{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gela/kurznachrichten-libyen-23-06.2020", "query_keywords": ["refug", "flüchtl", "migrant", "migration"], "creation_date": "24.06.2020", "last_modified": "24.06.2020", "crawl_date": "04.12.2020", "author_person": ["Angelika Gutsche"], "author_organization": [], "news_keywords": ["arabische liga", "usa", "frankreich", "rüstungsexport", "türkei", "libyen", "eu", "russland", "mali", "ägypten", "lna", "krieg", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Krieg in Libyen. - Kurznachrichten Libyen – 23.06.2020", "description": "Setzt die Türkei ihren Vormarsch mit Hilfe syrischer Söldner und einiger libyscher Milizen auf den libyschen Ölhalbmond fort, obwohl die Konsequenzen dramatisch wären?", "body": {"": ["Krieg", "Kampfhandlungen werden gerade in der ‚Einheitsregierung‘ untereinander, zwischen den Milizen im Westen des Landes ausgetragen.", "+ 23.06.: Die Milizen der ‚Einheitsregierung‘ greifen das Hauptquartier der Stadtverwaltung von Gharyan (westliches Libyen) an. Sie wollen einen Wechsel an deren Spitze erzwingen. Gharyan wird von der ‚Einheitsregierung‘ kontrolliert.Der Bürgermeister sagte: Ein Polizist wurde bei dem Angriff auf das Gemeindehauptquartier erschossen.", "+ 23.06.: Die ‚Einheitsregierung‘ mobilisiert ihre Milizen in der Stadt al-Zawia (westliches Libyen). Es soll ein türkischer Luftangriff auf die Stadt erfolgt sein, die vier tote Zivilisten, darunter eine Frau, zur Folge hatten. Al-Zawia wird von der ‚Einheitsregierung‘ kontrolliert.", "+ Am 22.06. werden Schüsse und Kämpfe zwischen Milizen der ‚Einheitsregierung‘ im Stadtteil Janzur in Tripolis gemeldet.", "+ Die LNA bringt noch mehr Truppenverstärkung nach Sirte in Erwartung eines Angriffes durch die Milizen, die von der Türkei und syrischen Söldnern unterstützt werden.", "+ 23.06.: Russland verlegt ein U-Boot vom Schwarzen Meer ins Mittelmeer.", "+ Das russische Verteidigungsminister fordert, die Behauptungen der Türkei über eine russische Militärpräsenz in Libyen einer Untersuchung zu unterziehen. Es müsse eine sofortige Waffenruhe in Kraft treten.", "+ Libyan Crimes Watch, eine in Großbritannien ansässige Menschenrechtsgruppe, berichtete, dass der Beschuss durch türkischen Drohnen am 20.06. in Tripolis Fahrzeuge mit Zivilisten getroffen haben, die auf der Flucht aus der Stadt Tarhuna waren, wobei mindestens zehn Zivilisten, darunter zwei Kinder, getötet und ein Mensch verwundet wurde.https://twitter.com/LibyanCW/status/1275140738700005376", "Ausländischer Regierungen und Organisationen", "+ Der Generalsekretär der Arabischen Liga, Abul Gheit sagte, man halte an der Einheit und Unabhängigkeit Libyens fest. Jegliche Vorkehrungen für einen Waffenstillstand in Libyen werden scheitern und keinen Bestand haben, wenn sie nicht mit der Entfernung von Söldnern und ausländischen Kämpfern und der Auflösung von Milizen einhergehen.Folgende arabische Länder haben der Resolution der Arabischen Liga zu Libyen vorbehaltlos zugestimmt: Saudi-Arabien, Ägypten, Algerien, Vereinigte Arabische Emirate, Jordanien, Bahrain, Kuwait, Sudan, Oman, Marokko, Jemen, Libanon, Palästina, Mauretanien, Dschibuti, Komoren und Irak.", "+ Am 23.06. betonten die arabischen Außenminister in Kairo, dass die ausländische Militärpräsenz in Libyen die Sicherheit und Stabilität der gesamten Region bedrohe.", "+ Der syrische Außenminister Walid al-Muallim: Libyen ist heute ein Opfer der ausländischen Einmischung, vor allem der türkischen Aggression: „Wir unterstützen den Waffenstillstand in Libyen und unterstützen die libysche Nationalarmee. Wir stehen an der Seite der Brüder in Ägypten, um ihre nationale Sicherheit zu verteidigen. […] Syrien ist bereit, Ägypten bei der Verteidigung seiner nationalen Sicherheit zu unterstützen, ungeachtet seiner früheren Positionen.“", "+ Der tunesische Präsident Kais Saied sagte in Paris bei einem Treffen mit dem französischen Präsidenten Macron, dass die derzeitige Regierung in Tripolis zeitlich begrenzt sei und sie durch eine neue, legitime Regierung, die sich aus dem Willen des Volkes ergibt, ersetzt werden müsse. Eine Teilung Libyens werde Tunesien niemals akzeptieren. Saied forderte die Kriegsparteien auf, die Kämpfe einzustellen. Die ausländischen Hintermänner müssten ihre Einmischung beenden. „Ich habe mich mit Vertretern der libyschen Stämme getroffen und sie schlugen vor, eine neue Verfassung für Libyen auszuarbeiten“. Die ausländische Intervention in Libyen schade Tunesien und habe auch das Potential, europäischen Ländern zu schaden.https://libyareview.com/?p=4086", "+ Der französische Präsident sagte bei der Pressekonferenz mit Kais Saied, es sei im Interesse aller, den Krieg in Libyen zu beenden. „Ich hatte bereits Gelegenheit, Präsident Erdogan sehr deutlich zu sagen, dass die Türkei in Libyen ein gefährliches Spiel spielt und gegen alle ihre auf der Berliner Konferenz eingegangenen Verpflichtungen verstößt“. Seine Regierung werde das Vorgehen der Türkei in Libyen nicht tolerieren.https://libyareview.com/?p=4081", "+ Am 22.06. telefonierte der französische Präsident Macron mit dem US-amerikanischen Präsidenten Trump. In einer Erklärung des Weißen Hauses hieß es, dass sich die beiden Präsidenten über die dringende Notwendigkeit eines Waffenstillstands in Libyen sowie über die Dringlichkeit einer raschen Wiederaufnahme der Verhandlungen zwischen den Kriegsparteien einig seien.", "+ Am 22.06. hielt der Internationale Ausschuss für Folgemaßnahmen zu Libyen (IFCL) seine dritte Sitzung ab, die gemeinsam von der Arabischen Liga und der UN-Sondermission für Libyen (UNSMIL) geleitet wurde. Sie erklärten, dass jede Lösung die Souveränität, Unabhängigkeit, territoriale Integrität und nationale Einheit Libyens wahren sollte. Die libyschen Kriegsparteien wurden aufgefordert, alle militärischen Operationen zu beenden und die laufenden Verhandlungen innerhalb der 5+5-Militärverhandlungen (JMC) rasch abzuschließen, um einen formellen und dauerhaften Waffenstillstand unter der Schirmherrschaft der Vereinten Nationen zu erreichen.", "+ Africom-Treffen mit Vertretern der ‚Einheitsregierung‘ in Tripolis: Der US-Botschafter in Libyen, Richard Norland, und der Kommandeur von Africom, General Stephen Townsend, trafen am 22.06. in Zuwara (westliches Libyen) mit dem Premierminister der ‚Einheitsregierung‘, as-Sarradsch, zusammen. Anwesend waren auch alle hochrangigen Militärs der ‚Einheitsregierung' sowie der Innenminister Bashagha.Besprochen wurde die „aktuellen Möglichkeiten für eine strategische Pause in den militärischen Operationen aller Konfliktparteien“, so eine Erklärung der US-Botschaft in Libyen.Botschafter Norland betonte die Unterstützung der USA für den Weg der Diplomatie zur Erreichung eines Waffenstillstands und eines politischen Dialogs, während General Townsend die Gefahr einer Eskalation aus militärischer Sicht schilderte. „Wir betonten gegenüber der libyschen Delegation, dass alle Seiten zu einem Waffenstillstand und politischen Verhandlungen unter der Führung der UNO zurückkehren müssen, weil dieser tragische Konflikt allen Libyern ihre Zukunft raubt“, so General Townsend. „Die gegenwärtige Gewalt schürt das potentielle Wiederaufleben von IS und al-Kaida in Libyen, spaltet das Land zum Nutzen ausländischer Akteure weiter und verlängert das menschliche Leid. Externe Akteure sollten aufhören, den Konflikt zu schüren, das UN-Waffenembargo respektieren und die auf dem Berliner Gipfel eingegangenen Verpflichtungen einhalten“, sagte Botschafter Norland.https://www.addresslibya.co/en/archives/57224", "+ Der Nationale Sicherheitsrat der USA sagte am Montag über seinen offiziellen Twitter-Account, dass sich die USA einer weiteren militärischen Eskalation in Libyen widersetzen. Er rief zu einem Waffenstillstand und zur Rückkehr zu Verhandlungen auf.https://libyareview.com/?p=4045", "Kommentare und Meinungen", "+ In einem hörenswerten Beitrag bei Voice of America heißt es, dass der Anspruch der Türkei auf Militärstützpunkte in Libyen einer längerfristigen Planung entspricht, da diese kurzfristig für das türkische Militär nicht nutzbar seien, sondern erst umgebaut werden müssten. Die Türkei besäße dann aber mit al-Watija (Luftwaffe) und Misrata (Marine) Militärstützpunkte, die zum einen direkt gegenüber Italien lägen und zum anderen der Türkei zu Einfluss in der gesamten Sahara-Region verhelfen würden.Die ‚Einheitsregierung‘ in Tripolis sei komplett von der Türkei abhängig und hätte ohne sie keinerlei Chance gegen die LNA. Die EU müsse in einer ziemlich hilflosen Lage dies alles mitansehen, denn sowohl sie als auch die Türkei unterstützten die ‚Einheitsregierung‘. Nur Frankreich stünde auf der anderen Seite und widersetze sich der Türkei.Die Türkei könne nun erst recht Migration als Waffe einsetzen. Sie kontrolliere nicht nur die östliche Mittelmeer-Migrationsroute, sondern auch die zentrale Mittelmeer-Migrationsroute.Daneben kontrolliere sie aber auch die wichtigen Gaspipelines aus Zentralasien und Russland und jetzt auch die wichtigen Pipelines aus Nordafrika. Dies dürfte für Italien zum Problem werden.Die EU sei nun von zwei Seiten her erpressbar.https://www.voanews.com/episode/africa-news-tonight-4309686(zwischen Minute 9:25 und 14:35)", "Libysche Stämme", "+ Der Oberste Rat der libyschen Würdenträger begrüßte die am 20.06. an die libyschen Stämme gerichtete Rede des ägyptischen Präsidenten as-Sisi. Die ägyptische Regierung und das Volk von Ägypten wurden aufgefordert, dem libyschen Volk im Einklang mit allen arabischen, internationalen und bilateralen Abmachungen angesichts des türkischen Kolonisators beizustehen.Der Oberste Rat bekräftigte, dass der Kampf, den die Streitkräfte der LNA an der Seite des libyschen Volkes gegen den türkischen Kolonisator führen, ein nationaler Akt ist, der sich aus der unabwendbaren Pflicht ergibt, die ihnen die Gesetze zur Verteidigung des Heimatlandes auferlegen. Der Rat wies auf das Recht der LNA hin, Hilfe bei demjenigen zu suchen, der die Schlacht gewinnen und das Land von den Usurpatoren befreien wird.https://www.addresslibya.co/en/archives/57214", "‚Einheitsregierung‘/Milizen/Türkei", "+ Milizen der ‚Einheitsregierung‘ haben offiziell bekannt gegeben, dass sie 18 ägyptische Arbeiter in Subrata entführt haben.https://twitter.com/LNA2019M/status/1274802813261033472", "+ Am 21.06. sagte der Innenminister der ‚Einheitsregierung‘, Fathi Bashagha, Libyen stelle keine Bedrohung für die Sicherheit Ägyptens dar. Die ‚Einheitsregierung‘ sei bereit, ihr Land gegen eine ägyptische Intervention zu verteidigen. Sie betrachte die ägyptischen Erklärungen als „Kriegserklärung“.Der ägyptische Präsident sieht dagegen den Zweck einer militärischen Intervention im Schutz der ägyptischen Grenze, zur Erreichung eines Waffenstillstands, der es ermöglicht, Frieden und Ordnung in Libyen wieder herzustellen.https://libyareview.com/?p=4040Es ist schon etwas dreist, die ‚Einheitsregierung‘ in Tripolis mit Libyen gleichzusetzen, verfügt sie so wenig über eine Legitimation (weder gewählt, noch vom Parlament bestätigt und Skhirat-Abkommen im Dezember 2019 ausgelaufen) wie auch nur über einen Bruchteil des libyschen Territoriums, hat keine Kontrolle über den Süden und Osten des Landes und die Ölquellen. Ägypten behauptete auch nie, dass Libyen eine Sicherheitsbedrohung darstelle, sondern dies täten die Türkei und die Moslembruderschaft.", "+ Die Türkei hat erneut 150 syrische Söldner zur Unterstützung der ‚Einheitsregierung‘ nach Libyen entsandt. Einige Söldner, die in Libyen gekämpft haben, sollen zurück nach Syrien gebracht worden sein. Es soll sich dabei um freiwillige Rückreisen aber auch um die Rückführung solcher Söldner handeln, die besonders durch kriminelle Akte aufgefallen waren.https://www.addresslibya.co/en/archives/57229", "+ Geleakte Dokumente zeigen, dass etwa 169 Millionen Euro von der libyschen Zentralbank an ein türkisches Unternehmen namens SSTEK (Defense Industry Technologies Inc.) auf Anweisung des Innenminister der ‚Einheitsregierung', Fathi Bashagha, an den Chef der Zentralbank, as-Sadik al-Kabir, überwiesen wurden. Der Leiter des libyschen Rechnungsprüfungsamtes, Khaled Shakshak, hatte sich an den Innenminister gewandt und mitgeteilt, dass Importe von SSTEK von den regulären Maßnahmen ausgenommen werden.SSTEK ist eine 100%ige Tochtergesellschaft der türkischen Verteidigungsindustrie BMC, die 55% der Aktien der SSTEK besitzt, dessen Exekutivkomitee dem türkischen Präsidenten Recep Tayyip Erdogan untersteht. BMC stellt auch das gepanzerte Mehrzweckfahrzeug \"Kirpi\" her, das vor Monaten zu Dutzenden in der libyschen Hauptstadt Tripolis eintraf.https://libyareview.com/?p=4019", "Migranten", "+ In der Woche vom 16. bis 22. Juni wurden 477 Migranten auf See abgefangen und nach Libyen zurückgebracht.https://twitter.com/IOM_Libya/status/1275429065713909767", "Coronakrise", "+ 22.06.: Das National Center for Disease Control spricht von 27 Covid-19-Erkrankten in Libyen, davon 13 neue Fälle.", "+ Das libysche Parlament mit Sitz in Tobruk hat seine für den 22. Juni geplante Sitzung „bis auf weiteres“ wegen der jüngsten Ausbreitung des Coronavirus abgesagt. Die Behörden haben die Ein- und Ausreise in und aus der Stadt Tobruk verboten.", "Verschiedenes", "+ Seit dem 10. Juni sind nach einer Verschärfung des Konflikts um Tarhuna und Sirte weitere 3.800 Menschen aus ihren Heimatgebieten geflohen. Damit beläuft sich die Gesamtzahl der Binnenvertriebenen in Libyen laut dem Displacement Tracking Update der IOM vom 18. Juni 2020 auf 27.750 Personen.https://www.humanitarianresponse.info/en/operations/libya/document/libya-tarhuna-and-sirt-flash-update-no-2-22-june-2020", "+ Am 21.06. erörterten der russische Außenminister Sergej Lawrow mit seinem ägyptischen Amtskollegen die jüngsten Entwicklungen in Libyen. Lawrow sagte, dass eine militärische Lösung der Krise unmöglich sei. Er betonte die Notwendigkeit, einen sofortigen Waffenstillstand zu erreichen und die Wiederaufnahme von Friedensgesprächen.Russland will verhindern, in einen Krieg mit der Türkei – sprich Nato – in Libyen hineingetrieben zu werden.", "+ 22.06.: Die libysche Ihia-Bewegung forderte von der Liga der Arabischen Staaten, dem Präsidialrat der ‚Einheitsregierung‘, die sie als „tyrannisch und eine Beleidigung für das libysche Volk“ beschreibt, die Anerkennung zu entziehen. Sie spricht von der neuen kolonialen Gefahr, der das libysche Volk aufgrund der illegalen und vom Parlament nicht ratifizierten Verträge und den Absprachen des Präsidentenrats mit der Türkei ausgesetzt ist. Das gewählte libysche Parlament, das das einzig gesetzgeberische Organ in Libyen ist, wird dabei umgangen.https://www.freitag.de/autoren/gela/warum-die-einheitsregierung-abdanken-muss", "+ Der Menschenrechtsrat der Vereinten Nationen (UN-HRC) beschloss die Einrichtung eines Untersuchungsgremiums, das die in Libyen begangenen Menschenrechtsverletzungen untersuchen soll.Nach Jahren des Wegschauens bei Verstößen von Milizen der von ihr anerkannten ‚Einheitsregierung‘ hat die UN-HRC endlich ein Untersuchungsgremium ins Leben gerufen, um Menschenrechtsverstöße in Libyen zu dokumentieren. Das ist ein wichtiger Schritt gegen die herrschende Straflosigkeit für begangene Verbrechen. Die Warlords und Milizen sollten gewarnt sein.", "+ Vierzehn ukrainische Seeleute, die gesamte Besatzung des Öltankers Ruta, sind nach drei Jahren in einem Gefängnis in Tripolis nach Hause zurückgekehrt. Sie waren des Erdölschmuggels aus Libyen angeklagt worden. Die ukrainischen Staatsangehörigen waren in den Hungerstreik getreten sein, um die Rückkehr in ihre Heimat zu erzwingen.https://libyareview.com/?p=4035", "+ Der Libysche Rote Halbmond distanzierte sich am 22.06. von einer zu Tarhuna abgegebenen Erklärung in Tripolis. Der Verband bestätigte, dass die in der Stadt Tripolis abgegebene Erklärung zu Tarhuna nicht neutral sei, und gab an, dass er nicht wisse, wer die Erklärung abgegeben habe. Die sogenannte Erklärung bezog sich auf die angeblich in Tarhuna gefundenen Massengräber. https://www.addresslibya.co/en/archives/57218", "+ Bei dem mutmaßlichen Attentäter von Forbury Gardens, der am 20.06. drei Menschen erstochen hat, handelt es sich um den Libyer Khairi Saadallah, der 2014 aus Libyen nach Großbritannien flüchtete. Nahe Angehörige von ihm hatten sich 2011 am Kampf gegen Muammar al-Gaddafi und die damalige libysche Regierung beteiligt. Auch Saadallah war im Besitz einer von den „revolutionären Bataillonen“ ausgestellten Ausweiskarte, die seine Teilnahme an den Kämpfen 2011 nahelegt. Saadallah besaß Flüchtlingsstatus und hatte noch keine britische Staatsbürgerschaft.Erst 2017 hatte Salman Abedi, ebenfalls ein Libyer, das Bombenattentat von Manchester ausgeführt, bei dem 22 Menschen nach einem Ariana-Grande-Konzert starben. Der im britischen Manchester geborene Abedi war drei Jahre zuvor zusammen mit anderen britischen Staatsbürgern von der Royal Navy aus dem Bürgerkrieg in Libyen in Sicherheit gebracht worden. Abedi hatte enge Beziehungen zur Dschihadistenszene in Libyen. Damals musste der MI6 zugeben, dass er in Großbritannien lebenden Libyern erlaubt hatte, nach Libyen zu reisen, um gegen die damalige libysche Regierung und Gaddafi zu kämpfen. Eine anschließende Rückkehr nach Großbritannien wurde ihnen zugesichert. Darunter befanden sich auch Libyer, die in Libyen wegen Terrorverdacht unter Hausarrest standen.Auch den jetzigen Attentäter Saadallah hatte der MI6 Mitte letzten Jahres auf dem Radar wegen des Verdachts, er könne „aus extremistischen Gründen“ ins Ausland reisen. Allerdings sei keine echte Bedrohung oder unmittelbare Gefahr erkannt worden. Saadallah wurde nun unter des Verdachts auf eine terroristische Straftat gemäß des Terrorism Act 2000 verhaftet. Welche Verbindungen der Attentäter zum IS oder al-Kaida hatte, wird noch untersucht. Dies ist bereits die vierte terroristische Straftat in Großbritannien seit November 2019.https://www.theguardian.com/uk-news/2020/jun/21/khairi-saadallah-reading-terror-suspect-came-to-uk-as-refugee-from-libyan-civil-warhttps://almarsad.co/en/2020/06/22/family-of-khairi-saadallah-denies-accusations-of-terrorism/", "+ Die SZ schreibt: „Die Türkei hat 2019 Kriegswaffen für 344,6 Millionen Euro aus Deutschland erhalten und damit mehr als ein Drittel der gesamten deutschen Kriegswaffenexporte. Das geht aus einem vom Wirtschaftsministerium als Verschlusssache eingestuften Dokument hervor, das der dpa vorliegt. […] Rüstungsexporte in die Türkei sind nicht nur wegen des Einmarschs türkischer Truppen in Syrien umstritten. Die Türkei wird von den Vereinten Nationen auch zu den Ländern gezählt, die mit Waffenlieferungen in den Krieg in Libyen eingreifen.“https://www.sueddeutsche.de/wirtschaft/ruestungsindustrie-mehr-als-ein-drittel-der-kriegswaffenexporte-an-die-tuerkei-dpa.urn-newsml-dpa-com-20090101-200623-99-526948", "Siehe dazu auch einen Beitrag bei Report-München:https://report-muenchen.br.de/trotz-embargo-deutsche-waffen-im-libyen-krieg/", "+ RT schreibt: „In Malis Hauptstadt Bamako kamen am 19. Juni auf dem symbolträchtigen Platz der Unabhängigkeit zehntausende Malier zusammen, um gegen die französische Militärpräsenz, die Machenschaften internationaler Konzerne zu protestieren und den Rücktritt von Staatschef Boubacar Keïta zu fordern. Zu den Protesten aufgerufen hatte der Imam Mahmoud Dicko, gemeinsam mit der politischen Opposition und Initiativen der Zivilgesellschaft.“ Und weiter: „Seit dem Sturz Gaddafis durch die NATO kommt auch Mali nicht zur Ruhe. Islamisten, Korruption und Gewalt drohen das Land zu zerreißen, trotz Frankreichs Militärpräsenz. Viele in Mali möchten den eigenen Präsidenten wie auch die Franzosen loswerden. Derweil verlängerte der Bundestag den Bundeswehreinsatz vor Ort.“https://deutsch.rt.com/afrika/103752-mali-massenproteste-gegen-prasideten-und-frankreich-bundeswehr/Trotz oder wegen der Militärpräsenz Frankreichs kommt Mali nicht zur Ruhe? Der Militärputsch im Jahr 2012 warf viele Fragen auf, hieß es doch, Frankreich stehe hinter dem Putsch, da der damalige Präsident gegen französische Truppen in Mali war und deshalb ersetzt werden musste. „Der Militärputsch des Capitaine Sanogo nur zwei Monate vor den nächsten regulären Wahlen platzte in den bunt-idyllischen Alltag eines westafrikanischen Landes, das bis dahin als demokratische Vorzeigedemokratie in Afrika galt […]: Eine demokratisch gewählte Regierung wird weggeputscht mit der Begründung, die Demokratie retten zu wollen; ein Bürgerkrieg soll verhindert werden, der nach dem Putsch erst voll entflammt; eine zunächst geschockte Bevölkerung ergreift immer mehr für die Putschisten Partei“.https://www.freitag.de/autoren/gela/reden-statt-schiessen-von-ch-wackernagel"]}}, "recommendations": []}