{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gela/kurznachrichten-aus-libyen-26-05.2020", "query_keywords": ["migrant", "migration"], "creation_date": "26.05.2020", "last_modified": "26.05.2020", "crawl_date": "05.12.2020", "author_person": ["Angelika Gutsche"], "author_organization": [], "news_keywords": ["is", "syrische söldner", "russland", "eu", "lna", "libyen", "usa", "misrata", "tripolis", "erdöl", "moslemburderschaft", "milizen", "esam omash", "italien", "migranten", "ägypten", "tunesien", "drohnenkrieg", "katar", "erdogan", "türkei", "yarmouk", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Libyen. - Kurznachrichten aus Libyen - 26.05.2020", "description": "Militärische Lage - Terrorismus - Libysche Nationalarmee - Libysches Parlament - 'Einheitsregierung'/Milizen/Türkei - Migranten - Verschiedenes", "body": {"": ["Militärische Lage", "+ Laut der LNA kommt es in drei Frontabschnitten in Tripolis zu Kämpfen mit den Milizen der 'Einheitsregierung'.", "+ Am 26.05. geben die LNA-Streitkräfte Abu-Salim-Verteidiger auf Twitter bekannt, sie hätten sich zusammen mit anderen LNA-Einheiten in Absprache mit dem LNA-Oberkommando aus Tripolis zurückgezogen, um die eigenen Leute nicht zu gefährden. Die Milizen der 'Einheitsregierung' und ihre Unterstützer sollen aus den Wohnvierteln gelockt werden, um außerhalb \"schwere Verluste zu erleiden\".", "+ Die 'Einheitsregierung' reklamiert die Kontrolle von al-Kazyrma (südlich von Tripolis) für sich.", "+ Türkische Drohnen fliegen Angriffe auf Tarhuna.", "+ Wie RT berichtet, hat eine MiG-29 der LNA ein türkisches Handelsschiff im Hafen von Tripolis und eine türkische Fregatte in libyschen Hoheitsgewässern angegriffen.", "+ Sahara-News berichtet, dass die LNA die Kontrolle über die Stadt al-Hiran in den Außenbezirken von Gharyan (südlich von Tripolis) übernommen hat. Damit ist der Nachschub von Tripolis nach Gharyan für die Milizen der 'Einheitsregierung' abgeschnitten.", "+ Die LNA gibt am 26.05. bekannt, nördlich von Bani Walid einen MQ-1 Predator abgeschossen zu haben, bereits am 25.6. wurde in der Gegend von Abu Garyan eine Drohne abgeschossen.", "+ Die LNA teilt am 24.05. mit, dass sie die Milizen der 'Einheitsregierung' im Militärlager al-Yarmouk (südlich von Tripolis) in einen Hinterhalt gelockt hat. Unter den Milizionären habe es viele Tote, Verletzte und Gefangene, darunter zwölf syrische Söldner, gegeben.", "+ Laut der Mitteilung des LNA-Militärsprechers al-Mismari am 24.05. ist der Kampf in al-Asaba noch nicht vorbei.", "+ Laut al-Mismari hat die LNA mittlerweile 13 türkische Drohnen abgeschossen.", "+ Am 24.05. flog die LNA Drohnenangriffe auf Stützpunkte in Gharyan, ebenso wird der Mitiga-Militärflughafen in Tripolis beschossen.", "Terrorismus", "+ Der IS hat sich zu einem Anschlag am 25.05. auf die LNA in Taraghin (östlich von Mursuk/südlicher Fessan) bekannt. Es wird vermutet, dass es sich um einen Racheakt aufgrund der Gefangennahme des hochrangigen IS-Kämpfers al-Ruwaidani in Tripolis handelt. Ruwaidani war von Erdogan von Syrien nach Libyen gebracht worden und hatte an der Seite der Failaq asch-Scham-Miliz in Tripolis gekämpft.", "Libysche Nationalarmee (LNA)", "+ Laut dem Sprecher der LNA, al-Mismari, sei eine Neupositionierung innerhalb der militärischen Planung vorgenommen worden. Die Kämpfe seien noch nicht vorbei und es hätten sich große Änderungen zugunsten der LNA vollzogen. Berichte über den Abzug von LNA-Streitkräften seien falsch.", "+ Die LNA gibt bekannt, dass einer der wichtigsten al-Kaida-Führer, al-Zawia al-Tayeb al-Boush, bei Kämpfen in Tripolis getötet wurde sowie weitere IS-Kämpfer gefangen genommen werden konnten, darunter der hochrangige IS-Mann al-Ruwaidani.https://almarsad.co/en/2020/05/25/lna-captures-syrian-isis-terrorist-al-buwaidani-in-tripoli-fighting-with-the-gna-militias", "Libysches Parlament/Übergangsregierung (Tobruk)", "+ Der russische Außenminister Lawrow telefonierte mit dem libyschen Parlamentspräsidenten Agila Saleh.", "'Einheitsregierung'/Milizen/Türkei", "+ Die Türkei und Katar schaffen erneut massiv militärische Unterstützung nach Libyen. Zwei Flugzeuge aus der Türkei mit 300 syrischen Söldnern sind in Misrata gelandet. In den letzten drei Tagen wurden etwa sechs Flüge zwischen Istanbul und Misrata registriert. https://twitter.com/Gerjon_/status/1264274166552936450/photo/1", "+ Die syrische Beobachtungsstelle für Menschenrechte gibt bekannt, dass weitere 500 syrische Söldner in Libyen angekommen sind, die mit den Milizen der 'Einheitsregierung' kämpfen werden. Damit erhöht sich deren Gesamtzahl auf 10.100.https://libyareview.com/?p=3022", "+ Nachdem sich bewaffnete Gruppen in Syrien geweigert haben, dem türkischen Druck nachzugeben und Söldner nach Libyen zu schicken, habe die Türkei die Bezahlung dieser Gruppen einen Tag vor Eid-al-Fitr ausgesetzt. Die von der Türkei unterstützten militärischen Kräfte, die gegen Assad in Syrien kämpfen, seien aufgrund der Streitigkeiten über die Verbringung von Söldnern nach Libyen in Auflösung begriffen.Grund seien die militärischen Rückschläge in Libyen und die hohe Anzahl von Gefallenen.https://libyareview.com/?p=3030", "+ Der in Libyen geborene, US-amerikanische Moslembruder und internationale Strippenzieher Esam Omash sagte in einem Interview, dass die 'Einheitsregierung' jetzt schnell diplomatisch reagieren müsse. Zunächst müsse die \"übermäßige russische Einmischung\" reduziert werden. Und: \"Wir müssen auch mit der EU zusammenarbeiten\". Weiter meinte er, dass es jetzt noch mehr internationale Interventionen gibt, \"insbesondere bei den Parteien, die Libyen verwüstet und destabilisiert haben. Sie sind immer noch bereit, alles zu verderben. Dies sind die Unterstützer von Haftar, die entbehrlich geworden sind.\"Omash dankte auch dem türkischen Präsidenten Recep Tayyip Erdogan für das, was er getan hat und dass mit seiner Hilfe der „Zivilstaat“ in Libyen verteidigt werde.https://almarsad.co/en/2020/05/26/muslim-brotherhoods-esam-omeish-praises-erdogan-for-defending-the-civil-state-in-libya/Omash scheint zu vergessen, dass Libyen 2011 verwüstet und destabilisiert wurde und dass daran weder as-Sisis Ägypten noch Russland beteiligt waren, im Gegensatz zu den als treibende Kräfte geltenden Moslembrüdern, den USA, Frankreich und Großbritannien.", "+ Das Africa News Portal beruft sich auf libysche Quellen, die sie folgendermaßen zitiert: „Der türkische Geheimdienst führt eine Suchaktion in der westlichen Bergregion südwestlich von Tripolis nach Saif al-Islam al-Gaddafi durch.\" Der türkische Geheimdienst habe eine neue Einheit unter Führung von Khaled asch-Scharif und Abdul al-Hadschj, zwei berüchtigten Dschihadisten, geschaffen, zu deren Aufgabe die Suche nach Saif al-Islam gehört. Seine politische Rolle müsse durch Ermordung, Verhaftung oder Übergabe an den Internationalen Strafgerichtshof beendet werden.Laut dem libyschen Polit-Aktivisten Mohammed al-Abani sei Saif al-Islam bei guter Gesundheit und befinde sich streng geschützt an einem sicheren Ort.https://www.almasdarnews.com/article/turkey-leading-search-campaign-for-saif-al-islam-gaddafi-report/Migranten", "+ Die Internationale Organisation für Migration (IOM) hat mitgeteilt, dass die libysche Küstenwache in den letzten zwei Tagen etwa 400 Migranten vor der Mittelmeerküste des Landes abgefangen hat. Diese seien in das an-Nasser-Internierungslager in der Stadt Zawya westlich von Tripolis gebracht worden, das von zwielichtigen Milizen kontrolliert wird. Die IOM gab im vergangenen Monat bekannt, dass die geschätzte Zahl der Todesopfer bei Migranten, die seit 2014 versucht haben, das Mittelmeer zu überqueren, 20.000 überschritten hat.https://libyareview.com/?p=3090Verschiedenes", "+ Laut dem Vorsitzender der NOC (National Oil Corporation) sind die Öleinnahmen im April 2020 auf unter 50 Millionen US-$ gesunken. Im April vor einem Jahr hatten die Einnahmen noch etwa zwei Milliarden US-$ betragen.", "+ Wie LibyaHerald bereits im März berichtete, liegt die Arbeitslosenrate in Libyen bei etwa 30 Prozent und die Jugendarbeitslosigkeit bei 50 Prozent.", "+ In einem Telefongespräch sprachen sich der ägyptische Präsident as-Sisi und der griechische Premierminister Kyriakos Mitsotakis gegen ausländische Einmischung in Libyen aus.", "+ Der US-amerikanische Botschafter in Libyen sagte in einem Gespräch mit Sarradsch, es sei dringend geboten, den destabilisierenden Zufluss von Militärausrüstung und Söldnern nach Libyen zu beenden. Er erwähnte in diesem Zusammenhang Russland und andere Länder, allerdings kam die Türkei und der Einsatz von syrischen Söldnern nicht zur Sprache.", "+ Der ägyptische Außenminister Sameh Schukri sprach am 24.05. mit dem Hohen Vertreter der Europäischen Union für Außen- und Sicherheitspolitik, Josep Borrell über regionale und internationale Fragen, insbesondere über die Entwicklungen in Libyen.", "+ Der italienische Außenminister Luigi Di Maio und der türkischen Außenminister Mevlut Cavusoglu diskutierten lange und ausführlich die gegenwärtige Lage in Libyen.", "+ Der ehemalige tunesische Präsidentschaftskandidat Mohsen Marzouk forderte den tunesischen Präsidenten Qais Said zur Neutralität in Libyen auf, da sich eine einseitige Positionierung negativ auf Tunesien auswirken würde. \"Es besteht kein Zweifel daran, dass der Transfer von Tausenden von Kämpfern von Idlib nach Libyen, nur wenige Kilometer von Tunesien entfernt, eine direkte Bedrohung für die nationale Sicherheit Tunesiens darstellt.\" Laut Marzouk ist Tunesien in der Libyenfrage tief gespalten.https://libyareview.com/?p=3093", "+ Von der Tagesschau bis zu NeuesDeutschland und Heise wird über einen nun offengelegten UN-Bericht geschrieben, aus dem hervorgeht, dass \"eine Geheimmission\", gesteuert von den VAE, im Juni 2019 versucht habe, türkische Waffenlieferungen vor der Küste Libyens abzufangen, um General Haftar zu stärken. Noch bevor sie begann, wurde die Aktion nach kürzester Zeit abgebrochen.Frage: Wieso besteht gerade jetzt ein Interesse daran, diese vor einem Jahr nicht durchgeführte Aktion an die Öffentlichkeit zu bringen? Dass in Libyen Geheimdienste und Privatfirmen aller Couleur zugange sind, ist ja kein Geheimnis.https://www.tagesschau.de/ausland/un-libyen-opus-101.htmlhttps://www.nytimes.com/2020/05/25/world/middleeast/libya-mercenaries-arms-embargo.html+ VoltaireNet schreibt: \"In einem Bericht vom 2. Februar 2019 stellt das Bundesamt für Verfassungsschutz (BfV) fest, dass die [Moslem]Bruderschaft trotz verfassungskonformer Auftritte geheime Ziele verfolgt, die Demokratie und Rechtsstaatlichkeit ablehnen. Es stellt auch fest, dass die Bruderschaft langfristig für Deutschland gefährlicher ist als Al-Kaida und der IS.\"https://www.voltairenet.org/article209965.html", "+ Der Spiegel veröffentlicht einen Artikel mit der Überschrift \"Libyens heimlicher Herrscher Erdogan\". In dem Artikel heißt es: \"Erdogans Verpflichtung, sich während der Berliner Konferenz nicht in Libyen einzumischen, war die Tinte auf dem Papier nicht wert\", denn schon fünf Tage später sei ein mit Munition, Waffen und Raketen beladenes Frachtschiff vom türkischen Hafen Mersin nach Tripolis gefahren. Weiter schreibt der Spiegel, dass das Leben für die libysche Bevölkerung seit dem Sturz Gaddafis 2011 immer unerträglicher werde, sogar Brot, Benzin und Gas seien knapp. Die EU würde der Türkei in Libyen zu wenig kontra bieten, da Frankreich und Italien auf verschiedenen Seiten stünden.Der Artikel geht auch auf die syrischen Söldner ein, die für Erdogan in Libyen kämpfen. Ein syrischer Offizier habe berichtet, täglich flögen zwei Flugzeuge zwischen der Türkei und Tripolis hin und her, um verletzte Soldaten auszufliegen, kürzlich erst seien dies etwa hundert gewesen, und frische Söldner nach Tripolis zu bringen. Er sagte: \"Die Leute hier hassen uns und für die Türkei sind wir nur Spielfiguren.“ Er erzählte auch von den Spannungen, die zwischen syrischen und libyschen Kämpfern bestehen. Des weiteren heißt es in dem Artikel, dass die Kämpfer der 'Einheitsregierung' keine organisierte Armee seien, sondern Milizen und Banden, die untereinander verfeindet sind. Laut dem Spiegel führt Erdogans Einfluss in Libyen dazu, dass die Türkei nicht nur die riesigen Ölvorräte Libyens kontrollieren könnte, sondern auch die Zahl der Migranten, die über das Mittelmeer nach Europa kommen. Dies sei eine ernstzunehmende Bedrohung.https://www.spiegel.de/politik/ausland/libyen-heimlicher-herrscher-recep-tayyip-erdogan-a-00000000-0002-0001-0000-000171037343"]}}, "recommendations": []}