{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gela/kurznachrichten-aus-libyen-22-08.2020", "query_keywords": ["geflücht", "asyl", "flüchtl", "migration"], "creation_date": "22.08.2020", "last_modified": "22.08.2020", "crawl_date": "04.12.2020", "author_person": ["Angelika Gutsche"], "author_organization": [], "news_keywords": ["zawiya", "syrische söldner", "russland", "lna", "libyen", "heiko maas", "macron", "al-marri", "tripolis", "erdöl", "putin", "zuwara", "frankreich", "aguila saleh", "as-senussi al-haliq", "libysches parlament", "bengasi", "migranten", "haftar", "dschamaharija", "erdogan", "türkei", "al-maitiq", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Libyen. - Kurznachrichten aus Libyen – 22.08.2020", "description": "Das libysche Volk begehrt auf – Proteste in Zawiya – syrische Söldner verursachen immense Kosten – Türkei übernimmt Zollbehörde im Hafen von Tripolis", "body": {"": ["Libysche Stämme und Städte", "+ 20.08.: In den Städten Sirte, Bani Walid und Ghat fanden Demonstrationen von Dschamahirija-Anhängern statt. Sie forderten die Rückkehr von Saif al-Islam Gaddafi. Neben der grünen Fahne wurden Bilder von Gaddafi und seinen Söhnen Saif al-Islam, Mutasim und Khamis gezeigt.https://twitter.com/smmlibya/status/1296707669663928320http://en.alwasat.ly/news/libya/292948Die Geduld des Volkes geht angesichts der prekären Lage zu Ende.", "+ 20.08.: In Bengasi verbrennen Bewohner öffentlich türkische Flaggen.https://twitter.com/LibyaReview/status/1296558296346890249", "+ 22.08.: Milizen aus der Stadt Zawiya (45 km westlich von Tripolis) besetzten den Ras Dschadir Grenzübergang zu Tunesien. Am 21.08. waren in Zawiya Proteste ausgebrochen, nachdem Milizen des Innenministeriums der ‚Einheitsregierung‘ das Feuer auf friedliche Demonstranten eröffnet hatten, die eine Verbesserung ihrer Lebensbedingungen forderten.Bereits am 15.08. erklärten die Mitglieder der Moslembruderschaft in Zawiya ihren geschlossenen Austritt aus der Bruderschaft.https://twitter.com/smmlibya/status/1296716892242169857https://twitter.com/HasairiOuais/status/1296538349172396047", "+ 19.08.: Stammesälteste der südlibyschen Stadt Dschufra trafen mit Feldmarschall Haftar zusammen, um die Rolle der Stammesältesten bei der „Bekämpfung von Terrorismus, Milizen und türkischen Kolonialisten“ zu diskutieren.https://www.addresslibya.co/en/archives/58615", "+ Der für den Öl- und Gassektor Verantwortliche im Obersten Libyschen Rat der Scheichs, as-Senussi al-Haliq, sagte, die Entscheidungsfindung zur Wiedereröffnung der Erdölanlagen befinde sich einer ersten Phase und betreffe vorerst die Freigabe der vorhandenen Erdöl- und Erdgaslagerbestände. Dies sei eine Geste des guten Willens als Reaktion auf die internationalen Bemühungen zur Beilegung des Libyenkonflikts. As-Senussi wies auf die vorgelegte Liste von Forderungen als Voraussetzung für die Wiedereröffnung der Ölanlagen. Der Rat der Scheichs habe das libysche Parlament und die LNA ermächtigt, im Namen der libyschen Stämme zu verhandeln.In erster Linie soll mit dem nun freigegebenen Öl und Gas der Treibstoffknappheit in Libyen selbst begegnet werden.https://libyareview.com/?p=5812", "+ Die Gewerkschaft der Beschäftigten in der Ölindustrie begrüßte die Wiedereröffnung der Erdölanlagen als „einen Schritt in die richtige Richtung, um den Öl- und Gassektor in Libyen als souveräne Ressource für alle Libyer zu erhalten und die Einnahmen gerecht auf alle Regionen des Landes zu verteilen und sie nicht als Druckmittel innerhalb des libyschen Staates zur politischen Spaltung zu benutzen.“https://www.addresslibya.co/en/archives/58602", "Libysches Parlament/Übergangsregierung", "+ 20.08.: Laut dem Vorsitzenden des Auswärtigen Ausschusses des libyschen Parlaments, Yousef al-Agouri, sehe man sich im Einklang mit dem deutschen Außenminister Heiko Maas. Man wolle zu den Berliner Beschlüssen und zum politischen Dialog zurückkehren, da dies der einzig gangbare Weg aus dem momentanen Konflikt wäre. Agouri betonte auch die Notwendigkeit, sich für den Abzug aller ausländischen Streitkräfte aus Libyen und die Wiederaufnahme der Ölexporte einzusetzen, vorausgesetzt, dass die Einnahmen fair und transparent verteilt werden.https://libyareview.com/?p=5829", "+ Der Sprecher des Parlamentspräsidenten Aguila Saleh gab bekannt, dass Saleh bereit sei, sich baldmöglichst in Marokko und unter der Schirmherrschaft von König Mohammed VI. mit dem Vorsitzenden des Staatsrates in Tripolis, Khaled al-Mashri, zu treffen, um über eine Lösung des Libyenkonflikts zu sprechen. Eine neue Gesprächskonstellation.https://www.addresslibya.co/en/archives/58599", "‚Einheitsregierung‘/Milizen/Türkei", "+ 20.08.: Inklusive ausstehender Zahlungen hat die ‚Einheitsregierung‘ in Tripolis allein im Juli Zahlungen in Höhe von 20 Millionen US-$ für syrische Söldner ausgegeben. Insgesamt sollen sich 13.000 Söldner in Libyen aufhalten, davon stehen einige Hundert unter dem direkten Kommando des Innenministers der ‚Einheitsregierung‘ Fathi Bashagha.Die syrischen Söldner befinden sich in der Polizeihochschule, im Yarmouk-Lager in Khallet Al-Furjan, im Hamza-Lager an der Flughafenstraß sowie im Lager Sidi-Bilal nahe des UN-Hauptquartiers in Janzur.https://libyareview.com/?p=5833", "+ 18.08.: Wie bekannt wurde, führte das Treffen zwischen as-Sarradsch und dem türkischen und katarischen Verteidigungsminister zu der Vereinbarung, die militärische Unterstützung für die ‚Einheitsregierung‘ in Tripolis zu verstärken. Es soll auch vereinbart worden sein, die Gehälter der von der Türkei entsandten syrischen Söldner um 30% zu erhöhen. Es sei befürchtet worden, der Ärger der syrischen Söldner über zu geringen Sold könne in eine Rebellion und die Weigerung, in den Kampf zu ziehen, umschlagen.https://libyareview.com/?p=5779", "+ Al-Marri wieder in Libyen. Besondere Empörung ruft hervor, dass sich in der Delegation des katarischen Verteidigungsminister, der am 17.08. Tripolis besuchte, auch al-Marri befand, jener al-Marri, der 2011 eine berüchtigte katarische Spezialeinheit in Tripolis befehligte, die finstere Sondereinsätze durchführte und in enger Verbindung mit der dschihadistischen LIFG (Libyan Islamic Fighting Group) und deren Kommandanten Belhadsch stand. Er unterstützte auch die dschihadistischen Schura-Räte in Bengasi und Derna. Wie Fotos zeigen war al-Marri bei dem Treffen des katarischen und türkischen Verteidigungsministers mit dem Vorsitzenden des libyschen Hohen Staatsrats, Khaled al-Mishri, anwesend. Wohlweislich tauchte al-Marri auf keiner offiziellen Delegationsliste auf, denn seine provokativen Aktionen des Jahres 2011 sind unvergessen.Wegen des Verdachts der Unterstützung von Sabotageakten und der Zahlung von Bestechungsgeldern ist al-Marri die Einreise nach Tunesien untersagt. Ihm wird auch die Finanzierung der Al-Nusra-Front in Syrien vorgeworfen.https://almarsad.co/en/2020/08/17/after-entry-in-bab-al-aziziyah-in-2011-qatars-al-marri-returns-to-tripoli-with-turkey-and-gna/", "+ 17.08.: Ahmed Maitiq, Präsidialratsmitglied aus Misrata, besprach mit dem US-amerikanischen Botschafter in Libyen, Richard Norland, die letzten Gesprächsergebnisse. Laut einer Erklärung der ‚Einheitsregierung‘ betonten beide die Notwendigkeit, die militärische Eskalation um Sirte zu beenden und die Ölförderung und -produktion wieder aufzunehmen.", "+ Das am 13. August zwischen der ‚Einheitsregierung‘ und der Türkei unterzeichnete Wirtschafts- und Handelsabkommen bedeutet nach Ansicht Frankreichs die „vollständige Kontrolle“ des Hafens von Tripolis durch die Türkei. Das türkische Unternehmen SCK wurde ermächtigt, die Importe im Hafen von Tripolis zu kontrollieren und praktisch die Zollbehörde zu übernehmen. RFI, dem nun die Überwachung aller Importe obliegt, hat seinen Sitz in Istanbul und gehört „dem Geschäftsmann Mehmet Kocabas, einem Freund des türkischen Präsidenten Recep Tayyip Erdogan“. Da normaler Weise die der RFI übertragenen Aufgaben lokalen und nicht ausländischen Unternehmen unterliegen, haben mehrere libysche Behörden die Vereinbarung kritisiert, da sie eine Verletzung der libyschen Souveränität darstelle.http://en.alwasat.ly/news/libya/292696", "Migration", "+ Vor Zuwara (westliches Libyen) sind vermutlich durch die Explosion eines Schiffmotors 45 Menschen gestorben. Unter den Opfern sollen auch fünf Kinder sein. 37 Überlebende - hauptsächlich aus Senegal, Mali, Tschad und Ghana - wurden von Fischern gerettet und nach ihrer Rückführung in Libyen verhaftet.https://www.tagesschau.de/ausland/libyen-schiffsunglueck-103.html", "+ „Das Ausschiffen von geretteten Geflüchteten in Libyen ist nach deutschen Gesetzbüchern strafbar, auch für Handelsschiffe. Dies belegt ein Bundestags-Gutachten. Das Auswärtige Amt und die Staatsanwaltschaften verschleppen jedoch die Verfolgung von Kapitänen und Schiffseignern.“ Die aus Seenot geretteten „müssen anschließend in einen sicheren Hafen gebracht werden. Libyen kann jedoch für Geflüchtete nicht als sicher gelten, das Land verfügt über kein Asylsystem, die dortigen Milizen sind für Misshandlungen, Folter und Morde an Schutzsuchenden bekannt. Den Schiffen der EU-Mitgliedstaaten und der NATO ist es deshalb untersagt, Geflüchtete wieder nach Libyen zu bringen.“ Und: „Die libyschen Behörden dürfen aus Seenot gerettete Schutzsuchende bedenkenlos im eigenen Hoheitsgebiet ausschiffen, das Land hat auch keine der beiden genannten Konventionen unterzeichnet. Seenotrettungsorganisationen kritisieren diese Praxis als >Push backs by proxy<, also das Umgehen des Verbots der Zurückschiebung, indem die EU andere Akteure damit beauftragt. Handelsschiffe, die Schiffbrüchige aufgenommen hatten, wurden angewiesen zu warten, bis diese von der libyschen Küstenwache übernommen werden konnten. „Dahinter steht die Annahme, dass die Menschenrechtskonvention und die Genfer Flüchtlingskonvention nur für staatliche Schiffe gelten, nicht aber für private Handelsschiffe, Gerettete also ohne Furcht vor gerichtlicher Verfolgung nach Libyen gebracht werden könnten. Diese Auslegung ist jedoch falsch, bestätigt ein Gutachten der Wissenschaftlichen Dienste im Bundestag in aller Deutlichkeit. Den Anweisungen einer libyschen Behörde darf demnach nicht gefolgt werden, >wenn damit unweigerlich die Rückführung der Geretteten nach Libyen […] verbunden ist<. Denn für die deutsch beflaggten Schiffe gilt deutsches Strafrecht, und das verbietet eine >Aussetzung< von Schutzsuchenden nach § 221 StGB.“https://www.heise.de/tp/features/Das-Voelkerrecht-gilt-auch-fuer-deutsche-Reeder-4874338.html", "Verschiedenes", "+ 21.08.: Laut der Nationalen Kommission für Menschenrechte (NCHR) benötigen mehr als zwei Millionen Menschen in ganz Libyen dringend Nothilfe und humanitäre Unterstützung. Genannt wurden insbesondere die Orte Tripolis, Sirte, Westjabal, Südlibyen, Azizia, Qasr Ben Ghashir, Tarhuna, Ghat und Daradsch.https://libyareview.com/?p=5843", "+ In einem Brief, den der stellvertretende Verteidigungsminister der ‚Einheitsregierung‘, Salahedin Namroush, am 16. Juli an den italienischen Militärattaché in Tripolis sandte, heißt es: „Einreisevisa werden den italienischen Staatsbürgern nur nach Zustimmung des Verteidigungsministeriums erteilt. Die Anträge sind über die libysche Botschaft in Italien 14 Tage im Voraus einzureichen; es werden keine Ausnahmen zugelassen, auch nicht für das Feldlazarett in Misrata.“https://libyareview.com/?p=5838", "+ Wie die italienische Nachrichtenagentur Nova berichtet, haben mehrere italienische Parlamentarier der rechtsnationalen Partei Fratelli d’Italia die Regierung ihres Landes wegen der Einmischung Ankaras in die libyschen Angelegenheiten zu einer entschiedenen Haltung gegenüber dem türkischen Präsidenten Erdogan aufgefordert.https://libyareview.com/?p=5815Die Türkei hat Italien in Libyen ausgebootet.", "+ 17.08.: Bei den Gesprächen des deutschen Außenministers Maas in Abu Dhabi (VAE) mit seinem Kollegen ab-Zayed war Libyen das wichtigste Thema.https://twitter.com/GermanyDiplo/status/1295818339156217856", "+ 19.08.: Maas hat sich auch mit dem Außenminister von Saudi-Arabien getroffen. Auch hier war neben dem Krieg im Jemen der Libyenkonflikt das Hauptthema.https://www.auswaertiges-amt.de/de/aussenpolitik/laender/saudiarabien-node/saudi-arabischer-aussenminister-berlin/2375950", "+ 20.08.: Der französische Präsident Macron sagte in einem Interview mit Paris Match, dass Erdogan eine expansive Politik verfolge, die nationale und islamische Prinzipien vermischt, die nicht mit europäischen Interessen in Einklang stehen, sondern Europa destabilisieren.https://libyareview.com/?p=5827", "+ 20.08.: Der US-Botschafter in Libyen Richard Norland nahm in einem Interview mit Hurriyet Daily News zur türkischen Militärintervention in Libyen Stellung und lobte die Türkei für diese Operation.Laut Norland habe die Türkei General Haftar und „die russische Wagner-Gruppe“ daran gehindert, Tripolis einzunehmen. Die militärische Intervention der Türkei habe den Weg für eine politische Lösung im Land geebnet. In dem Maße, wie die türkische Präsenz in Libyen dazu beitragen könne, dass es keinen weiteren Angriff auf Tripolis geben werde, sei diese „Militärintervention eine positive Entwicklung.“ Die USA stehen damit im krassen Gegensatz zu Frankreich, das das Vorgehen der Türkei in Libyen mehrmals kritisierte. Macron erklärte sogar, dass sich Ankara, das trotz des UN-Waffenembargos militärisch in Libyen eingreife, eine historische, kriminelle Verantwortung auflade.https://deutsch.rt.com/der-nahe-osten/105793-us-botschafter-lobt-tuerkei-fuer/", "+ 17.08.: Nach einem Telefongespräch zwischen dem russischen Präsidenten Putin und dem türkischen Präsidenten Erdogan ließ der Kreml verlauten: „Es wurde erneut die Notwendigkeit bekräftigt, dass die Kriegsparteien (in Libyen) echte Schritte in Richtung eines dauerhaften Waffenstillstands unternehmen und direkte Verhandlungen gemäß den Beschlüssen der Berliner Konferenz und der Resolution 2510 des Sicherheitsrats aufnehmen“.https://libyareview.com/?p=5765"]}}, "recommendations": []}