{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-652-yemen-war-mosaic-652", "query_keywords": ["refug", "asyl", "flüchtl", "migrant"], "creation_date": "19.05.2020", "last_modified": "19.05.2020", "crawl_date": "05.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "corona", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "coronavirus", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 652: - Jemenkrieg-Mosaik 652 - Yemen War Mosaic 652", "description": "19. Mai 2020: Die Rolle der USA im Jemenkrieg – Coronavirus verbreitet sich im Jemen und fordert mehr Opfer – Kämpfe im Südjemen gehen weiter – und mehr", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "May 19, 2020: The US role in the Yemen war – Coronavirus is spreading Yemen, more victims – Fighting in Southern Yemen continues – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-652b-yemen-war-mosaic-652b"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": ["cp1a Am wichtigsten: Coronavitrus und Seuchen / Most important: Coronavirus and epidemics", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "cp2 Allgemein / General", "cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "(** B K P)", "Why Bombs Made in America Have Been Killing Civilians in Yemen", "President Trump sees arms deals as jobs generators for firms like Raytheon, which has made billions in sales to the Saudi coalition. The Obama administration initially backed the Saudis too, but later regretted it as thousands died.", "Weapons supplied by American companies, approved by American officials, allowed Saudi Arabia to pursue the reckless campaign. But in June 2017, an influential Republican senator decided to cut them off, by withholding approval for new sales. It was a moment that might have stopped the slaughter.", "Not under President Trump.", "With billions at stake, one of the president’s favored aides, the combative trade adviser Peter Navarro, made it his mission to reverse the senator. Mr. Navarro, after consulting with American arms makers, wrote a memo to Jared Kushner and other top White House officials calling for an intervention, possibly by Mr. Trump himself. He titled it “Trump Mideast arms sales deal in extreme jeopardy, job losses imminent.”", "Within weeks, the Saudis were once again free to buy American weapons.", "The intervention, which has not been previously reported, underscores a fundamental change in American foreign policy under Mr. Trump that often elevates economic considerations over other ones. Where foreign arms sales in the past were mostly offered and withheld to achieve diplomatic goals, the Trump administration pursues them mainly for the profits they generate and the jobs they create, with little regard for how the weapons are used.", "Mr. Trump has tapped Mr. Navarro, a California economist best known for polemics against China, to be a conduit between the Oval Office and defense firms. His administration has also rewritten the rules for arms exports, speeding weapon sales to foreign militaries. The State Department, responsible for licensing arms deals, now is charged with more aggressively promoting them.", "“This White House has been more open to defense industry executives than any other in living memory,” said Loren B. Thompson, a longtime analyst who consults for major arms manufacturers.", "American arms makers who sell to the Saudis say they are accountable to shareholders and are doing nothing wrong. And because weapon sales to foreign militaries must be approved by the State Department, the companies say they don’t make policy, only follow it.", "But as the situation in Yemen worsened, at least one firm, Raytheon Company, did more than wait for decisions by American officials. It went to great lengths to influence them, even after members of Congress tried to upend sales to Saudi Arabia on humanitarian grounds.", "Raytheon, a major supplier of weapons to the Saudis, including some implicated by human rights groups in the deaths of Yemeni civilians, has long viewed the kingdom as one of its most important foreign customers.", "Intent on pushing the deals through, Raytheon followed the industry playbook: It took advantage of federal loopholes by sending former State Department officials, who were not required to be registered as lobbyists, to press their former colleagues to approve the sales.", "And though the company was already embedded in Washington — its chief lobbyist, Mark Esper, would become Army secretary and then defense secretary under Mr. Trump — Raytheon executives sought even closer ties.", "They assiduously courted Mr. Navarro, who intervened with White House officials on Raytheon’s behalf and successfully pressured the State Department, diminished under Mr. Trump, to process the most contentious deals.", "They also enlisted the help of David J. Urban, a lobbyist whose close ties to Mr. Esper and Secretary of State Mike Pompeo go back to the 1980s, when all three men were at West Point.", "The Trump administration has defended arms sales to Saudi Arabia as being vital to job growth and the American economy.", "Records show that foreign military sales, facilitated by the U.S. government, rose sharply after Mr. Trump became president. They averaged about $51 billion a year during Mr. Trump’s first three years, compared with $36 billion a year during the final term of Mr. Obama, who also oversaw a big increase.", "Arms industry groups say defense jobs rose more than 3.5 percent to about 880,000 during Mr. Trump’s first two years, though the numbers, the most recent available, do not specify how many were in manufacturing.", "A State Department spokeswoman said that the administration had made clear that “economic security is national security,” and that the administration was “strengthening our advocacy for defense sales that are in our national interest.” She disputed the suggestion that human rights had taken a back seat to other considerations, insisting the new approach “actually increases focus on human rights” through military training and other programs with allies.", "Getting the President’s Ear", "Mr. Trump won the presidency partly on promises to resuscitate American manufacturing.", "“We’re going to bring back the jobs that have been stolen from you,” he told a packed arena in Raleigh, N.C., on Nov. 7, 2016, the day before the election.", "The defense firms presented themselves as the rare high-tech industry that had not recently lost ground to China, Mr. Thompson said.", "During the first years of Mr. Trump’s presidency, as aides undermined one another and turned over on a regular basis, Mr. Navarro’s claim to an essential mission, and his new ties to arms executives, insulated him from the turbulence, according to the former administration officials.", "In Mr. Navarro, they said, the companies had an advocate who was not shy about confronting senior leaders over matters he deemed important. And while the officials often bristled at his presumption, and worked to marginalize him, Mr. Navarro nevertheless retained influence with Mr. Kushner and Mr. Trump.", "A $5 Billion Turnaround", "As war broke out five years ago in Yemen, Raytheon was a company on the rebound.", "Based in Waltham, Mass., it had risen over the years to become the third-largest defense firm in the United States, bolstered by sales of its best-known system, the Patriot missile.", "Raytheon earned more of its revenue from sales to foreign governments than Lockheed Martin and other American defense giants, and few foreign customers were more important than Saudi Arabia.", "Trouble for the company started on Oct. 8, 2016, when Saudi coalition planes repeatedly targeted a funeral hall in Sana", "The firm would have to wait until Mr. Obama left office — and then try to forge ties with the Trump administration as quickly as possible.", "The company’s executives got to work.", "The firm would have to wait until Mr. Obama left office — and then try to forge ties with the Trump administration as quickly as possible.", "The company’s executives got to work.", "During the early months of the new presidency, Raytheon executives tried to get close to the administration by arranging for Mr. Kennedy to meet with Mr. Trump on a handful of occasions, including during the president’s trip to Saudi Arabia that May, former employees said.", "Soon after the trip, the Trump administration waved through the delivery of bomb parts to the Saudis that Mr. Obama had delayed. But the company wanted more.", "So it turned to Mr. Navarro, whose office helped Raytheon orchestrate Mr. Kennedy’s appearance at the August signing ceremony, according to a person with direct knowledge of the arrangement.", "It was a face-saving moment for the president, and a turning point in the company’s relationship with the White House. In the months that followed, Mr. Navarro pushed hard for Raytheon and its deals with Saudi Arabia – By Michael LaForgia and Walt Bogdanich", "https://www.nytimes.com/2020/05/16/us/arms-deals-raytheon-yemen.html", "Comment: “The Obama administration initially backed the Saudis too, but later regretted it as thousands died.”: This line is absolutely not true. Obama consistently backed the Saudi war on Yemen throughout his tenure, and while some in the admin have handwrung post-presidency to protect their liberal brand, Obama himself has never said he \"regretted it.\" Total revisionist bullshit.", "https://twitter.com/sarahlazare/status/1262085453039140866", "and a shorter version:", "5 Takeaways on U.S. Involvement in the World’s Worst Humanitarian Crisis", "https://www.nytimes.com/2020/05/16/us/arms-deals-yemen.html = https://headtopics.com/us/5-takeaways-on-u-s-involvement-in-the-world-s-worst-humanitarian-crisis-13079573 = https://www.youtube.com/watch?v=qnO6awcgMk4", "and", "(** B K P)", "The Trump Administration Kills Coldly in Yemen, Putting Jobs Before Lives", "Many observers have been mystified by the Saudi regime’s hold over President Donald Trump.", "Now the New York Times reports that the fault lies with Peter Navarro, the protectionist aide who spends much of his time urging economic and real war with China. He apparently was instrumental in convincing the president to put the profits of munition makers before the lives of Yemenis.", "Consider the tragedy that had befallen Yemen, a deeply divided and tragically impoverished nation.", "MbS, as the reckless, impulsive, dictatorial crown prince is known, wanted a toady in power next door. He also desired to demonstrate that he was the Big Man in the Middle East. So he and his counterpart in the United Arab Emirates, Mohammed bin Zayed, created a faux coalition filled with the bought and conscripted and invaded Yemen. The conquest was supposed to be completed in a few weeks.", "It soon became evident that the Saudi military is a vanity force, largely for show. Even with abundant American assistance, providing planes and munitions, training personnel, refueling planes, and giving intelligence to assist in targeting, Riyadh found itself stuck in what became an endless war, a quagmire that revealed the Saudi royals to be incompetent, unimaginative fools.", "However, they proved to be efficient killers – of civilians.", "Notably, President Barack Obama and the supposedly liberal interventionists who surrounded him, who insisted that something must be done to stop the killing in Syria, didn’t care and didn’t act. Nothing changed with President Trump; if anything, he seemed bewitched when he returned from his May 2017 trip. The slaughter continued.", "The moral equities are clear if complex. The Yemenis, in this case the onetime insurgent, now ruling, faction, dominated by the Houthi movement, is no friend of humanity or liberty. The insurgents met plenty of internal opposition; Yemen never has really enjoyed internal peace.", "However, the Saudis are worse – a ruthless, totalitarian regime that has grown more repressive under MbS, the internationally acclaimed social reformer.", "Moreover, consider what the Saudi-Emirati \"coalition,\" which included brutal Sudanese militias and more, has wrought. The Yemenis, meaning Houthis, are brutal, shelling indiscriminately, for instance. However, the bulk of the casualties and damage are caused by air attacks. And only one side has an air force.", "Tipping the moral scale decisively is the fact that the Saudis and Emiratis had no moral cause to intervene. The Houthis did nothing against Riyadh or Abu Dhabi, other than toss out the ruler they believed would be most pliable. The attack on Yemen was wanton aggression for the most selfish reasons.", "And Yemen has nothing to do with US security. The land, which began as and may return to two states, has spent years suffering through war, outside intervention, civil war, internal unrest, terrorism, political discontent, and more", "In this circumstance one might expect Washington to bomb Saudi Arabia and the UAE. Instead, US officials embraced the aggressors. Apparently Obama saw US support as necessary to pacify the al-Saud clan, given the royals’ opposition to his nuclear negotiations and agreement with Iran.", "Having abandoned the nuclear deal and otherwise spent most of his presidency genuflecting towards Riyadh – until he was worried about the collapse of the domestic shale oil industry – Trump obviously had a different reason for backing Saudi aggression. Rather, his administration tends to cite Iran’s support for Yemen.", "Tehran’s intervention is a consequence, not cause, of the conflict. Regional specialists long have affirmed that the Houthis, a different variety of Shiite, are not puppets of Tehran. It was Saudi Arabia, which long meddled in Yemeni affairs, that made the conflict sectarian. Riyadh’s victims had to look somewhere for aid, and the foolish war gave Iran an opportunity to bleed the royals, costing MbS money and reputation", "The only sensible US position was to stay out.", "It would be bad enough for Washington to become an accomplice to murder in order to advance genuine security interests.", "Why did that not happen with the new president, who had previously criticized the Saudi royals for relying on Washington? Ask Peter Navarro..", "When US arms sales to Riyadh appeared in doubt, he swung into action.", "Let there be no doubt. Navarro’s advice was deadly. Not to Americans. But to a far more vulnerable people half the world away.", "Ironically, the administration may find that it has sold thousands of foreign lives for less than he expected. The collapse of oil prices has had several beneficial impacts, most notably shrinking monarchy’s revenues, wrecking MbS’s grand investment plans, forcing reliance on the Saudi sovereign wealth fund, and making the Yemeni war an even poorer investment. Soon there might not be a lot of money left over for more bombs.", "The president’s decision to let Saudi Arabia drive America’s Mideast policy has had disastrous effects. The administration sent US personnel to the kingdom, allowing the royals to treat American soldiers as mercenaries, hired to guard the monarchy just as the royals buy people to perform every other tough or dirty job. Worse, the president, following Navarro’s advice, put greater value on a few jobs in America than tens of thousands of lives in Yemen. This moral travesty will be one of the administration’s worst legacies – by Doug Bandow", "https://original.antiwar.com/doug-bandow/2020/05/17/the-trump-administration-kills-coldly-in-yemen-putting-jobs-before-lives/"], "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "(** B K P)", "Why Bombs Made in America Have Been Killing Civilians in Yemen", "President Trump sees arms deals as jobs generators for firms like Raytheon, which has made billions in sales to the Saudi coalition. The Obama administration initially backed the Saudis too, but later regretted it as thousands died.", "Weapons supplied by American companies, approved by American officials, allowed Saudi Arabia to pursue the reckless campaign. But in June 2017, an influential Republican senator decided to cut them off, by withholding approval for new sales. It was a moment that might have stopped the slaughter.", "Not under President Trump.", "With billions at stake, one of the president’s favored aides, the combative trade adviser Peter Navarro, made it his mission to reverse the senator. Mr. Navarro, after consulting with American arms makers, wrote a memo to Jared Kushner and other top White House officials calling for an intervention, possibly by Mr. Trump himself. He titled it “Trump Mideast arms sales deal in extreme jeopardy, job losses imminent.”", "Within weeks, the Saudis were once again free to buy American weapons.", "The intervention, which has not been previously reported, underscores a fundamental change in American foreign policy under Mr. Trump that often elevates economic considerations over other ones. Where foreign arms sales in the past were mostly offered and withheld to achieve diplomatic goals, the Trump administration pursues them mainly for the profits they generate and the jobs they create, with little regard for how the weapons are used.", "Mr. Trump has tapped Mr. Navarro, a California economist best known for polemics against China, to be a conduit between the Oval Office and defense firms. His administration has also rewritten the rules for arms exports, speeding weapon sales to foreign militaries. The State Department, responsible for licensing arms deals, now is charged with more aggressively promoting them.", "“This White House has been more open to defense industry executives than any other in living memory,” said Loren B. Thompson, a longtime analyst who consults for major arms manufacturers.", "American arms makers who sell to the Saudis say they are accountable to shareholders and are doing nothing wrong. And because weapon sales to foreign militaries must be approved by the State Department, the companies say they don’t make policy, only follow it.", "But as the situation in Yemen worsened, at least one firm, Raytheon Company, did more than wait for decisions by American officials. It went to great lengths to influence them, even after members of Congress tried to upend sales to Saudi Arabia on humanitarian grounds.", "Raytheon, a major supplier of weapons to the Saudis, including some implicated by human rights groups in the deaths of Yemeni civilians, has long viewed the kingdom as one of its most important foreign customers.", "Intent on pushing the deals through, Raytheon followed the industry playbook: It took advantage of federal loopholes by sending former State Department officials, who were not required to be registered as lobbyists, to press their former colleagues to approve the sales.", "And though the company was already embedded in Washington — its chief lobbyist, Mark Esper, would become Army secretary and then defense secretary under Mr. Trump — Raytheon executives sought even closer ties.", "They assiduously courted Mr. Navarro, who intervened with White House officials on Raytheon’s behalf and successfully pressured the State Department, diminished under Mr. Trump, to process the most contentious deals.", "They also enlisted the help of David J. Urban, a lobbyist whose close ties to Mr. Esper and Secretary of State Mike Pompeo go back to the 1980s, when all three men were at West Point.", "The Trump administration has defended arms sales to Saudi Arabia as being vital to job growth and the American economy.", "Records show that foreign military sales, facilitated by the U.S. government, rose sharply after Mr. Trump became president. They averaged about $51 billion a year during Mr. Trump’s first three years, compared with $36 billion a year during the final term of Mr. Obama, who also oversaw a big increase.", "Arms industry groups say defense jobs rose more than 3.5 percent to about 880,000 during Mr. Trump’s first two years, though the numbers, the most recent available, do not specify how many were in manufacturing.", "A State Department spokeswoman said that the administration had made clear that “economic security is national security,” and that the administration was “strengthening our advocacy for defense sales that are in our national interest.” She disputed the suggestion that human rights had taken a back seat to other considerations, insisting the new approach “actually increases focus on human rights” through military training and other programs with allies.", "Getting the President’s Ear", "Mr. Trump won the presidency partly on promises to resuscitate American manufacturing.", "“We’re going to bring back the jobs that have been stolen from you,” he told a packed arena in Raleigh, N.C., on Nov. 7, 2016, the day before the election.", "The defense firms presented themselves as the rare high-tech industry that had not recently lost ground to China, Mr. Thompson said.", "During the first years of Mr. Trump’s presidency, as aides undermined one another and turned over on a regular basis, Mr. Navarro’s claim to an essential mission, and his new ties to arms executives, insulated him from the turbulence, according to the former administration officials.", "In Mr. Navarro, they said, the companies had an advocate who was not shy about confronting senior leaders over matters he deemed important. And while the officials often bristled at his presumption, and worked to marginalize him, Mr. Navarro nevertheless retained influence with Mr. Kushner and Mr. Trump.", "A $5 Billion Turnaround", "As war broke out five years ago in Yemen, Raytheon was a company on the rebound.", "Based in Waltham, Mass., it had risen over the years to become the third-largest defense firm in the United States, bolstered by sales of its best-known system, the Patriot missile.", "Raytheon earned more of its revenue from sales to foreign governments than Lockheed Martin and other American defense giants, and few foreign customers were more important than Saudi Arabia.", "Trouble for the company started on Oct. 8, 2016, when Saudi coalition planes repeatedly targeted a funeral hall in Sana", "The firm would have to wait until Mr. Obama left office — and then try to forge ties with the Trump administration as quickly as possible.", "The company’s executives got to work.", "The firm would have to wait until Mr. Obama left office — and then try to forge ties with the Trump administration as quickly as possible.", "The company’s executives got to work.", "During the early months of the new presidency, Raytheon executives tried to get close to the administration by arranging for Mr. Kennedy to meet with Mr. Trump on a handful of occasions, including during the president’s trip to Saudi Arabia that May, former employees said.", "Soon after the trip, the Trump administration waved through the delivery of bomb parts to the Saudis that Mr. Obama had delayed. But the company wanted more.", "So it turned to Mr. Navarro, whose office helped Raytheon orchestrate Mr. Kennedy’s appearance at the August signing ceremony, according to a person with direct knowledge of the arrangement.", "It was a face-saving moment for the president, and a turning point in the company’s relationship with the White House. In the months that followed, Mr. Navarro pushed hard for Raytheon and its deals with Saudi Arabia – By Michael LaForgia and Walt Bogdanich", "https://www.nytimes.com/2020/05/16/us/arms-deals-raytheon-yemen.html", "Comment: “The Obama administration initially backed the Saudis too, but later regretted it as thousands died.”: This line is absolutely not true. Obama consistently backed the Saudi war on Yemen throughout his tenure, and while some in the admin have handwrung post-presidency to protect their liberal brand, Obama himself has never said he \"regretted it.\" Total revisionist bullshit.", "https://twitter.com/sarahlazare/status/1262085453039140866", "and a shorter version:", "5 Takeaways on U.S. Involvement in the World’s Worst Humanitarian Crisis", "https://www.nytimes.com/2020/05/16/us/arms-deals-yemen.html = https://headtopics.com/us/5-takeaways-on-u-s-involvement-in-the-world-s-worst-humanitarian-crisis-13079573 = https://www.youtube.com/watch?v=qnO6awcgMk4", "and", "(** B K P)", "The Trump Administration Kills Coldly in Yemen, Putting Jobs Before Lives", "Many observers have been mystified by the Saudi regime’s hold over President Donald Trump.", "Now the New York Times reports that the fault lies with Peter Navarro, the protectionist aide who spends much of his time urging economic and real war with China. He apparently was instrumental in convincing the president to put the profits of munition makers before the lives of Yemenis.", "Consider the tragedy that had befallen Yemen, a deeply divided and tragically impoverished nation.", "MbS, as the reckless, impulsive, dictatorial crown prince is known, wanted a toady in power next door. He also desired to demonstrate that he was the Big Man in the Middle East. So he and his counterpart in the United Arab Emirates, Mohammed bin Zayed, created a faux coalition filled with the bought and conscripted and invaded Yemen. The conquest was supposed to be completed in a few weeks.", "It soon became evident that the Saudi military is a vanity force, largely for show. Even with abundant American assistance, providing planes and munitions, training personnel, refueling planes, and giving intelligence to assist in targeting, Riyadh found itself stuck in what became an endless war, a quagmire that revealed the Saudi royals to be incompetent, unimaginative fools.", "However, they proved to be efficient killers – of civilians.", "Notably, President Barack Obama and the supposedly liberal interventionists who surrounded him, who insisted that something must be done to stop the killing in Syria, didn’t care and didn’t act. Nothing changed with President Trump; if anything, he seemed bewitched when he returned from his May 2017 trip. The slaughter continued.", "The moral equities are clear if complex. The Yemenis, in this case the onetime insurgent, now ruling, faction, dominated by the Houthi movement, is no friend of humanity or liberty. The insurgents met plenty of internal opposition; Yemen never has really enjoyed internal peace.", "However, the Saudis are worse – a ruthless, totalitarian regime that has grown more repressive under MbS, the internationally acclaimed social reformer.", "Moreover, consider what the Saudi-Emirati \"coalition,\" which included brutal Sudanese militias and more, has wrought. The Yemenis, meaning Houthis, are brutal, shelling indiscriminately, for instance. However, the bulk of the casualties and damage are caused by air attacks. And only one side has an air force.", "Tipping the moral scale decisively is the fact that the Saudis and Emiratis had no moral cause to intervene. The Houthis did nothing against Riyadh or Abu Dhabi, other than toss out the ruler they believed would be most pliable. The attack on Yemen was wanton aggression for the most selfish reasons.", "And Yemen has nothing to do with US security. The land, which began as and may return to two states, has spent years suffering through war, outside intervention, civil war, internal unrest, terrorism, political discontent, and more", "In this circumstance one might expect Washington to bomb Saudi Arabia and the UAE. Instead, US officials embraced the aggressors. Apparently Obama saw US support as necessary to pacify the al-Saud clan, given the royals’ opposition to his nuclear negotiations and agreement with Iran.", "Having abandoned the nuclear deal and otherwise spent most of his presidency genuflecting towards Riyadh – until he was worried about the collapse of the domestic shale oil industry – Trump obviously had a different reason for backing Saudi aggression. Rather, his administration tends to cite Iran’s support for Yemen.", "Tehran’s intervention is a consequence, not cause, of the conflict. Regional specialists long have affirmed that the Houthis, a different variety of Shiite, are not puppets of Tehran. It was Saudi Arabia, which long meddled in Yemeni affairs, that made the conflict sectarian. Riyadh’s victims had to look somewhere for aid, and the foolish war gave Iran an opportunity to bleed the royals, costing MbS money and reputation", "The only sensible US position was to stay out.", "It would be bad enough for Washington to become an accomplice to murder in order to advance genuine security interests.", "Why did that not happen with the new president, who had previously criticized the Saudi royals for relying on Washington? Ask Peter Navarro..", "When US arms sales to Riyadh appeared in doubt, he swung into action.", "Let there be no doubt. Navarro’s advice was deadly. Not to Americans. But to a far more vulnerable people half the world away.", "Ironically, the administration may find that it has sold thousands of foreign lives for less than he expected. The collapse of oil prices has had several beneficial impacts, most notably shrinking monarchy’s revenues, wrecking MbS’s grand investment plans, forcing reliance on the Saudi sovereign wealth fund, and making the Yemeni war an even poorer investment. Soon there might not be a lot of money left over for more bombs.", "The president’s decision to let Saudi Arabia drive America’s Mideast policy has had disastrous effects. The administration sent US personnel to the kingdom, allowing the royals to treat American soldiers as mercenaries, hired to guard the monarchy just as the royals buy people to perform every other tough or dirty job. Worse, the president, following Navarro’s advice, put greater value on a few jobs in America than tens of thousands of lives in Yemen. This moral travesty will be one of the administration’s worst legacies – by Doug Bandow", "https://original.antiwar.com/doug-bandow/2020/05/17/the-trump-administration-kills-coldly-in-yemen-putting-jobs-before-lives/", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "(** A H)", "Coronavirus will 'delete Yemen from maps all over the world'", "Sky News footage reveals the impact of the COVID-19 pandemic in a country that has been wracked by civil war for almost six years.", "The impact of coronavirus on Yemen will be devastating after years of civil war, the head of the United Nations Refugee Agency in the country has told Sky News.", "Speaking from the Yemeni capital, Sana'a, Jean-Nicolas Beuze said the number of suspected COVID-19 cases in the country appears to be multiplying fast and, at the same time, international aid agencies are being forced to abandon critical programmes.", "\"The coronavirus may be the straw which will break the camel's back in Yemen,\" Mr Beuze said via video link.", "\"It's very difficult for the public health authorities despite all their efforts to track the spread of the coronavirus. We don't have enough tests.", "\"Half of the health facilities have been destroyed by five years of conflict. People die from many other causes too such as dengue fever, malaria, cholera.\"", "The UN warning comes as Sky News has filmed footage in the southern city of Aden showing line upon line of graves as authorities cope with the growing number of dead.", "\"We know that the immunity among the population is very low. We are speaking here about people who maybe eat once a day. We are speaking about children who have not been vaccinated,\" Mr Bouze said.", "\"We are speaking about people who have fled their homes because their homes were shelled or bombed and therefore do not have any livelihood.\"", "Critically though, he said that just at the time when urgent extra aid is needed, squeezed donor countries are cutting their funding.", "\"All the humanitarian partners here... are missing critical funding. The UNHCR will be closing, in a few days, a number of lifeline programmes. So we will be leaving 3.6 million internally displaced and 280,000 refugees without any form of assistance. It's a life and death situation for them.\"", "Global coronavirus restrictions prevent us from travelling to Yemen to see the situation first-hand. But relying on a network of local cameramen and testimony from both local and international aid agencies, Sky News has built up a picture of the situation.", "In the southern city of Aden, the crisis is clear at the Radhwan cemetery. Our cameraman filmed as graves were dug and bodies lowered into them.", "In the past week alone, in this one city, about 500 people have died with corona-like symptoms according to the city registrar. It is a figure which represents a significant spike.", "The numbers and causes of death cannot be accurate in this chaotic place, but it is clear that in a little over two weeks Yemen has gone from no cases to many hundreds.", "\"Nobody knows what the disease is exactly,\" Fadhl Qaed Ahmed, who manages the cemetery, told us – by Mark Stone (films, photos)", "https://news.sky.com/story/coronavirus-will-delete-yemen-from-maps-all-over-the-world-11989917", "Main film in better quality: https://www.youtube.com/watch?v=WsbdULloKLs", "(** A H)", "Dozens of doctors, professors, and officials among the victims of COVID-19 and other epidemics in Aden", "Yemen’s interim capital is facing an unprecedented rise in daily reported deaths suspected of being due to COVID-19 and several other diseases endemic in the country. Among the more than 800 total deaths recorded by the Civil Status Department in Aden between the beginning of May and Saturday, dozens of the deceased are prominent doctors, university professors, and senior government officials.", "The head of the Civil Status and Civil Registry Department, Maj. Gen. Sanad Jamil, said that 86 people died on Saturday alone, indicating that the number of deaths in the southern city continues to mount. The department is tasked with issuing burial permits, and Jamil previously told Almasdar Online that prior to the month of May, the number of burial permits issued per day in Aden was between 9 and 12.", "While comprehensive statistics for the causes of death remain lacking, and therefore uncertainty remains surrounding what proportion of the rise in deaths in Aden is attributable to COVID-19, statistics released by the Emergency Care Center at the Cuban Hospital in northern Aden indicate that several other epidemics and diseases are significant contributors to the death rate.", "The Cuban Hospital announced that during a 48-hour period ending on Friday, the hospital had received 582 patients suffering from fevers. The hospital, which opened an emergency center for the treatment of fevers on May 12, said that the number one disease the patients are suffering from is chikungunya, a virus spread by infected mosquitoes and known locally as “Mukarfes.” In total, over one third of the fever patients (212) were recorded as having that disease, followed by dengue fever (151), respiratory infections (90), malaria (78), diarrhea (8), and urinary tract infections (7).", "The number of cases reported to the Cuban Hospital with symptoms similar to COVID-19 was reported as being 35 during the two-day period, including one death.", "Almasdar Online contacted the Director of the Health Office in Aden, Dr. Jamal Khadabesh, for comment on the number epidemic-related deaths in Aden but did not receive a response as of the time of publishing.", "Social media and local news sites in Aden have exploded with messages of condolence and stories of the many community leaders and social figures that have died, including Dr. Abdul Raqeeb Bin Atiyah, who is known affectionately by residents of Crater district in Aden as the “doctor of the poor.”", "A resident in Aden who is infected with COVID-19, who spoke to Almasdar Online on condition of anonymity, said that many doctors and health professionals have lost their own lives while struggling to save the lives of others, working in quarantine centers without proper equipment.", "“One of the nurses who was following my condition at Al-Amal Hospital suddenly stopped looking after me and I was told that he died last week after falling ill,” the resident said.", "Among the individuals whose deaths have been reported or suspected of being caused by various epidemics and diseases in Aden during the first half of May, are also many prominent professors, officials, and other respected figures.", "Below is a non-exhaustive list Almasdar Online compiled of well-known community figures and officials that have died in Aden since the beginning of May, and who are believed to have died from various epidemics and other diseases in Aden, including COVID-19:", "https://al-masdaronline.net/national/799", "(** B H P)", "Coronavirus spreads in Yemen with health system already in shambles", "Hundreds of people in Aden, southern Yemen’s main city, have died in the past week with symptoms of what appears to be the coronavirus, local health officials said in interviews with The Associated Press.", "The officials fear the situation is only going to get worse: Yemen has little capacity to test those suspected of having the virus and a 5-year-long civil war has left the health system in shambles.", "One gravedigger in Aden told AP he’d never seen such a constant flow of dead — even in a city that has seen multiple bouts of bloody street battles during the civil war.", "Officially, the number of coronavirus virus cases in Yemen is low — 106 infections in the southern region, with 15 deaths. Authorities in the Houthi rebel-controlled north announced their first case on May 5 and say there has been only two infection, one of whom died, a Somali migrant.", "But doctors say the Houthis are covering up an increasing number of cases to protect their economy and troops. And the surge in deaths in Aden — more than 500 in just the past week, according to the city registrar — has raised the nightmare scenario that the virus is spreading swiftly in a country with almost no capacity to resist it.", "The upswing in suspected COVID-19 cases in Yemen is sounding alarms throughout the global health community, which fears the virus will spread like wildfire throughout the world’s most vulnerable populations such as refugees or those impacted by war.", "“If you have a full-blown community transmission in Yemen, because of the fragility, because of the vulnerability, because of the susceptibility, it will be disastrous,” said Altaf Musani, the World Health Organisation chief in Yemen.", "WHO says its models suggest that, under some scenarios, half of Yemen’s population of 30 million could be infected and more than 40,000 could die.", "Half of Yemen’s health facilities are dysfunctional, and 18 per cent of the country’s 333 districts have no doctors. Water and sanitation systems have collapsed. Many families can barely afford one meal a day.", "Yemen has no more than 500 ventilators and 700 ICU beds nationwide. There is one oxygen cylinder per month for every 2.5 million people. WHO provided some 6,700 test kits to Yemen, split between north and south, and says another 32,000 are coming. The health agency says it is trying to procure more protective equipment and supplies to fight the virus. But WHO said efforts have been hampered because of travel restrictions and competition with other countries.", "Health personnel, with little protective equipment, are terrified of treating anyone suspected of having the coronavirus.", "Many medical facilities in Aden have closed as staffers flee or simply turn patients away. No one is answering a hotline set up by U.N.-trained Rapid Response Teams to test suspected cases at home.", "\"If you are suspected of having corona and you are in Aden, most probably you will wait at home for your death,\" said Mohammed Roubaid, deputy head of the Aden´s health office.", "From May 7 until Thursday, the city´s civil registrar recorded 527 deaths, the head of the office Sanad Gamel told AP.", "The causes of death weren´t listed, but the rate was many times higher than the usual average death rate of around 10 people a day, city health official said. Multiple doctors said they were convinced the deaths are COVID-19 related. In a statement Thursday, Save the Children put the toll of people with COVID-19 symptoms in Aden the past week at 385.", "In the north, meanwhile, the Houthi rebels in power there are waging a campaign to aggressively suppress any information about the scale of the outbreak, even as doctors told the AP of increasing infections and deaths.", "Families of those who died of suspected coronavirus infection say they are left in the dark – by Maggie Michael (photos)", "https://apnews.com/d90f7e476595082159fed0a941ef0d48 = https://www.dailymail.co.uk/wires/ap/article-8324903/Coronavirus-spreads-Yemen-health-shambles.html = https://globalnews.ca/news/6950235/coronavirus-yemen/", "and also https://www.thenational.ae/world/mena/yemeni-officials-report-hundreds-of-apparent-coronavirus-deaths-in-aden-1.1020126 = https://www.cbc.ca/news/world/yemen-coronavirus-cases-1.5574248", "(** A H P)", "Hundreds die in Yemen of suspected coronavirus outbreak", "More than 500 people have died over the past eight days in southern Yemen´s main city, Aden, many with breathing difficulties, city officials say, raising fears the coronavirus is spreading out of control, feeding off a civil war that has left the country in ruins.", "One gravedigger told The Associated Press he´d never seen such a constant flow of dead - in a city that has seen multiple bouts of bloody street battles during more than five years of war. Condolence messages for deaths in Aden have streamed out on Twitter and other social media for days. Some report multiple deaths within a single family.", "With little protective equipment, health personnel are terrified of infection. Many medical facilities in Aden have closed as staffers flee. Others turn patients away. No one is answering a hotline set up by U.N.-trained Rapid Response Teams created to test suspected cases at home, residents and officials say.", "\"If you are suspected of having corona and you are in Aden, most probably you will wait at home for your death,\" said Mohammed Roubaid, deputy head of th", "A surge in deaths this month in north and south has raised the nightmare scenario that the virus is spreading swiftly in a country with almost no capacity to fight it.", "In the Houthi-controlled north, doctors in three provinces, including the capital Sanaa, told the AP they have seen increasing numbers of suspected coronavirus cases and deaths. All spoke on condition of anonymity, saying they are under Houthi surveillance and have been warned not to speak about cases.", "In the first week of May, a surge of patients entered the COVID-19 treatment center in Sanaa´s Kuwait Hospital, said four officials. One official said 50 of them were likely infected with the coronavirus, and of those 15 died.", "Staffers believe the patients were infected because Houthi authorities never revealed their test results. \"When it´s negative, they give the results to us,\" the official said.", "In Ibb province, a local official said at least 17 had died. In Dhamar province, a local medical official said at least 10 suspected cases had been hospitalized and at least two people had died.", "As long as the Houthis do not officially acknowledge cases, the U.N. said it cannot rally donor support to send supplies to tackle the outbreak.", "WHO said it is trying to get more protective equipment and medical supplies. Altaf Musani, the agency´s chief in Yemen, said that has been difficult because of various travel restrictions and competition with other countries.", "\"If you have a full-blown community transmission in Yemen, because of the fragility, because of the vulnerability, because of the susceptibility, it will be disastrous,\" he said.", "https://www.dailymail.co.uk/wires/ap/article-8324897/Hundreds-die-Yemen-suspected-coronavirus-outbreak.html", "(* B H)", "Wikipedia: COVID-19 pandemic in Yemen", "https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Yemen", "(* A H)", "Film: More than 500 people die in Yemen of suspected coronavirus", "https://www.youtube.com/watch?v=dfNdTR0hqQ4", "(* A H)", "Film: Surge in Deaths Portends Widespread Coronavirus Outbreak in Yemen", "A surge of deaths in Yemen has prompted aid groups to warn that the war-torn, impoverished nation may have far more than the 122 COVID-19 cases officially reported as of May 17. Aid groups say hospitals are closing because health workers have no protective gear and people are dying because they cannot get treatment. VOA’s Heather Murdock reports from Istanbul with Naseh Shaker in Sana’a, Yemen.", "https://www.youtube.com/watch?v=UY_ekofnQew", "(A H)", "Film: These engineers from #Yemen have designed a mechanical ventilator & hope to supply desperate shortage #Taiz This protection mask is also made by these young innovative graduates with support of @whatthewomensay @Food4Humanity has bought the 3D printer & main supplies", "https://twitter.com/munaluqman/status/1262521041945071616", "(A H)", "Yemen reports 2 COVID-19 infected cases as UN office confirms alarming numbers", "The Yemeni legitimate government-run supreme national emergency committee for Covid-19, announced on Monday that two confirmed cases of the novel Coronavirus (COVID -19) were registered, bringing the total number of COVID-19 infected cases in all regions of Yemen to 134, including 21 deaths.", "https://debriefer.net/en/news-17271.html", "(A H)", "Two new cases of COVID-19 reported in Shabwa", "http://en.adenpress.news/news/22077", "(A H)", "Lab technician dies from Covid-19 in Lahj", "http://en.adenpress.news/news/22078", "(A H P)", "STC calls for urgent support to counter COVID-19 in the South", "The COVID-19 situation in South Yemen and across the country has drastically worsened over the past week. Specifically in the South, the daily death toll is in the dozens from the Coronavirus outbreak and rise in infectious diseases such as Malaria and Dengue Fever. Commenting on the latest developments, Head of the Southern Transitional Council’s Relief & Humanitarian Action Committee, Adnan Al-Kaf, said:", "http://en.adenpress.news/news/22075", "(* B H)", "Yemen COVID-19 Preparedness and Response Snapshot - As of 16 May 2020", "Between 10 April, when the first case was confirmed, and 16 May, there were 126 confirmed cases of COVID-19 in Yemen, including 19 related deaths. Over the last week to 16 May, another 91 confirmed cases were announced, an increase of almost 325 per cent from the previous week when 28 laboratory-confirmed cases were reported. Contact tracing and case investigations are ongoing albeit with access and security challenges in some areas.", "https://reliefweb.int/report/yemen/yemen-covid-19-preparedness-and-response-snapshot-16-may-2020", "(* B H)", "I played with few 'assumptions' to model Yemen's potential COVID19 outbreak. Does not look good when compounded with: - Limited/no health sector infrastructure - Absence of central government planning & fiscal capacity - non-social distancing culture - Limited health NGO programs (infographic)", "https://twitter.com/Moalsalafi/status/1262155358556086274", "(A H)", "Film: Today in Ibb governorate, #Yemen. #coronavirus is spreading so fast in a collapsed health system and in a war zone country.", "https://twitter.com/AhmadAlgohbary/status/1262537459017154560", "(* A H P)", "Heartbreaking --> Deserving of action. #Yemen-i civil society orgs in #Aden put out an emergency appeal, asking for help: \"On a humanitarian level, #Aden now is a disaster-stricken city, in every sense of the word.\" (letter in image)", "https://twitter.com/K_Beckerle/status/1262043934483677186", "(* A H P)", "65 doctors in Houthi-controlled areas demand transparency in announcing the numbers of injured and deaths and warn of serious consequences", "Dozens of Yemeni doctors working in Houthi-controlled areas have called for several preventive measures to be taken to confront Corona, warning of dire consequences if these measures are not taken. 65 doctors issued a statement addressed to the health authorities in Sana'a, represented by the Minister of Health Al-Houthi, in which they called for transparency in announcing the total number of injuries and deaths caused by Corona disease, and demanded the provision of personal protection to the health staff dealing with patients directly.", "The statement said that we call for \"consideration of transparency in announcing the total number of injuries and deaths resulting from corona disease. And announcing new confirmed cases first hand, which will reflect to the people the seriousness of the situation.\" The statement also called for \"providing personal protection means for the health staff dealing with patients directly and imposing the presence of these methods in all government and private hospitals, and taking decisive and strict measures related to the health ban by closing all markets and commercial stores.\" The statement stressed the importance of \"closing all cities spread of the epidemic to prevent its spread to villages and cities free of it,\" in addition to \"imposing control on the implementation of these measures and imposing penalties for anyone who violates them.\"", "https://almasdaronline.com/articles/193359", "(* B H)", "Yemen has seen many outbreaks in five years of war - but COVID-19 is uniquely scary", "Even before the COVID-19 pandemic, ongoing conflict in Yemen meant the country was seen as suffering the worst humanitarian crisis in the world.", "With the coronavirus taking hold, Médecins Sans Frontières (MSF) deputy operations manager for Yemen Marc Schakal says many locals have avoided seeking treatment out of heightened fears of the disease.", "Here, he warns an increased international response is now necessary in the face of COVID-19 or an already dire situation could turn deadlier:", "MSF has long been used to treating outbreaks in Yemen. Five years of war have destroyed the country's healthcare system, and so diseases such as cholera, measles and diphtheria have ripped through the population since 2015, causing misery and death.", "The arrival of COVID-19 in the country has been uniquely scary for us because all the conditions for this deadly disease to take hold are present.", "The hospitals have been bombed, or their staff receives little money. The population has been weakened by the war.", "In the capital, Sana'a, we are supporting the Ministry of Health at one of their COVID-19 treatment centres, including looking after the sickest patients in the intensive care unit. In Aden, we are also running a treatment centre, again with an intensive care unit, and again looking after very sick patients.", "In Aden we see that people are really scared of the virus: other hospitals have closed because the staff are scared and cannot protect themselves. Many medical staff in the city have already become sick. This means we have more patients coming to our trauma hospital for treatment, which remains open despite the pandemic.", "We also see this fear in the COVID-19 centre, where patients with severe breathing difficulties are arriving very late, apparently having been too scared to come to hospital. Our team of international and Yemeni staff work tirelessly around the clock to treat patients, but it makes it so much harder when they arrive long after they should. The mortality rate is high.", "The capacity to test for COVID-19 remains very, very limited in Yemen, meaning it's not possible to know the true extent of its spread - but the World Health Organisation has said that it believes that \"full blown transmission is now occurring\". (with film)", "https://www.star.radio/news/world-news/yemen-has-seen-many-outbreaks-in-five-years-of-war-but-covid-19-is-uniquely-scary/", "(* A B H P)", "This will be an ongoing thread about #COVID19 in #Yemen using evidence from local sources + journalists+Doctors that I am in contact with. The official numbers coming out are incongruent w/ current realities. Locals are painting a very different picture...They're scared", "On May 15: Civic Authorities announced 80 deaths across #Aden. Some cases were #COVID19 related and died in quarantine. The rest were generally identified as deaths from other pandemics and natural causes.", "On May 15 @adenalghad reported the death of the Director-General of Criminal Evidence in the Ministry of Interior. The report states that the official is likely \"the first senior ministry official who died due to the epidemic\"", "https://twitter.com/YemeniFatima/status/1258809804082069507", "(B H)", "Film: Dr. Minal Ashan - COVID in Yemen | Impact of COVID-19 on Global Refugee Crisis", "https://www.youtube.com/watch?v=RAgwWoRH-08", "(B H)", "Film: Dramatic rise in coronavirus deaths reported in Yemen", "https://www.youtube.com/watch?v=ubxhbZtPBBU", "(A H P)", "UN Official warns against coverup of COVID-19 in Yemen", "UN Humanitarian Coordinator, Lise Grande to Yemen, cautioned on Saturday against coverup of the rapid COVID-19 outbreak in Yemen.", "She said that the concealment affects negatively the situation assessment and the need to provide the required assistance.", "Grande said this during a virtual online meeting", "https://www.alsahwa-yemen.net/en/p-39721", "(A H P)", "Yemen's Saudi-backed government pleads for coronavirus aid", "Yemen’s Saudi-backed government accused its Houthi foes of covering up a big outbreak of coronavirus in areas they hold and the United Nations warned that the country could suffer a “catastrophic” food security situation due to the pandemic.", "The Aden-based government also called for urgent global assistance to help Yemen’s war-ravaged health sector deal with the coronavirus.", "[and overview]", "https://www.reuters.com/article/us-health-coronavirus-yemen/yemens-saudi-backed-government-pleads-for-coronavirus-aid-idUSKBN22U0ZQ", "and also https://debriefer.net/en/news-17248.html", "https://www.arabnews.com/node/1676376/middle-east", "https://www.aljazeera.com/news/2020/05/yemen-gov-accuses-houthis-covering-coronavirus-outbreak-200518141316232.html", "(* B H P)", "Coronovirus: Houthis’ new tool to loot merchants, citizens", "The Iran-backed Houthi militia has exploited the Coronovirus diseases to extort and loot merchants and civilians in areas of their control.", "Under the pretext of fighting the pandemic the militia keeps make money by investing the virus and terrorizing people, while covering real number of infected cases in their controlled regions.", "Looting merchants", "Houthi militia has been imposing levies on merchants by force, collecting more than 50 million riyals from merchants in Shumaila market under the banner of disinfecting streets, local source told September Net.", "That huge amount is only from one single market, and they did that in several markets, the sources added.", "The militia has obliged all merchants in Sana’a and other areas they control to pay the costs of spraying and sterilization supplies, claiming to fight the pandemic, according to the sources.", "This is in addition to the illegal levies and royalities the Houthis are forcing citizens and traders to pay under various names and logos.", "“In past days the militia raided markets in Sana’a, demanding huge amounts for sterilization of streets. ,” the sources said. They forced each trader to pay between 80 to 150 thousands, and threatened shutting shops of whoever refuses and jail him, affirmed the sources.", "Forcible Donation", "Not only Looting merchants and shop owners, the Houthi militia also leaders of neighborhoods in Sana’a to force citizens to donate to the so-called Coronovirus sterilization campaigns. The militia even ordered the use of threaten and pressure against civilians who refuse to give donation, the sources said.", "Secret burial", "The Houthi militia is getting rid of coronovirus infected cases and bury them secretly in collective grieve yards, another local sources said.", "The militia still refusing to admit the out break of the virus nor the number of infected cases.", "Blackout", "Sources in Sana’a and other militia-held regions said the Houthis continue its media blackout and covering up on cases infected with the Covid 19 despite warnings by international organizations which revealed about confirmed cases in Sana’a. They fear that doctors who remain with them will run away, and it would spread panic among population in their areas as well as increase price of goods.", "The sources considered the move humanitarian crime which may lead to the death of thousands and it reveals how the militia don’t give any regard to the lives of people.", "Targeting doctors", "Houthi militia practice oppression toward doctors and Coronovirus suspected cases and do not take any real preventive measures to limit the rapid spread of the pandemic.", "Sources in Sana’a said the militia threatens any one talks about the spread of the virus with three years in jails.", "Informed sources quoted by Alasema Online said the militia confiscated the personal cell phones of all medical Staff working in Althawra public hospital and threatened them if they talk about the pandemic.", "According to the sources, the coronovirus disease spread rapidly in Sana’a, pointing out that Zayed Hospital is full of infected cases but the Houthi militia deny and cover up the news.", "Attack health workers", "Despite their efforts to save lives from the deadly virus with little potential and no salaries, the Houthi militia launched a brutal attack on health workers in Sana’a and various areas under its control.", "This was revealed in a video showing Houthi activist Hussein al-Amalhi offensiving and insulting health workers.", "The militia activist accused health workers and doctors with “treason and collaboration”. In return, doctors themselves did not accept the accusation and responded in a statement issued by the Yemeni Medical Association to the Attorney General of the Militia in Sana’a", "http://en.26sepnews.net/2020/05/18/coronovirus-houthis-new-tool-to-loot-merchants-citizens/", "and Hadi gov. statement: http://en.26sepnews.net/2020/05/18/houthi-coronavirus-cover-up-has-everyone-on-the-verge-of-catastrophe/", "(* B H P)", "How Will a Country Fighting for Survival Confront COVID-19?", "In the end of 2018, the [Sanaa gov.] Yemeni Ministry of Public Health and Population confirmed that 92 to 95% of the devices in hospitals and health centers have exceeded their life expectancy or have broken down, according to a survey conducted by the ministry in hospitals, health centers and units.", "According to the Yemeni News Agency, Saba, the ministry prepared a life-saving plan that required the cooperation of international organizations in order to provide minimal health services. However, the international organizations only offered pledges instead of an actual response after holding meetings with the ministry, the agency reported.", "To further break down the condition of the health sector in Yemen, Minister of Public Health and Population, Dr. Taha Al-Motwakil, said that at least 1,000 nurseries are needed to save the lives of approximately 50,000 newborns under the age of 28 days that die per year as a result of the lack of services and the lack of nurseries.", "The international organizations operating in Yemen finally took action in 2019, according to the website YemenExtra, whereas they offered minimal support. The website explains that the plan proposed by the ministry recorded a deficit of 81%.", "The Undersecretary of the Ministry of Health, Al-Sana’ani, explained that the response from international organizations to the needs of the health sector did not exceed 9% in terms of infrastructure and 4% in terms of equipment.", "The aforementioned are only some of the indirect effects of the Saudi/UAE war on Yemen. The Saudi American aggression has also been accused of deliberately targeting the health sector in Yemen.", "Now that we further know the extent of damage endured by the health sector in Yemen and the brutality of such an aggression, although so much more has happened, let us ask the one question we all have in mind, “How will a country fighting for survival confront COVID-19?”", "COVID-19’s first steps in Yemen", "Coronavirus first made its entrance through Saudi-occupied Aden governorate, southern Yemen, according to local sources. The Saudi-affiliated government declared that a total number of 10 COVID-19 cases have been recorded in Early May in the governorate.", "Measures taken by the capital Sana’a to confront COVID-19", "So how prepared is Yemen for a new outbreak? In the capital Sana’a, it did halt the educational process, imposed preventative measures such as suspending halls for big events businesses, coffee shops and hair salons. However, it cannot enforce a quarantine since people live day by day in the country thus employees are waking up to normal days at work. Malls and markets are temporarily shut down to spray antiseptics as a precautionary measure against COVID-19.", "https://www.uprising.today/how-will-a-country-fighting-for-survival-confront-covid-19/", "(A H P)", "Combating Pandemic, Sana’a Continues to Close Malls, Markets from 6:00 pm to 6:00 am", "The Technical Committee for the Prevention of coronavirus in Sana'a stressed the necessity of the continued closure of the malls and commercial markets from six in the evening until six in the morning to prevent the outbreak of the virus.", "The committee also stressed during its meeting on Sunday the importance of strengthening the role of community committees in districts and neighborhoods to enhance precautionary measures.", "https://english.almasirah.net/details.php?es_id=12966", "(A H)", "Yemen records 6 new COVID-19 infections, 2 deaths", "Six more COVID-19 infections have been recorded in Yemen, the official government-run anti-coronavirus supreme national committee (SNC) said Sunday, bringing the total to 132 cases including 21 deaths.The new cases were detected in the eastern port city of Mukalla, including two deaths, SNC added on Twitter.", "https://debriefer.net/en/news-17246.html", "(A H)", "6 new cases of COVID-19 reported in Hadramout", "http://en.adenpress.news/news/22068", "(A H)", "89 people died in Yemen's #Aden on Sunday, director of Civil Registration Service said, adding that 69 death certificates were issued by police stations for people who presumably died \"from natural causes\"! Nothing is natural in a city infested with pandemics including Covid-19!", "https://twitter.com/FuadRajeh/status/1262076007286222848", "(A H)", "Deaths today, Saturday, in Aden (86)", "https://twitter.com/AhmedAl_haj/status/1261746428730159107", "(A H P)", "Shatara: Death does not touch Arab media workers' hearts", "Member of the STC Presidency, Vice-President of the National Assembly for Control and Inspection, Mr. Lufti Shatara said that the coronavirus pandemic kills many souls in Aden on a daily basis, but the death does not stir up the feelings of the Arabic news channels that didn't even bother to shed light on this humanitarian tragedy as a British channel did, referring to the special report of Sky News channel titled Coronavirus will 'delete Yemen from maps all over the world'.", "http://en.adenpress.news/news/22070", "(A H P)", "Yemen's Houthis partially closed markets and commercial centers in Sana'a", "The Houthi group (Ansar Allah) decided to close the clothing and commercial centers in the Yemeni capital, Sana'a, for a period of 12 hours per day, starting from Sunday evening.", "The Houthi-run Yemeni news agency (Saba), reported that the emergency operations room of the Technical Committee for Epidemics in the secretariat of the capital, Sana'a, decided to close the commercial centers, clothing markets, and holiday supplies for a period of 12 hours from 6 am until 6 pm during the remaining days of Ramadan .", "The emergency room stressed the obligation of markets and commercial centers to operate from six in the morning until eight in the evening taking into account the regulation and control of violators in order to strengthen the measures taken to confront epidemics and limit their spread in markets and gathering places.", "https://debriefer.net/en/news-17236.html", "(A H)", "Houthi leader dies of Covid-19 in Ibb, central Yemen", "The sources added that the leader of the group, Jamil Al-Kohlani, who is the head of the crowd committee and deputy superintendent of the Al-Sayani directorate in southern Ibb, died in Jeblah Hospital, days after he entered the healthy isolation and treatment as a result of being infected with the Corona epidemic.", "https://debriefer.net/en/news-17237.html", "(A H)", "Photos: Hail street right now, people are shopping for Eid", "As long as no protection measures are placed and people are not officially notified about reality of situation, #Covid19 will spread like fire!", "https://twitter.com/shihabart/status/1261779708624199687", "(* A H)", "70 Bestattungen an einem Tag in Aden", "Erst die Cholera-Epidemie, jetzt die Corona-Seuche: Dem kriegsgebeutelten Jemen gibt das Virus den Rest.", "Im Jemen steigt die Zahl der Covid-19-Toten rasant an. Ende April meldeten die Behörden die ersten fünf Erkrankten in Aden. Zwei Wochen später waren in der Hafenstadt bereits mehr als 600 Menschen an der Lungenseuche gestorben, darunter ein Vizeminister. Das gab der Chef des Zivilschutzes, Sanad Jamil, bekannt. Nach seinen Worten grassiert das Virus „in rasendem Tempo“ unter der Bevölkerung, die durch fünf Jahre Krieg, Hunger, Obdachlosigkeit und andere Infektionen extrem geschwächt ist.", "Testkits gibt es kaum. Die wenigen noch intakten Krankenhäuser weigern sich, Infizierte aufzunehmen, weil das Personal keinerlei Schutzkleidung hat oder aus Angst nicht mehr zur Arbeit erscheint. „Unsere Mitarbeiter vor Ort wurden Zeuge, wie Patienten, die nur noch mit Mühe Luft bekamen oder sogar kollabierten, abgewiesen wurden“, berichtete Mohammed Alshamaa, der örtliche Direktor von „Save the Children“.", "Vor einer Woche wurde Aden zum Katastrophengebiet erklärt.", "https://www.fr.de/politik/bestattungen-einem-aden-13766192.html", "(A H P)", "[Separatist] Transitional Spokesperson: We have taken precautionary measures to contain #Corona pandemic in the South", "In view of the rapid spread of epidemics and fevers, and the escalation of a number of new cases infected with Corona virus in Aden the capital; it was decided to take a number of precautionary measures to contain this outbreak and reduce its causes in the capital Aden and the rest of the southern governorates, according to the following:", "-Imposing partial curfew from tomorrow, Wednesday 6 May 2020, for a period of three weeks, starting at 10 pm and ending at 12 noon.", "All international organizations operating in the southern governorates are excluded from the curfew, as well as the workers in health facilities such as hospitals, clinics, pharmacies, and workers in services facilities such as electricity, water, sanitation, cleaning, Telecommunications, and fuel stations.", "-Continuing the total closure of all Qat markets in Aden the capital, and southern governorates, and preventing its entry and sale inside and outside the cities.", "-Closing the major shopping centers “malls” for a period of three weeks, with the exception of food, grocery, and vegetable sales centers.", "-Allowing Hotels to work in limited manner,", "https://en.smanews.org/transitional-spokesperson-we-have-taken-precautionary-measures-to-contain-corona-pandemic-in-the-south", "(A H P)", "Yemen [Hadi] Govt, UN Coordinate Efforts to Save Health Sector", "The Yemeni government, represented by Prime Minister Maeen Abdulmalik, has called for taking UN measures as part of the bilateral coordination to save the health sector, said official Yemeni sources.", "Sources noted that it has also demanded to put mechanisms that would allow prioritizing the battle against novel coronavirus outbreak and supporting workers in the health system.", "https://english.aawsat.com/home/article/2288726/yemen-govt-un-coordinate-efforts-save-health-sector", "(A H)", "MSF takes over the administration of Corona treatment center at Al-Amal Hospital in #Borika", "It was agreed on Thursday, that MSF organization takes over the task of administrating the Covid-19 treatment center at Al-Amal Hospital in Borika District, west of Aden, after coordination with local authorities.", "https://en.smanews.org/msf-takes-over-the-administration-of-corona-treatment-center-at-al-amal-hospital-in-borika", "(A P)", "[Sanaa gov.] Health Minister Announces Two Cases with Covid-19 Recovered", "The Minister of Public Health and Population, Dr. Taha Al-Mutawakil, announced two cases of Covid -19 in Sana'a, one of them is a 48-year-old man and the other is a 38-year-old woman, stressing that the two cases recovered completely.", "Al -Mutawakil also stressed in a press conference held today, Saturday, in Sana'a, that the Ministry continues to follow up on every case of suspicion, praising the efforts of all the competent authorities carried out by the Ministry of Health, day and night.", "https://english.almasirah.net/details.php?es_id=12942", "and also https://www.uprising.today/two-more-cases-of-covid-19-found-in-sanaa/", "My comment: This obviously is fake news.", "(* A P)", "Senior Houthi leader admits secrecy on true numbers of corona victims in northern Yemen", "A Senior leader in the Houthi group (Ansar Allah) implicitly admited, on Sunday, his group to be silent on the numbers of cases and deaths resulting from the novel Coronavirus in areas under its control in northern Yemen, calling from what he called free countries to pressure the coalition to enter medical supplies and examinations instead of searching for Number of victims.", "Member of the Supreme Political Council in the group, Mohammed Ali Al-Houthi, said in two Twitter tweets, \"The diets spread in the country need analyzes, and it is not correct at all to announce any cases before they are confirmed.\"", "He added, \"The spotlight should be on the siege, refusing to enter supplies and checks, and the Arab coalition refusing to accept its end.\"", "The Houthi leader called those he called as free countries to pressure the coalition to lift the siege imposed on Yemen, and to introduce supplies and checks instead of searching for numbers.", "https://debriefer.net/en/news-17230.html", "and also https://english.almasirah.net/details.php?es_id=12938", "My comment: This does not make sense at all. The real (and raising) figures would be the most effective means to pressure the whole world to pressure the coalition to lift the siege.", "(* B H)", "Film: @YousraSem on @AJEnglish in response to officials in #Aden #Yemen reporting a 5 fold increase in #COVIDー19 cases compared to last month & why it's likely to be even higher.", "https://twitter.com/Save_GlobalNews/status/1261653917894619139", "(* A H)", "Disease of unknown origin claims hundreds of lives in Aden", "Local health officials say a disease of an unknown origin keeps claiming hundreds of lives in Aden, Yemen’s interim capital.", "At least 86 people died the last 24 hours, most of whom from a mysterious disease believed to be lung plague or “chikungunya fever”, whose symptoms are coronavirus-like, the sources said.", "Health sources acknowledge that they can’t determine whether or not the infection is the infamous COVID-19.", "“Many patients suffer from symptoms similar to that of coronavirus, but we can’t be sure because we don’t have enough tests. The reason why we have doubts it might not be coronavirus is that people die within 2 to 3 days of being infected,” a medical source said on condition of anonymity.", "Heba Nabeel, a university student residing in Aden, told Republican Yemen about the catastrophic situation in the city.", "“My mom has been seriously sick since the beginning of May. We took her to many doctors, yet she doesn’t seem to get better,” Heba said.", "“When her situation deteriorated, we had to take her to al-Nokhba clinic. There we heard that the head of the clinic died from coronavirus. The doctor who was treating my mom did not come yesterday because his son also died. Then we were advised to take my mom home, for the clinic is no longer safe,” she added.", "https://republicanyemen.net/archives/24186", "(* A H)", "86 people died in Yemen's #Aden on Saturday, with highest numbers of deaths reported in the districts of Crater, Al-Mansoura and Sheikh Othman, the civil registration service said. Hope 861 deaths in the past two weeks in this volatile city can help those concerned to wake up.", "https://twitter.com/FuadRajeh/status/1261733280963067906", "A female journalist died in Yemen's #Aden on Saturday, the second journalist to die in the city infested with Covid-19 in days. In the past few days, Aden University mourned 21 of its staff, including 16 professors and hospital physicians, who died from the virus.", "https://twitter.com/FuadRajeh/status/1261727953773375489", "(A H)", "Photos: An epidemic kills citizens in Aden, and the health sector is still suffering from acute shortages of medical supplies and tools", "https://twitter.com/Ahad__Yaseen/status/1261813343284858885", "(A H)", "Having community responsibility against @COVID_19, female volunteers of @TamkeenYemen in Mabian continue producing 6700 masks & 500 PPE suits adding to 200 PPEs in int'l aid delivered to Health Office in #Hajja province (photos)", "https://twitter.com/SFDYemen/status/1261363500582088704", "(A H P)", "Precautionary measures to confront COVID-19 carried out in Ibb", "https://www.saba.ye/en/news3097016.htm", "(* A H P)", "Yemeni gov't says Houthis looted anti-COVID-19 supplies", "The Houthi group has misappropriated anti-COVID-19 supplies sent by the Yemeni UN-recognized government to health offices in Houthi-held governorates, the Yemeni information minister said Saturday.\"The government has sent medical supplies to all governorates, including those under Houthi control, to assist the Yemeni people in the face of COVID-19 that has dangerously spread in Houthi-held areas,\" Moammar al-Eryani added on Twitter.Provided by the World Health Organization, these supplies were \"looted by the group to distribute them .. for its own activities and sell them in the market.", "https://debriefer.net/en/news-17223.html", "and also https://www.aa.com.tr/en/middle-east/yemeni-gov-t-claims-houthis-seized-who-medical-aid-/1842823", "https://www.alsahwa-yemen.net/en/p-39722", "(* A H)", "COVID-19 update: Aden and Taiz run out of testing kits as suspected COVID-19 cases soar in Yemen", "Medical facilities in Aden and Taiz have run out of COVID-19 test kits, an official in the government’s National Emergency Committee for Coronavirus told Almasdar Online on Friday, as the number of deaths from unconfirmed causes spikes in Aden.", "Yemen’s National Emergency Committee for Coronavirus reported 18 new confirmed cases of COVID-19 on Saturday, including 10 cases in Aden governorate and six cases in Lahj governorate, and three deaths. This brings the total number of confirmed cases to 122 in government-controlled territory, with only four additional COVID-19 cases officially acknowledged by the Houthis in areas under their control, two of which were announced by the Sana’a-based Ministry of Health on Saturday morning.", "However, the real number of COVID-19 cases in Yemen is believed to be much larger. In Houthi-controlled territories, Almasdar Online has uncovered an extensive and coordinated effort by the de-facto authorities to conceal over 100 confirmed cases of COVID-19.", "In Aden, the daily death rate for all causes of death has spiked manifold, and the head of the government department tasked with issuing burial permits in Yemen’s interim capital of Aden announced that his department had logged more than 600 deaths from largely unknown cases in the first two weeks of May.", "Medical professionals and health officials say they do not have sufficient equipment or capacity to properly test suspected cases, and many individuals suspected of being infected with COVID-19 have reportedly been turned away from hospitals in Aden and other governorates.", "On Friday, an official in the government’s National Emergency Committee for Coronavirus told Almasdar Online that medical facilities, including quarantine centers, in Aden and Taiz governorates have run out of COVID-19 testing kits.", "The official appealed to the World Health Organization (WHO) to swiftly hand over a share of the testing supplies that had arrived in Sana’a earlier in the week,", "https://al-masdaronline.net/national/795", "(A H P)", "Today, AnsarAlla (Houthis)held a press conference on #COVID19. Information was about two cases that already recovered. THIS IS A JOKE!!!!! Lots of people are buried in silence, lots of houses are being attacked, lots of neighborhoods are under lockdown. #Yemen will be a big grave.", "https://twitter.com/HanaalShowafi/status/1261665691326910464", "(* B H)", "JEMEN: IMMER MEHR MENSCHEN STERBEN AN CORONA-ÄHNLICHEN SYMPTOMEN", "Mindestens 385 Menschen sind letzte Woche im Jemen verstorben: Alle an COVID-19 ähnlichen Symptomen.", "Während vor dem 7. Mai täglich zehn Menschen an Corona-Virus ähnlichen Symptomen starben, hat sich die Zahl in der letzten Woche verfünffacht. Mehrere Krankenhäuser in Aden sind bereits geschlossen, denn es gibt nicht genügend Schutzkleidung für die Mitarbeitenden.", "Unsere Teams vor Ort sehen, wie Menschen mit Atemproblemen aus Krankenhäusern weggeschickt werden. Manche gehen von Krankenhaus zu Krankenhaus und werde überall abgewiesen. Einige Familien haben in den letzten Wochen bereits mehrere Tote zu beklagen. Das sind alles Anzeichen dafür, dass die Pandemie das Land im Griff hat. Wir brauchen dringend mehr Schutzausrüstung, Betten und Beatmungsgeräte.", "https://www.savethechildren.de/news/jemen-immer-mehr-menschen-sterben-an-corona-aehnlichen-symptomen", "(B H)", "Conflict-ridden Yemen faces unprecedented risk as COVID-19 starts to spread", "Existing vulnerabilities, an already fragile health system and limited availability of medical supplies makes the risk COVID-19 poses to public health in Yemen unique, and mitigating the pandemic's effects all the more critical. With 24 million people in need of humanitarian assistance and millions surviving on emergency food aid, the magnitude of chronic malnutrition in the Yemeni population has become precarious, immune systems against infectious disease are lowered while levels of vulnerability heightened.", "With the looming threat of COVID-19 now spreading across the country, health care workers are focused on prevention and clinical case management of the virus.", "“We know the resources are few, they are not enough, but we are doing the best we can with what we have, and right now, we are leveraging the knowledge of medical experts in the country to train health care workers on how to manage this virus, without getting infected themselves,” said Mohammad Al Naggar", "http://www.emro.who.int/yem/yemen-news/conflict-ridden-yemen-faces-unprecedented-risk-as-covid-19-starts-to-spread.html?format=html", "http://www.emro.who.int/yem/yemen-news/conflict-ridden-yemen-faces-unprecedented-risk-as-covid-19-starts-to-spread.html?format=html", "(B H)", "Yemen Could be on its Way to Being Next Coronavirus Hotspot", "Could Yemen become the next coronavirus hotspot in the Middle East and North Africa region?", "“Coronavirus infections are believed to be quietly spreading throughout the country – starting with the major cities from Aden to Hodeida, Sanaa and Taiz – and outward,” Katherine Zimmerman, Yemen expert at the American Enterprise Institute, told The Media Line.", "“There is reason to suspect that the total number of [coronavirus] cases in Yemen is higher than reported,” Varsha Koduvayur, an Arab Gulf affairs expert at the Foundation for Defense of Democracies, told The Media Line. “The capacity for accurate tracking is diminished given five years of war, and in the Houthi-controlled territories, there is likely active suppression of case counts to artificially keep numbers low.”", "But the biggest impact of coronavirus on Yemen will likely be on the economy, Daniel Egel, economist at the RAND Corporation, told The Media Line.", "https://themedialine.org/by-region/could-yemen-become-the-next-coronavirus-hotspot/", "(* A P)", "Locals in Sanaa and Ibb claim Houthis are killing people infected with Covid-19, especially those coming from #Aden. This activist, who exposed secret prisons in Yemen in recent years, said they received a complain from a family an engineer was killed by Houthis in Ibb.", "https://twitter.com/FuadRajeh/status/1261620420949786625", "referring to https://twitter.com/h_alsarare/status/1261607413762883584", "(A H P)", "Houthis disinfect shopping centers in bid to calm COVID-19 fears", "The public cleaning campaign followed news reports that the number of actual coronavirus infections in Sana’a dwarfs official statistics", "On Thursday, Houthi authorities instructed markets and shopping malls in the capital Sana’a to close temporarily for sterilization, as part of safety measures to slow the spread of coronavirus.", "Abdulwahab Sharaf Al-Din, who heads the Houthi-run Technical Committee for Combating Epidemics, announced the deployment of the sterilization crews.", "https://al-masdaronline.net/national/793", "(A H)", "Photos: An explosion occurred today at the oxygen production plant at the Republican Hospital in Aden Governorate, which led to the suspension of work, which may cause many problems with the increasing number of patients", "https://twitter.com/faizahsulimani/status/1261429832803442689", "(A H)", "Photos: Amidst a continuing health crisis, Aden has lost three more doctors in a single day: Dr. Yunus Anis, Dr. Adel al-Sarari and Dr. Ibtihal Hamoud", "https://twitter.com/adammbaron/status/1261343628959637504", "(A H)", "Photos: Having community responsibility against @COVID_19, female volunteers of @TamkeenYemen in Mabian continue producing 6700 masks & 500 PPE suits adding to 200 PPEs in int'l aid delivered to Health Office in #Hajja province", "https://twitter.com/SFDYemen/status/1261363500582088704", "(A H P)", "Film: In light of the high number of epidemics in Aden, the Amalekite brigades are helping the families to equip the Radwan cemetery in Madara", "https://www.youtube.com/watch?v=sMeZPress48", "(* B H)", "MSF: It is impossible to know full extent of Coronavirus in Yemen", "Médecins Sans Frontières (MSF) International said on Friday, that it is impossible to know the full extent of the spread of the virus, because the capacity to test for COVID19 in Yemen is extremely limited.", "The organization indicated in tweets on the account of its office in Yemen on \"Twitter\", that \"the Yemeni authorities announced 85 cases of COVID19 infection, and among those 1 people have died.\"", "\"However, given that the ability to conduct Covid 19 detection tests in Yemen is very limited, it is impossible to know the full extent of the virus,\" MSF added.", "The organization stated: \"What we are seeing in Aden is that some people are coming to the hospital later than they should do, which makes it much more difficult to treat them.\", adding that MSF is supporting the local authorities in two COVID-19 isolation & treatment centers in Sana’a (Al Kuwait Hospital) and Aden (Al Amal Hospital) that have 70 beds. The first case of Covid_19 was confirmed in Yemen on the 10th of April.", "https://debriefer.net/en/news-17196.html", "(* B H)", "113K suspected cholera cases in Yemen: WHO", "Cases date to January, WHO says", "There has been approximately 113,000 suspected cases of cholera in war-torn Yemen since January, according to the World Health Organization (WHO).", "A total of 56 cases were confirmed by laboratory research and 29 deaths were registered from cholera.", "The WHO supported 138 centers in the fight against diarrhea and 58 centers for thirst treatment, it said.", "It pointed out that diarrhea and thirst are among the most obvious symptoms of cholera.", "https://www.aa.com.tr/en/middle-east/113k-suspected-cholera-cases-in-yemen-who/1843684", "and also https://debriefer.net/en/news-17227.html", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pH)", "55 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3097188.htm", "(A K pH)", "In Hodeidah, US-Saudi mercenaries targeted different areas with machineguns and dozens of artillery shells.", "https://english.almasirah.net/details.php?es_id=12980", "(A K pH)", "55 violations of aggression forces monitored in Hodeidah in 24 hours", "https://www.saba.ye/en/news3097182.htm", "(A K pS)", "The picture shows the damage from the #Houthi attack on the Red Sea Mills in #Hodeidah today. Turmoil still engulfs the city after securing a ceasefire during the Stockholm peace talks in Dec 2018.", "https://twitter.com/YemeniFatima/status/1262233514700943360", "referring to photo https://twitter.com/baseem_aljenani/status/1262230074230747137", "(A K pH)", "Aggressionstruppen bombardieren Grundstücke der Bürger in Hodeidah", "https://www.saba.ye/de/news3097117.htm", "(A K pS)", "Film: A citizen and his sister were wounded with shrapnel of weapon 23, after Houthi militia targeted homes in Hayes", "https://www.youtube.com/watch?v=0s-bUZAR8Kk", "(A K pH)", "66 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3097057.htm", "(A K pH)", "Aggression coalition forces commit 66 violations in Hodeidah in 24 hours", "https://www.saba.ye/en/news3097083.htm", "(A K pS)", "Five Houthis killed by joint forces in Hodeidah", "http://en.adenpress.news/news/22065", "(A K pH)", "Verstöße der Aggressionstruppen gehen in Hodeidah weiter,", "https://www.saba.ye/de/news3097021.htm", "(A K pS)", "Five Houthis killed by joint forces in Hodeidah", "http://en.adenpress.news/news/22065", "(A K pH)", "US-Saudi Aggression’s Daily Update For Saturday, May 16th, 2020", "https://english.almasirah.net/details.php?es_id=12937", "(A K pH)", "58 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3097014.htm", "(A K pH)", "58 violations committed by aggression forces in Hodeidah", "https://www.saba.ye/en/news3097001.htm", "(A K pH)", "Verstöße der Aggressionstruppen gehen weiter", "https://www.saba.ye/de/news3096978.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update For Friday, May 15th, 2020", "https://english.almasirah.net/details.php?es_id=12927", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MAY 18, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-18-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 17, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-17-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 16, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-16-2020-map-update/", "(* B H)", "Film: The Forgotten War: Yemen’s Regional Crisis in the Midst of a Global Pandemic", "This talk will address some of the contemporary issues in Yemen such as the ongoing humanitarian crisis, the Southern Transitional Council in Aden, Houthi negotiations, the Riyadh Agreement, the first cases of COVID-19 in Yemen, and UN diplomatic efforts while reflecting on historical precedence and contextualization.", "https://mediacentral.princeton.edu/media/The+Forgotten+WarA+Yemen%E2%80%99s+Regional+Crisis+in+the+Midst+of+a+Global+Pandemic/1_3ht3704n", "(* B H P)", "'Double disaster' in Yemen as funding runs dry during COVID-19 outbreak", "In Yemen, where the health care system is dangerously overstretched and aid cuts threaten what remains, health care workers warn the country's battle against the novel coronavirus is only beginning.", "As life returns to a new normal throughout much of the world, health care workers in Yemen fear their war with the novel coronavirus has only just begun.", "“The introduction of this virus in the current situation will be catastrophic,” Dr. Ilan Abdul Haq, a health official in the Taiz governorate, told Al-Monitor. “The health system has totally collapsed.”", "As if the situation weren’t dire enough, the United Nations is now warning dozens of its major aid programs throughout the country will begin closing down unless urgent funding needs are met. At least $2 billion is required to sustain essential programming through December, the UN said.", "Some 80% of services provided by the World Health Organization are on the chopping block. Should the global health agency decrease its services, patients could be forced to travel hundreds of miles for treatment where it remains available.", "In a move that could trigger a domino effect, the WHO has started slashing incentive payments for more than 10,000 health care workers across Yemen who would not otherwise earn a living wage.", "Some doctors in Hodeidah haven’t been paid in months, said Dr. Ali Abdullah Al-Ahdal, who runs the health department in the western province. Many have left in search of work elsewhere and he’s been forced to hire unqualified staff in their place.", "\"I see how impatient and angry the employees are,” Al-Ahdal told Al-Monitor. “We are trying to calm them down.”", "The COVID-19 crisis is also deepening existing cash concerns at the UN’s Population Fund (UNFPA), which helps pregnant women and victims of domestic violence. Faced with a $59 million funding shortage, the UNFPA pulled its services from 140 health facilities on Friday, cutting off 320,000 pregnant women from specialized care.", "Nestor Owomuhangi, UNFPA's acting representative to Yemen, said international donors need to chip in. “Otherwise, women and girls will die.”", "“The health system is already on its knees,” said Sultana Begum, advocacy manager for Yemen at the Norwegian Refugee Council.", "“COVID-19 is a double disaster on top of a very difficult humanitarian situation,” she told Al-Monitor. “What we really need to be doing in a time like this is scaling up aid, rather than scaling back.”", "The United States and other donors accuse the Houthi rebels of interfering with food distribution and diverting supplies away from those who need it. After slashing $73 million in assistance for that reason in March, the Trump administration announced earlier this month it would provide $225 million in emergency aid for Yemen.", "The aid package, officials said, would assist the World Food Program (WFP) with operations in southern Yemen and support “critical life-saving NGO activity” in the Houthi-held north.", "“This is what politicization of aid looks like,” said Aisha Jumaan, president of the Yemen Relief and Reconstruction Foundation. “I want them to define what critical services are. If food to help people who are experiencing famine is not critical, what is critical?”", "Faced with dwindling food stocks, the WFP has scaled back the frequency of deliveries in northern Yemen. Families accustomed to receiving aid monthly now receive food assistance every other month.", "The agency, which aims to feed around 12 million people across Yemen, hopes to scale up operations following a virtual donor conference hosted by the United Nations and Saudi Arabia on June 2.", "But even if funding requests are met, the new pledges won’t mean an immediate restoration in aid, a WFP official told Al-Monitor. There’s a four-month lag time to source and transport food to Yemen – by Elizabeth Hagedorn", "https://www.al-monitor.com/pulse/originals/2020/05/disaster-yemen-funding-covid19-coronavirus.html", "(* B K P)", "Houthi forces difficult to fight: Russian writer", "It is futile to continue the war in Yemen, the Russian writer Kirill Riabove said on Friday, as it is impossible to defeat the Houthi group and Saudi Arabia and allies in the Arab coalition seek for way out of that war.Since March 2015, the Saudi-led multination coalition's forces have been fighting in the independent Yemen's territories, he added in an article carried by the Russian paper, Phone Observer.Despite all the efforts and very hard measures, the operation has yet to reach its goal. After five years, the coalition has not been able to, and probably will never, defeat the Houthis.Given the available information on the ongoing war's main events, one can assess why the Arab coalition cannot, at least, defeat the Yemeni Houthis, and sometimes incurs itself a defeat.This can be attributed to reasons concerning the parties to the conflict. While the coalition armies' force depends on foreign modern ordnance and support from advanced countries, weapons do not always respond to current challenges, and their operators may not boast their skills in using them. This leads to grave losses when being ambushed, unable to fend off attacks by drones, etc.Ansar Allah, however, are different in terms of ordnance, even with supplies from third countries they cannot radically change the situation. At the same time, the Houthis know the region well and are supported by local communities. They also learn fast, take in consideration the enemy's errors and actively use military advisors. As proven by practice, such a force is very difficult to fight.Thus, the coalition is directly eager to end infeasible battles that lead to unnecessary losses and unjustified risks", "https://debriefer.net/en/news-17204.html", "(* B P)", "Marib, Last Hope for Restoring the State in Yemen", "One of the great tragedies of this recent escalation is that Marib has actually made notable strides during the conflict to develop into a stronger and more vibrant region than existed before. The dynamics of the conflict pushed Marib out of its previous status quo even as the region itself remained relatively safe and unaffected by the fighting. The current escalation is threatening to destroy the progress Marib has made even during the difficulties of the past half-decade.", "After the war started in 2014, Marib’s relative stability and its strong local leadership drastically changed the governorate, allowing a once underdeveloped region to become prosperous.", "Today, there are more paved roads in Marib than ever before, and basic services have improved dramatically as the local economy has flourished. These improvements happened due to the political decentralization that occurred through the conflict: the capital was controlled by the Houthis and the alternative capital of Aden—currently home to the internationally recognized government—was unable to provide the stability needed for a state to have authority.", "Now, ironically, the closest resemblance to a state is in Marib because of its strong rule of law and internal security. As such, Marib has become host to hundreds of thousands of those who fled the war zones from all over the country. Marib has also served as a center for restructuring the national army in collaboration with the regional states and the international community to put an end to the Houthi coup d’état.", "Not only has Marib developed structurally, but there have also been significant improvements from a human rights perspective. I personally have seen the local community in Marib change, especially regarding its attitude towards women. In 2010, I had founded a civil society organization we called Marib Girls Foundation to empower women in Marib, but because the local environment at the time was not supportive of our work and the community was not ready to see women working in civil society, we had to shut the organization down. Since then, the armed conflict has created opportunities to challenge the area’s traditional outlook towards women.", "The influx of those from more open communities in Sana’a has changed the dynamics of the Maribi society, inspiring Maribi women to engage in public and political life. Maribi society accepted the women displaced from other regions—more accustomed to public participation—in their midst. This process slowly yet perceptibly changed the attitude towards women from the region, leading me to reopen the Marib Girls Foundation in 2016 with my sister.", "Yet the conflict has never been far from the minds of those in Marib, even when the area itself was relatively peaceful.", "Now, there is grave concern within the governorate that if the Houthis do succeed in taking over, they will launch a rampant, vicious clampdown on all the rights and freedoms we have worked so hard to build – by Yasmin Al-Qadhi", "https://www.washingtoninstitute.org/fikraforum/view/Marib-Yemen-COVID-19-Ceasefire", "My remark: By a backer of the Hadi government. Marib is the Hadi government’s only stronghold in Yemen.", "(A K P)", "Yemeni Gen dubs Houthis as wicked, faithless rival", "The Houthi group does not observe the international law in dealing with prisoners, Guards of the Republic commander tweeted on Friday.\"One year has passed since the last phone call they allowed for the two captive heroes, Mohamed and Affash,\" Tariq Saleh added, hinting at his brother and son.", "https://debriefer.net/en/news-17206.html", "My remark: A son of former president Saleh, leader of a UAE-backed anti-Houthi militia."], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": ["cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "(** B K P)", "Why Bombs Made in America Have Been Killing Civilians in Yemen", "President Trump sees arms deals as jobs generators for firms like Raytheon, which has made billions in sales to the Saudi coalition. The Obama administration initially backed the Saudis too, but later regretted it as thousands died.", "Weapons supplied by American companies, approved by American officials, allowed Saudi Arabia to pursue the reckless campaign. But in June 2017, an influential Republican senator decided to cut them off, by withholding approval for new sales. It was a moment that might have stopped the slaughter.", "Not under President Trump.", "With billions at stake, one of the president’s favored aides, the combative trade adviser Peter Navarro, made it his mission to reverse the senator. Mr. Navarro, after consulting with American arms makers, wrote a memo to Jared Kushner and other top White House officials calling for an intervention, possibly by Mr. Trump himself. He titled it “Trump Mideast arms sales deal in extreme jeopardy, job losses imminent.”", "Within weeks, the Saudis were once again free to buy American weapons.", "The intervention, which has not been previously reported, underscores a fundamental change in American foreign policy under Mr. Trump that often elevates economic considerations over other ones. Where foreign arms sales in the past were mostly offered and withheld to achieve diplomatic goals, the Trump administration pursues them mainly for the profits they generate and the jobs they create, with little regard for how the weapons are used.", "Mr. Trump has tapped Mr. Navarro, a California economist best known for polemics against China, to be a conduit between the Oval Office and defense firms. His administration has also rewritten the rules for arms exports, speeding weapon sales to foreign militaries. The State Department, responsible for licensing arms deals, now is charged with more aggressively promoting them.", "“This White House has been more open to defense industry executives than any other in living memory,” said Loren B. Thompson, a longtime analyst who consults for major arms manufacturers.", "American arms makers who sell to the Saudis say they are accountable to shareholders and are doing nothing wrong. And because weapon sales to foreign militaries must be approved by the State Department, the companies say they don’t make policy, only follow it.", "But as the situation in Yemen worsened, at least one firm, Raytheon Company, did more than wait for decisions by American officials. It went to great lengths to influence them, even after members of Congress tried to upend sales to Saudi Arabia on humanitarian grounds.", "Raytheon, a major supplier of weapons to the Saudis, including some implicated by human rights groups in the deaths of Yemeni civilians, has long viewed the kingdom as one of its most important foreign customers.", "Intent on pushing the deals through, Raytheon followed the industry playbook: It took advantage of federal loopholes by sending former State Department officials, who were not required to be registered as lobbyists, to press their former colleagues to approve the sales.", "And though the company was already embedded in Washington — its chief lobbyist, Mark Esper, would become Army secretary and then defense secretary under Mr. Trump — Raytheon executives sought even closer ties.", "They assiduously courted Mr. Navarro, who intervened with White House officials on Raytheon’s behalf and successfully pressured the State Department, diminished under Mr. Trump, to process the most contentious deals.", "They also enlisted the help of David J. Urban, a lobbyist whose close ties to Mr. Esper and Secretary of State Mike Pompeo go back to the 1980s, when all three men were at West Point.", "The Trump administration has defended arms sales to Saudi Arabia as being vital to job growth and the American economy.", "Records show that foreign military sales, facilitated by the U.S. government, rose sharply after Mr. Trump became president. They averaged about $51 billion a year during Mr. Trump’s first three years, compared with $36 billion a year during the final term of Mr. Obama, who also oversaw a big increase.", "Arms industry groups say defense jobs rose more than 3.5 percent to about 880,000 during Mr. Trump’s first two years, though the numbers, the most recent available, do not specify how many were in manufacturing.", "A State Department spokeswoman said that the administration had made clear that “economic security is national security,” and that the administration was “strengthening our advocacy for defense sales that are in our national interest.” She disputed the suggestion that human rights had taken a back seat to other considerations, insisting the new approach “actually increases focus on human rights” through military training and other programs with allies.", "Getting the President’s Ear", "Mr. Trump won the presidency partly on promises to resuscitate American manufacturing.", "“We’re going to bring back the jobs that have been stolen from you,” he told a packed arena in Raleigh, N.C., on Nov. 7, 2016, the day before the election.", "The defense firms presented themselves as the rare high-tech industry that had not recently lost ground to China, Mr. Thompson said.", "During the first years of Mr. Trump’s presidency, as aides undermined one another and turned over on a regular basis, Mr. Navarro’s claim to an essential mission, and his new ties to arms executives, insulated him from the turbulence, according to the former administration officials.", "In Mr. Navarro, they said, the companies had an advocate who was not shy about confronting senior leaders over matters he deemed important. And while the officials often bristled at his presumption, and worked to marginalize him, Mr. Navarro nevertheless retained influence with Mr. Kushner and Mr. Trump.", "A $5 Billion Turnaround", "As war broke out five years ago in Yemen, Raytheon was a company on the rebound.", "Based in Waltham, Mass., it had risen over the years to become the third-largest defense firm in the United States, bolstered by sales of its best-known system, the Patriot missile.", "Raytheon earned more of its revenue from sales to foreign governments than Lockheed Martin and other American defense giants, and few foreign customers were more important than Saudi Arabia.", "Trouble for the company started on Oct. 8, 2016, when Saudi coalition planes repeatedly targeted a funeral hall in Sana", "The firm would have to wait until Mr. Obama left office — and then try to forge ties with the Trump administration as quickly as possible.", "The company’s executives got to work.", "The firm would have to wait until Mr. Obama left office — and then try to forge ties with the Trump administration as quickly as possible.", "The company’s executives got to work.", "During the early months of the new presidency, Raytheon executives tried to get close to the administration by arranging for Mr. Kennedy to meet with Mr. Trump on a handful of occasions, including during the president’s trip to Saudi Arabia that May, former employees said.", "Soon after the trip, the Trump administration waved through the delivery of bomb parts to the Saudis that Mr. Obama had delayed. But the company wanted more.", "So it turned to Mr. Navarro, whose office helped Raytheon orchestrate Mr. Kennedy’s appearance at the August signing ceremony, according to a person with direct knowledge of the arrangement.", "It was a face-saving moment for the president, and a turning point in the company’s relationship with the White House. In the months that followed, Mr. Navarro pushed hard for Raytheon and its deals with Saudi Arabia – By Michael LaForgia and Walt Bogdanich", "https://www.nytimes.com/2020/05/16/us/arms-deals-raytheon-yemen.html", "Comment: “The Obama administration initially backed the Saudis too, but later regretted it as thousands died.”: This line is absolutely not true. Obama consistently backed the Saudi war on Yemen throughout his tenure, and while some in the admin have handwrung post-presidency to protect their liberal brand, Obama himself has never said he \"regretted it.\" Total revisionist bullshit.", "https://twitter.com/sarahlazare/status/1262085453039140866", "and a shorter version:", "5 Takeaways on U.S. Involvement in the World’s Worst Humanitarian Crisis", "https://www.nytimes.com/2020/05/16/us/arms-deals-yemen.html = https://headtopics.com/us/5-takeaways-on-u-s-involvement-in-the-world-s-worst-humanitarian-crisis-13079573 = https://www.youtube.com/watch?v=qnO6awcgMk4", "and", "(** B K P)", "The Trump Administration Kills Coldly in Yemen, Putting Jobs Before Lives", "Many observers have been mystified by the Saudi regime’s hold over President Donald Trump.", "Now the New York Times reports that the fault lies with Peter Navarro, the protectionist aide who spends much of his time urging economic and real war with China. He apparently was instrumental in convincing the president to put the profits of munition makers before the lives of Yemenis.", "Consider the tragedy that had befallen Yemen, a deeply divided and tragically impoverished nation.", "MbS, as the reckless, impulsive, dictatorial crown prince is known, wanted a toady in power next door. He also desired to demonstrate that he was the Big Man in the Middle East. So he and his counterpart in the United Arab Emirates, Mohammed bin Zayed, created a faux coalition filled with the bought and conscripted and invaded Yemen. The conquest was supposed to be completed in a few weeks.", "It soon became evident that the Saudi military is a vanity force, largely for show. Even with abundant American assistance, providing planes and munitions, training personnel, refueling planes, and giving intelligence to assist in targeting, Riyadh found itself stuck in what became an endless war, a quagmire that revealed the Saudi royals to be incompetent, unimaginative fools.", "However, they proved to be efficient killers – of civilians.", "Notably, President Barack Obama and the supposedly liberal interventionists who surrounded him, who insisted that something must be done to stop the killing in Syria, didn’t care and didn’t act. Nothing changed with President Trump; if anything, he seemed bewitched when he returned from his May 2017 trip. The slaughter continued.", "The moral equities are clear if complex. The Yemenis, in this case the onetime insurgent, now ruling, faction, dominated by the Houthi movement, is no friend of humanity or liberty. The insurgents met plenty of internal opposition; Yemen never has really enjoyed internal peace.", "However, the Saudis are worse – a ruthless, totalitarian regime that has grown more repressive under MbS, the internationally acclaimed social reformer.", "Moreover, consider what the Saudi-Emirati \"coalition,\" which included brutal Sudanese militias and more, has wrought. The Yemenis, meaning Houthis, are brutal, shelling indiscriminately, for instance. However, the bulk of the casualties and damage are caused by air attacks. And only one side has an air force.", "Tipping the moral scale decisively is the fact that the Saudis and Emiratis had no moral cause to intervene. The Houthis did nothing against Riyadh or Abu Dhabi, other than toss out the ruler they believed would be most pliable. The attack on Yemen was wanton aggression for the most selfish reasons.", "And Yemen has nothing to do with US security. The land, which began as and may return to two states, has spent years suffering through war, outside intervention, civil war, internal unrest, terrorism, political discontent, and more", "In this circumstance one might expect Washington to bomb Saudi Arabia and the UAE. Instead, US officials embraced the aggressors. Apparently Obama saw US support as necessary to pacify the al-Saud clan, given the royals’ opposition to his nuclear negotiations and agreement with Iran.", "Having abandoned the nuclear deal and otherwise spent most of his presidency genuflecting towards Riyadh – until he was worried about the collapse of the domestic shale oil industry – Trump obviously had a different reason for backing Saudi aggression. Rather, his administration tends to cite Iran’s support for Yemen.", "Tehran’s intervention is a consequence, not cause, of the conflict. Regional specialists long have affirmed that the Houthis, a different variety of Shiite, are not puppets of Tehran. It was Saudi Arabia, which long meddled in Yemeni affairs, that made the conflict sectarian. Riyadh’s victims had to look somewhere for aid, and the foolish war gave Iran an opportunity to bleed the royals, costing MbS money and reputation", "The only sensible US position was to stay out.", "It would be bad enough for Washington to become an accomplice to murder in order to advance genuine security interests.", "Why did that not happen with the new president, who had previously criticized the Saudi royals for relying on Washington? Ask Peter Navarro..", "When US arms sales to Riyadh appeared in doubt, he swung into action.", "Let there be no doubt. Navarro’s advice was deadly. Not to Americans. But to a far more vulnerable people half the world away.", "Ironically, the administration may find that it has sold thousands of foreign lives for less than he expected. The collapse of oil prices has had several beneficial impacts, most notably shrinking monarchy’s revenues, wrecking MbS’s grand investment plans, forcing reliance on the Saudi sovereign wealth fund, and making the Yemeni war an even poorer investment. Soon there might not be a lot of money left over for more bombs.", "The president’s decision to let Saudi Arabia drive America’s Mideast policy has had disastrous effects. The administration sent US personnel to the kingdom, allowing the royals to treat American soldiers as mercenaries, hired to guard the monarchy just as the royals buy people to perform every other tough or dirty job. Worse, the president, following Navarro’s advice, put greater value on a few jobs in America than tens of thousands of lives in Yemen. This moral travesty will be one of the administration’s worst legacies – by Doug Bandow", "https://original.antiwar.com/doug-bandow/2020/05/17/the-trump-administration-kills-coldly-in-yemen-putting-jobs-before-lives/", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "(** A H)", "Coronavirus will 'delete Yemen from maps all over the world'", "Sky News footage reveals the impact of the COVID-19 pandemic in a country that has been wracked by civil war for almost six years.", "The impact of coronavirus on Yemen will be devastating after years of civil war, the head of the United Nations Refugee Agency in the country has told Sky News.", "Speaking from the Yemeni capital, Sana'a, Jean-Nicolas Beuze said the number of suspected COVID-19 cases in the country appears to be multiplying fast and, at the same time, international aid agencies are being forced to abandon critical programmes.", "\"The coronavirus may be the straw which will break the camel's back in Yemen,\" Mr Beuze said via video link.", "\"It's very difficult for the public health authorities despite all their efforts to track the spread of the coronavirus. We don't have enough tests.", "\"Half of the health facilities have been destroyed by five years of conflict. People die from many other causes too such as dengue fever, malaria, cholera.\"", "The UN warning comes as Sky News has filmed footage in the southern city of Aden showing line upon line of graves as authorities cope with the growing number of dead.", "\"We know that the immunity among the population is very low. We are speaking here about people who maybe eat once a day. We are speaking about children who have not been vaccinated,\" Mr Bouze said.", "\"We are speaking about people who have fled their homes because their homes were shelled or bombed and therefore do not have any livelihood.\"", "Critically though, he said that just at the time when urgent extra aid is needed, squeezed donor countries are cutting their funding.", "\"All the humanitarian partners here... are missing critical funding. The UNHCR will be closing, in a few days, a number of lifeline programmes. So we will be leaving 3.6 million internally displaced and 280,000 refugees without any form of assistance. It's a life and death situation for them.\"", "Global coronavirus restrictions prevent us from travelling to Yemen to see the situation first-hand. But relying on a network of local cameramen and testimony from both local and international aid agencies, Sky News has built up a picture of the situation.", "In the southern city of Aden, the crisis is clear at the Radhwan cemetery. Our cameraman filmed as graves were dug and bodies lowered into them.", "In the past week alone, in this one city, about 500 people have died with corona-like symptoms according to the city registrar. It is a figure which represents a significant spike.", "The numbers and causes of death cannot be accurate in this chaotic place, but it is clear that in a little over two weeks Yemen has gone from no cases to many hundreds.", "\"Nobody knows what the disease is exactly,\" Fadhl Qaed Ahmed, who manages the cemetery, told us – by Mark Stone (films, photos)", "https://news.sky.com/story/coronavirus-will-delete-yemen-from-maps-all-over-the-world-11989917", "Main film in better quality: https://www.youtube.com/watch?v=WsbdULloKLs", "(** A H)", "Dozens of doctors, professors, and officials among the victims of COVID-19 and other epidemics in Aden", "Yemen’s interim capital is facing an unprecedented rise in daily reported deaths suspected of being due to COVID-19 and several other diseases endemic in the country. Among the more than 800 total deaths recorded by the Civil Status Department in Aden between the beginning of May and Saturday, dozens of the deceased are prominent doctors, university professors, and senior government officials.", "The head of the Civil Status and Civil Registry Department, Maj. Gen. Sanad Jamil, said that 86 people died on Saturday alone, indicating that the number of deaths in the southern city continues to mount. The department is tasked with issuing burial permits, and Jamil previously told Almasdar Online that prior to the month of May, the number of burial permits issued per day in Aden was between 9 and 12.", "While comprehensive statistics for the causes of death remain lacking, and therefore uncertainty remains surrounding what proportion of the rise in deaths in Aden is attributable to COVID-19, statistics released by the Emergency Care Center at the Cuban Hospital in northern Aden indicate that several other epidemics and diseases are significant contributors to the death rate.", "The Cuban Hospital announced that during a 48-hour period ending on Friday, the hospital had received 582 patients suffering from fevers. The hospital, which opened an emergency center for the treatment of fevers on May 12, said that the number one disease the patients are suffering from is chikungunya, a virus spread by infected mosquitoes and known locally as “Mukarfes.” In total, over one third of the fever patients (212) were recorded as having that disease, followed by dengue fever (151), respiratory infections (90), malaria (78), diarrhea (8), and urinary tract infections (7).", "The number of cases reported to the Cuban Hospital with symptoms similar to COVID-19 was reported as being 35 during the two-day period, including one death.", "Almasdar Online contacted the Director of the Health Office in Aden, Dr. Jamal Khadabesh, for comment on the number epidemic-related deaths in Aden but did not receive a response as of the time of publishing.", "Social media and local news sites in Aden have exploded with messages of condolence and stories of the many community leaders and social figures that have died, including Dr. Abdul Raqeeb Bin Atiyah, who is known affectionately by residents of Crater district in Aden as the “doctor of the poor.”", "A resident in Aden who is infected with COVID-19, who spoke to Almasdar Online on condition of anonymity, said that many doctors and health professionals have lost their own lives while struggling to save the lives of others, working in quarantine centers without proper equipment.", "“One of the nurses who was following my condition at Al-Amal Hospital suddenly stopped looking after me and I was told that he died last week after falling ill,” the resident said.", "Among the individuals whose deaths have been reported or suspected of being caused by various epidemics and diseases in Aden during the first half of May, are also many prominent professors, officials, and other respected figures.", "Below is a non-exhaustive list Almasdar Online compiled of well-known community figures and officials that have died in Aden since the beginning of May, and who are believed to have died from various epidemics and other diseases in Aden, including COVID-19:", "https://al-masdaronline.net/national/799", "(** B H P)", "Coronavirus spreads in Yemen with health system already in shambles", "Hundreds of people in Aden, southern Yemen’s main city, have died in the past week with symptoms of what appears to be the coronavirus, local health officials said in interviews with The Associated Press.", "The officials fear the situation is only going to get worse: Yemen has little capacity to test those suspected of having the virus and a 5-year-long civil war has left the health system in shambles.", "One gravedigger in Aden told AP he’d never seen such a constant flow of dead — even in a city that has seen multiple bouts of bloody street battles during the civil war.", "Officially, the number of coronavirus virus cases in Yemen is low — 106 infections in the southern region, with 15 deaths. Authorities in the Houthi rebel-controlled north announced their first case on May 5 and say there has been only two infection, one of whom died, a Somali migrant.", "But doctors say the Houthis are covering up an increasing number of cases to protect their economy and troops. And the surge in deaths in Aden — more than 500 in just the past week, according to the city registrar — has raised the nightmare scenario that the virus is spreading swiftly in a country with almost no capacity to resist it.", "The upswing in suspected COVID-19 cases in Yemen is sounding alarms throughout the global health community, which fears the virus will spread like wildfire throughout the world’s most vulnerable populations such as refugees or those impacted by war.", "“If you have a full-blown community transmission in Yemen, because of the fragility, because of the vulnerability, because of the susceptibility, it will be disastrous,” said Altaf Musani, the World Health Organisation chief in Yemen.", "WHO says its models suggest that, under some scenarios, half of Yemen’s population of 30 million could be infected and more than 40,000 could die.", "Half of Yemen’s health facilities are dysfunctional, and 18 per cent of the country’s 333 districts have no doctors. Water and sanitation systems have collapsed. Many families can barely afford one meal a day.", "Yemen has no more than 500 ventilators and 700 ICU beds nationwide. There is one oxygen cylinder per month for every 2.5 million people. WHO provided some 6,700 test kits to Yemen, split between north and south, and says another 32,000 are coming. The health agency says it is trying to procure more protective equipment and supplies to fight the virus. But WHO said efforts have been hampered because of travel restrictions and competition with other countries.", "Health personnel, with little protective equipment, are terrified of treating anyone suspected of having the coronavirus.", "Many medical facilities in Aden have closed as staffers flee or simply turn patients away. No one is answering a hotline set up by U.N.-trained Rapid Response Teams to test suspected cases at home.", "\"If you are suspected of having corona and you are in Aden, most probably you will wait at home for your death,\" said Mohammed Roubaid, deputy head of the Aden´s health office.", "From May 7 until Thursday, the city´s civil registrar recorded 527 deaths, the head of the office Sanad Gamel told AP.", "The causes of death weren´t listed, but the rate was many times higher than the usual average death rate of around 10 people a day, city health official said. Multiple doctors said they were convinced the deaths are COVID-19 related. In a statement Thursday, Save the Children put the toll of people with COVID-19 symptoms in Aden the past week at 385.", "In the north, meanwhile, the Houthi rebels in power there are waging a campaign to aggressively suppress any information about the scale of the outbreak, even as doctors told the AP of increasing infections and deaths.", "Families of those who died of suspected coronavirus infection say they are left in the dark – by Maggie Michael (photos)", "https://apnews.com/d90f7e476595082159fed0a941ef0d48 = https://www.dailymail.co.uk/wires/ap/article-8324903/Coronavirus-spreads-Yemen-health-shambles.html = https://globalnews.ca/news/6950235/coronavirus-yemen/", "and also https://www.thenational.ae/world/mena/yemeni-officials-report-hundreds-of-apparent-coronavirus-deaths-in-aden-1.1020126 = https://www.cbc.ca/news/world/yemen-coronavirus-cases-1.5574248", "(** A H P)", "Hundreds die in Yemen of suspected coronavirus outbreak", "More than 500 people have died over the past eight days in southern Yemen´s main city, Aden, many with breathing difficulties, city officials say, raising fears the coronavirus is spreading out of control, feeding off a civil war that has left the country in ruins.", "One gravedigger told The Associated Press he´d never seen such a constant flow of dead - in a city that has seen multiple bouts of bloody street battles during more than five years of war. Condolence messages for deaths in Aden have streamed out on Twitter and other social media for days. Some report multiple deaths within a single family.", "With little protective equipment, health personnel are terrified of infection. Many medical facilities in Aden have closed as staffers flee. Others turn patients away. No one is answering a hotline set up by U.N.-trained Rapid Response Teams created to test suspected cases at home, residents and officials say.", "\"If you are suspected of having corona and you are in Aden, most probably you will wait at home for your death,\" said Mohammed Roubaid, deputy head of th", "A surge in deaths this month in north and south has raised the nightmare scenario that the virus is spreading swiftly in a country with almost no capacity to fight it.", "In the Houthi-controlled north, doctors in three provinces, including the capital Sanaa, told the AP they have seen increasing numbers of suspected coronavirus cases and deaths. All spoke on condition of anonymity, saying they are under Houthi surveillance and have been warned not to speak about cases.", "In the first week of May, a surge of patients entered the COVID-19 treatment center in Sanaa´s Kuwait Hospital, said four officials. One official said 50 of them were likely infected with the coronavirus, and of those 15 died.", "Staffers believe the patients were infected because Houthi authorities never revealed their test results. \"When it´s negative, they give the results to us,\" the official said.", "In Ibb province, a local official said at least 17 had died. In Dhamar province, a local medical official said at least 10 suspected cases had been hospitalized and at least two people had died.", "As long as the Houthis do not officially acknowledge cases, the U.N. said it cannot rally donor support to send supplies to tackle the outbreak.", "WHO said it is trying to get more protective equipment and medical supplies. Altaf Musani, the agency´s chief in Yemen, said that has been difficult because of various travel restrictions and competition with other countries.", "\"If you have a full-blown community transmission in Yemen, because of the fragility, because of the vulnerability, because of the susceptibility, it will be disastrous,\" he said.", "https://www.dailymail.co.uk/wires/ap/article-8324897/Hundreds-die-Yemen-suspected-coronavirus-outbreak.html", "(* B H)", "Wikipedia: COVID-19 pandemic in Yemen", "https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Yemen", "(* A H)", "Film: More than 500 people die in Yemen of suspected coronavirus", "https://www.youtube.com/watch?v=dfNdTR0hqQ4", "(* A H)", "Film: Surge in Deaths Portends Widespread Coronavirus Outbreak in Yemen", "A surge of deaths in Yemen has prompted aid groups to warn that the war-torn, impoverished nation may have far more than the 122 COVID-19 cases officially reported as of May 17. Aid groups say hospitals are closing because health workers have no protective gear and people are dying because they cannot get treatment. VOA’s Heather Murdock reports from Istanbul with Naseh Shaker in Sana’a, Yemen.", "https://www.youtube.com/watch?v=UY_ekofnQew", "(A H)", "Film: These engineers from #Yemen have designed a mechanical ventilator & hope to supply desperate shortage #Taiz This protection mask is also made by these young innovative graduates with support of @whatthewomensay @Food4Humanity has bought the 3D printer & main supplies", "https://twitter.com/munaluqman/status/1262521041945071616", "(A H)", "Yemen reports 2 COVID-19 infected cases as UN office confirms alarming numbers", "The Yemeni legitimate government-run supreme national emergency committee for Covid-19, announced on Monday that two confirmed cases of the novel Coronavirus (COVID -19) were registered, bringing the total number of COVID-19 infected cases in all regions of Yemen to 134, including 21 deaths.", "https://debriefer.net/en/news-17271.html", "(A H)", "Two new cases of COVID-19 reported in Shabwa", "http://en.adenpress.news/news/22077", "(A H)", "Lab technician dies from Covid-19 in Lahj", "http://en.adenpress.news/news/22078", "(A H P)", "STC calls for urgent support to counter COVID-19 in the South", "The COVID-19 situation in South Yemen and across the country has drastically worsened over the past week. Specifically in the South, the daily death toll is in the dozens from the Coronavirus outbreak and rise in infectious diseases such as Malaria and Dengue Fever. Commenting on the latest developments, Head of the Southern Transitional Council’s Relief & Humanitarian Action Committee, Adnan Al-Kaf, said:", "http://en.adenpress.news/news/22075", "(* B H)", "Yemen COVID-19 Preparedness and Response Snapshot - As of 16 May 2020", "Between 10 April, when the first case was confirmed, and 16 May, there were 126 confirmed cases of COVID-19 in Yemen, including 19 related deaths. Over the last week to 16 May, another 91 confirmed cases were announced, an increase of almost 325 per cent from the previous week when 28 laboratory-confirmed cases were reported. Contact tracing and case investigations are ongoing albeit with access and security challenges in some areas.", "https://reliefweb.int/report/yemen/yemen-covid-19-preparedness-and-response-snapshot-16-may-2020", "(* B H)", "I played with few 'assumptions' to model Yemen's potential COVID19 outbreak. Does not look good when compounded with: - Limited/no health sector infrastructure - Absence of central government planning & fiscal capacity - non-social distancing culture - Limited health NGO programs (infographic)", "https://twitter.com/Moalsalafi/status/1262155358556086274", "(A H)", "Film: Today in Ibb governorate, #Yemen. #coronavirus is spreading so fast in a collapsed health system and in a war zone country.", "https://twitter.com/AhmadAlgohbary/status/1262537459017154560", "(* A H P)", "Heartbreaking --> Deserving of action. #Yemen-i civil society orgs in #Aden put out an emergency appeal, asking for help: \"On a humanitarian level, #Aden now is a disaster-stricken city, in every sense of the word.\" (letter in image)", "https://twitter.com/K_Beckerle/status/1262043934483677186", "(* A H P)", "65 doctors in Houthi-controlled areas demand transparency in announcing the numbers of injured and deaths and warn of serious consequences", "Dozens of Yemeni doctors working in Houthi-controlled areas have called for several preventive measures to be taken to confront Corona, warning of dire consequences if these measures are not taken. 65 doctors issued a statement addressed to the health authorities in Sana'a, represented by the Minister of Health Al-Houthi, in which they called for transparency in announcing the total number of injuries and deaths caused by Corona disease, and demanded the provision of personal protection to the health staff dealing with patients directly.", "The statement said that we call for \"consideration of transparency in announcing the total number of injuries and deaths resulting from corona disease. And announcing new confirmed cases first hand, which will reflect to the people the seriousness of the situation.\" The statement also called for \"providing personal protection means for the health staff dealing with patients directly and imposing the presence of these methods in all government and private hospitals, and taking decisive and strict measures related to the health ban by closing all markets and commercial stores.\" The statement stressed the importance of \"closing all cities spread of the epidemic to prevent its spread to villages and cities free of it,\" in addition to \"imposing control on the implementation of these measures and imposing penalties for anyone who violates them.\"", "https://almasdaronline.com/articles/193359", "(* B H)", "Yemen has seen many outbreaks in five years of war - but COVID-19 is uniquely scary", "Even before the COVID-19 pandemic, ongoing conflict in Yemen meant the country was seen as suffering the worst humanitarian crisis in the world.", "With the coronavirus taking hold, Médecins Sans Frontières (MSF) deputy operations manager for Yemen Marc Schakal says many locals have avoided seeking treatment out of heightened fears of the disease.", "Here, he warns an increased international response is now necessary in the face of COVID-19 or an already dire situation could turn deadlier:", "MSF has long been used to treating outbreaks in Yemen. Five years of war have destroyed the country's healthcare system, and so diseases such as cholera, measles and diphtheria have ripped through the population since 2015, causing misery and death.", "The arrival of COVID-19 in the country has been uniquely scary for us because all the conditions for this deadly disease to take hold are present.", "The hospitals have been bombed, or their staff receives little money. The population has been weakened by the war.", "In the capital, Sana'a, we are supporting the Ministry of Health at one of their COVID-19 treatment centres, including looking after the sickest patients in the intensive care unit. In Aden, we are also running a treatment centre, again with an intensive care unit, and again looking after very sick patients.", "In Aden we see that people are really scared of the virus: other hospitals have closed because the staff are scared and cannot protect themselves. Many medical staff in the city have already become sick. This means we have more patients coming to our trauma hospital for treatment, which remains open despite the pandemic.", "We also see this fear in the COVID-19 centre, where patients with severe breathing difficulties are arriving very late, apparently having been too scared to come to hospital. Our team of international and Yemeni staff work tirelessly around the clock to treat patients, but it makes it so much harder when they arrive long after they should. The mortality rate is high.", "The capacity to test for COVID-19 remains very, very limited in Yemen, meaning it's not possible to know the true extent of its spread - but the World Health Organisation has said that it believes that \"full blown transmission is now occurring\". (with film)", "https://www.star.radio/news/world-news/yemen-has-seen-many-outbreaks-in-five-years-of-war-but-covid-19-is-uniquely-scary/", "(* A B H P)", "This will be an ongoing thread about #COVID19 in #Yemen using evidence from local sources + journalists+Doctors that I am in contact with. The official numbers coming out are incongruent w/ current realities. Locals are painting a very different picture...They're scared", "On May 15: Civic Authorities announced 80 deaths across #Aden. Some cases were #COVID19 related and died in quarantine. The rest were generally identified as deaths from other pandemics and natural causes.", "On May 15 @adenalghad reported the death of the Director-General of Criminal Evidence in the Ministry of Interior. The report states that the official is likely \"the first senior ministry official who died due to the epidemic\"", "https://twitter.com/YemeniFatima/status/1258809804082069507", "(B H)", "Film: Dr. Minal Ashan - COVID in Yemen | Impact of COVID-19 on Global Refugee Crisis", "https://www.youtube.com/watch?v=RAgwWoRH-08", "(B H)", "Film: Dramatic rise in coronavirus deaths reported in Yemen", "https://www.youtube.com/watch?v=ubxhbZtPBBU", "(A H P)", "UN Official warns against coverup of COVID-19 in Yemen", "UN Humanitarian Coordinator, Lise Grande to Yemen, cautioned on Saturday against coverup of the rapid COVID-19 outbreak in Yemen.", "She said that the concealment affects negatively the situation assessment and the need to provide the required assistance.", "Grande said this during a virtual online meeting", "https://www.alsahwa-yemen.net/en/p-39721", "(A H P)", "Yemen's Saudi-backed government pleads for coronavirus aid", "Yemen’s Saudi-backed government accused its Houthi foes of covering up a big outbreak of coronavirus in areas they hold and the United Nations warned that the country could suffer a “catastrophic” food security situation due to the pandemic.", "The Aden-based government also called for urgent global assistance to help Yemen’s war-ravaged health sector deal with the coronavirus.", "[and overview]", "https://www.reuters.com/article/us-health-coronavirus-yemen/yemens-saudi-backed-government-pleads-for-coronavirus-aid-idUSKBN22U0ZQ", "and also https://debriefer.net/en/news-17248.html", "https://www.arabnews.com/node/1676376/middle-east", "https://www.aljazeera.com/news/2020/05/yemen-gov-accuses-houthis-covering-coronavirus-outbreak-200518141316232.html", "(* B H P)", "Coronovirus: Houthis’ new tool to loot merchants, citizens", "The Iran-backed Houthi militia has exploited the Coronovirus diseases to extort and loot merchants and civilians in areas of their control.", "Under the pretext of fighting the pandemic the militia keeps make money by investing the virus and terrorizing people, while covering real number of infected cases in their controlled regions.", "Looting merchants", "Houthi militia has been imposing levies on merchants by force, collecting more than 50 million riyals from merchants in Shumaila market under the banner of disinfecting streets, local source told September Net.", "That huge amount is only from one single market, and they did that in several markets, the sources added.", "The militia has obliged all merchants in Sana’a and other areas they control to pay the costs of spraying and sterilization supplies, claiming to fight the pandemic, according to the sources.", "This is in addition to the illegal levies and royalities the Houthis are forcing citizens and traders to pay under various names and logos.", "“In past days the militia raided markets in Sana’a, demanding huge amounts for sterilization of streets. ,” the sources said. They forced each trader to pay between 80 to 150 thousands, and threatened shutting shops of whoever refuses and jail him, affirmed the sources.", "Forcible Donation", "Not only Looting merchants and shop owners, the Houthi militia also leaders of neighborhoods in Sana’a to force citizens to donate to the so-called Coronovirus sterilization campaigns. The militia even ordered the use of threaten and pressure against civilians who refuse to give donation, the sources said.", "Secret burial", "The Houthi militia is getting rid of coronovirus infected cases and bury them secretly in collective grieve yards, another local sources said.", "The militia still refusing to admit the out break of the virus nor the number of infected cases.", "Blackout", "Sources in Sana’a and other militia-held regions said the Houthis continue its media blackout and covering up on cases infected with the Covid 19 despite warnings by international organizations which revealed about confirmed cases in Sana’a. They fear that doctors who remain with them will run away, and it would spread panic among population in their areas as well as increase price of goods.", "The sources considered the move humanitarian crime which may lead to the death of thousands and it reveals how the militia don’t give any regard to the lives of people.", "Targeting doctors", "Houthi militia practice oppression toward doctors and Coronovirus suspected cases and do not take any real preventive measures to limit the rapid spread of the pandemic.", "Sources in Sana’a said the militia threatens any one talks about the spread of the virus with three years in jails.", "Informed sources quoted by Alasema Online said the militia confiscated the personal cell phones of all medical Staff working in Althawra public hospital and threatened them if they talk about the pandemic.", "According to the sources, the coronovirus disease spread rapidly in Sana’a, pointing out that Zayed Hospital is full of infected cases but the Houthi militia deny and cover up the news.", "Attack health workers", "Despite their efforts to save lives from the deadly virus with little potential and no salaries, the Houthi militia launched a brutal attack on health workers in Sana’a and various areas under its control.", "This was revealed in a video showing Houthi activist Hussein al-Amalhi offensiving and insulting health workers.", "The militia activist accused health workers and doctors with “treason and collaboration”. In return, doctors themselves did not accept the accusation and responded in a statement issued by the Yemeni Medical Association to the Attorney General of the Militia in Sana’a", "http://en.26sepnews.net/2020/05/18/coronovirus-houthis-new-tool-to-loot-merchants-citizens/", "and Hadi gov. statement: http://en.26sepnews.net/2020/05/18/houthi-coronavirus-cover-up-has-everyone-on-the-verge-of-catastrophe/", "(* B H P)", "How Will a Country Fighting for Survival Confront COVID-19?", "In the end of 2018, the [Sanaa gov.] Yemeni Ministry of Public Health and Population confirmed that 92 to 95% of the devices in hospitals and health centers have exceeded their life expectancy or have broken down, according to a survey conducted by the ministry in hospitals, health centers and units.", "According to the Yemeni News Agency, Saba, the ministry prepared a life-saving plan that required the cooperation of international organizations in order to provide minimal health services. However, the international organizations only offered pledges instead of an actual response after holding meetings with the ministry, the agency reported.", "To further break down the condition of the health sector in Yemen, Minister of Public Health and Population, Dr. Taha Al-Motwakil, said that at least 1,000 nurseries are needed to save the lives of approximately 50,000 newborns under the age of 28 days that die per year as a result of the lack of services and the lack of nurseries.", "The international organizations operating in Yemen finally took action in 2019, according to the website YemenExtra, whereas they offered minimal support. The website explains that the plan proposed by the ministry recorded a deficit of 81%.", "The Undersecretary of the Ministry of Health, Al-Sana’ani, explained that the response from international organizations to the needs of the health sector did not exceed 9% in terms of infrastructure and 4% in terms of equipment.", "The aforementioned are only some of the indirect effects of the Saudi/UAE war on Yemen. The Saudi American aggression has also been accused of deliberately targeting the health sector in Yemen.", "Now that we further know the extent of damage endured by the health sector in Yemen and the brutality of such an aggression, although so much more has happened, let us ask the one question we all have in mind, “How will a country fighting for survival confront COVID-19?”", "COVID-19’s first steps in Yemen", "Coronavirus first made its entrance through Saudi-occupied Aden governorate, southern Yemen, according to local sources. The Saudi-affiliated government declared that a total number of 10 COVID-19 cases have been recorded in Early May in the governorate.", "Measures taken by the capital Sana’a to confront COVID-19", "So how prepared is Yemen for a new outbreak? In the capital Sana’a, it did halt the educational process, imposed preventative measures such as suspending halls for big events businesses, coffee shops and hair salons. However, it cannot enforce a quarantine since people live day by day in the country thus employees are waking up to normal days at work. Malls and markets are temporarily shut down to spray antiseptics as a precautionary measure against COVID-19.", "https://www.uprising.today/how-will-a-country-fighting-for-survival-confront-covid-19/", "(A H P)", "Combating Pandemic, Sana’a Continues to Close Malls, Markets from 6:00 pm to 6:00 am", "The Technical Committee for the Prevention of coronavirus in Sana'a stressed the necessity of the continued closure of the malls and commercial markets from six in the evening until six in the morning to prevent the outbreak of the virus.", "The committee also stressed during its meeting on Sunday the importance of strengthening the role of community committees in districts and neighborhoods to enhance precautionary measures.", "https://english.almasirah.net/details.php?es_id=12966", "(A H)", "Yemen records 6 new COVID-19 infections, 2 deaths", "Six more COVID-19 infections have been recorded in Yemen, the official government-run anti-coronavirus supreme national committee (SNC) said Sunday, bringing the total to 132 cases including 21 deaths.The new cases were detected in the eastern port city of Mukalla, including two deaths, SNC added on Twitter.", "https://debriefer.net/en/news-17246.html", "(A H)", "6 new cases of COVID-19 reported in Hadramout", "http://en.adenpress.news/news/22068", "(A H)", "89 people died in Yemen's #Aden on Sunday, director of Civil Registration Service said, adding that 69 death certificates were issued by police stations for people who presumably died \"from natural causes\"! Nothing is natural in a city infested with pandemics including Covid-19!", "https://twitter.com/FuadRajeh/status/1262076007286222848", "(A H)", "Deaths today, Saturday, in Aden (86)", "https://twitter.com/AhmedAl_haj/status/1261746428730159107", "(A H P)", "Shatara: Death does not touch Arab media workers' hearts", "Member of the STC Presidency, Vice-President of the National Assembly for Control and Inspection, Mr. Lufti Shatara said that the coronavirus pandemic kills many souls in Aden on a daily basis, but the death does not stir up the feelings of the Arabic news channels that didn't even bother to shed light on this humanitarian tragedy as a British channel did, referring to the special report of Sky News channel titled Coronavirus will 'delete Yemen from maps all over the world'.", "http://en.adenpress.news/news/22070", "(A H P)", "Yemen's Houthis partially closed markets and commercial centers in Sana'a", "The Houthi group (Ansar Allah) decided to close the clothing and commercial centers in the Yemeni capital, Sana'a, for a period of 12 hours per day, starting from Sunday evening.", "The Houthi-run Yemeni news agency (Saba), reported that the emergency operations room of the Technical Committee for Epidemics in the secretariat of the capital, Sana'a, decided to close the commercial centers, clothing markets, and holiday supplies for a period of 12 hours from 6 am until 6 pm during the remaining days of Ramadan .", "The emergency room stressed the obligation of markets and commercial centers to operate from six in the morning until eight in the evening taking into account the regulation and control of violators in order to strengthen the measures taken to confront epidemics and limit their spread in markets and gathering places.", "https://debriefer.net/en/news-17236.html", "(A H)", "Houthi leader dies of Covid-19 in Ibb, central Yemen", "The sources added that the leader of the group, Jamil Al-Kohlani, who is the head of the crowd committee and deputy superintendent of the Al-Sayani directorate in southern Ibb, died in Jeblah Hospital, days after he entered the healthy isolation and treatment as a result of being infected with the Corona epidemic.", "https://debriefer.net/en/news-17237.html", "(A H)", "Photos: Hail street right now, people are shopping for Eid", "As long as no protection measures are placed and people are not officially notified about reality of situation, #Covid19 will spread like fire!", "https://twitter.com/shihabart/status/1261779708624199687", "(* A H)", "70 Bestattungen an einem Tag in Aden", "Erst die Cholera-Epidemie, jetzt die Corona-Seuche: Dem kriegsgebeutelten Jemen gibt das Virus den Rest.", "Im Jemen steigt die Zahl der Covid-19-Toten rasant an. Ende April meldeten die Behörden die ersten fünf Erkrankten in Aden. Zwei Wochen später waren in der Hafenstadt bereits mehr als 600 Menschen an der Lungenseuche gestorben, darunter ein Vizeminister. Das gab der Chef des Zivilschutzes, Sanad Jamil, bekannt. Nach seinen Worten grassiert das Virus „in rasendem Tempo“ unter der Bevölkerung, die durch fünf Jahre Krieg, Hunger, Obdachlosigkeit und andere Infektionen extrem geschwächt ist.", "Testkits gibt es kaum. Die wenigen noch intakten Krankenhäuser weigern sich, Infizierte aufzunehmen, weil das Personal keinerlei Schutzkleidung hat oder aus Angst nicht mehr zur Arbeit erscheint. „Unsere Mitarbeiter vor Ort wurden Zeuge, wie Patienten, die nur noch mit Mühe Luft bekamen oder sogar kollabierten, abgewiesen wurden“, berichtete Mohammed Alshamaa, der örtliche Direktor von „Save the Children“.", "Vor einer Woche wurde Aden zum Katastrophengebiet erklärt.", "https://www.fr.de/politik/bestattungen-einem-aden-13766192.html", "(A H P)", "[Separatist] Transitional Spokesperson: We have taken precautionary measures to contain #Corona pandemic in the South", "In view of the rapid spread of epidemics and fevers, and the escalation of a number of new cases infected with Corona virus in Aden the capital; it was decided to take a number of precautionary measures to contain this outbreak and reduce its causes in the capital Aden and the rest of the southern governorates, according to the following:", "-Imposing partial curfew from tomorrow, Wednesday 6 May 2020, for a period of three weeks, starting at 10 pm and ending at 12 noon.", "All international organizations operating in the southern governorates are excluded from the curfew, as well as the workers in health facilities such as hospitals, clinics, pharmacies, and workers in services facilities such as electricity, water, sanitation, cleaning, Telecommunications, and fuel stations.", "-Continuing the total closure of all Qat markets in Aden the capital, and southern governorates, and preventing its entry and sale inside and outside the cities.", "-Closing the major shopping centers “malls” for a period of three weeks, with the exception of food, grocery, and vegetable sales centers.", "-Allowing Hotels to work in limited manner,", "https://en.smanews.org/transitional-spokesperson-we-have-taken-precautionary-measures-to-contain-corona-pandemic-in-the-south", "(A H P)", "Yemen [Hadi] Govt, UN Coordinate Efforts to Save Health Sector", "The Yemeni government, represented by Prime Minister Maeen Abdulmalik, has called for taking UN measures as part of the bilateral coordination to save the health sector, said official Yemeni sources.", "Sources noted that it has also demanded to put mechanisms that would allow prioritizing the battle against novel coronavirus outbreak and supporting workers in the health system.", "https://english.aawsat.com/home/article/2288726/yemen-govt-un-coordinate-efforts-save-health-sector", "(A H)", "MSF takes over the administration of Corona treatment center at Al-Amal Hospital in #Borika", "It was agreed on Thursday, that MSF organization takes over the task of administrating the Covid-19 treatment center at Al-Amal Hospital in Borika District, west of Aden, after coordination with local authorities.", "https://en.smanews.org/msf-takes-over-the-administration-of-corona-treatment-center-at-al-amal-hospital-in-borika", "(A P)", "[Sanaa gov.] Health Minister Announces Two Cases with Covid-19 Recovered", "The Minister of Public Health and Population, Dr. Taha Al-Mutawakil, announced two cases of Covid -19 in Sana'a, one of them is a 48-year-old man and the other is a 38-year-old woman, stressing that the two cases recovered completely.", "Al -Mutawakil also stressed in a press conference held today, Saturday, in Sana'a, that the Ministry continues to follow up on every case of suspicion, praising the efforts of all the competent authorities carried out by the Ministry of Health, day and night.", "https://english.almasirah.net/details.php?es_id=12942", "and also https://www.uprising.today/two-more-cases-of-covid-19-found-in-sanaa/", "My comment: This obviously is fake news.", "(* A P)", "Senior Houthi leader admits secrecy on true numbers of corona victims in northern Yemen", "A Senior leader in the Houthi group (Ansar Allah) implicitly admited, on Sunday, his group to be silent on the numbers of cases and deaths resulting from the novel Coronavirus in areas under its control in northern Yemen, calling from what he called free countries to pressure the coalition to enter medical supplies and examinations instead of searching for Number of victims.", "Member of the Supreme Political Council in the group, Mohammed Ali Al-Houthi, said in two Twitter tweets, \"The diets spread in the country need analyzes, and it is not correct at all to announce any cases before they are confirmed.\"", "He added, \"The spotlight should be on the siege, refusing to enter supplies and checks, and the Arab coalition refusing to accept its end.\"", "The Houthi leader called those he called as free countries to pressure the coalition to lift the siege imposed on Yemen, and to introduce supplies and checks instead of searching for numbers.", "https://debriefer.net/en/news-17230.html", "and also https://english.almasirah.net/details.php?es_id=12938", "My comment: This does not make sense at all. The real (and raising) figures would be the most effective means to pressure the whole world to pressure the coalition to lift the siege.", "(* B H)", "Film: @YousraSem on @AJEnglish in response to officials in #Aden #Yemen reporting a 5 fold increase in #COVIDー19 cases compared to last month & why it's likely to be even higher.", "https://twitter.com/Save_GlobalNews/status/1261653917894619139", "(* A H)", "Disease of unknown origin claims hundreds of lives in Aden", "Local health officials say a disease of an unknown origin keeps claiming hundreds of lives in Aden, Yemen’s interim capital.", "At least 86 people died the last 24 hours, most of whom from a mysterious disease believed to be lung plague or “chikungunya fever”, whose symptoms are coronavirus-like, the sources said.", "Health sources acknowledge that they can’t determine whether or not the infection is the infamous COVID-19.", "“Many patients suffer from symptoms similar to that of coronavirus, but we can’t be sure because we don’t have enough tests. The reason why we have doubts it might not be coronavirus is that people die within 2 to 3 days of being infected,” a medical source said on condition of anonymity.", "Heba Nabeel, a university student residing in Aden, told Republican Yemen about the catastrophic situation in the city.", "“My mom has been seriously sick since the beginning of May. We took her to many doctors, yet she doesn’t seem to get better,” Heba said.", "“When her situation deteriorated, we had to take her to al-Nokhba clinic. There we heard that the head of the clinic died from coronavirus. The doctor who was treating my mom did not come yesterday because his son also died. Then we were advised to take my mom home, for the clinic is no longer safe,” she added.", "https://republicanyemen.net/archives/24186", "(* A H)", "86 people died in Yemen's #Aden on Saturday, with highest numbers of deaths reported in the districts of Crater, Al-Mansoura and Sheikh Othman, the civil registration service said. Hope 861 deaths in the past two weeks in this volatile city can help those concerned to wake up.", "https://twitter.com/FuadRajeh/status/1261733280963067906", "A female journalist died in Yemen's #Aden on Saturday, the second journalist to die in the city infested with Covid-19 in days. In the past few days, Aden University mourned 21 of its staff, including 16 professors and hospital physicians, who died from the virus.", "https://twitter.com/FuadRajeh/status/1261727953773375489", "(A H)", "Photos: An epidemic kills citizens in Aden, and the health sector is still suffering from acute shortages of medical supplies and tools", "https://twitter.com/Ahad__Yaseen/status/1261813343284858885", "(A H)", "Having community responsibility against @COVID_19, female volunteers of @TamkeenYemen in Mabian continue producing 6700 masks & 500 PPE suits adding to 200 PPEs in int'l aid delivered to Health Office in #Hajja province (photos)", "https://twitter.com/SFDYemen/status/1261363500582088704", "(A H P)", "Precautionary measures to confront COVID-19 carried out in Ibb", "https://www.saba.ye/en/news3097016.htm", "(* A H P)", "Yemeni gov't says Houthis looted anti-COVID-19 supplies", "The Houthi group has misappropriated anti-COVID-19 supplies sent by the Yemeni UN-recognized government to health offices in Houthi-held governorates, the Yemeni information minister said Saturday.\"The government has sent medical supplies to all governorates, including those under Houthi control, to assist the Yemeni people in the face of COVID-19 that has dangerously spread in Houthi-held areas,\" Moammar al-Eryani added on Twitter.Provided by the World Health Organization, these supplies were \"looted by the group to distribute them .. for its own activities and sell them in the market.", "https://debriefer.net/en/news-17223.html", "and also https://www.aa.com.tr/en/middle-east/yemeni-gov-t-claims-houthis-seized-who-medical-aid-/1842823", "https://www.alsahwa-yemen.net/en/p-39722", "(* A H)", "COVID-19 update: Aden and Taiz run out of testing kits as suspected COVID-19 cases soar in Yemen", "Medical facilities in Aden and Taiz have run out of COVID-19 test kits, an official in the government’s National Emergency Committee for Coronavirus told Almasdar Online on Friday, as the number of deaths from unconfirmed causes spikes in Aden.", "Yemen’s National Emergency Committee for Coronavirus reported 18 new confirmed cases of COVID-19 on Saturday, including 10 cases in Aden governorate and six cases in Lahj governorate, and three deaths. This brings the total number of confirmed cases to 122 in government-controlled territory, with only four additional COVID-19 cases officially acknowledged by the Houthis in areas under their control, two of which were announced by the Sana’a-based Ministry of Health on Saturday morning.", "However, the real number of COVID-19 cases in Yemen is believed to be much larger. In Houthi-controlled territories, Almasdar Online has uncovered an extensive and coordinated effort by the de-facto authorities to conceal over 100 confirmed cases of COVID-19.", "In Aden, the daily death rate for all causes of death has spiked manifold, and the head of the government department tasked with issuing burial permits in Yemen’s interim capital of Aden announced that his department had logged more than 600 deaths from largely unknown cases in the first two weeks of May.", "Medical professionals and health officials say they do not have sufficient equipment or capacity to properly test suspected cases, and many individuals suspected of being infected with COVID-19 have reportedly been turned away from hospitals in Aden and other governorates.", "On Friday, an official in the government’s National Emergency Committee for Coronavirus told Almasdar Online that medical facilities, including quarantine centers, in Aden and Taiz governorates have run out of COVID-19 testing kits.", "The official appealed to the World Health Organization (WHO) to swiftly hand over a share of the testing supplies that had arrived in Sana’a earlier in the week,", "https://al-masdaronline.net/national/795", "(A H P)", "Today, AnsarAlla (Houthis)held a press conference on #COVID19. Information was about two cases that already recovered. THIS IS A JOKE!!!!! Lots of people are buried in silence, lots of houses are being attacked, lots of neighborhoods are under lockdown. #Yemen will be a big grave.", "https://twitter.com/HanaalShowafi/status/1261665691326910464", "(* B H)", "JEMEN: IMMER MEHR MENSCHEN STERBEN AN CORONA-ÄHNLICHEN SYMPTOMEN", "Mindestens 385 Menschen sind letzte Woche im Jemen verstorben: Alle an COVID-19 ähnlichen Symptomen.", "Während vor dem 7. Mai täglich zehn Menschen an Corona-Virus ähnlichen Symptomen starben, hat sich die Zahl in der letzten Woche verfünffacht. Mehrere Krankenhäuser in Aden sind bereits geschlossen, denn es gibt nicht genügend Schutzkleidung für die Mitarbeitenden.", "Unsere Teams vor Ort sehen, wie Menschen mit Atemproblemen aus Krankenhäusern weggeschickt werden. Manche gehen von Krankenhaus zu Krankenhaus und werde überall abgewiesen. Einige Familien haben in den letzten Wochen bereits mehrere Tote zu beklagen. Das sind alles Anzeichen dafür, dass die Pandemie das Land im Griff hat. Wir brauchen dringend mehr Schutzausrüstung, Betten und Beatmungsgeräte.", "https://www.savethechildren.de/news/jemen-immer-mehr-menschen-sterben-an-corona-aehnlichen-symptomen", "(B H)", "Conflict-ridden Yemen faces unprecedented risk as COVID-19 starts to spread", "Existing vulnerabilities, an already fragile health system and limited availability of medical supplies makes the risk COVID-19 poses to public health in Yemen unique, and mitigating the pandemic's effects all the more critical. With 24 million people in need of humanitarian assistance and millions surviving on emergency food aid, the magnitude of chronic malnutrition in the Yemeni population has become precarious, immune systems against infectious disease are lowered while levels of vulnerability heightened.", "With the looming threat of COVID-19 now spreading across the country, health care workers are focused on prevention and clinical case management of the virus.", "“We know the resources are few, they are not enough, but we are doing the best we can with what we have, and right now, we are leveraging the knowledge of medical experts in the country to train health care workers on how to manage this virus, without getting infected themselves,” said Mohammad Al Naggar", "http://www.emro.who.int/yem/yemen-news/conflict-ridden-yemen-faces-unprecedented-risk-as-covid-19-starts-to-spread.html?format=html", "http://www.emro.who.int/yem/yemen-news/conflict-ridden-yemen-faces-unprecedented-risk-as-covid-19-starts-to-spread.html?format=html", "(B H)", "Yemen Could be on its Way to Being Next Coronavirus Hotspot", "Could Yemen become the next coronavirus hotspot in the Middle East and North Africa region?", "“Coronavirus infections are believed to be quietly spreading throughout the country – starting with the major cities from Aden to Hodeida, Sanaa and Taiz – and outward,” Katherine Zimmerman, Yemen expert at the American Enterprise Institute, told The Media Line.", "“There is reason to suspect that the total number of [coronavirus] cases in Yemen is higher than reported,” Varsha Koduvayur, an Arab Gulf affairs expert at the Foundation for Defense of Democracies, told The Media Line. “The capacity for accurate tracking is diminished given five years of war, and in the Houthi-controlled territories, there is likely active suppression of case counts to artificially keep numbers low.”", "But the biggest impact of coronavirus on Yemen will likely be on the economy, Daniel Egel, economist at the RAND Corporation, told The Media Line.", "https://themedialine.org/by-region/could-yemen-become-the-next-coronavirus-hotspot/", "(* A P)", "Locals in Sanaa and Ibb claim Houthis are killing people infected with Covid-19, especially those coming from #Aden. This activist, who exposed secret prisons in Yemen in recent years, said they received a complain from a family an engineer was killed by Houthis in Ibb.", "https://twitter.com/FuadRajeh/status/1261620420949786625", "referring to https://twitter.com/h_alsarare/status/1261607413762883584", "(A H P)", "Houthis disinfect shopping centers in bid to calm COVID-19 fears", "The public cleaning campaign followed news reports that the number of actual coronavirus infections in Sana’a dwarfs official statistics", "On Thursday, Houthi authorities instructed markets and shopping malls in the capital Sana’a to close temporarily for sterilization, as part of safety measures to slow the spread of coronavirus.", "Abdulwahab Sharaf Al-Din, who heads the Houthi-run Technical Committee for Combating Epidemics, announced the deployment of the sterilization crews.", "https://al-masdaronline.net/national/793", "(A H)", "Photos: An explosion occurred today at the oxygen production plant at the Republican Hospital in Aden Governorate, which led to the suspension of work, which may cause many problems with the increasing number of patients", "https://twitter.com/faizahsulimani/status/1261429832803442689", "(A H)", "Photos: Amidst a continuing health crisis, Aden has lost three more doctors in a single day: Dr. Yunus Anis, Dr. Adel al-Sarari and Dr. Ibtihal Hamoud", "https://twitter.com/adammbaron/status/1261343628959637504", "(A H)", "Photos: Having community responsibility against @COVID_19, female volunteers of @TamkeenYemen in Mabian continue producing 6700 masks & 500 PPE suits adding to 200 PPEs in int'l aid delivered to Health Office in #Hajja province", "https://twitter.com/SFDYemen/status/1261363500582088704", "(A H P)", "Film: In light of the high number of epidemics in Aden, the Amalekite brigades are helping the families to equip the Radwan cemetery in Madara", "https://www.youtube.com/watch?v=sMeZPress48", "(* B H)", "MSF: It is impossible to know full extent of Coronavirus in Yemen", "Médecins Sans Frontières (MSF) International said on Friday, that it is impossible to know the full extent of the spread of the virus, because the capacity to test for COVID19 in Yemen is extremely limited.", "The organization indicated in tweets on the account of its office in Yemen on \"Twitter\", that \"the Yemeni authorities announced 85 cases of COVID19 infection, and among those 1 people have died.\"", "\"However, given that the ability to conduct Covid 19 detection tests in Yemen is very limited, it is impossible to know the full extent of the virus,\" MSF added.", "The organization stated: \"What we are seeing in Aden is that some people are coming to the hospital later than they should do, which makes it much more difficult to treat them.\", adding that MSF is supporting the local authorities in two COVID-19 isolation & treatment centers in Sana’a (Al Kuwait Hospital) and Aden (Al Amal Hospital) that have 70 beds. The first case of Covid_19 was confirmed in Yemen on the 10th of April.", "https://debriefer.net/en/news-17196.html", "(* B H)", "113K suspected cholera cases in Yemen: WHO", "Cases date to January, WHO says", "There has been approximately 113,000 suspected cases of cholera in war-torn Yemen since January, according to the World Health Organization (WHO).", "A total of 56 cases were confirmed by laboratory research and 29 deaths were registered from cholera.", "The WHO supported 138 centers in the fight against diarrhea and 58 centers for thirst treatment, it said.", "It pointed out that diarrhea and thirst are among the most obvious symptoms of cholera.", "https://www.aa.com.tr/en/middle-east/113k-suspected-cholera-cases-in-yemen-who/1843684", "and also https://debriefer.net/en/news-17227.html", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pH)", "55 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3097188.htm", "(A K pH)", "In Hodeidah, US-Saudi mercenaries targeted different areas with machineguns and dozens of artillery shells.", "https://english.almasirah.net/details.php?es_id=12980", "(A K pH)", "55 violations of aggression forces monitored in Hodeidah in 24 hours", "https://www.saba.ye/en/news3097182.htm", "(A K pS)", "The picture shows the damage from the #Houthi attack on the Red Sea Mills in #Hodeidah today. Turmoil still engulfs the city after securing a ceasefire during the Stockholm peace talks in Dec 2018.", "https://twitter.com/YemeniFatima/status/1262233514700943360", "referring to photo https://twitter.com/baseem_aljenani/status/1262230074230747137", "(A K pH)", "Aggressionstruppen bombardieren Grundstücke der Bürger in Hodeidah", "https://www.saba.ye/de/news3097117.htm", "(A K pS)", "Film: A citizen and his sister were wounded with shrapnel of weapon 23, after Houthi militia targeted homes in Hayes", "https://www.youtube.com/watch?v=0s-bUZAR8Kk", "(A K pH)", "66 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3097057.htm", "(A K pH)", "Aggression coalition forces commit 66 violations in Hodeidah in 24 hours", "https://www.saba.ye/en/news3097083.htm", "(A K pS)", "Five Houthis killed by joint forces in Hodeidah", "http://en.adenpress.news/news/22065", "(A K pH)", "Verstöße der Aggressionstruppen gehen in Hodeidah weiter,", "https://www.saba.ye/de/news3097021.htm", "(A K pS)", "Five Houthis killed by joint forces in Hodeidah", "http://en.adenpress.news/news/22065", "(A K pH)", "US-Saudi Aggression’s Daily Update For Saturday, May 16th, 2020", "https://english.almasirah.net/details.php?es_id=12937", "(A K pH)", "58 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3097014.htm", "(A K pH)", "58 violations committed by aggression forces in Hodeidah", "https://www.saba.ye/en/news3097001.htm", "(A K pH)", "Verstöße der Aggressionstruppen gehen weiter", "https://www.saba.ye/de/news3096978.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update For Friday, May 15th, 2020", "https://english.almasirah.net/details.php?es_id=12927", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MAY 18, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-18-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 17, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-17-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 16, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-16-2020-map-update/", "(* B H)", "Film: The Forgotten War: Yemen’s Regional Crisis in the Midst of a Global Pandemic", "This talk will address some of the contemporary issues in Yemen such as the ongoing humanitarian crisis, the Southern Transitional Council in Aden, Houthi negotiations, the Riyadh Agreement, the first cases of COVID-19 in Yemen, and UN diplomatic efforts while reflecting on historical precedence and contextualization.", "https://mediacentral.princeton.edu/media/The+Forgotten+WarA+Yemen%E2%80%99s+Regional+Crisis+in+the+Midst+of+a+Global+Pandemic/1_3ht3704n", "(* B H P)", "'Double disaster' in Yemen as funding runs dry during COVID-19 outbreak", "In Yemen, where the health care system is dangerously overstretched and aid cuts threaten what remains, health care workers warn the country's battle against the novel coronavirus is only beginning.", "As life returns to a new normal throughout much of the world, health care workers in Yemen fear their war with the novel coronavirus has only just begun.", "“The introduction of this virus in the current situation will be catastrophic,” Dr. Ilan Abdul Haq, a health official in the Taiz governorate, told Al-Monitor. “The health system has totally collapsed.”", "As if the situation weren’t dire enough, the United Nations is now warning dozens of its major aid programs throughout the country will begin closing down unless urgent funding needs are met. At least $2 billion is required to sustain essential programming through December, the UN said.", "Some 80% of services provided by the World Health Organization are on the chopping block. Should the global health agency decrease its services, patients could be forced to travel hundreds of miles for treatment where it remains available.", "In a move that could trigger a domino effect, the WHO has started slashing incentive payments for more than 10,000 health care workers across Yemen who would not otherwise earn a living wage.", "Some doctors in Hodeidah haven’t been paid in months, said Dr. Ali Abdullah Al-Ahdal, who runs the health department in the western province. Many have left in search of work elsewhere and he’s been forced to hire unqualified staff in their place.", "\"I see how impatient and angry the employees are,” Al-Ahdal told Al-Monitor. “We are trying to calm them down.”", "The COVID-19 crisis is also deepening existing cash concerns at the UN’s Population Fund (UNFPA), which helps pregnant women and victims of domestic violence. Faced with a $59 million funding shortage, the UNFPA pulled its services from 140 health facilities on Friday, cutting off 320,000 pregnant women from specialized care.", "Nestor Owomuhangi, UNFPA's acting representative to Yemen, said international donors need to chip in. “Otherwise, women and girls will die.”", "“The health system is already on its knees,” said Sultana Begum, advocacy manager for Yemen at the Norwegian Refugee Council.", "“COVID-19 is a double disaster on top of a very difficult humanitarian situation,” she told Al-Monitor. “What we really need to be doing in a time like this is scaling up aid, rather than scaling back.”", "The United States and other donors accuse the Houthi rebels of interfering with food distribution and diverting supplies away from those who need it. After slashing $73 million in assistance for that reason in March, the Trump administration announced earlier this month it would provide $225 million in emergency aid for Yemen.", "The aid package, officials said, would assist the World Food Program (WFP) with operations in southern Yemen and support “critical life-saving NGO activity” in the Houthi-held north.", "“This is what politicization of aid looks like,” said Aisha Jumaan, president of the Yemen Relief and Reconstruction Foundation. “I want them to define what critical services are. If food to help people who are experiencing famine is not critical, what is critical?”", "Faced with dwindling food stocks, the WFP has scaled back the frequency of deliveries in northern Yemen. Families accustomed to receiving aid monthly now receive food assistance every other month.", "The agency, which aims to feed around 12 million people across Yemen, hopes to scale up operations following a virtual donor conference hosted by the United Nations and Saudi Arabia on June 2.", "But even if funding requests are met, the new pledges won’t mean an immediate restoration in aid, a WFP official told Al-Monitor. There’s a four-month lag time to source and transport food to Yemen – by Elizabeth Hagedorn", "https://www.al-monitor.com/pulse/originals/2020/05/disaster-yemen-funding-covid19-coronavirus.html", "(* B K P)", "Houthi forces difficult to fight: Russian writer", "It is futile to continue the war in Yemen, the Russian writer Kirill Riabove said on Friday, as it is impossible to defeat the Houthi group and Saudi Arabia and allies in the Arab coalition seek for way out of that war.Since March 2015, the Saudi-led multination coalition's forces have been fighting in the independent Yemen's territories, he added in an article carried by the Russian paper, Phone Observer.Despite all the efforts and very hard measures, the operation has yet to reach its goal. After five years, the coalition has not been able to, and probably will never, defeat the Houthis.Given the available information on the ongoing war's main events, one can assess why the Arab coalition cannot, at least, defeat the Yemeni Houthis, and sometimes incurs itself a defeat.This can be attributed to reasons concerning the parties to the conflict. While the coalition armies' force depends on foreign modern ordnance and support from advanced countries, weapons do not always respond to current challenges, and their operators may not boast their skills in using them. This leads to grave losses when being ambushed, unable to fend off attacks by drones, etc.Ansar Allah, however, are different in terms of ordnance, even with supplies from third countries they cannot radically change the situation. At the same time, the Houthis know the region well and are supported by local communities. They also learn fast, take in consideration the enemy's errors and actively use military advisors. As proven by practice, such a force is very difficult to fight.Thus, the coalition is directly eager to end infeasible battles that lead to unnecessary losses and unjustified risks", "https://debriefer.net/en/news-17204.html", "(* B P)", "Marib, Last Hope for Restoring the State in Yemen", "One of the great tragedies of this recent escalation is that Marib has actually made notable strides during the conflict to develop into a stronger and more vibrant region than existed before. The dynamics of the conflict pushed Marib out of its previous status quo even as the region itself remained relatively safe and unaffected by the fighting. The current escalation is threatening to destroy the progress Marib has made even during the difficulties of the past half-decade.", "After the war started in 2014, Marib’s relative stability and its strong local leadership drastically changed the governorate, allowing a once underdeveloped region to become prosperous.", "Today, there are more paved roads in Marib than ever before, and basic services have improved dramatically as the local economy has flourished. These improvements happened due to the political decentralization that occurred through the conflict: the capital was controlled by the Houthis and the alternative capital of Aden—currently home to the internationally recognized government—was unable to provide the stability needed for a state to have authority.", "Now, ironically, the closest resemblance to a state is in Marib because of its strong rule of law and internal security. As such, Marib has become host to hundreds of thousands of those who fled the war zones from all over the country. Marib has also served as a center for restructuring the national army in collaboration with the regional states and the international community to put an end to the Houthi coup d’état.", "Not only has Marib developed structurally, but there have also been significant improvements from a human rights perspective. I personally have seen the local community in Marib change, especially regarding its attitude towards women. In 2010, I had founded a civil society organization we called Marib Girls Foundation to empower women in Marib, but because the local environment at the time was not supportive of our work and the community was not ready to see women working in civil society, we had to shut the organization down. Since then, the armed conflict has created opportunities to challenge the area’s traditional outlook towards women.", "The influx of those from more open communities in Sana’a has changed the dynamics of the Maribi society, inspiring Maribi women to engage in public and political life. Maribi society accepted the women displaced from other regions—more accustomed to public participation—in their midst. This process slowly yet perceptibly changed the attitude towards women from the region, leading me to reopen the Marib Girls Foundation in 2016 with my sister.", "Yet the conflict has never been far from the minds of those in Marib, even when the area itself was relatively peaceful.", "Now, there is grave concern within the governorate that if the Houthis do succeed in taking over, they will launch a rampant, vicious clampdown on all the rights and freedoms we have worked so hard to build – by Yasmin Al-Qadhi", "https://www.washingtoninstitute.org/fikraforum/view/Marib-Yemen-COVID-19-Ceasefire", "My remark: By a backer of the Hadi government. Marib is the Hadi government’s only stronghold in Yemen.", "(A K P)", "Yemeni Gen dubs Houthis as wicked, faithless rival", "The Houthi group does not observe the international law in dealing with prisoners, Guards of the Republic commander tweeted on Friday.\"One year has passed since the last phone call they allowed for the two captive heroes, Mohamed and Affash,\" Tariq Saleh added, hinting at his brother and son.", "https://debriefer.net/en/news-17206.html", "My remark: A son of former president Saleh, leader of a UAE-backed anti-Houthi militia.", "cp2a Saudische Blockade / Saudi blockade", "(* B K P)", "Saudi Arabia impounding 22 ships carrying fuel, food at Jizan port: Official", "A official at Yemen's Hudaydah port says Saudi authorities have impounded nearly two dozen ships carrying energy derivatives and food destined for the impoverished and war-ravaged Arab country.", "A total of 22 ships are moored at the port city of Jizan in southwestern Saudi Arabia, the unnamed official told Arabic-language al-Masirah television network on Sunday", "The official added that the vessels are loaded with more than half a million tons of oil derivatives, including gasoline and diesel fuel, more than eight thousand tons of gas, 10 thousand tons of flour and 9,000 tons of rice.", "https://www.presstv.com/Detail/2020/05/17/625552/Saudi-Arabia-impounding-22-ships-carrying-fuel,-food-at-Jizan-port:-Official", "cp3 Humanitäre Lage / Humanitarian situation", "(A H)", "SFD Yemen: As #Haifan largely suffers #Malnutrition in #Taiz, now we completed building the therapeutic feeding center #TFC in Haifan Hospital to improve the nutrition & anti #COVID_10 immunity of children, pregnant and lactating mothers #Yemen Supported by @EU_Commission via @UNDPYemen (photos)", "https://twitter.com/SFDYemen/status/1262482185967341568", "(B H)", "@monarelief's team in Sana'a continues delivering food aid packages to the most needy families in #Yemen. Our activity today was funded by our great donors in Ireland. (photos)", "https://twitter.com/Fatikr/status/1262451970717016066", "Clean water to the most vulnerable families in Sana'a will be continuing for more than a year. We have six points in Sana'a funded by our donors in #Kuwait. Thank you so much for everyone who involved in @monarelief's activities. (photos)", "https://twitter.com/Fatikr/status/1262504044217528320", "(* B H)", "The Politics of Information and Analysis in Famines and Extreme Emergencies: Synthesis of Findings from Six Case Studies", "This report synthesises findings from case studies on Somalia, South Sudan, Northeastern Nigeria, Yemen, Ethiopia, and Kenya", "The ability to predict and analyze famine has improved sharply in the past 15 years, but even as analytical capacity has improved, the political influences on data collection and analysis in famine and extreme food security emergencies have limited evidence-based prevention and response. In many crises, good quality data are not always readily available, and both data collection and analysis processes have been undermined, distorted and in some cases shut down for political reasons. Sometimes governments or armed groups are the party influencing results for political ends, but it can also be agencies, donors, and even local leaders.", "This study documents those political influences, noting separate influence on data collection and analysis processes and the way these play out. Famine analysis will never be free of political influences, but this study recommends good practice for better managing political influences.", "This study considers the constraints on data collection and analysis in extreme food security emergencies in countries with a high risk of famine. In many contemporary crises, good quality data are not always readily available. Analysis procedures have built-in processes for ensuring the validity and reliability of data. But there is relatively little emphasis on analyzing what data are missing, why, where and when the data are missing, and what can or should be done about missing and poor-quality data. And there is little attempt to analyze the ways in which data collection or analyses processes are undermined or influenced by political factors rather than (or in addition to) being guided by the evidence. These problems are especially pronounced where there is a high risk of famine.", "https://reliefweb.int/report/yemen/politics-information-and-analysis-famines-and-extreme-emergencies-synthesis-findings = https://www.gov.uk/dfid-research-outputs/the-politics-of-information-and-analysis-in-famines-and-extreme-emergencies-synthesis-of-findings-from-six-case-studies", "(A H)", "MSF-Frachtflugzeug kommt am internationalen Flughafen von Sanaa an", "https://www.saba.ye/de/news3097149.htm", "(B H)", "Flash flooding has crippled families in Yemen this Ramadan", "Islamic Relief is supporting families in Yemen who have been affected by severe flash flooding. At least 150,000 people have been affected across the country. Fifteen people have been reported to have lost their lives and many more have been severely injured. 7000 people have been displaced amidst the flooding, although this number is set to increase.", "Displaced families living in camps have been hit the hardest as tents were torn down and possessions destroyed. These families now have very little protection in the face of these harsh elements. “Most are now without shelter; they’re cold and hungry,” according to camp management staff in Aden.", "The flooding has raised significant health concerns as water and sanitation infrastructure has been damaged. There are now fears of water contamination which will exacerbate the spread of dangerous diseases such as cholera, malaria and dengue fever.", "Islamic Relief Yemen were able to respond immediately to the disaster, providing canned food and food baskets to more than 250 families in the Sanaa governate", "https://www.islamic-relief.org/flash-flooding-has-crippled-families-in-yemen-this-ramadan/", "(* B H)", "Yemen could face 'catastrophic' food situation as pandemic worsens: FAO", "Yemen, already pushed to the brink of famine by a five-year war, could see a “catastrophic” food security situation due to the coronavirus pandemic and lower remittances from the Gulf, the U.N.’s Food and Agriculture Organisation (FAO) said on Monday.", "“The health system was already under heavy stress and will now be overwhelmed if COVID-19 continues to spread and in addition it will affect the movement of people and the movement of goods,” Abdessalam Ould Ahmed, the FAO’s assistant director-general and regional representative for the Near East and North Africa, told Reuters.", "“That situation could be really catastrophic if all the elements of worst case scenarios come to be but let’s hope not and the U.N. are working on avoiding that.”", "The WFP had said it would halve aid in Houthi-held areas from mid-April over donor concerns that the group is hindering aid deliveries, a charge it denies.", "The FAO said Yemen, the poorest Arabian Peninsula nation, would also be hit by an expected decline in remittances from Yemenis in Gulf countries, which amounted to $3.8 billion in 2019.", "“This is a significant source of income for the country that may be considerably reduced,” Ould Ahmed said.", "Many foreign workers in the energy-producing region have lost jobs, been put on unpaid leave or had salaries cut due to the coronavirus and low oil prices.", "“Without peace we will continue to struggle with food insecurity and there will be no long term recovery,” FAO said.", "https://www.reuters.com/article/us-health-coronavirus-food-fao/yemen-could-face-catastrophic-food-situation-as-pandemic-worsens-fao-idUSKBN22U0VN?rpc=401&", "and also https://debriefer.net/en/news-17251.html", "(A H)", "Die türkische Wohltätigkeitsorganisation verteilt Ramadan-Hilfe im Jemen", "Der türkische Rote Halbmond (Kizilay) verteilte hier am Samstag 2.000 Lebensmittelpakete an bedürftige Familien.", "https://twittersmash.com/news/die-turkische-wohltatigkeitsorganisation-verteilt-ramadan-hilfe-im-jemen/", "(B H)", "Film: Yemen - A teacher uses the shadow of a tree as a school to teach children of a remote village", "Far from the noise of cities and their schools and in a village not known to passers-by of the fears of the coronavirus in The Province of Lahj in southern Yemen, a teacher used the shadow of a tree in the village of Al-Qubaita in wadi al-Qadra as a school to teach dozens of students of its children, where he made plastic cans educational and recreational means that may not be found in many schools in Yemeni cities, many of which have been destroyed by the war that continues to this day.", "https://www.youtube.com/watch?v=wfrOFXQhifE", "(B H)", "Yemen: Education Cluster Partners Achievement (as of April - 2020 )", "https://reliefweb.int/map/yemen/yemen-education-cluster-partners-achievement-april-2020", "(A H)", "Yemen's 'online hospital' connects locals in need with doctors abroad", "A group of dedicated Yemeni doctors found a way to sidestep this distance barrier and get professional medical advice to those in need. In a first-of-its-kind initiative in Yemen, the doctors developed a free online application that gives would-be patients access to a network of Yemeni doctors wherever they are in the world. The app, called “My Doctor,” (Tabeebi in Arabic), allows patients to receive free counselling services from a qualified doctor.", "The My Doctor app, which can be downloaded on smartphones, pairs patients with doctors who have volunteered to participate. The doctors are available to provide patients with information on their health issues, suggest the most preferable options for treatment and prevention, and potentially support the patient by referring them to a doctor to see in person inside Yemen.", "https://al-masdaronline.net/national/792", "(* B H)", "Yemen Health Cluster: ‘We need to respond to all health needs, not just COVID-19’", "“We know that COVID-19 is a very real and dangerous threat. However, I am more concerned about upholding the ‘continuum of care’ in Yemen. If we focus on this virus alone, we leave behind the rest of the Yemenis suffering from other illnesses, and we cannot afford to do that,” said Dr. Muhammad Fawad Khan, Health Cluster Coordinator in Yemen.", "Level of exposure and surveillance are crucial", "More than 1 million internally displaced persons (IDPs) currently live in informal and spontaneous sites across Yemen. These populations are particularly vulnerable to the COVID-19 epidemic and other communicable diseases due to overcrowding, poor access to safe water and sanitation, and limited access to health services. In the absence of control measures, these sites will likely experience very high occurrence and mortality rates.", "“This would translate into an unprecedented number of patients requiring intensive care over a very short period of time, which they will not receive,” said Winnie Mbusya, Manager of the Yemen Displacement Response Consortium.", "But the reality of the impending magnitude and scope of COVID-19 has begun to weigh on front-line responders and humanitarians. They also worry about their own safety, knowing that if they get sick, they will no longer be able to help or treat those in need.", "“We need to stay and deliver, but we also have to be realistic. To effectively support communities, we need to also be able to protect ourselves, to understand the risks we are exposed to. There is a lack of access to health services for front-line workers and in testing capacity and surveillance within Yemen. We all need to work together to improve this,” said Ms. Mbusya.", "The long and tough road ahead", "As the numbers of COVID-19 cases and deaths in Yemen continue to rise, the UN and its partners are working to ensure that everyone is doing their part in response to the pandemic. But there is no mistaking that the road ahead will be long and rough.", "https://www.unocha.org/story/yemen-health-cluster-%E2%80%98we-need-respond-all-health-needs-not-just-covid-19%E2%80%99", "(* B H)", "Yemen Food Security Outlook Update April 2020", "Despite the announcement of a unilateral ceasefire by Saudi Arabia, high levels of conflict continue to disrupt livelihoods and restrict access to income in Yemen, with prices of food and non-food commodities substantially higher than pre-conflict levels. Crisis (IPC Phase 3) outcomes are widespread, with a growing number of people – increasing within the range of 17 to 19 million – expected to be in urgent need of humanitarian assistance through September. The severity of acute food insecurity within the population already facing Crisis (IPC Phase 3) or worse outcomes is expected to increase, with some households across Yemen expected to deteriorate to Emergency (IPC Phase 4) and Catastrophe (IPC Phase 5).", "Persistent conflict and deteriorating macroeconomic conditions – as well as some COVID-19 related disruptions – are resulting in further food price increases and restricted income-earning opportunities. Given this and significant reductions to humanitarian assistance in northern areas, area-level Emergency (IPC Phase 4) outcomes are expected in Hajjah, Sa’dah, Amran, Al Mahwit, and Al Bayda between June and September, with localized deterioration likely in other areas. A risk of Famine (IPC Phase 5) persists in Yemen. Famine would be possible if the country’s capacity to import food is severely limited or if food supplies to particular areas are restricted for a prolonged period of time. Although it is not the most likely scenario, if deteriorating macroeconomic conditions and COVID-19 impacts result in prolonged and severe physical or economic constraints to food access, extreme levels of food insecurity would be likely.", "The exchange rate remained stable between February and March but depreciated through mid-April according to FAO. The exchange rate remains higher in southern areas. In the coming months, currency shortages are expected to continue worsening, with reduced remittances from abroad expected to contribute to deteriorating macroeconomic conditions and reduced access to income. Given lower food import levels and rising food prices, both physical and economic access to food are of concern for an increasing number of people.", "https://fews.net/east-africa/yemen/food-security-outlook-update/april-2020", "cp4 Flüchtlinge / Refugees", "(A H)", "Joint [anti-Houthi] Forces Arrest Illegal Migrants", "The joint forces on the West Coast have apprehended on Monday night, four Somali migrants coming by sea from Djibouti after they illegally entered the Yemeni territory, Al-Amalika Media Centre reported.Military official said that the four men were taken to the health centre to make sure that they are not infected with the novel coronavirus disease, before referring them to the competent authorities.", "http://en.adenpress.news/news/22079", "(B H)", "Yemen Fact Sheet - Protecting displaced families in Yemen, May 2020", "Why protection?", "The ongoing conflict, attacks and violations of human rights over the past five years have left an indelible impact on civilians. One-eighth (4 million) of the entire Yemeni population (30.5 million) have been forced out of their homes due to the conflict, having their houses destroyed and their livelihoods lost.", "Women, children, the elderly and persons with disabilities suffer disproportionately due to the ongoing fighting, dwindling economy and discontinued public services such as the judicial system, registration centres, hospitals and schools.", "https://reliefweb.int/report/yemen/yemen-fact-sheet-protecting-displaced-families-yemen-may-2020 = https://data2.unhcr.org/en/documents/details/76391", "(B H)", "Yemen Fact Sheet - Emergency distributions in Yemen, May 2020", "Why emergency distribution? In Yemen, six years of war have forced over 4 million out of their homes.", "Poorest families have been forced to settle in open areas or unfinished public buildings as a last resort. For these families securing a basic shelter is not only a matter of physical safety but also of dignity, privacy and a minimum layer of protection. UNHCR provides assistance to help them put a roof over their head, find the minimum to sleep, wash and cook.", "https://reliefweb.int/report/yemen/yemen-fact-sheet-emergency-distributions-yemen-may-2020 = https://data2.unhcr.org/en/documents/details/76392", "(B H)", "Yemen Fact Sheet - Cash-Based assistance in Yemen, May 2020", "Why cash? Helping families who have been affected by the conflict through cash is a practical and effective solution, especially for those living in rented homes or close to markets. UNHCR’s cash programme gives families an opportunity to prioritize their needs, may it be food, clothes for winter, medicine or paying back debt. Though cash, displaced families can make choices and thus regain their dignity.", "Each eligible family receives YER 100,000 (some USD 170) to address their protection needs such as rent, food, extra clothes and fuel for the winter, medical and other immediate concerns. This multipurpose cash is aimed to contribute towards a Minimum Expenditure Basket. The families who have been verified to need rent support, receive the cash assistance in two instalments over a period of six months.", "Both internally displaced and impoverished host community members are eligible for UNHCR’s cash assistance in Yemen.", "https://reliefweb.int/report/yemen/yemen-fact-sheet-cash-based-assistance-yemen-may-2020 = https://data2.unhcr.org/en/documents/details/76394", "(B H)", "How UNHCR Yemen adapted its interventions in the COVID-19 environment", "Protection for refugees, asylum-seekers and IDPs", "UNHCR continues to identify the most vulnerable displaced people by the conflict, persecutions, flooding, and affected by COVID-19 prevention measures. Up to April, some 37,00 IDP and more than 2,200 refugee families were assessed, including families headed by women or children, the elderly with no other means of support, persons with disabilities, survivors of Gender-Based Violence (GBV) and children at risk of violence. UNHCR’s legal counselling helped 16,000 IDPs and 1,330 refugees, to get their IDs and birth certificates. Furthermore, psychosocial counselling and psycho-medical treatment assisted 6,650 IDPs and 2,530 refugees, especially women and children.", "https://reliefweb.int/report/yemen/how-unhcr-yemen-adapted-its-interventions-covid-19-environment", "(B H)", "Yemen Fact Sheet - Refugees and Asylum-seekers in Yemen, May 2020", "Yemen hosts some 281,000 refugees and asylum-seekers mostly from Somalia (96 per cent) and Ethiopia (3.6 per cent) .Refugees and asylum-seekers’ ability to support themselves has diminished drastically over the years given the conflict and the degrading socio-economic situation in the country.", "UNHCR supports refugees and asylumseekers through registration with the relevant authorities, provision of documentation and cash,", "https://reliefweb.int/report/yemen/yemen-fact-sheet-refugees-and-asylum-seekers-yemen-may-2020 = https://data2.unhcr.org/en/documents/details/76393", "(* B H)", "Yemen Fact Sheet - Emergency distributions in Yemen, May 2020", "Why emergency distribution?", "In Yemen, six years of war have forced over 4 million out of their homes.Poorest families have been forced to settle in open areas or unfinished public buildings as a last resort. For these families securing a basic shelter is not only a matter of physical safety but also of dignity, privacy and a minimum layer of protection. UNHCR provides assistance to help them put a roof over their head, find the minimum to sleep, wash and cook. UNHCR leads the Shelter/ Non-Food Items (NFI) Cluster, and together with partners, provides emergency shelter and basic household items to IDPs, returnees and vulnerable host families, after a thorough verification and assessment of needs.", "https://reliefweb.int/report/yemen/yemen-fact-sheet-emergency-distributions-yemen-may-2020 = https://data2.unhcr.org/en/documents/details/76392", "(* B H)", "COVID-19 in Yemen: A day in the life of Muna", "In the Al Sha’ab camp in Aden, 10-year-old Muna shows the world how she’s trying to stay safe from the coronavirus.", "Ten-year-old Muna Zayed is one of around 1.7 million internally displaced children in Yemen, the world’s largest humanitarian emergency. The situation in Yemen is dire, and the need to reduce the additional strain of coronavirus spreading is urgent.", "Muna lives with her family in Al Sha’ab camp in Aden, in the south of the country, after ongoing fighting forced them to flee their home in Taiz. Muna’s school is closed as part of efforts to prevent the spread of COVID-19. But she still wants to show the world what her day looks like.", "https://www.unicef.org/coronavirus/covid-19-yemen-day-life-muna", "Film: https://www.youtube.com/watch?v=ILFdr7OBiKQ", "(* B H)", "Film: Yemen - Displaced people suffer from epidemics in Aden", "Displaced people in al-Shaab camp in aden province in southern Yemen are suffering from diseases that have been decimated by outbreaks of coronavirus, as well as the difficult living conditions they are living inside the camp, and the continuing ban on the province has exacerbated their suffering as they said.", "https://arab24.com/portal/index.php/arab24-stories/yemen/item/19275-2020-05-17-10-31-46", "(B H)", "IOM Yemen | Rapid Displacement Tracking (RDT) - Reporting Period: 10 - 16 May 2020", "From 01 January 2020- 16 May 2020, IOM Yemen DTM estimates that 13,570 Households or 81,420 Individuals have experienced displacement, at least once.", "Between the 10th May 2020 and 16th of May 2020, the highest number of displacements were seen in:", "https://reliefweb.int/report/yemen/iom-yemen-rapid-displacement-tracking-rdt-reporting-period-10-16-may-2020", "(* B H)", "Yemen: UNHCR Operational Update, 14 May 2020", "UNHCR continues to address the needs of internally displaced and flood-affected families in Marib governorate. From 27 April – 3 May, 100 IDP families received basic household kits consisting of bedding, kitchen sets and solar lamps, while 60 families received emergency shelter kits. During the current week, UNHCR began an emergency cash distribution to some 4,750 recently displaced families in Marib governorate, as an urgent response to the recent displacement following floods. Each family received YER 100,000 to address their urgent needs such as food, rent and medicine. Considering the high number (some 15 per cent) of potential beneficiaries without identification, mitigating measures such as designating alternative collection points or delivering cash-in-hand were put into place.", "As heavy rains continue to ravage the country, damage to shelters, roads, farms and electricity grids were particularly severe in the west of Yemen, Hajjah and Raymah governorates, affecting some 6,500 families who now require immediate support with shelter and household items. UNHCR is working with Shelter and Camp Coordination and Camp Management (CCCM)Cluster partners to coordinate a response. In Abs, Hajjah governorate, 2,400 families received basic household items and food, while 960 families received emergency cash assistance. Other affected areas are scheduled for protection assessments and emergency distributions as soon as access is granted and weather conditions permit.", "Clashes in Al Bayda governorate forced at least 600 families to flee to various districts in neighbouring Abyan in the south. Further displacements due to ongoing fighting are expected in the coming days", "https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-14-may-2020"], "Fortsetzung / Sequel: cp5 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-652b-yemen-war-mosaic-652b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-651-yemen-war-mosaic-651"], "Jemenkrieg-Mosaik 1-651 / Yemen War Mosaic 1-651:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}