{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/politik-der-koerper-iii-lebende-fiktion", "query_keywords": ["migration"], "creation_date": "17.05.2020", "last_modified": "18.05.2020", "crawl_date": "05.12.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Paul B. Preciado - Politik der Körper III. - Lebende Fiktion", "description": "Hyperbolische Zeichensetzung - „Wir brauchen einen feministischen Impuls“ - Katrin Göring-Eckardt gerade eben im FAZ-Interview", "body": {"": ["Eingebetteter Medieninhalt", "„Das Ancien Régime der politischen … Hierarchien kriminalisiert alle Übergangspraktiken.“", "Denkschutzmasken/Genderfluid", "Paul B. Preciado* gibt dem Leben Transformationschancen, die jedwede Geschlechterbinarität alt aussehen lässt. Er appliziert sich Testosteron, ohne ein Mann werden zu wollen. Er durchquert einen namenlosen Raum zwischen männlich & weiblich, „zwischen lesbischer Maskulinität und der Dragking-Weiblichkeit“. Wechsel des Geschlechts und Migration sind progressive Praktiken. Preciado denkt utopisch in gesellschaftliche Räume hinein.", "*„Paul B. Preciado (* 1970 in Burgos als Beatriz Preciado) ist ein spanischer Philosoph und Queer-Theoretiker.“ Wikipedia", "Paul B. Preciado, „Ein Apartment auf dem Uranus - Chroniken eines Übergangs“, aus dem Französischen von Stefan Lorenzer, Suhrkamp, 368 Seiten, 20,-", "Vom Virus lernen", "„Wäre Michel Foucault nicht 1984 an Aids gestorben, sondern hätte die Erfindung der Dreifachtherapie erlebt, wäre er heute vielleicht noch am Leben und mittlerweile 93 Jahre alt. Würde er sich in seiner Wohnung in der Rue de Vaugirard einsperren lassen? Der erste Philosoph, der den Folgen der vom HI-Virus ausgelösten Immunschwächekrankheit erlag, hat uns eine Reihe von Begriffen hinterlassen, die helfen können, über das politische Seuchenmanagement in Zeiten des Coronavirus nachzudenken, Begriffe, die inmitten der ganzen Panik und Desinformation so nützlich sind wie eine gute Denkschutzmaske.“", "Paul B. Preciado erkrankte im März am Coronavirus. Er reagierte mit einem Text zum politischen Seuchenmanagement. Er befragt den Begriff der Immunität*. Am 30. Mai tritt Preciado im HAU auf.", "*„Jede Biopolitik ist, wie Roberto Esposito unterstreicht, immunologisch. Sie impliziert eine Definition der Gemeinschaft und eine Hierarchie zwischen denen, die von Abgaben oder Gaben befreit sind (als immun gelten), und denen, die von der Gemeinschaft als potenziell gefährlich betrachtet und in einem Akt des Immunschutzes ausgeschlossen werden (den démunis). Das ist das Paradox der Biopolitik: In jedem Schutzakt steckt eine immunitäre Definition der Gemeinschaft, in deren Namen es wiederum gestattet wird, einen Teil dieser Gemeinschaft der Idee ihrer Souveränität zum Opfer zu bringen. Der Ausnahmezustand ist die Normalisierung dieser unerträglichen Paradoxie.“", "Gendermigration", "„Der Erfahrung des Übergangs hält kein Dogma stand.“", "Wir reden über Kolumnen, die in Libération erschienen sind. „Wir sagen Revolution“ heißt eine aus dem Jahr 2013. Preciado skizziert Leitlinien einer neuen Weltordnung. Er behauptet, die Feminist*innen* im Avantgarde-Modus seien keine Frauen. Sie brauchen keine Ideologie und keine Religion. Sie pfeifen auf Repräsentanz. Ihr Ding ist das Experiment. „Vielheit“ setzen sie an die Stelle von Identität. Sie wollen „die Stadt durchmischen“. Sie plädieren für „sexuelle Kooperationen, somatische Interdependenzen und artenübergreifende Allianzen“. Man schwingt sich zwar noch aufs Pferd, doch nur um radikal-solidarisch mit dem Pferd durch die Decke zu traben.", "*Preciado diskutiert den Begriff so: 1871 habe Ferdinand Valère Fanneau de la Cour mit Feminismus ein Krankheitsbild beschrieben. In dem Aufsatz „Du féminisme et de l'infantilisme chez les tuberculeux“ charakterisiert der Arzt „verweiblichte“ Patienten, „ohne Zeugungskraft“.", "Devianz kurz vor Delinquenz", "Mir wird jetzt erst klar, wie durchgreifend die Diffamierungspotenz von „verweiblicht“ ist. Den heteronormativen Boomer jagte das Gespenst des „Weibischen“. Das bedeutete, weder nennenswerte Begattungskompetenz noch die geringste Empfängnisfähigkeit in die Waagschale des Lebens werfen zu können. Auf dieser Folie rentierte es sich, in eine maskuline Performance Energie zu stecken und eine männliche Erscheinung zu inszenieren. Preciado erinnert daran, dass die Zeugungsunfähigkeit den Tuberkulösen nicht allein zum Objekt von Kontaminationserwartungen machte, sondern ihn auch unter Kuratel stellte. Seine Verfassung erheischte Aufsicht.", "Im zweiten Durchgang, so Preciado, griff der jüngere Dumas den Terminus auf, „um Männer (zu markieren), die sich mit den Citoyennes solidarisierten“.", "„Die ersten Feministen waren … Männer.“", "Lebende Fiktion", "An einer anderen Stelle interessiert mich eine hyperbolische Zeichensetzung. Jenseits der Kategorien von wirklichem Geschlecht und wahrem Namen konstruiert sich eine lebende Fiktion mit der Kraft des Normtrotzes. Preciado bezieht sich im Weiteren auf eine Unterscheidung des Sprachphilosophen John Langshaw Austin zwischen Äußerungen, die Wirklichkeit beschreiben, und sprachlichen Interventionen, die am Status quo rütteln, und „einen (realen) Effekt zeitigen“. Wie die Feststellung:", "„Ich erkläre euch zu Mann und Frau.“", "Das geschieht nach Derrida auf dem Theater der Konventionen, perpetuiert von Ritualen.", "„Die performative Kraft“ ergibt sich „als Resultat der gewaltsamen Durchsetzung einer Norm*“. Preciado hält mit Normtrotz dagegen. Das ist der Dreh: Permanent Performance.", "* Preciado bringt in diversen Kolumnen Beispiele für diese Gewalt. Ich nehme die Lohnammendeklassierung. Bis ins 18. Jahrhundert, so Preciado, verkauften manche Frauen der Arbeiterklasse ihre Muttermilch im Rahmen gängiger Dienstleistungen. 1752 ermahnte Carl von Linné in einer Streitschrift alle Frauen, „ihre Kinder selbst zu stillen“, um „der Kontamination der Rassen und Klassen durch die Milch vorzubeugen“. Der Forscher verdammte das Fremdstillen in einem Hygiene-Artikel.", "Dem Inkriminieren folgt die Kriminalisierung – Die biopolitische Ideologisierung der Muttermilch", "Linné entzieht die Muttermilch der ökonomischen Sphäre. Man hört auf, in der Milch ein Produkt der Leistungsfähigkeit (Arbeitskraft) zu sehen und fängt an, die Körperflüssigkeit „biopolitisch“ zu ideologisieren. Man spricht ihr „ethnische und nationale“ Bindungskraft zu.", "Dieser noch viel weiter gehenden Gewalt widerspricht Preciado. Der Autor analysiert Manöver, denen sich mit Manövern antworten lässt. Zug – Gegenzug. Zwar spricht Preciado nicht von Toren und Brücken, aber letztlich folgt er der Einfallslogik, die jede Architektur bietet. Er träumt von Allianzen mit den Schwächsten.", "Jedenfalls setzt er wenig Vertrauen in den weißen Feminismus. Erst in der Überwindung unserer Vorstellungen von Männlichkeit & Weiblichkeit steckt die Ladung, „ein historisches Wahrheitsregime“ in die Luft zu jagen. Wir hatten den Punkt vor ein paar Tagen schon einmal: Man darf sich von niemandem zu Ende buchstabieren lassen. Jede Definitionslücke funktioniert als Matrix. Die Kunst besteht darin, Worte zu wählen, die hervorbringen, was sie vermeintlich nur beschreiben. Preciado spricht von „dissidenten Theatern“, in denen „Subalterne“ Realität erzeugen."]}}, "recommendations": []}