{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/deutsche-verhaeltnisse", "query_keywords": ["einwander", "migrant", "migration"], "creation_date": "29.04.2020", "last_modified": "29.04.2020", "crawl_date": "05.12.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Literatur - Deutsche Verhältnisse", "description": "Sie heißen Raffiq, Amal und Younes. Sie erleben den Alltag einer in deutschen Verhältnissen eingeschweißten Migration.", "body": {"": ["Karosh Taha im Gespräch mit mir.", "Eingebetteter Medieninhalt", "Sie heißen Raffiq, Amal und Younes. Sie erleben den Alltag einer in deutschen Verhältnissen eingeschweißten Migration. Die Werte aus den Herkunftsgesellschaften erodieren, während der Herrschaftstext die Plus-Deutschen marginalisiert.", "Karosh Taha ist eine zuverlässige Erzählerin der fortgeschrittenen Migration. Das steht nicht im Widerspruch zu ihrer Behauptung, keine Migrantenliteratur hervorzubringen. Taha beschreibt deutsche Zustände. Sie zeichnet Frontverläufe und Demarkationslinien nach, die zu bemerken, die Mehrheit sich hütet.", "Karosh Taha, „Im Bauch der Königin“, Roman, Dumont, 250 Seiten, 22,-", "Wie viele Deutsche, die ausländisch gelesen werden, will sich Taha von zurückgebliebenen Autochthonen nicht ständig „aufklären“ lassen. Merkmale ethnischer Differenz provozieren viel zu oft noch eine Überlegenheitsgewissheit. Manche meinen, religiöse und politische Glaubenssätze abfragen zu dürfen. Die Diskriminierungsfolklore dient einer falschen Objektivierung. Die Ursachen für die Ungleichzeitigkeiten zwischen den Tatsachen der Einwanderung und ihrer Rezeption vermutet die Autorin im Basislager unserer Gesellschaft. Wir haben ein Demokratie-, kein Migrationsproblem, sagt Taha.", "Younes trägt das Stigma und hat den Spirit. Er verkörpert die zeitgenössische Auslegung des klugen Melancholikers mit sprechenden Händen. Er weiß, wie man sich dem Gegner entzieht. Alles dreht sich um die Vermeidung von Blößen. Bloß keine Angriffsfläche bieten.", "„Angriffsfläche – Ein Wort wie eine gerade geschnittene Gartenhecke.“", "Younes‘ Mutter wäre unter anderen Umständen als alleinerziehende Mutter mit wechselnden Partnern so unauffällig wie die taubenfütternde Rentnerin, die nach einem halben Jahrhundert im Kiez Leute mit ihren Erinnerungen in Erstaunen versetzen kann.", "Als Kurdin steht Shahira unter der Kuratel einer ethnisch verfassten Gemeinschaft, die aus lauter minoritären Positionen Zugehörigkeitsvorschriften ableitet, die niemand ungestraft ignoriert.", "Abweichendes Verhalten wird sanktioniert. Interessant ist hier, dass Shahira mit ihrer Devianz nicht in aufgeschlossene Kreise als Braut des Fortschritts einheiraten kann. Einfach mal über die Straße gehen und bei den anderen mitmachen: das geht nicht.", "Shahira sitzt zwischen den Stühlen und agiert aus dem Trotz der schieren Selbstbehauptung.", "Dazu gleich mehr. Aber jetzt schon mal meine Besprechung von Tahas erstem Roman.", "Extrem divers", "Zwei alte Säcke der Postmigrationsdebatte als junge Männer. Links Feridun Zaimoglu.", "Eingebetteter Medieninhalt", "So ist das, glaube ich, noch nicht erzählt worden. Die Migration bestellt Kinder zur Aufsicht über ihre in der ersten Runde der Migration gescheiterten Eltern. Die Eltern sind schon angeschlagen in den Ring gestiegen. Von zwei, drei Treffern in die Seile getrieben, hängen sie da vollständig ab. Die neuen Verhältnisse geben ihnen keine Kraft. Vom Nachwuchs werden sie als Krisenherde wahrgenommen. Die Jungen versichern sich gegen die Anfälligkeit der Alten mit den Gepflogenheiten diverser Jugendstilen. Sie sind extrem divers. Das macht sie so tauglich wie unbegreifbar. Frei macht es sie nicht.", "Karosh Taha, „Beschreibung einer Krabbenwanderung“, Roman, Dumont, 237 Seiten, 22.-", "Dem Geschehen in Karosh Tahas erstem Roman „Beschreibung einer Krabbenwanderung“ ging eine Einwanderung aus dem ländlichen Nordirak in eine deutsche Stadt ohne Namen voran. Die Fenster des Ankunftsviertels erscheinen dem erzählenden Ich wie feindliche Augen. Sanaa hat einen Krabbentick, der auf eine kurdische Krabbenstory zurückzuführen ist. Sie nimmt Auszeiten „von den Gesichtern und Geschichten“ ihrer Gegend. Die zweiundzwanzigjährige Studentin lebt bei den Eltern. Die Mutter ist depressiv, der Vater schwach auf der Brust. Eine pubertierende Schwester, die vitale Tante Khalida und deren Korona bilden die Sturmspitze der Sozialkontrolle. Die Traditionalistinnen wollen Sanaa kurdisch einnorden. Der weibliche Dreisatz lautet nach alter Mütter Sitte: Wichtig ist die erste Menstruation. - Ist das erste Mal. - Ist die Geburt des ersten Kindes.", "Der soziale Klammerreflex, daran lässt Taha keinen Zweifel, reagiert auf einen Mangel an Perspektiven in der Mehrheitsgesellschaft. Die Verwandten erleben sich als Protagonisten einer Parallelgesellschaft, deren Konturen im Irak vorgezeichnet wurden. Sie verschwenden keinen Gedanken an eine Abweichung von ihrem fundamentalen Abweichungskurs.", "Nach westlichen Maßstäben durchschnittliche Lebensäußerungen werden als Verfehlungen deklariert und mit Sanktionen belastet. Der Parallelgesellschaftskörper richtet organisch. Er urteilt und straft wie eine Frau. Das beschreibt Taha in einer Art Raumfahrtreport. Sanaa passiert unbewohnbare Galaxien. Sie kann nirgendwo landen.", "Das ist zwar eine Bankrotterklärung, aber eine gut geschriebene. Die „Krabbenwanderung“ lässt die Leserin einiges begreifen. Das Getto installiert sich als Ableger einer überlegenen Kultur. Seine Bewohner*innen halten den westlichen Lebensstil für unausgegoren, im Grunde für barbarisch. Nach ihren Begriffen ist „die Liebe eine üble Krankheit“, gegen die „ein anständiger junger Mann“ immun sein sollte.", "Fragt man Tante Khalida, dann fehlt den Deutschen die Weisheit Mesopotamiens. Sanaa pfeift auf die in fünftausend Jahren Zivilisation kodifizierten Regeln einer vorbildlichen Existenz. Sie liebt A. und unterhält außerdem ein Verhältnis zu O. Ferner stalkt sie der Renault fahrende „Volvomann“ und lädt zu vielen Vermutungen ein. Sanaa fürchtet, ihr Vater könne den Mysteriösen auf sie angesetzt haben. Eine Beobachtung suggeriert, der beinah letal Erschlaffte sei im Bett einer Türkin doch noch rüstig.", "Zur Autorin", "Karosh Taha wurde 1987 in Zaxo geboren. Seit 1997 lebt sie im Ruhrgebiet. Ihr Debütroman ›Beschreibung einer Krabbenwanderung‹ erschien 2018 bei DuMont. Die Hörspielfassung ihres Romans wird 2020 bei WDR3 und COSMO ausgestrahlt."]}}, "recommendations": []}