{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/mondaysforhumanity/kinderarmut-das-stille-leiden-der-juengsten", "query_keywords": ["migrant", "migration"], "creation_date": "29.04.2020", "last_modified": "29.04.2020", "crawl_date": "05.12.2020", "author_person": ["Mondays for Humanity"], "author_organization": [], "news_keywords": ["ruhrgebiet", "relative armut", "arm in deutschland", "kinderarmut", "armut", "arm", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Kinderarmut - Kinderarmut, das stille Leiden der Jüngsten", "description": "Im Ruhrgebiet galten 2019 21 Prozent der Menschen als arm. 22,6 Prozent aller Minderjährigen im Ruhrgebiet sind armutsgefährdet.", "body": {"": ["Stell dir vor du wachst morgens auf, schaust in deinen Kleiderschrank und nimmst dir die Kleidung, die du von Verwandten geschenkt bekommen hast. Du ziehst dich an und es erfüllt seinen Zweck, aber wenn du in den Spiegel schaust, dann gefällst du dir nicht. Du gehst in die Schule, jeder sieht dich seltsam an, fragt dich, wo du den Fetzen denn ausgegraben hättest. Du schämst dich dafür, wirst ausgegrenzt und gemobbt. Dein ohnehin schon schlimmer Schultag wird noch schlimmer, als in die Klasse herein gefragt wird, was ihr in den Ferien vor habt. Alle erzählen von ihren großartigen Reiseplänen. Spanien, Griechenland, jemand fliegt sogar nach Los Angeles. Du stellst dir vor, wie toll es wäre, mal so einen Ort zu besuchen, gleichzeitig überlegst du, was du sagen sollst, wenn du dran kommst. Nun bist du an der Reihe. Du weißt, für einen Urlaub reicht deiner Familie das Geld nicht, du hast nichts Spannendes zu erzählen und antwortest nur “Ich bleibe Zuhause.” Ohne lange darüber zu diskutieren geht die Runde weiter. Du hast nichts zu erzählen, also hört man dir auch nicht zu. Freunde hast du nur wenige, die meisten Leute sind genervt von dir, weil du versuchst Anschluss zu finden, es dir aber schwer fällt mitzureden, wenn deine Klassenkameraden vom Turnverein und Ballet erzählen, wo sie sich alle treffen, denn du warst nie dabei, zu teuer. Endlich ist der Schultag zu Ende. Du kommst nach Hause und freust dich auf ein leckeres Mittagessen. Deine Mitschüler konnten ihren Magen schon in der Mensa der Schule füllen, aber du hattest kein Geld um dir dort etwas zu holen. Als du jedoch zur Tür reinkommst, stellst du fest, dass niemand da ist. Beim Rundgang durch das Haus findest du einen Zettel an dem Kühlschrank, auf dem steht “Musste nochmal länger arbeiten, bis heute Abend. Hab dich lieb, Mama.” So wie die ganze Woche schon ist deine Mutter nicht Zuhause, als du nach Hause kommst, sie ist alleinerziehend. Trotzdem hast du Hunger und beschließt deshalb, im Kühlschrank nachzusehen, ob du dir etwas machen kannst. Im Kühlschrank findest du jedoch gähnende Leere vor und auch im Gefrierschrank ist nichts mehr. Auch in anderen Schränken findest du nichts mehr, was du dir zu essen machen kannst, dir bleibt also nichts anderes übrig als zu warten, bis deine Mutter nach Hause kommt und du hoffst, dass sie dir etwas zum Essen mitbringt. Du weißt aber auch, dass es Monatsende ist und dass das Geld am Ende des Monats oft nicht mehr reicht, um einzukaufen. Du machst deine Hausaufgaben nun und spielst danach ein bisschen mit deiner jüngeren Schwester. Die Sonne ist schon eine Weile untergegangen und du fragst dich, wann deine Mutter endlich nach Hause kommt. Vor dem Fernseher ist deine Schwester schon eingenickt, da kommt endlich jemand die Türe herein. Es ist deine Mutter und sie hat sogar etwas dabei. “Hallo, ich hab Brot und Aufschnitt mitgebracht. Mehr konnte ich leider nicht holen, tut mir leid.”, erzählt sie. Den Hunger spürst du schon kaum noch, weil du so lange nichts gegessen hast. Trotzdem machst du dir noch ein Brot, setzt dich dann an den Tisch und isst. Deine Mutter erzählt dir über ihren Tag. Was alles passiert ist und dass sie Schmerzen hat. Sie vermutet, dass sie Rheuma hat, aber einen Termin beim Rheumatologen hat sie erst in einem halben Jahr, so wie das als Kassenpatient nunmal ist.", "Jetzt machst du dich bettfertig und gehst schlafen. Schlafen kannst du aber noch lange nicht. Du denkst über viele Dinge nach. Du denkst über deine Mutter nach, die viel zu viel arbeitet, damit ihr leben könnt. Du denkst nach, ob deine Mitschüler dich Morgen wieder ärgern werden und willst gar nicht mehr zur Schule. Du denkst schließlich über deine Träume nach, aber am Ende weißt du, dass diese Träume noch lange unerfüllt bleiben. Und dann gleitest du schließlich in einen Traum, schläfst ein und erholst dich für den nächsten Tag.", "Das ist ein Beispieltag aus meiner Kindheit in Kinderarmut.", "Im Ruhrgebiet galten 2019 21 Prozent der Menschen als arm. 22,6 Prozent aller Minderjährigen im Ruhrgebiet sind armutsgefährdet. Als “relativ arm” werden Menschen bezeichnet, die monatlich weniger als 60% des mittleren Haushaltseinkommens zur Verfügung haben. Das sind bei Familien mit zwei Kindern, laut Paritätischen Wohlfahrtsverband, alle, die weniger als 1872 Euro monatlich zur Verfügung haben. Ich möchte keine genaue Zahl nennen, aber seit meinem zwölften Lebensjahr hatte meine Familie, mein Haushalt, weniger als die Hälfte davon zur Verfügung. Und damit war ich nicht allein. Etwa jedes dritte Kind lebt laut der Caritas in Armut und auch, wenn in Deutschland arm zu sein, nicht unbedingt heißt, verhungern zu müssen, so wie in Entwicklungsländern, so beeinträchtigt und benachteiligt einen diese Armut doch schon signifikant.", "Laut Professor Christoph Butterwege von der Universität zu Köln sorgen gerade die Konsumchancen in Deutschland dafür, dass ein Kind, welches diese Chancen nicht hat, soziale Schwierigkeiten bekommt. Die Abwesenheit von Markenklamotten, Unterhaltungselektronik und sonstigen Dingen kann dazu führen, dass man von anderen Kindern ausgeschlossen wird, was für ein Kind psychosoziale Folgen hat.", "Besonders stark von Armut betroffen sind Alleinerziehende, Mehrkinder- und Migrantenfamilien. Auslöser, die eine normalverdienende Familie zu einer armen Familie machen können, sind häufig der Tod des Alleinernährers, die Erwerbslosigkeit der Eltern oder eines Elternteils oder auch deren Trennung beziehungsweise Scheidung. Letzteres ist auch in meiner Familie passiert.", "Unabhängig davon begünstigen aber auch gesellschaftliche Wandlungsprozesse die Prekarisierung familiärer Lebensbedingungen. Die soziale Exklusion von Teilen der Bevölkerung, die sozialräumliche Segregation und die zunehmende Polarisierung in Arm und Reich sorgen für die Verarmung mancher Familien.", "Die Wurzeln des Auftretens von Armut unterteilt Butterwegge in drei Ebenen.", "Einerseits gibt es deutlich mehr befristete, Leih- und Teilzeitarbeitsverhältnisse, welche weder ein ausreichendes Einkommen, noch arbeits- und sozialrechtlichen Schutz bieten. Das “Normalarbeiterverhältnis” löst sich auf.", "Andererseits gibt es heutzutage neben der “traditionellen Hausfrauenehe” mit zwei oder drei Kindern noch viele andere Lebens- und Liebesformen, die weniger materielle Sicherheit bieten. Dazu zählen zum Beispiel Alleinerziehende, Patchwork Familien und homosexuelle Beziehungen. Die ursprüngliche “Normalfamilie” verliert also an Relevanz.", "Die dritte Ebene betrifft den Wettbewerb zwischen Wirtschaftsstandorten, der den Abbau von Sicherungselementen für “weniger Leistungsfähige”, also auch Erwachsene mit Kindern, bewirkt.", "Kinderarmut kann schon im Grundschulalter die Lern- und Lebenschancen eines betroffenen Kindes zerstören. Unser Bildungssystem benachteiligt Schülerinnen und Schüler aus “bildungsfernen” Elternhäusern und selbst UN Sonderberichterstatter Villalobos benannte im Jahr 2006, bei einer Reise durch die Bundesrepublik, eine Tendenz der strukturellen Diskriminierung von Kindern aus armen Familien und mit Migrationshintergrund. Wer nun den Begriff der “Bildungsarmut” im Kopf hat, der vergisst ihn lieber schnell wieder, denn dieser Begriff assoziiert in den Köpfen der Menschen häufig ein falsches Bild des Zusammenhangs zwischen Armut und Bildung.", "Er räumt die Behauptung ein, dass eine gute Schulbildung verhindert, dass Jugendliche ohne Arbeitsplatz bleiben und das ist auch nicht falsch. Junge Menschen mit Bildungsdefiziten haben es häufig schwerer, auf dem Arbeitsmarkt Fuß zu fassen. Es ist auch richtig, dass Armut häufig bewirkt, dass keine höhere Schulbildung erreicht wird. Oft setzen unmittelbar nach der Grundschule Bildungsdefizite ein.", "Was bei diesem Begriff nicht beachtet wird ist jedoch, dass eine schlechte Bildung kaum negative Auswirkungen auf den Wohlstand einer Vermögenden Person hat. Eine mangelhafte Bildung führt also, wie der Begriff der “Bildungsarmut” es suggeriert, nicht zwangsläufig zu Armut.", "Jeder der arm ist weiß, Armut bedeutet mehr, als nur ein Mangel an Geld.", "Armut führt zu vielfältigen Benachteiligungen im Bildungs-, Kultur-, Freizeit-, Gesundheits- und Wohnbereich. Dies verleitet manche Kommentatoren und Autoren dazu, Armut zu biografisieren und den Ursprung der Armut auf Kulturdefizite und Bildungsferne zurückzuführen. Der “heutige Arme” wird auf seine Bildungs- und Kulturdefizite reduziert, welche ihn daran hindern, sozial aufzusteigen. Wie Steingart 2006 schrieb: “Er besitzt keine Bildung, aber er strebt ihr auch nicht entgegen.”", "Dies mag ein netter Gedanke für die Regierung und für Verantwortliche sein, denn wenn Armut persönlich bedingt wäre, wäre sie nicht strukturell bedingt und keiner, außer der Betroffene selbst, kann oder muss etwas dagegen tun. Mit dieser verdrehten Logik legitimieren sie den neoliberalen Gedanken, dass jeder für sein eigenes Glück verantwortlich sei. Dabei wird jedoch vergessen, dass nicht jeder Mensch die gleichen Chancen hat, in ein gutes Leben zu starten.", "Kinderarmut wirft viele Probleme auf.", "Arme Kinder sind häufiger sozial isoliert, so habe auch ich mir als Kind einen virtuellen Rückzugsort gesucht und habe ihn in der Community eines Browserspiels gefunden. Meine Freunde existierten größtenteils nur online und irgendwann war ich so weit von der Realität entfernt, dass es mir im wirklichen Leben plötzlich schwer fiel, normalste Konversationen zu führen. Soziale Kontakte sind enorm wichtig für eine gute soziale Entwicklung eines Kindes. Ohne sie leidet die soziale Kompetenz des Kindes, was sowohl Folgen in der schulischen Bildung, als auch negative Auswirkungen auf die spätere Arbeitssuche und auf das Berufsleben nach sich zieht.", "Oft sind arme Kinder auch durch zu wenig Sport und eine ungesunde Ernährung gesundheitlich beeinträchtigt, aber auch psychische Belastungen durch die Armut können die geistige Gesundheit eines Kindes angreifen.", "Außerschulische Bildung, Hobbies und Urlaub sind für viele arme Kinder ein Luxus, den sie sich nur selten leisten können. Selbst Nachhilfe ist für die Eltern meist nicht aufzubringen. Mir wurde in der Kindheit oft gedroht, ich müsste mein Hobby aufgeben, wenn ich Nachhilfe benötigen würde, weil für Beides das Geld nicht gereicht hat. Dabei sollte einem Kind, das Hilfe in der Schule braucht, doch nicht gedroht werden, denn auch das bewirkt für das Kind wieder eine psychische Belastung.", "Was auch keine Seltenheit ist, ist dass arme Kinder bei Schulausflügen oder Klassenfahrten zumeist nicht mitkommen können, weil das Geld dafür nicht aufgebracht werden kann.", "Es gibt also haufenweise dicke Steine, die einem armen Kind in den Weg gelegt werden, wenn es versucht sozialen Anschluss zu finden oder gut in der Schule zu sein.", "Welche Folgen das nach sich ziehen kann, sieht man zum Beispiel an Statistiken, wieviel schwerer es für ein Kind mit niedriger sozialer Herkunft ist, Zugang zu einem Gymnasium zu bekommen. In Nordrhein-Westfalen ist die Wahrscheinlichkeit, dass ein Kind der oberen Dienstklasse das Gymnasium besucht circa 5,5 mal höher, als die eines Kindes aus einer Facharbeiterfamilie und dabei muss die Facharbeiterfamilie noch nicht einmal armutsgefährdet sein. Nur 16% aller Schüler mit niedriger sozialer Herkunft besuchen ein Gymnasium. Ich selbst hatte das Glück, auf einem Gymnasium gewesen zu sein, obwohl die Wahrscheinlichkeit so gering war, dass ich zu den 16 Prozent gehören würde. Meine Mutter hat mir öfters erzählt, dass sie auf Elternabenden von anderen wohlhabenderen Eltern und auch Lehrern diskriminierend behandelt wurde. Es ist nur ein Einzelbeispiel, aber auch Butterwegge machte ja bereits deutlich, dass es nicht in das klassische Bild eines Armen der Gesellschaft passt, dass er nach höherer Bildung streben würde.", "Meine Schulzeit war nicht einfach und das nicht, weil ich schlecht in der Schule war, sondern weil ich fast jeden Tag mit Ausgrenzung und Mobbing zu kämpfen hatte, nicht nur durch Schüler, auch Vertrauenspersonen wie Lehrer wollten mir teilweise weiß machen, dass ich nicht auf ein Gymnasium gehöre. Trotz allem habe ich mein Abitur mit der Abschlussnote 2,4 bestanden und nun eingeschriebene Studentin. Ein Beispiel, dass auch jemand von ganz unten es schaffen kann, eine gute Bildung zu erlangen und auch ein Beispiel für die strukturelle Diskriminierung von Kindern aus armen Familien im deutschen Bildungssystem, wie sie laut Villalobos in deutschen Schulen vorkommen.", "Unabhängig von Folgen der Bildung, ist Armut auch für Kinder eine psychische Belastung und kann die Psyche mancher Kinder nachhaltig schädigen. Anders als manche denken, bekommen auch Kinder viel von der Armut und ihren Auswirkungen mit. Sie bemerken die Sorgen ihrer Eltern und beginnen schon im Kindesalter, in dem man sich eigentlich sorglos und frei entwickeln sollte, sich darüber Gedanken zu machen.", "Die ungesunde Lebensweise, die Armut häufig mit sich zieht, kann bei Kindern zusätzlich zu Entwicklungsstörungen führen.", "Was kann man also tun, um die Armut im reichen Deutschland zu mindern, wenn nicht sogar ganz aufzulösen? Was kann man tun um arme Kinder zu unterstützen und ihre Chancengleichheit mit anderen Kindern wiederherzustellen?", "Man könnte die finanziellen Förderungen vom Staat für Familien zur Kindergrundsicherung zusammenfassen und damit bürokratische Hürden für Eltern überwinden.", "Man könnte Kindern kostenlosen Zugang zu Kultur- und Freizeiteinrichtungen gewähren, damit Freizeitgestaltung und außerschulische Bildung kein Luxus mehr sind, der armen Kindern verwehrt bleibt. Damit Kinder auch ohne viel Geld zu haben sozialen Anschluss finden und das Gefühl haben, dazu zu gehören, nicht ausgeschlossen zu werden.", "Außerdem würden bessere und finanzierbare Betreuungsangebote für Kinder mit Fördermöglichkeiten sowohl Eltern entlasten, als auch den Kindern bildungstechnisch und sozial Vorteile bieten. Zum Beispiel können dort Nachhilfeangebote oder Angebote der außerschulischen Bildung dazu Beitragen, dass das Kind sich weiterentwickelt und seine Bildung erweitert.", "Letztendlich entsteht Kinderarmut aber immer durch die Armut der Eltern und so ist es Aufgabe der Regierung, dafür zu sorgen, dass kein Mensch am Existenzminimum leben muss. Leider scheint es, als sei der Staat, mit seinem Hauptaugenmerk auf der Wirtschaft, nicht mehr fähig, für ein Mindestmaß an sozialem Ausgleich, für die Existenzsicherheit aller Bürger und für Verteilungsgerechtigkeit zu sorgen.", "Jeder Bürger, ob arbeitslos oder nicht, sollte befähigt sein, ein würdiges Leben zu führen und der Staat sollte durch eine Erhöhung des Mindestlohns und des Hartz IV Satzes dafür sorgen, dass er die Mittel dazu hat.", "Kinderarmut ist ein Problem, auch in Deutschland. Kinderarmut schränkt schon in der frühen Kindheit die Entwicklungs- und Entfaltungsfreiheiten eines Kindes ein und gewährleistet keine Chancengleichheit. Deswegen muss Kinderarmut ernst genommen und gezielt bekämpft werden.", "Quellen:", "https://www.stern.de/wirtschaft/geld/armut-und-mittelschicht-als-illusion--ab-wann-ist-man-arm--7305054.html", "https://www1.wdr.de/nachrichten/armutsbericht-kinderarmut-100.html", "http://www.buergerimstaat.de/4_12/armut.htm", "https://www.bertelsmann-stiftung.de/de/themen/aktuelle-meldungen/2016/september/kinderarmut-in-deutschland-waechst-weiter-mit-folgen-fuers-ganze-leben/", "https://www.malteser.de/aware/hilfreich/kinderarmut-in-deutschland-alles-was-du-darueber-wissen-musst.html", "https://m.bpb.de/gesellschaft/bildung/zukunft-bildung/216414/welchen-einfluss-hat-die-soziale-herkunft-beim-zugang-zum-gymnasium-2010"]}}, "recommendations": []}