{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/arbeitsmarktintegration/zwei-widerstrebende-lebensentwuerfe", "query_keywords": ["geflücht"], "creation_date": "28.04.2020", "last_modified": "29.04.2020", "crawl_date": "05.12.2020", "author_person": ["Doreen Bormann / Nikolai Huke"], "author_organization": [], "news_keywords": ["empowerment", "diskriminierung", "arbeitsmarkt", "rassismus", "familie", "kinderbetreuung", "migration", "geschlecht", "flüchtlinge", "frauen", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Arbeitsmarktintegration - „Zwei widerstrebende Lebensentwürfe“", "description": "Alltagsrassismus, konservative Familienrollenbilder und fehlende Kinderbetreuung erschweren es geflüchteten Frauen, Kinder und Karriere zu vereinbaren", "body": {"": ["Geflüchtete Frauen haben neben Problemen, denen Geflüchtete unabhängig von ihrem Geschlecht auf dem Arbeitsmarkt gegenüberstehen (z.B. unsicherer Aufenthaltsstatus, Traumata und psychische Belastungen), mit zusätzlichen Formen von Ungleichheit zu kämpfen. Diejenigen, die ein Kopftuch tragen, sind häufig von rassistischen Übergriffen betroffen. Für einige geflüchtete Frauen habe ein Kopftuch in Deutschland eine Schutzfunktion, meint die Mitarbeiterin eines Projektträgers in Hessen: „Ein paar Frauen […], die hatten zum Beispiel in Syrien kein Kopftuch getragen, die haben […] hier angefangen, das Kopftuch […] zu tragen, einfach weil das so eine Art Schutz für sie war […]. Die haben gedacht: ‚Wir kennen hier niemanden, wir haben keinen Mann. Wir ziehen jetzt ein Kopftuch an‘“.[1] Durch die zentrale Funktion des Kopftuchs in antimuslimischem Rassismus, sind diejenigen, die es tragen, in einigen Regionen in der Öffentlichkeit jedoch besonders gefährdet. Ein Ehrenamtlicher aus Sachsen erzählt, er „kenne viele Frauen, die Kopftuch tragen. Die haben hier einiges auszuhalten in Dresden. Ich habe eine syrische Familie, die sind nach Düsseldorf gezogen, bei der der Mann gesagt hat: ‚Wir wissen jetzt erst, wie schlimm es in Dresden ist. […] Meine Frau wurde jeden Tag geschubst, angerempelt, teilweise bespuckt […] wegen ihres Kopftuchs.‘ Also das ist schon krass in Dresden. Auch das eritreische Mädchen […] hat mir […] erzählt, dass sie ganz oft den Stinkefinger gezeigt bekommt. Dass sie angeschrien wird. […] Es hat sie auch mal jemand sehr stark geschubst in der Bahn. Das passiert andauernd.“[2] Eine Folge entsprechender Erfahrungen können Angststörungen oder ein Rückzug ins Private sein. Auf dem Arbeitsmarkt sind kopftuchtragende Frauen ebenfalls besonderer Diskriminierung ausgesetzt, berichtet die Mitarbeiterin einer Beratungsstelle in Hessen. Schon ein „ausländischer Name“ erschwere den Zugang zum Beruf, es sei ratsam „das Bewerbungsfoto mit dem Kopftuch nicht wirklich auf den Lebenslauf draufzukleben“.", "Ein weiteres Hindernis für geflüchtete Frauen auf dem Arbeitsmarkt sind familiäre Sorgeverpflichtungen und fehlende Kinderbetreuung. Bei vielen, erzählt die Beraterin aus Hessen, „ist tatsächlich oft spürbar, dass […] zwei unterschiedliche widerstrebende Lebensentwürfe […] nebeneinanderstehen. Einerseits Job und andererseits aber auch Kinder kriegen“. Es gebe nur „ganz wenige, die […] nach der Schule sagen: ‚Nee, ich bleibe jetzt zu Hause und Mutter zu sein füllt mich jetzt aus“. Viele geflüchtete Frauen, stellt der Mitarbeiter eines Jobcenters in Niedersachsen fest, „wollen […] arbeiten. Die wollen [..] nicht nur Hilfsarbeiterjobs machen, die wollen sich qualifizieren, die wollen schnell die Sprache lernen, die wissen, dass es wichtig ist, die Sprache zu lernen, die wollen eigenständig werden, die wollen sich hier weiterentwickeln. […] Aber erst, wenn ihre Kinder groß sind. […] Die sagen: ‚Das natürlich erst, wenn wir die Kindererziehung soweit abgeschlossen haben.“ Die Vereinbarkeit von Beruf und Familie werde dadurch erschwert, dass einige „Ehemänner sich raus ziehen“.", "Frauen, so die Erfahrung der Mitarbeiterin eines Projektträgers in Hessen, „können sich gar nicht so hängen lassen, weil die ja in der Regel die Verantwortung für ihre Kinder als die ihre definieren. […] Sie [über]nehmen sie [auch] […] für das Familienleben. Und das ist ja oft das einzig Stabile, was die mitbringen […], diese Familie: […] ‚Ich habe kein Haus mehr, ich habe keinen Freund mehr, ich habe keine Heimatstadt mehr, ich habe keinen Job mehr, aber die [Familie] habe ich‘.“ Frauen stellten zum Wohle der Familie ihre eigenen Interessen und beruflichen Ziele hinten an, erklärt eine Beraterin aus Baden-Württemberg: „Die geflüchteten Frauen, die ich kenne, die jetzt nicht arbeiten, die sagen einfach: ‚Für mich kommen […] Familie und […] meine Kinder an erster Stelle und ich komme irgendwann später‘.“", "Wurden ihre Familien im Prozess der Flucht auseinandergerissen, fehlt Frauen eine familiäre Unterstützung bei der Kinderbetreuung (z.B. durch Großeltern). Auch institutionelle Kinderbetreuungsmöglichkeiten sind nur unzureichend vorhanden, konstatiert ein Berater aus Sachsen: „Problembereich bei Müttern ist, […] dass es oft ein bisschen hapern kann mit der Kinderbetreuung. Dass es oft nicht so leicht ist, […] in unmittelbarer Nähe dann auch Kitabetreuung zu finden und das Angebot an Frauenintegrationskursen, oder solchen Familienintegrationskursen ist auch nicht […] besonders gut ausgebaut.“ Durch die häufig schwierige Lebenssituation in Deutschland sei die Stressbelastung in vielen Familien hoch, ergänzt die Mitarbeiterin des hessischen Projektträgers, es sei teilweise zu beobachten, „dass die Nerven blank liegen“.", "Folge der familiären Verpflichtungen sei, bedauert die Mitarbeiterin des Projektträgers in Hessen, dass Frauen häufiger „keine Ausbildung haben, dass sie keine [beruflichen] Erfahrungen haben, dass die ganz geringe Deutschkenntnisse haben“. Das Bildungs- und Qualifikationsniveau ist unter geflüchteten Frauen sehr unterschiedlich. „Es sind einige Frauen dabei“, fasst ein Berater aus Sachsen seine Erfahrungen zusammen, „die sind hochausgebildet hier her gekommen. Aber der viel größere Prozentsatz […] [hat] ganz wenig Vorbildung“. Arbeitsmarktberatungsstellen fällt es teilweise schwer, geflüchtete Frauen zu erreichen, erzählt die Beraterin aus Baden-Württemberg: „Die Frau, die sich im Haushalt kümmert und fünf Kinder hat und in einer Unterkunft ist, die kommt leider nicht zu uns. Die hat auch keine Zeit wahrscheinlich, zu uns zu kommen“. Diejenigen Frauen, die dennoch eine Beratung aufsuchen, sind aus Sicht des Mitarbeiters einer Beratungsstelle in Niedersachsen „top engagiert, motiviert, sprachlich fit, oft viel weiter als ihre männliche Mit-Kandidaten“.", "Um Frauen trotz ihrer spezifischen Hürden auf ihrem Weg in den Arbeitsmarkt zu unterstützen, haben sich Veranstaltungen, die sich ausschließlich an Frauen richten, bewährt, stellt eine Beraterin aus Niedersachsen fest: „Man merkt da einen extrem großen Unterschied, wenn die Frauen unter sich sind, als wenn sie so sich in […] der sehr männerdominierten Gruppe befinden. In […] gemischten Gruppen […] sind die sehr zurückhaltend. Man hat schon das Gefühl, dass da mitgedacht wird […], aber sie sind nicht so aktiv mit dabei. Wohingegen diese beiden Gruppen […], wo ich nur die Frauen hatte, […], da haben die […] mir Löcher in den Bauch gefragt. Ich habe auch so viele Sachen nachreichen müssen […]: ‚Gott, das sind Fragen, ich weiß das alles gar nicht‘. Die haben mich wirklich ausgefragt und […] haben richtig super mitgemacht und waren super wissbegierig und [es gab] […] eine fast familiäre Atmosphäre, so die Frauen unter sich.“[3] Eine ähnliche Erfahrung hat auch die Mitarbeiterin des hessischen Projektträgers gemacht. Es sei wichtig, einen Ort zu haben, „wo die Frauen sich wirklich wohl fühlen können, wo sie [...] andere Frauen [...] kennenlernen können, wo sie vielleicht auch […] [das] Kopftuch […] ausziehen für die Zeit, in der sie da sind, wo sie einfach alle Fragen stellen können, […] wissen: ‚Okay, hier sind nur Frauen, die Betreuerin ist eine Frau, […] die Schneiderin […] ist auch eine Frau. […] Wir können hier offen sprechen.‘ Und das alles, das wäre nicht möglich, wäre da auch nur ein Mann dabei.“[4] Nur für Frauen zugängliche Räume bieten dadurch die Chance, die Schwierigkeiten aufgrund von rassistischer Diskriminierung oder Fürsorgetätigkeiten sicht- und besprechbar zu machen, denen geflüchtete Frauen auf dem Weg in den Arbeitsmarkt gegenüberstehen und gemeinsam an Lösungsstrategien zu arbeiten, um diese zu überwinden.", "[1] Die Reaktionen auf die veränderte Situation sind jedoch individuell sehr unterschiedlich, wie der Bericht eines Ehrenamtlichen aus Sachsen zeigt: „Wir gehen einmal im Monat mit einer Gruppe Jugendlichen schwimmen und da sind Mädchen dabei […], für die ich dann einen Burkini besorgt habe, weil die gesagt haben, dass sie sonst nicht mitgehen. […] Die eine hat ihn mittlerweile auch schon ausgezogen und sagt, das ist irgendwie unbequem und die Leute gucken mich blöd an. Eigentlich muss das nicht sein. […] Und […] eines von den sechs Mädchen, die ringt auch so ein bisschen mit sich. Die sind seit fünf Jahren weg aus Afghanistan. Die ist jetzt zehn. Die erinnert sich kaum dran. Aber die ringt so ein bisschen mit ihrer Identität. Die überlegt jetzt auch, ob sie […] Ramadan macht oder ob sie mal ein Kopftuch trägt.“", "[2] Die Zitate sind Interviews entnommen, die im Rahmen des durch das BMBF geförderten Forschungsprojekts „Willkommenskultur und Demokratie in Deutschland“ (www.welcome-democracy.de, Laufzeit: 10/2017-11/2020) geführt wurden. Sie wurden sprachlich geglättet.", "[3] Ein Beispiel hierfür ist auch das von Anne Frisius in ihrem Dokumentarfilm „‘Wenn wir auf die Regierung warten, wird nichts passieren.‘ Aktivismus von Geflüchteten in Hamburg“ porträtierte Projekt MUT-Macherinnen* Eingebetteter Medieninhalt", "[4] Die Bedeutung von Frauenräumen für die Selbstermächtigung von geflüchteten Frauen ist dabei nicht in erster Linie ihrer ‚Herkunftskultur’ geschuldet – geflüchtete Frauen sind in Bezug auf ihre Herkunft keine homogene Gruppe (z.B. Stadt/Land, Klassenposition). Die Erfahrungen der Beraterinnen verweisen auf ein generelles Machtungleichgewicht in patriarchal geprägten Gesellschaften (zu denen auch die Gesellschaft in Deutschland zählt), das mit geschlechtsspezifischen Artikulationschancen und -barrieren einhergeht. Frauen finden dadurch vielfach in gemischtgeschlechtlichen Gruppen seltener Gehör als Männer und profitieren daher potentiell von (zusätzlichen) getrenntgeschlechtlichen Räumen, in denen sie unkomplizierter zu Wort kommen und ihre spezifischen Erfahrungen (z.B. Belastung durch Fürsorgetätigkeiten) artikulieren können."]}}, "recommendations": []}