{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/muskelerotik-in-suburbia", "query_keywords": ["einwander", "migration"], "creation_date": "17.04.2020", "last_modified": "17.04.2020", "crawl_date": "05.12.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Gymnastik und Atemkunde - Muskelerotik in Suburbia", "description": "Mehr zu Christoph Ribbats Darstellung „Die Atemlehrerin. Wie Carola Spitz aus Berlin floh und die Achtsamkeit nach New York mitnahm“", "body": {"": ["Ihre besten Schüler sind Physiker, Chemiker und Mathematiker. Niemand wird je „fokussierter“ dem Spannungsabbau via Gymnastik Vorschub leisten als die Apokalypse-blinden Zauberlehrlinge des Manhattan-Projekts in Oak Ridge, Tennessee.", "Eingebetteter Medieninhalt", "Wikipedia: „Oak Ridge wurde 1942 unter dem Namen Site-X als Werkssiedlung … gegründet. Maximal 75.000 Menschen wurden in die vorher nur dünn besiedelte Region geholt, um unter größtmöglicher Geheimhaltung die erste Atombombe zu bauen.“", "Carola Speads (geborene Joseph, verheiratete Spitz, amerikanisierte Speads) kommt 1947 in die Blue Ridge Mountains zu den psychosomatisch erkrankten Koryphäen. Die Spezialistin baut die Spezialisten auf. Alle suchen Zuflucht in Anwendungen.", "*", "Das Verhältnis von Peripherie und Zentrum spiegelte sich lange in der Bedeutungsdifferenz zwischen dem, den Status markanter als alles anderes anzeigenden Stadthaus in Manhattan und der Yacht mit ihrem clubmäßig abgeschirmten Liegeplatz in den Hamptons. In den Fünfzigerjahren gaben aber viele begüterte New Yorker ihre urbanen Repräsentanzen auf und verzogen sich nach Suburbia in die Randbezirke der Agglomeration. Der Umzug transformierte das Umland. Gemeinden mutierten zu Vorstädten.", "Christoph Ribbat, „Die Atemlehrerin. Wie Carola Spitz aus Berlin floh und die Achtsamkeit nach New York mitnahm“ Suhrkamp, 191 Seiten, 22,-", "Carola erlebt den Wandel in ihrer Nachbarschaft. Das Architektur gewordene Selbstbewusstsein des Citoyen verkümmert in Umnutzungen als Mietskasernen. Lebhafte Milieus entstehen im Zuge eine Migration. Vor allem Puerto-Ricaner siedeln sich an. Sie bringen ihre karibischen Farben mit. Eingesessene nehmen nun die Upper West Side als „Terrain des urbanen Niedergangs“ war.", "Während sich die Stadt häutet, befasst sich Carola mit Muskelerotik und den Schluchten zwischen Dystonien und Triebabwehr. Allgemein glaubt die Avantgarde, dass sich die Verdrängung in der Motilität als Verriegelungsaktivität fortsetzt. Die Dystonie zeigt eine Angst an, die aus der Triebabwehr kommt. Mit Gymnastik, das ist die Idee, vermindert man den Verdrängungsdruck und hilft der Libido, ihr Werk zu verrichten.", "Das Konzept geht in der Praxis auf Elsa Gindler und in der Theorie auf Otto Fenichel zurück. Die psychoanalytische Überformung der Reformgymnastik ist der letzte Schrei im New Yorker Augenblick. Die Devise lautet, runter von der Couch und los geht es auf der Matte. Auch die Übertragung funktioniert nach Schema F. Die Reformpädagogin im Rang einer Leibesübungsmeisterin fungiert als Mutterersatz, der zuliebe der Praktizierende sich selbst erlöst, indem er das geforderte Pensum erfüllt.", "Man muss die Ambition in folgendem Rahmen betrachten: Zu Carolas Klientel zählt „die Mutter, die so erschöpft ist, weil sie kein neues Kleid für ihre Tochter finden kann“.", "Wenn die Gewalt aufrückt", "Privaten Besuch rät Carola zu Umwegen wegen der neuen Einwanderer. Die Gäste sollen über die 86. Straße eintrudeln, die 85. gilt als zu gefährlich.", "Bald mehr."]}}, "recommendations": []}