{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/krampfkonserve", "query_keywords": ["flüchtl", "migrant", "refug", "einwander", "migration"], "creation_date": "07.04.2020", "last_modified": "07.04.2020", "crawl_date": "05.12.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Literatur - Krampfkonserve", "description": "Während Bauhaus und Neue Sachlichkeit die ästhetischen Leitlinien bestimmen, fusionieren in der Praxis von Elsa Gindler Physiotherapie und Psychoanalyse.", "body": {"": ["Während Bauhaus und Neue Sachlichkeit die ästhetischen Leitlinien bestimmen, fusionieren in der Praxis von Elsa Gindler Physiotherapie und Psychoanalyse.", "Eingebetteter Medieninhalt", "Alltagsatmung", "Die 1895 in Berlin geborene und in einem schwindsüchtigen Milieu aufgewachsene Elsa Gindler befasst sich zunächst autotherapeutisch mit der eigenen angeschlagenen Gesundheit. Sie überwindet eine desaströse Konstitution mit legendären Maßnahmen. Im Weiteren spürt sie Zusammenhängen zwischen Bewegung und Gesundheit nach. Die Atmung rückt in das Zentrum einer Spezialisierung.", "Mit Athletik und Artistik hält sich Gindler nicht auf. Entscheidend ist die Atmung „beim Zähneputzen und Strümpfe anziehen“.", "Nebenbei erweitert Gindler das Repertoire um den Begriff „Krampfkonserve“.", "Christoph Ribbat, „Die Atemlehrerin. Wie Carola Spitz aus Berlin floh und die Achtsamkeit nach New York mitnahm“ Suhrkamp, 191 Seiten, 22,-", "Wann immer wir einen Bewegungsablauf lernen, stottert die Atmung. Erst nach der Internalisierung kehrt die Atmen-Routine zurück. Auch das zeigt, dass Atmen zu den Fähigkeiten gehört und mit Intelligenz verbessert werden kann.", "Carola Joseph, die Heldin in Christoph Ribbats „Atemlehrerin“, beeindruckt Gindlers undogmatische Zugang zum Thema und die unprätentiöse Präsentationsform in Räumen, die selbst keine Ansprache bieten. Gindler bindet ihrer Arbeit keine Schleife um. Schüler*innen nötigt sie zur nüchternen Selbstwahrnehmung. Ein Teil der Arbeit besteht darin, zu fühlen und diskriminierten Aspekten des Lebens im Spektrum des fast Unerreichbaren Geltung zu verschaffen.", "„Entspannung ist ein Zustand der höchsten Reagierfähigkeit“, verkündet die Meisterin. Ihre Meisterschülerin Carola lernt „zu spüren, was zu geschehen hat“.", "Claire Nathanson und der Psychoanalytiker Otto Fenichel dimensionieren Gindlers Ansatz neu. Sie geben ihm ein theoretisches Fundament auf der Höhe der Zeit.", "Dies geschieht, während die 1920er Jahre über ihre Berliner Bühne gehen. Bauhaus und Neue Sachlichkeit bestimmen die ästhetischen Leitlinien. In Gindlers Refugium fusionieren Physiotherapie und Psychoanalyse. Die Körperpsychotherapie macht Karriere, doch nicht in Europa. Das Wissen geht den Weg der Migration nach Amerika. Da wird der Mannschaftliche von Muskeltonus, Affektverdrängung und Motorik zu einem Allgemeinplatz von der Größe New Yorks.", "Trivial ist das nicht; so selbstverständlich wir es finden. Ich unterbreche meine Schreibtischtätigkeit in den zuträglichsten Abständen, um Übungen zu machen und weiß mich im Vorteil gegenüber jedem, der das unterlässt. Freud war noch nicht so weit. Der Analysand in seiner Aura durfte nur sprechen, obwohl Freud bereits auf körperliche Bezugnahmen des Sprechers stark reagierte und sehr wohl wusste, dass das Ich körperlich ist und eine Störung seiner Einheitlichkeit niemals unbeantwortet lässt.", "Stichwort: Vereinigung mit sich selbst. Dazu bald mehr.", "Gymnastischer Angstabbau", "Carola Joseph erscheint vorbildlich in dem Kulturfilm „Wege zu Kraft und Schönheit“. Die Choreografie stammt von Rudolf Laban, der seinen Karrierehöhepunkt bei den Olympischen Spielen 1936 mit einem „Weihespiel“ haben wird. Labans Frühwerk muss gegen „beamtete alte Jungfern beiderlei Geschlechts“ verteidigt werden. Die Initiative zeigt die Stoßrichtung der Kritik, die wiederum erkennen lässt, wie wenig es auf die gymnastische Essenz ankommt. Offenbar zieht Carolas fast nackte Prominenz Anfragen nach sich.", "Eingebetteter Medieninhalt", "In der Weimarer Republik drängen Rumpf beugende Reformbewegungen auf den Markt. Manche setzen natürlich mit nackt gleich. Der Körper bleibt Kult auch im Trikot. Carola kriegt „die Tragkraft der Luft zu spüren“. Sie stählt ihre Arme und folgt dem Loheland-Kurs. Loheländer sehen in Menschen keine „Körpermaschinen“, sondern „Luftgeschöpfe“. Man betreibt gymnastischen Angstabbau.", "Carola wandert mit Kommiliton*innen im Südschwarzwald – Glottertal – Waldsee – Feldberg. Christoph Ribbat trägt eine Pittoreske zusammen. Er sieht „gepflegte junge Männer“ in Carolas irisierender Gesellschaft. Alles ist Schmuck: der Zopf genauso wie das Gedicht. Der Autor trifft die Wandervogel-Stimmungen gut. Ab und zu macht man eine Pause von der ganzen Gesundheit und raucht Zigaretten auf einer Lichtung; malerisch das Gras drapierend.", "Der Schwarzwald als Jugendchiffre geht Carola nie mehr aus dem Kopf. Sechzig Jahre später schwärmt sie davon in Manhattan.", "Christoph Ribbat, „Die Atemlehrerin. Wie Carola Spitz aus Berlin floh und die Achtsamkeit nach New York mitnahm“ Suhrkamp, 191 Seiten, 22,-", "„Sein oder Nicht-Sein des deutschen Volkes“ hängen nach Clara Schlaffhorst von der Atmung ab. So äußert sich der Wille zur Dominanz auf einer Domäne ohne machtgeile Männer. Die weichen Touren der Harmonisierung von Körper und Seele eröffnen weiblichen Führungskräften Spielräume.", "Schlaffhorst sieht überall „Zusammenbruch … seelische Not (und) psychopathische Kinder“. Alle Kundigen bemühen sich um Heilung der „Deformitäten“, während Carolas Eltern es „unendlich peinlich finden, dass ihre Tochter (als Studienabbrecherin wieder in Berlin) im Badeanzug herumturnt“.", "Bald kümmert sich Carola als examinierte Gymnastiklehrerin im Institut von Anna Herrmann um Leute, die zu begreifen gezwungen wurden, dass sich eine Linderung ihrer Beschwerden nicht als chemisches Projekt gestalten lässt. Sie müssen selbst etwas tun.", "Carola findet eine weitere Aufgabe in der Hochschule für Leibesübungen. Sie erscheint vorbildlich in dem Kulturfilm „Wege zu Kraft und Schönheit“. Wikipedia weiß: „Als Kulturfilme wurden primär in der Zeit von 1918 bis 1945 populärwissenschaftliche Dokumentarfilme bezeichnet, die meist als Beiprogramm zum Hauptfilm in den Kinos gezeigt wurden.“", "Die Choreografie stammt von Rudolf Laban, der seinen Karrierehöhepunkt bei den Olympischen Spielen 1936 mit einem „Weihespiel“ hat. Labans Frühwerk muss gegen „beamtete alte Jungfern beiderlei Geschlechts“ verteidigt werden. Die Initiative zeigt die Stoßrichtung der Kritik, die wiederum erkennen lässt, wie wenig es auf die gymnastische Essenz ankommt. Offenbar zieht Carolas fast nackte Prominenz Anfragen nach sich. Das Periodikum „Die Schönheit“ propagiert „das körperliche Sehen“; man rät Carola, alle Avancen der Blattmacher abzuweisen. Das Presseerzeugnis sei „vordringlich von kitschigen Nacktaufnahmen erfüllt“ und „wende sich nicht an die gesunden Instinkte“. Erotische Inszenierungen in Massenmedien gehören zum Spiel. Eine Titelgeschichte heißt „Deutsche Sportmädchen beim Tauziehen im Schnee“.", "Soziale Großbaustelle", "Eingebetteter Medieninhalt", "Zurück zur Natur – Das Glasperlenspiel und die Gymnastik", "Wir identifizieren den Wilhelminismus der Belle Époque mit einem überspannten Regime, dem Wirtschaftswunder der Gründerzeit sowie einer Vorliebe fürs Militärische, dem Marsch, der Parade. Vom Straßenkehrer bis zum Professor affizieren den Untertanen die Uniform und das klingende Spiel. Das ist das eine. Das andere ist das Glasperlenspiel. In seine Umgebung gehört die Naturheilanstalt Vegetabile Cooperative Monte Verità. Zwar hat Kaiser Wilhelm II. in der Schweiz nichts zu melden, aber die deutschen Reformer*innen bleibt auch am Lago Maggiore Bürger*innen des Reiches; zumal es in Brandenburg schon die Oranienburger Obstbau-Kolonie Eden gibt. Alles dreht sich um gesunde Lebensführung im Einklang mit der Natur und im Zentrum dieser (vermeintlich antiautoritären) sozialen Großbaustelle steht die Gymnastik.", "Ästhetische Winke", "In meiner Verwandtschaft gab/gibt es keine markante Persönlichkeit, die nicht auf dem Gymnastiktrip war. Meine Großmutter schlug noch im hohen Alter juchzend Räder. Mein fünfundachtzigjähriger Vater turnt jeden Morgen. … Sie kommen aus den unterschiedlichsten Winkeln des Lebens, überall bricht sich Differenz Bahn, doch jeder hat sein Übungsrepertoire, auf das er schwört.", "Christoph Ribbat, „Die Atemlehrerin. Wie Carola Spitz aus Berlin floh und die Achtsamkeit nach New York mitnahm.“ Suhrkamp, 191 Seiten, 22,-", "Das deutsche Ding seit 1872 ist die Gymnastik. Es wurde von jeder politischen Strömung aufgenommen. Gleich welche Modellierung der Szenen Sie beobachten: Sie sehen stets das gleiche Bild und den gleichen Eros.", "Carola Joseph wächst mit einer krankengymnastischen Praxis und im Geist der Reformbewegung auf. Man vermutet in jedem Körper „die reine Form“.", "„Dieses Ideal gelte es zu finden. Carola und ihre Freundinnen (strecken) ihre Körper“ auf der Suche nach einer heimlichen, innerweltlich verborgenen Formel. Das ist eine spirituelle Aufgabe. Über die „Herstellung einer guten Haltung“ reicht sie weit hinaus. Die Schülerinnen trimmen sich nach Anweisungen der amerikanischen Fitness-Ikone Bess M. Mensendieck. Ihre Vorlage heißt: „Körperkultur des Weibes“. Schön finde ich den Untertitel „Ästhetische Winke“. Mensendiecken steigt vorübergehend zum Verb auf.", "Carolas Familie ist gerade aus dem Berliner Scheunenviertel aufgestiegen. Der Vater garantiert als Getreidehändler die bürgerliche Spielart im „eleganten Wilmersdorf“. Das erlaubt der Tochter eine beinah spleenige Freiheit zwischen Wandervogel-Erlebnissen und Körperarbeit in der Regie von Frau Herrmann, eine dem Schematischen abholde, aufs Fühlen hinführende Lehrerin.", "Solche Yoga-Derivate haben Konjunktur zu allen Zeiten. Obwohl die wenigsten zur Meditation und der bewussten Atmung genug Geduld mitbringen, bleiben solche Wellness-Spots attraktive Ziele. In Spezialturnerriegen sind sie das, was die Bahamas für den deutschen Touristen um 1920 sind. Kaum einer kommt dahin, aber viele halten den atlantischen Archipel für verlockend.", "Carola geht nach Freiburg zum Studieren und verbessert sich in der Kunst der Leibesübungen nach dem auf Eurythmie und Anthroposophie basierenden, nicht athletischen Loheland-Konzept*. *https://de.wikipedia.org/wiki/Loheland-Gymnastik", "Carola tastet sich vor.", "Smaze, Smoze und Smag", "Charlotte nutzt ihren Berliner Background effektiver zu Reklamezwecken als Carola. Charlotte, angeblich oberflächlich und schwer von Begriff, unterrichtet die Koryphäen der New School for Social Research. Erich Fromm hat das eingefädelt.", "Eingebetteter Medieninhalt", "Der Körper bringt den Kies. – Im New York der 1950er Jahre konkurrieren europäische Migrant*innen auf dem Markt der Achtsamkeit um die Solvenz schnell gelangweilter Hustler mit geringen spirituellen Potentialen und großem Verschleiß in allen Funktionen des Körpers und der Seele.", "Smaze, Smoze, Smag nennen die New Yorker ihren Smog. Darin verschwinden „Wolkenkratzer, Brücken und Parks“.", "„Man kann die stickige Luft nicht einatmen. Man kann sie aber auch nicht nicht einatmen.“", "Eine Atemlehrerin, die sich im Schatten der Freiheitsstatue über Wasser hält, geht rasch die Luft aus, wenn ihr zur schlechten Luft in der Stadt nichts Gescheites einfällt. Man erwartet ihre Expertise.", "Carola Speads (geborene Joseph, verheiratete Spitz, amerikanisierte Speads) hält „Vorträge über das innere Gleichgewicht“, während sie sich selbst über ihren Schwerpunkt hinausbewegt, um in der Überforderung die Miete zahlen zu können. Die Überforderung ist das Äquivalent zur Entfremdung. Amerika liegt Carola nicht. Sie geht nicht auf in der Hefe dankbar in ihre neue Heimat verliebter Firststepper.", "Auf dem Achtsamkeitsmarkt spenstet man sich die Kundschaft mit harten Bandagen ab. In Carolas „Studio für körperliche Umerziehung“ ist keine Verbraucherin bereit, sich zu langweilen.", "Der Körper bringt den Kies. Europäische Migrant*innen konkurrieren um die Solvenz von Snobs mit geringen spirituellen Potentialen und großem Verschleiß in allen Funktionen des Körpers und der Seele.", "Aus der Vorschau", "Eine Dame mit Akzent unterrichtet Achtsamkeit in New York City: wie man bewusst atmet, den Körper erspürt und den Stress der Großstadt überlebt. Ihr Studio ist ein Geheimtipp für Sängerinnen, Tänzerinnen und verkrampfte Büromenschen. Ihre Schülerinnen meinen, sie sei ganz und gar entspannt. Aber ihre eigene, schmerzhafte Vergangenheit hält sie vor ihnen geheim.", "Die Atemlehrerin erzählt die berührende Geschichte der Carola Joseph. Die Gymnastiklehrerin, 1901 geboren, lebt, arbeitet, forscht in Berlin, heiratet, heißt nun Carola Spitz und verlässt die Stadt erst, als es fast schon zu spät ist. Sie wird zu einem jüdischen Flüchtling unter Zehntausenden, etabliert sich als »Carola Speads« in Manhattan und lehrt, als sie 97 Jahre alt ist, noch immer in ihrem Studio am Central Park.", "Carola braucht mehr Schüler*innen, während eine Welle des Antisemitismus die Sowjetunion flutet. Die Welt bleibt ein Ort zum Fürchten. Carola wähnt sich am „Anfang des Grauens“. Das schreibt sie ihrer Lehrerin Elsa Gindler nach Berlin.", "Wikipedia weiß: „Elsa Gindler (1885 - 1961) war eine deutsche Gymnastiklehrerin, und Begründerin einer Form der Gymnastik und Bewegungstherapie. Da sie ihrer Schule weder einen theoretischen Überbau noch einen zugkräftigen Namen gab, wird heute häufig von „Gindler-Arbeit“ oder „Therapie nach Gindler“ gesprochen. Hauptmerkmal dieser Arbeit ist die behutsame Förderung der Selbsterfahrung und der Entfaltung der natürlichen Anlagen. Ihre Ansätze wurden von der Körpertherapie bzw. Körperpsychotherapie aufgenommen.“", "Carola präsentiert sich als Gindlers Meisterschülerin. Die Meisterin gestattet sich behutsame Winke mit dem Zaunpfahl. Gindler passt es nicht, dass Carola eine obsolete und keinesfalls exklusive Nähe zu ihr zum Unique Selling Point macht.", "In New York wirkt wenigstens eine weitere Gindler-Jüngerin. Charlotte Selver (geb. Wittgenstein) nutzt ihren Berliner Background effektiver zu Reklamezwecken als Carola. Charlotte, angeblich oberflächlich und schwer von Begriff, unterrichtet die Koryphäen der New School for Social Research. Erich Fromm hat das eingefädelt.", "Carola ist eifersüchtig und neidisch auf den in ihren Augen unverdienten Erfolg.", "Indische Injektionen", "Eingebetteter Medieninhalt", "1954 - Im Jetzt der Handlungsgegenwart qualmen in New York „hunderttausende Kohleheizungen“ und über die Straßenschäden klappern Busse und Laster. Ruß liefert dem Design der Moderne eine anachronistische Patina.", "Das Geschehen vollzieht sich an der Ecke 72nd Street und Central Park West im Schatten eines berühmten, in den 1880er Jahren erbauten Appartementhauses.", "Lauren Bacall residiert im Dakota so wie Judy Garland. John Lennon wird da seine letzte postalisch relevante Anschrift haben.", "Die Gegend ist ein Hotspot der Holocaust-Migration, folglich auch der Trauer und der vermiedenen Trauer. Die eingewanderten Europäer*innen vertrauen sich dem besinnungslosen Tempo einer schlaflosen Stadt an.", "Die Schweigeallianz jener, die vom Grauen angefasst wurden, dient auch der Abschirmung jener, die als Nachkommen die Chance haben, vorbehaltslos amerikanisch zu sein. In den Vereinigten Staaten feiert die Siegerkultur ein Goldenes Zeitalter, in dem die Mühseligen und Beladenen als Spielverderber*innen keine Auftrittsmöglichkeiten erhalten. Nur das, was als kollektive Herausforderung begriffen wird, so wie eine sowjetische Atombombenattacke darf die Begünstigten ängstigen. Das weiß jede überseeisch sozialisierte, allein wegen ihres komischen Akzents auffällige Oma.", "Carola Speads (verheiratete Spitz) teilt die modisch kommunizierbaren Ängste ihrer Schüler*innen. Spitzenkräfte konsultieren die Atemlehrerin. Speads‘ Kuren passen zu der psychoanalytischen Grundierung eines New Yorker Lebensstils, die vielen Großerzählungen das Kolorit liefert.", "„Jeder atmet, aber wer denkt schon über das Atmen nach?“", "Speads lebt seit 1940 in Amerika. Seit 1946 hat sie die passende Staatsbürgerschaft. Doch quält sie immer noch ein „Kulturschock“. Das Leiden an Amerika sucht sich im Takt der Adaptionen neue Felder. Von der überfüllten U-Bahn bis zum Kapitalismus bietet sich alles Mögliche der Kritik an. Gleichzeitig konkurriert Speads mit anderen Einwanderern um Marktplätze für eine altweltliche Originalität in den Spektren innerspaciger Kosmologien. Nicht selten haben die psychoanalytischen Ableger verstaubte Vorgeschichten und lange Ahnenreihen.", "Vermutlich noch im 19. Jahrhundert wurden Freuds Erkenntnisse indisch angereichert. Körperkonzepte erweiterten die Couchklärungen experimentell, siehe dann auch Wilhelm Reich. Auf einem Seitenweg solcher Fusionen ergab sich die Domäne der diplomierten Gymnastiklehrerin Carola Speads. Der Kundschaft verspricht sie „mehr Vitalität, Effizienz und Elastizität“.", "Carola Speads hält die Familie über Wasser. Das kommt nicht gut an. Die Ernährerrolle gehört zum Gattenrepertoire. Arbeitslosigkeit begreift man weithin als persönliches Versagen. Zumal Otto gern mit seinem Bruder und Isaak Bashevis Singer im Café sitzt und den verlorenen Heimaten hinterher sinniert.", "In Speads‘ Atemklasse turnen Kettenraucher*innen in Badesachen vor einer Bücherwand. Die Groteske aus heutiger Sicht war eine Angelegenheit der gehobenen Mittelschicht. Man bewies Distinktion im Verständnis von Phänomenen, deren Namen (Stress* zum Beispiel) in anderen Milieus nur als Spottgegenstände kursierten.", "*Stress galt als Managerkrankheit und wurde mit exzessivem Golfen assoziiert.", "Man wusste es besser, zumal in der ätherischen Aura einer Meisterin.", "Aus der Vorschau", "Eine Dame mit Akzent unterrichtet Achtsamkeit in New York City: wie man bewusst atmet, den Körper erspürt und den Stress der Großstadt überlebt. Ihr Studio ist ein Geheimtipp für Sängerinnen, Tänzerinnen und verkrampfte Büromenschen. Ihre Schülerinnen meinen, sie sei ganz und gar entspannt. Aber ihre eigene, schmerzhafte Vergangenheit hält sie vor ihnen geheim.", "Die Atemlehrerin erzählt die berührende Geschichte der Carola Joseph. Die Gymnastiklehrerin, 1901 geboren, lebt, arbeitet, forscht in Berlin, heiratet, heißt nun Carola Spitz und verlässt die Stadt erst, als es fast schon zu spät ist. Sie wird zu einem jüdischen Flüchtling unter Zehntausenden, etabliert sich als »Carola Speads« in Manhattan und lehrt, als sie 97 Jahre alt ist, noch immer in ihrem Studio am Central Park.", "Zum Autor", "Christoph Ribbat, geboren 1968, ist nach Stationen in Bochum, Boston und Basel Professor für Amerikanistik an der Universität Paderborn. Sein Buch „Im Restaurant. Eine Geschichte aus dem Bauch der Moderne“ wurde 2016 für den Preis der Leipziger Buchmesse nominiert und in 14 Sprachen übersetzt."]}}, "recommendations": []}