{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/save-the-children-startet-spendenaufruf", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "07.04.2020", "last_modified": "07.04.2020", "crawl_date": "05.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["gesundheit", "pandemie", "corona", "kinder", "coronavirus", "covid-19", "jemen", "afrika", "save the children", "spendenaufruf", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Corona-Krise: - Save the Children startet Spendenaufruf", "description": "Save the Children startet heute weltweit einen 100 Millionen Dollar Spendenaufruf für die Corona-Hilfe. Das ist der höchste Spendenaufruf seiner 100-jährigen Geschichte", "body": {"": ["PRESSEMELDUNG VON SAVE THE CHILDREN", "Corona-Krise: Save the Children startet 100 Millionen Dollar Spendenaufruf", "Berlin, den 07. April 2020.Save the Children startet heute weltweit einen 100 Millionen Dollar Spendenaufruf für die Corona-Hilfe. Das ist der höchste Spendenaufruf in der 100-jährigen Geschichte der unabhängigen Kinderrechtsorganisation.", "„Wir haben nur wenige Wochen, um wirklich effektiv gegen eine Ausbreitung des Virus vorzugehen. Dieses kleine Zeitfenster entscheidet darüber, wie viele Leben wir retten können. Hier in Deutschland haben wir alle erlebt, wie der COVID-19-Ausbruch unser Leben völlig verändert hat. Die Pandemie breitet sich inzwischen verstärkt in den ärmsten Ländern der Welt aus und beeinträchtigt die ohnehin schon strapazierten Gesundheitssysteme. Kinder bekommen schon jetzt häufig keine lebensrettenden Behandlungen gegen Malaria, Lungenentzündung oder Unterernährung. COVID-19 wird viele Kinder ohne Betreuende und Eltern, ohne Schule und in großer Gefahr zurücklassen. Wir müssen unbedingt sofort maximal handlungsfähig werden. Dies gelingt nur mit einer ausreichenden Finanzierung“, betont Susanna Krüger, Vorstandsvorsitzende von Save the Children Deutschland.", "Save the Children wird seine Hilfsprogramme mit den eingeworbenen Mitteln verstärken, um den Auswirkungen des neuartigen Virus standhalten zu können. Kinder, die besonders gefährdet sind, sollen besonders geschützt werden. Daruntersindauch Geflüchtete, vertriebene Familien, Gemeinschaften in Konflikt- und Krisengebieten mit besonderem Augenmerk auf die Situation der Mädchen. Zur Umsetzung der Schutzmaßnahmen gehört auch die Unterstützung der nationalen Gesundheitssysteme, die Hilfe für Familien, die durch Isolationsmaßnahmen Einkommensverluste erleiden, die Bereuung unbegleiteter Kinder und die Gewährleistung, dass Kinder weiterhin Bildung erhalten.", "Bereits seit Beginn der Pandemie arbeitet Save the Children in vom Ausbruch betroffenen Ländern, darunter China, die USA undinEuropa. Da sich die Coronavirus-Pandemie immer mehr in Ländern mit niedrigerem Einkommen verstärkt verbreitet und schon in dieser Woche in Afrika voraussichtlich 10.000 neue Fälle erwartet werden, warnt die Organisation, dass ein Ausbleiben von sofortigem Handeln zum Schutz gegen Ansteckungen, besonders in Südasien und Subsahara-Afrika, zum Verlust von rund drei Millionen Menschenleben führen könnte. Angesichts der bestätigten Fälle in Syrien und Afghanistan und der sich abzeichnenden Ausbrüche im Jemen und in den Rohingya-Flüchtlingslagern in Bangladesch ist der Schutz derjenigen, die aufgrund schwächerer Gesundheitssysteme, Nahrungsmittel- und wirtschaftlicher Unsicherheit oder eines Konflikts schlecht auf einen Ausbruch vorbereitet sind, unerlässlich.", "„Diese Krise testet unsere Strukturen wie noch nie zuvor. Weltweit werden Grenzen geschlossen und viele ohnehin schon fragile Gesundheitssysteme brechen unter dem Druck der Pandemie zusammen. Prävention und eine Verlangsamung der Infektionsratekönnenden Unterschied zwischen Leben und Todbedeuten.Viele Familien haben aber keinen Zugang zu medizinischer Versorgung und sauberem Wasser. Die Pandemie zeigt uns: Niemand ist sicher, wenn wir es nicht alle sind“, betont Susanna Krüger.", "Weltweit arbeitet Save the Children mit einer halben Million Gemeindegesundheitshelfern in 44 Ländern, um lebenswichtige Hilfe zu leisten. Die NGO wird ihre Mitarbeitenden bei der Erkennung von Symptomen und der Prävention von COVID-19 unterstützen und in den kommenden sechs Monaten weitere 100.000 Personen zusätzlich schulen. Weiterhin ist die Zusammenarbeit mit lokalen Partnern geplant. Nach intensiven Schulungen und der Ausgabe von Schutzausrüstungen sollen Präventionsmaßnahmen fachgerecht und intensiviert durchgeführt werden, um Erkrankte frühzeitig zu erkennen, zu behandeln und zu isolieren.", "Informationen zur Unterstützung des globalen Notaufrufs von Save the Children gegen COVID-19 finden Sie hier:Corona-Hilfe", "Spendenkonto Save the Children", "Bank für Sozialwirtschaft", "IBAN: DE92100205000003292912", "BIC: BFSWDE33BER", "Stichwort: Spendenaufruf Corona", "Für mehr aktuelle Informationen folgen Sie uns online:", "https://www.savethechildren.de/", "https://www.facebook.com/savethechildrenDE/", "https://www.instagram.com/savethechildren_de/", "Über Save the Children", "Im Nachkriegsjahr 1919 gründete die britische Sozialreformerin und Kinderrechtlerin Eglantyne Jebb Save the Children, um Kinder in Deutschland und Österreich vor dem Hungertod zu retten. Heute ist die inzwischen größte unabhängige Kinderrechtsorganisation der Welt in über 120 Ländern im Einsatz. Save the Children ist da für Kinder in Kriegen, Konflikten und Katastrophen – seit 100 Jahren und darüber hinaus. Diese Kinder zu schützen, zu stärken und zu fördern ist das zentrale Anliegen der Organisation.Die Schwerpunkte der Arbeit liegen in den Bereichen Schule und Bildung, Schutz vor Ausbeutung und Gewalt sowie Überleben und Gesundheit. Save the Children setzt sich ein für eine Welt, die die Rechte der Kinder achtet. Eine Welt, in der alle Kinder gesund und sicher leben und frei und selbstbestimmt aufwachsen können."]}}, "recommendations": []}