{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-637-yemen-war-mosaic-637", "query_keywords": ["refug", "flüchtl", "migrant", "migration"], "creation_date": "30.03.2020", "last_modified": "30.03.2020", "crawl_date": "05.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 637: - Jemenkrieg-Mosaik 637 - Yemen War Mosaic 637", "description": "30. März 2020: Angst vor dem Coronavirus im Jemen, aber heftige Kämpfe, Raketenangriffe und Luftangriffe – Stimmen aus dem Jemen – Ich habe den Krieg überlebt ...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Ich habe den Krieg überlebt, und jetzt das – und mehr", "March 30, 2020: Fear of Coronavirus in Yemen, but intense fighting, missile attacks and air raids – Voices from Yemen (in German) – I survived the war, and now this – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-637b-yemen-war-mosaic-637b"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp13a Kulturerbe / Cultural heritage", "cp13b Wirtschaft / Economy", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B H)", "Video: \"Was hast du hinter dir gelassen?\" – Stimmen aus dem vergessenen Krieg im Jemen", "Über den Krieg im Jemen, der seit fünf Jahren das Land bestimmt, wird hierzulande kaum berichtet. Es ist ein vergessener Krieg. Jetzt gibt es eine Stimme aus dem Jemen, die uns vom Leben und Sterben unter Luftangriffen erzählt.", "https://www.youtube.com/watch?v=5jYPF-EzI7I = https://www.daserste.de/information/wissen-kultur/ttt/videos/vergessener-krieg-im-jemen-video-100.html = https://www.ardmediathek.de/daserste/player/Y3JpZDovL2Rhc2Vyc3RlLmRlL3R0dCAtIHRpdGVsIHRoZXNlbiB0ZW1wZXJhbWVudGUvMDk3MTkxNmItOTI1Ny00MTBmLWJkODEtNWM1NWRjMjk3ZWUz/", "Mein Kommentar: Sehenswert. Es stimmt aber einfach nicht, was hier wieder einmal behauptet wird, dass das praktisch die ersten Stimmen aus dem Jemen sind, die wir zu hören bekommen. Es gab immer mehr als genug davon, und sie waren gut zu hören. Der Westen hat systematisch weggehört, die ARD – von der dieser Film stammt – ganz vorne dabei bei den „Weghörern“.", "cp1 Am wichtigsten / Most important", "Kämpfe, Luftangriffe: cp16, cp17 / Fighting, air raids: cp16, cp17", "(** B H K)", "I Survived the War … and Now This", "If you have already gone through hell, you should be exempt from new trials. But this is not the case and we are in this together", "It has been more than 10 days since I started self-isolation with my family, just like many people in the world.", "The experience is humbling and reminds us of what is important in life. Yet personally, being confined to my home reminds me of the start of war in Yemen with the Iranian-backed Houthi armed rebellion in 2014 followed by the Saudi-led Arab coalition airstrikes in 2015.", "I remember huddling with my kids in the windowless hallway of our home in Sana’a, our hearts pounding wildly in our chests as we listened to the sounds of airstrikes and anti-aircraft missiles. We had stocked up on water and food, thinking that we would have to stay indoors for weeks.", "The nights were the worst; the sounds of explosions were terrifying and my children, at the time ages 8 and 2, were half-terrified, half-excited because we told them the red flashes in the sky were fireworks.", "I can still clearly remember the suspense between raids, not knowing if that was it for the night or if another round of explosions would erupt. Surprisingly, the silent nights when there were no strikes were the worst because we did not know what to expect.", "During the daytime, we would reluctantly venture outside, encouraged by others who did the same. Seeing other people trying to go about their daily routines gave us a sense of normalcy that was often interrupted by explosions or the sight of armed militia patrolling our streets.", "Today’s threat is different. It is invisible, indiscriminate, and far-reaching; to save ourselves, we have to be alone. The sense of community that helps Yemenis survive the war is not an option in our fight against the coronavirus.", "To have survived the war in Yemen and be hit with this seems unfair. There should be a law that if you have already gone through hell, you are exempt from new trials. But this is not the case and we are in this together.", "On the bright side, having gone through testing times before has its advantages.", "For someone who has fled a war zone, losing everything and starting from scratch, I can confidently say to all those who are worrying about the future that you will be fine: Your job, your money, and your material achievements do not define you.", "Granted, these are trying times and it is likely that we will go through a prolonged period of economic recession and hardship. But this is not the first time we have gone through crises.", "My country, Yemen, is still going through armed conflict, becoming the worst humanitarian crisis of the century, yet the stories I hear from my family and friends teach me how we as human beings are resilient and resourceful. Our survival instincts kick in during times of trouble and we tap into internal reservoirs of strength we did not even know we had.", "It is now up to you to decide how this ordeal will impact your life, and how, once this is over, you will emerge on the other side – by Nadia Al-Sakkaf", "https://themedialine.org/news/opinion/i-survived-the-war-and-now-this/", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and Epidemics", "(* A H P)", "Human rights experts call for immediate release of political prisoners and detainees in Yemen given risk of spread of COVID-19", "The Group of Eminent International and Regional Experts on Yemen, today expressed their deep concern about the potential risks of the spread of COVID-19 among detainees and prisoners in Yemen.", "COVID-19 is one of the most challenging global pandemics to have faced humanity in contemporary history.", "Prisoners and detainees in Yemen are particularly vulnerable and exposed to substantial risk if the COVID-19 virus was to emerge in prisons and other detention facilities, due to the appalling detention conditions that the Group of Experts’ investigative findings had revealed in its latest Report (A/HRC/42/17) submitted to the Human Rights Council in September 2019.", "The availability of medical services in Yemen has been profoundly affected by the ongoing conflict. Despite the Group of Experts’ reiterated appeals, the health system in Yemen is on the brink of collapse, health facilities have been destroyed and health workers have been targeted by the warring parties, stated the Group of Experts.", "Similarly, the lack of adequate food, the minimum standards of hygiene and health care for detainees, who are often in poor health due to the violence they have endured, is pervasive. Necessary physical distancing and self-isolation will be impossible in such overcrowded facilities thereby allowing the virus to rapidly spread in the event it appears. These conditions, which gravely contravene international law standards regarding the right to adequate health, are exposing detainees to a high risk of death in case of COVID-19 infection.", "The Group of Experts urges all parties to the conflict in Yemen to immediately release all detainees and political prisoners being held in political, security and military detention facilities, official and secret alike", "https://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=25759&LangID=E", "and also https://news.un.org/en/story/2020/03/1060642", "(A H P)", "Das Gesundheitsministerium [in Sanaa] warnt vor Zuberührung den Masken der Aggression", "Das Ministerium für öffentliche Gesundheit und Bevölkerung prangerte den Flug der Aggression zur Landung von \"Masken\" und anderen Dingen im Distrikt Al-Hali im Gouvernement Al-Hodeidah und im Distrikt Khamis Bani Saad im Gouvernement Al-Mahwoeet an und warnte vor dem Kontakt mit Materialien, die von den Flugzeugen der Aggression abgeworfen wurden.", "Und ein Sprecher des Gesundheitsministeriums, Dr. Yusef Al-Hadiri, überraschte in einer Erklärung, dass die jemenitische Nachrichtenagentur (Saba) eine Kopie davon erhalten habe, dass die Flüge der Aggression diese Materialien auf die Städte geworfen hätten, zumal der Jemen immer noch frei von dem Corona-Virus ist.", "In der Erklärung wurde die von Saudi-Arabien und Amerika angeführte Aggressionskoalition voll und ganz dafür verantwortlich gemacht, diese Epidemie auf diese oder andere Weise zu verbreiten,", "https://www.saba.ye/de/news3092538.htm", "Mein Kommentar: das klingt nach Propaganda. Die Saudis würden sich damit am Ende selbst schaden, eine neue Corona-Welle könnte von Jemen aus auch Saudi-Arabien treffen.", "(A H P)", "[Sanaa] Health Ministry warns against touching masks dropped by aggression coalition aircraft", "The Ministry of Public Health and Population on Monday warned against touching masks and other materials dropped by Saudi-led aggression coalition aircraft in the capital Sanaa and several provinces.", "In a statement, Spokesman for the Ministry of Health Dr. Yusef al-Hadhri expressed surprise for dropping these materials by the aggression coalition on the cities, especially since Yemen is still free of the Corona virus.", "The spokesman held the aggression coalition led by Saudi Arabia and America fully responsible for spreading this epidemic in this way or in other ways", "https://www.saba.ye/en/news3092548.htm", "and also https://debriefer.net/en/news-16071.html", "My comment: This sounds like propaganda BS. By doing so, the Saudis would F*ck themselves, as this way a new coronavirus wave easily could reach Saudi Arabia from Yemen.", "(A H P)", "Al-Houthi Holds US Responsible of Any Coronavirus Cases in Yemen", "Al-Houthi said in his tweet on Tweeter, \"thanks to God, there is not a corona case in Yemen, and we confirms that any cases may arise will be due to the continued aggression. It leads the blockade, it imposes and calls for stopping humanitarian aid, in addition to prevent the arrival of medical materials and devices and confiscation of test solutions.\"", "https://english.almasirah.net/details.php?es_id=12001", "(A H)", "[Sanaa-]Gesundheitsministerium untersuchte fünf mutmaßliche Fälle von Corona, stellte fest, dass diese frei von dem Virus waren", "https://www.saba.ye/de/news3092447.htm", "(A H)", "5 suspected Coronavirus cases test negative: [Sanaa] Health Ministry", "https://www.saba.ye/en/news3092451.htm", "(A H)", "WHO: \"Today [March 29] @altaf_musani updated on #cholera and #COVID19 situation in #Yemen during the regular Facebook Live session. #Yemen has ZERO cases of #COVID19 to date. The only numbers given were #cholera-related and not COVID-19. Do not confuse the numbers. \"", "https://twitter.com/WHOYemen/status/1244271508748414979", "My comment: How could they no, without testing??", "(* B H K P)", "A coronavirus ceasefire offers a way out for war-torn Yemen", "Now the COVID-19 pandemic threatens to further decimate a vulnerable population. No case has yet been confirmed, but when an outbreak comes, it is likely to wreak havoc on a people already weakened by hunger and dependent on a healthcare system on the verge of collapse.", "To make its initiative stick, the UN will need help from external actors, principally Saudi Arabia and the U.S. In recent months, the Saudis have taken the lead in trying to end to a war of which they are a part, but it should be clear by now that they cannot go it alone. Throughout the conflict, its protagonists, the Saudis included, have treated compromise as synonymous with defeat. If the U.S. wants the war to end and to extricate its Saudi ally, a COVID-19 ceasefire could offer a perfect opportunity.", "On the Yemen side of the equation, the Huthis, the government and Yemen’s numerous additional armed groups will have to put their differences aside, stop the fighting and coordinate efforts to mitigate COVID-19’s deadly spread if they want to prove that they are fighting on behalf of ordinary Yemenis. The question is whether they believe a humanitarian cessation of hostilities is a fate worse than the terrible toll the virus will almost certainly take.", "The urgency of the COVID-19 crisis should convince the warring sides, their external sponsors and the international community to take a leap of faith. The principal players have welcomed Guterres’ call for a cessation of hostilities and renewed focus on a political settlement to end the war in order to mitigate the consequences of a potential outbreak. Now they need to accept what their acquiescence means: halting the fighting now rather than engaging in prolonged negotiations over the terms and conditions for a ceasefire.", "Now is not the time to rehash the same old issues but to overcome them.", "The UN envoy, with the help of the U.S. and other international stakeholders, should as a matter of priority take the lead in facilitating the implementation of the freeze and coordinating political support for a coronavirus emergency plan, which will necessarily include unfettered access to ports of entry for much-needed medical and humanitarian assistance, as well as commercial goods.", "Such an agreement should include cooperation and buy-in from all main combatants, including the Huthis, the government, southern secessionists and anti-Huthi forces on the Red Sea coast, all of whom have welcomed the ceasefire call.", "https://responsiblestatecraft.org/2020/03/29/a-coronavirus-ceasefire-offers-a-way-out-for-war-torn-yemen/", "Like a comment: Prospects of #Yemen #ceasefire look bleak despite warring sides' promises prompted by #Covid_19 threat #Saudi shot down Houthi #missiles launched at #Riyadh & Jazan last night. Houthis claim self defence after Saudi strikes This encapsulates the enormity of the UN's task...", "https://twitter.com/Dr_E_Kendall/status/1244283138202898437", "(* B H)", "Coronavirus worsens Yemen’s long tale of woe", "In every room in Yemen’s Al-Saba’een hospital, patients in critical condition waited on chairs, and still others laid on the bare ground. I saw women and girls sharing beds in pairs, and children laying close together being treated.", "This is Sana’a, Yemen’s best-supplied and capital city, on what has become an ordinary day. The coronavirus hasn’t arrived in Yemen yet.", "As I watch the destruction that the novel coronavirus is wreaking on wealthy and peaceful countries with developed health systems, I fear for Yemen. If cholera, diphtheria and malnutrition can overwhelm our war-stricken health system, I can only imagine the devastation that this fast-spreading, uncurable virus could unleash.", "The impact of the coronavirus disease 2019 (Covid-19) would mirror the impact of the war to date: no one would be safe, but the most vulnerable would bear a disproportionate share of the burden.", "Millions now live in overcrowded shelters, without safe water, proper nutrition or proper healthcare. The basic steps others are taking to curtail the spread of Covid-19 are virtually impossible here. Should it take hold, the results would be unthinkable.", "As we mark five years since a United States-backed, Saudi-led coalition intervened and escalated the war in our country, we find ourselves defenseless against even basic maladies like diphtheria and cholera. These stone-age pathogens are held at bay in most societies by taking basic public health measures, drinking safe water and eating nutritious food.", "But parties to this ongoing fighting since 2015 — have damaged or destroyed more than half of Yemen’s hospitals and other health facilities through bombing and shelling. The fighting has destroyed water and sanitation infrastructure in an already water-poor country, leaving more than two-thirds of the country with only unsafe water to drink.", "As a result, Yemen now has the unenviable distinction of having experienced the world’s worst diphtheria outbreak in 30 years and the largest cholera outbreak ever recorded. Even when it comes to critical patients who can be saved, this protracting war has shown no mercy.", "Even with a massive aid response, as the conflict continues, we are fighting a rising tide. It goes without saying that in these cramped quarters, where social distancing is a fanciful notion and suppressed immunity the norm, a single infection would lead to countless deaths. The coronavirus pandemic would write new stories of suffering in Yemen’s already long tale of woe.", "The conflict in Yemen must end before it claims any more lives – by Abdul Mohammed, OXFAM", "https://www.manilatimes.net/2020/03/29/opinion/analysis/coronavirus-worsens-yemens-long-tale-of-woe/707701/", "(A H)", "The search for alternative solutions may be effective \"more than wait ... a few days ago the textile factory was opened in Sana'a and today there are thankful laboratories and initiatives in Aden that have produced masks under medical supervision. Reliance is always\" on local capabilities in it sustainability let alone using financial resources effectively and efficiently Larger (photos)", "https://twitter.com/faizahsulimani/status/1244177187248508928", "(A H)", "SMEPS: In just a week, we've reached 7,000 individuals with awareness & hygiene materials, we plan to reach 75,000 individuals in the coming weeks, we realize we still need to reach some more!", "https://twitter.com/SMEPSYEMEN/status/1243981225888550913", "A very fine example of when local organizations step up during a crisis. They modified their programmes and immediately took to frontlines to join fight against #COVID19 in #Yemen. Yo #SMEPS, on behalf of many Yemenis, Thank You, you are real MVPs", "https://twitter.com/omeisy/status/1244203676593532928", "(A H)", "[Hadi gov.] Health Ministry receives medical equipment, materials to respond to coronavirus", "Ministry of Public Health and Population received Saturday shipment of medical assistance provided by the World Bank (WB) through the Word Health Organization (WHO).", "The medical assistance included 60 pulmonary respirators and safety occupational tools.", "http://en.26sepnews.net/2020/03/28/health-ministry-receives-medical-equipment-materials-to-respond-to-coronavirus/", "(A H P)", "Taiz city closes public venues over coronavirus concerns", "Yemen’s central city of Taiz began on Saturday closing public venues including shopping malls, mosques, wedding halls and the markets of mildly narcotic Qat leaves as fears mount that coronavirus infections could erupt in the country.", "http://en.26sepnews.net/2020/03/28/taiz-city-closes-public-venues-over-coronavirus-concerns/", "(A H P)", "Gesundheitsministerium [in Sanaa] ruft dazu auf, den Gerüchten über Coronafälle nicht zu glauben", "https://www.saba.ye/de/news3092356.htm", "(A H)", "Ten coronavirus cases among Yemeni people abroad", "[Hadi gov.] Deputy Minister of Expatriate Affairs in the \"legitimate\" government, Mohammad Al-Adil, said in a post on Facebook, \"By following the attachments of the affairs of expatriates and Yemeni communities on a daily basis, we know the number of infected well in Egypt, UAE, Saudi Arabia, Turkey and India.\"", "https://debriefer.net/en/news-16005.html", "(* B H)", "Film: Virus would be catastrophic for Yemen - WHO warns", "The World Health Organization is sounding the alarm on the possibility of the introduction of the new coronavirus to Yemen.", "https://www.youtube.com/watch?v=dNKKfGSK0sA", "(* B H)", "Mission impossible: avoid a coronavirus outbreak in Yemen", "And the war is still continuing. The situation will only be made worse by the arrival of the coronavirus, which will join the existing scourges of cholera, dengue fever and starvation.", "There are still no official cases reported, but it’s possible they are remaining hidden due to the impossibility of identifying them. The inability of the healthcare system to cope with a new epidemic is self-evident: there are not enough hospitals—which have been destroyed or abandoned—there is not enough equipment or medical staff, and 17 million people out of a total of 22 million do not even have continuous access to drinking water.", "The World Health Organization is well aware of these facts and has begun the distribution of testing kits: “The health system is operating at around 50% capacity” in Yemen, said the representative of the WHO in the country, Altaf Musani, and the disease would “greatly overstretch it.” “It is a perfect storm of a disaster should this virus introduce itself,” he added.", "The WHO is cooperating with both sides of the conflict, but the mission looks like an impossible one: at the moment, according to Musani, 200 coronavirus test kits have been sent to Sana’a and 300 to Aden—a drop in the ocean. Aid from the World Bank is also on the table, with $26.7 million meant for the government in Aden only.", "https://global.ilmanifesto.it/mission-impossible-avoid-a-coronavirus-outbreak-in-yemen/", "(* A H P)", "Health of Coalition Militants in Midi Deteriorated Due to Coronavirus", "Military medical source affiliated with the coalition of aggression acknowledged the deteriorating health of an increasing number of coalition gunmen in the Midi Front, Hajjah Governorate, revealing that they could not be transferred for treatment in Yemeni or Saudi hospitals due to the coronavirus.", "\"The Medi axis is witnessing the aggravation of the health status of a large number of the soldiers there,\" the source said in a press statement to the pro-coalition Al-Awsat website. \"We could not verify the nature of the disease they suffer from because of the lack of medical facilities here. We couldn't help them because of the coronavirus.”", "The source went on saying, \"The situation is very critical, the sick soldiers could not be transferred to any hospital inside Yemen, nor to any Saudi hospital in Jizan, as a result of the closure of the ports, for the precaution from the coronavirus.\"", "Commenting on what Sayyed Abdulmalik Al-Houthi announced about the outbreak of the coronavirus epidemic among the coalition forces and its gunmen in Midi, the source said, “We began to believe that coronavirus is the cause of the deteriorating health of the soldiers.” Adding, “we do not have the tools to be certain.”", "https://english.almasirah.net/details.php?es_id=11998", "(* A H P)", "Will Coronavirus outbreak in Yemen be from Medi Front?", "In October 2018, government forces backed by Sudanese and Saudi forces managed to control large parts of the Medi district overlooking the Red Sea on the Saudi border.", "While many people thought that Medi would be an easy way for coalition and government forces to the Yemeni capital, Sanaa, which is controlled by Ansar Allah, the group was able to prevent any significant military progress for the coalition forces for more than two years.", "It seems, according to observers, that the Ansar Allah group (Houthis) claiming, on Thursday evening, that there are cases of coronavirus infection, if the news is correct, behind which it is intended to say that the Arab coalition wants to spread the virus in the group's areas of control.", "On Thursday, the Ansar Allah group (Houthis) revealed, surprisingly, that there were cases of coronavirus infection within the coalition camps in the Medi Directorate. The group also reported that there were widespread cases of infection between the coalition forces on several fronts inside Yemen.", "According to the media of the Ansar Allah group (Houthis), a military source confirmed, \"The spread of the Coronavirus among the coalition soldiers on more than one military axis, especially the Medi axis.\"", "https://debriefer.net/en/news-15981.html", "(* B H K P)", "Coronavirus cease-fire offers pause in Yemen war", "Yemen’s warring parties have agreed to their first nationwide cease-fire in four years, part of an effort to fend off calamity should the war-ravaged nation controlled by rival governments be struck by the coronavirus pandemic. No COVID-19 cases have been documented in Yemen so far, but the World Health Organization has warned of an imminent explosion in the number of cases.", "The acceptance of a cease-fire by the domestic protagonists and their regional backers was in response to the UN secretary-general’s March 25 call for an immediate end to hostilities. This week marked the fifth anniversary of the Saudi-led coalition’s intervention against Iran-backed Houthi militias in Yemen.", "Yet the early signs were hardly promising.", "Yemen’s shattered hospitals cannot cope with the pandemic, health groups warn.", "https://www.al-monitor.com/pulse/originals/2020/03/coronavirus-ceasefire-yemen-war-covid19-who-saudi-houthis.html", "My comment: Overview. But this article is to optimistic. There still is no ceasefire.", "(A H P)", "Wasser und Umwelt Ministerium [Sanaa] führt eine Sprühkampagne im Zollhafen Afar in Al-Bayda durch", "https://www.saba.ye/de/news3092258.htm", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K P)", "Four [Sanaa gov.] Yemeni army released in exchange deal in West Coast front: Al-Mortada", "Al-Mortada affirmed in a statement that the deal was achieved through a tribal mediation with the Saudi-led aggression coalition mercenaries.", "https://www.saba.ye/en/news3092525.htm", "(A K pH)", "Kriegsflugzeuge der Aggression fliegen 11 Luftangriffe auf Hodeidah, darunter 2 auf einem Quarantänezentrum", "Die Kriegsflugzeuge der saudi-amerikanischen Aggression haben11 Luftangriffe auf verschiedene Gebiete im Gouvernement Al-Hodeidah, darunter zwei Luftangriffe auf ein Quarantänezentrum.", "Eine Sicherheitsquelle erklärte der jemenitischen Nachrichtenagentur (Saba), dass die Kampfflugzeuge der Aggression zwei Luftangriffe auf ein Quarantänezentrum im Distrikt Al-Salif und zwei Luftangriffe im Norden der Region Al-Jah im Distrikt Beit Al-Faqih angeflogen hätten.", "Die Quelle wies darauf hin, dass die Kampfflugzeuge der Aggression drei Luftangriffe auf die Stadt Al-Mansri im Al-Hali Distrikt und vier Luftangriffe im Nordwesten der Stadt Sha'ab angeflogen hätten, begleitet der intensiven Umkreisung von Kampfflugzeugen über die Provinz Hodeidah.", "https://www.saba.ye/de/news3092528.htm", "(A K pH)", "Aggression coalition wages 11 raids on Hodeidah", "The US-Saudi-led aggression coalition fighter jets on Monday launched 11 airstrikes on separate areas of Hodeidah province, including two strikes on a quarantine center, a security official told Saba.", "The official explained that two airstrikes targeted a quarantine center in al-Salif district, while two others hit north of al-Jah area, in Beit al-Faqih district.", "He added that the aggression coalition aircraft launched three raids on al-Mansari city in al-Hali district, and four raids northwest of the city of the people, in conjunction with intensive flight in the sky of the province.", "https://www.saba.ye/en/news3092517.htm", "and also https://www.saba.ye/en/news3092555.htm", "(A K pH)", "Eine Frau wurde von den Aggressionstruppen in Hodeidah erschossen", "Die Verstöße der Aggressionen gegen das Waffenstillstandsabkommen im Hodeidah-Provinz gingen weiter und führten in den letzten 24 Stunden zum Tod einer Frau", "https://www.saba.ye/de/news3092496.htm", "(A K pS)", "Film: Al-Hudaydah .. A suicide bombing of the Houthi militia in Hudaydah and heavy losses in its ranks was thwarted", "https://www.youtube.com/watch?v=jifqFHAuFM8", "(A K pH)", "Verstöße der Aggressionstruppen in Hodeidah gehen weiter", "https://www.saba.ye/de/news3092406.htm", "(A K pS)", "Seven civilian workers injured in Houthi shelling in Hodeidah", "The Houthi artillery units targeted on Sunday morning the Thabet's Brothers factories in Hodeidah city. At least seven workers were severely injured as a result, Al-Amalika Media Center (AMC) reported. The victims of the Houthi shelling were taken by the military ambulances of the joint forces to al-Duraihimi hospital for receiving medical treatment, AMC added.", "http://en.adenpress.news/news/19725", "Film: https://www.youtube.com/watch?v=U8UNRYUPHdY", "(A K pH)", "77 Verstöße der Aggressionskräfte in Hodeidah", "https://www.saba.ye/de/news3092358.htm", "(A K pH)", "Aggression forces commit 77 violations in Hodeidah", "https://www.saba.ye/en/news3092349.htm", "(A K pS)", "Houthis shell residential areas in Hodeidah", "http://en.adenpress.news/news/19720", "(A K pS)", "Fourth Houthi Drone Shot in Hodeidah", "http://en.adenpress.news/news/19716", "Film: https://www.youtube.com/watch?v=jSyI7kneiZ0", "(A K pH)", "Weitere Verstöße der Aggression in Hodeidah", "https://www.saba.ye/de/news3092263.htm", "(A K pH)", "Aggressionskräfte verübten 102 Verstöße gegen das Hodeidah-Abkommen", "https://www.saba.ye/de/news3092253.htm", "(A K pH)", "Eine Pressekonferenz in Hodeidah über die humanitäre Lage, Verbrechen und Verstöße gegen die Aggression", "https://www.saba.ye/de/news3092257.htm", "(* A K P)", "Houthis detain UN ship carrying government officials in Hodeidah", "The chief of the UN mission in Hodeidah, currently under Houthi guard in a Sana'a hotel under the pretext of coronavirus quarantine, has been unable to secure the ship's release", "A UN-chartered ship remains stuck in the Red Sea port of Hodeidah amid accusations that Houthis stormed the vessel and detained government officials onboard who are trying to sail to a port down the coast.", "The stranded officials are the internationally recognized government’s delegation to the UN Joint Redeployment Coordination Committee, which seeks to implement the Stockholm peace agreement brokered with the Houthis in Sweden in late 2018. The Stockholm Agreement, also known as the Hodeidah Agreement, was negotiated to spare Hodeidah city and its vital ports from potentially devastating battles between government and Houthi forces.", "The Houthis have neither confirmed nor denied storming and holding the ship, but deny detaining the government officials.", "Meanwhile, the UN Mission to support the Hodeidah Agreement (UNMHA) has been tight-lipped on the unfolding situation.", "Mohammed Al-Qadiri, a Houthi member of the UN redeployment committee, said the government 's accusations were baseless and called them an attempt to renege on its obligations to implement the peace agreement.", "In a statement published in the September 26 newspaper in Yemen's capital Sana'a, Al-Qadiri denied detaining the government team on the UN ship and blamed the UN for the government’s intransigence.", "https://al-masdaronline.net/national/540", "and", "(A P)", "UN official denies Guha detained by Houthis, confirms he is in optional quarantine", "A United Nations official denied today, Saturday, the detention of the Houthi group (Ansar Allah), head of the international mission to support the Hodeidah agreement, General Abhijit Juha in a hotel in the capital, Sanaa.", "The official affirmed in a statement to Asharq Al-Awsat newspaper, preferring not to reveal his identity, that General Guha is subject to an optional quarantine after his return from Jordan, stressing that the step is medical, not political.", "He said, \"General Guha is not in the medical quarantine of Al Houthi, but he had to go through a period of quarantine, after he entered Yemen coming from Jordan, just as anyone enters a country from another country.\"", "https://debriefer.net/en/news-16008.html", "and", "(A P)", "Joint forces accuse Houthis of detaining General Guha in Sana'a", "The spokesman for the joint forces of the Yemeni internationally recognized government in the western coast, Colonel Waddah al-Dobeish, accused Ansar Allah group (Houthis) of detaining the head of the international mission to support of the Hodeidah agreement, Abhijit Guha, in a hotel in the capital Sana'a and put him and a team of the mission under strict guard under the pretext avoid coronavirus.", "According to the source source close to the Yemeni government, Colonel Al-Dobeish said today, Friday, that the Ansar Allah group (Houthis) has detained the head of the UN mission and his team accompanying in a hotel in Sana'a, and prevented him from reaching Hodeidah, where his workplace is located in the detained UN ship, and prevented him from returning to the Jordanian capital Amman.", "https://debriefer.net/en/news-15983.html", "(A K pH)", "In Hodeidah, the aggression forces carried out 102 breaches of the Stockholm Agreement, including 4 attacks on 16 kilo surveillance and the flight of a spy plane, among the violations were 97 violations with artillery and missile shelling and machinegun.", "https://english.almasirah.net/details.php?es_id=11967", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(B K P)", "Saudi journalist claims Riyadh has gained no results in Yemen", "\"We are tired of this war,\" Rashid al-Dosari says", "Saudi journalist and political activist Rashid al-Dosari has stated that the five-year Saudi-led coalition aggression on Yemen has not gained any results on the ground.", "“The war is still going on for this country, but today it is only waged by the Houthis,” al-Dosari said in a tweet on Sunday, referring to Ansarullah with the term “Houthis”.", "“Don’t say we intercepted them, don’t insult a great power. We are tired of a war in which we gain nothing,” al-Dosari said", "https://www.uprising.today/saudi-journalist-claims-riyadh-has-gained-no-results-in-yemen/", "(* A B K P)", "Lawyers file evidence of Yemen war crimes in 3 jurisdictions", "Law firm Stoke White has filed evidence of war crimes and crimes against humanity said to have been committed in Yemen. The firm made the submissions in three jurisdictions — Britain, the US and Turkey — on behalf of its clients.", "In a press release issued today, Stoke White explained that the applications have been made using UN mechanisms, requesting the authorities to investigate further the notorious Sanaa Funeral Hall bombing in 2016, the UAE’s use of mercenaries and allegations of torture in secret prisons in the country. The submissions are said to include evidence that officials and even authorities higher up in the coalition partners — notably the UAE and Saudi Arabia — as well as mercenaries were all involved directly in war crimes in Yemen.", "Last week, Stoke White also submitted evidence to the UN Working Group on the Use of Mercenaries, and requested an investigation into all mercenaries operating in Yemen, in particular the executives of America’s Spear Operations Group.", "Today it was announced that separate applications were filed with the UN Human Rights Council and the Group of Eminent Experts on Yemen regarding violations of international human rights and war crimes.", "The applications include allegations such as targeted killings, enforced disappearances, sexual assault, illegal detention and torture in secret prisons, as well as the use of American and other foreign mercenaries in Yemen. They point out that responsibility is shared by the internationally-recognised government of Yemen, Saudi Arabia and the UAE.", "https://www.middleeastmonitor.com/20200330-lawyers-file-evidence-of-yemen-war-crimes-in-3-jurisdictions/", "and also https://www.aa.com.tr/en/europe/-uk-lawyers-file-case-against-uae-saudi-arabia-at-un/1785225", "(* B E P)", "Risk of environmental disaster as Safer tanker decays in Yemen", "Six Arab countries have filed a request to the UN to access the Safer oil tanker — filled with 138 million liters of Yemeni oil — to prevent an environmental disaster of drastic proportions. The tanker’s decay in Hodeidah would cause an environmental disaster with dire economic and humanitarian consequences, threatening millions of residents in the Hodeidah governorate and the Red Sea riparian countries. “It’s a great danger,” political analyst Dr. Hamdan Al-Shehri told Arab News. The tanker has been lying in the port of Ras Isa for five years without any maintenance. UN ambassadors from Djibouti, Egypt, Jordan, Saudi Arabia, Sudan and Yemen said in the letter that an explosion or leak from the Safer would close the port of Hodeidah for several months. This would halt critical imports and “could increase fuel prices by 800 percent and double the price of goods and food, resulting in more economic challenges for the people of Yemen,” they said.", "A leak or explosion would also affect 1.7 million people working in the fishing industry and their families, the six countries said. Al-Shehri said: “The tanker is used as a strong-arm point by the Houthis. Using it from time to time and reaping its goods but denying access to the UN.” He added that one of the main reasons the Houthis have kept the international community and the UN at bay is “if the tanker was maintained and fixed it would affect their revenue.", "https://www.arabnews.com/node/1649526/saudi-arabia", "My comment: By a Saudi news site. The main problem to solve is that both sides – the Sanaa government and the Houthi government – insist that the revenue of selling the oil on “Safer” must be to their benefit. Of course, the Hadi government and allies only blame the Houthis for this problem.", "(B K P)", "5 Years of War on Yemen Ushering in an Era of Victory amidst Great Tragedy", "March 26, 2020 will mark 5 years since the US-backed Saudi-led coalition waged its devastation upon Yemen. While the first two years had translated into territorial and military gains for the coalition, neither Saudi Arabia nor its allies would predict or expect that half a decade into their aggression would land a new balance of power in Yemen that had placed its Resistance on unprecedented levels diplomatically, politically, and strategically.", "One of the most significant aspects of this resistance has been the introduction of air defense capabilities against coalition drones and warplanes.", "In these five years, the air capabilities of the resistance had reached unprecedented levels, from the employment of modified old Soviet stockpiles.", "An achievement of this has lied in the demonstration of the Ansarullah’s air defense systems against coalition drones.", "Given also that the US strikes against Al-Qaeda have done little to nothing to challenge or threaten its influence in the country, it’s safe to say that the organization has retained its status as little more than a containment apparatus for the US. The US’s alliance with Saudi Arabia and the UAE, who have been strategically allied with Al-Qaeda in the region, have long put its practice at odds with its own so-called adversary to Al-Qaeda.", "The bind the US was put in had eventually put it in the camp that threw its weight behind the Saudi coalition, after mulling over considerations of a tacit alliance with the Houthi resistance against AQAP two months before the coalition began its aggression. The US’s considerations in fighting their real enemies in the Middle East, such as Iran or any movements of the Resistance Axis fighting against US occupation and for their own sovereignty, overtook the fight against Al-Qaeda, the friend of the US’s regional allies in this game.", "https://www.uprising.today/5-years-of-war-on-yemen-ushering-in-an-era-of-victory-amidst-great-tragedy/", "My remark: A pro-Houthi viewpoint.", "And also", "(* B K P)", "Yemen, Five Fiery Years, Changed Political and Military Equations", "On the 27th of March 2015, the coalition countries started their barbaric aggression against the Yemeni people. The Saudi regime launched its declared war against Yemen with the participation of more than 17 Arab and foreign countries and with military and logistical support from US, Israeli Enemy, Britain and a number of Western countries.", "A global war with all the meanings of word, it is best described for its brutality, hatred, bloodshed and destruction. Aerial bombing campaign targeted everything in Yemen, earth and man. The US-Sadudi aggression targeted cities, villages, mountains, sand and cemeteries, even the animals were not spared from the abundance of their hatred. News and international newspapers were dominated by images of a Yemeni victims targeted by coalition warplanes.", "The coalition with its warplanes remained superior and dominating for a period of time, firstly due to the surprise, especially because the military establishment, suffered disintegration, partisan conflicts, and lack of loyalty within it. In addition to the fact that the war was in its infancy and that many countries were still pervasive in the war.", "The Yemeni reaction was also confined to the self defense. The Yemeni Army did not start recovering and catching its breath until after it fully coalesced with the people's committees, and they were united, unified, and merged under a coalition to face wide fronts. After the committees unified under their belief in the cause, justice and sincere national desire to defend the land, the capabilities of the Yemeni Army began to evolve with some military messages to the local and outside enemies.", "Yemen sent several powerful messages to the coalition, the most important of which was the strike of coalition leaders in Marib in September 2015 and the Janjaweed leaders in Mukha in December of the same year, and other painful strikes.", "With the coalition countries insisting in their aggression against the Yemeni people and committing crimes against women and children, the Martyr President Saleh al-Samad announced in 2018 a ballistic year, to inaugurate a year in which we witnessed the development of the Rocketry Force that began targeting into Saudi Arabia's depth, and targeting military airports and helicopter stations in Asir, Najran and Jizan.", "2019 was the year of the Air Force One", "https://english.almasirah.net/details.php?es_id=12006", "My remark: A pro-Houthi viewpoint.", "And also", "(* B H K)", "Ronda Lynn: Yemen's Painful Status Quo under the Aggression Is Unimaginable", "Today, millions of Yemeni suffer from malnutrition and are at severe risk of starvation. Many have already died due to the lack of food. This is not an unintended side effect of war but the deliberate and illegal actions carried out by the Saudi Coalition, Lynn comments. She refers to Carolyn Miles, President of Save the Children, who said, \"Severely malnourished children are 12 times more likely to die from preventable diseases like pneumonia, measles, cholera or diphtheria\". “Children who are stunted suffer physical and often irreversible long-term cognitive damage.\"", "''All members of the Saudi Coalition have been and are currently purposely starving civilians in Yemen to death, including children! An estimated 160,000 Yemeni children under five suffer from severe acute malnutrition,'' Lynn states.", "The US activist believes that for those who do survive, the threat of death is far from over. ''Their bodies have been broken down from malnutrition while the coalition continues to prevent life-saving medications and medical treatment from being accessible to the majority of Yemen citizens, Lynn concludes.", "Illegal blockade", "The illegal blockade is causing sickness and preventing medical service to Yemeni civilians. Much needed medicines and medical supplies are not reaching civilians or hospitals in Yemen.", "Lynn maintains that the blockade of fuel has caused a majority of Yemen's hospitals to close as generators are unable to supply the electricity needed in a majority of hospitals.", "She states, \"The Coalition continuously blocks ships from providing these life-saving necessities to Yemen, even after they have passed all inspections and have been cleared by officials,'' pointing out to a report, released by the IRC in December of 2019, which states that 24 million Yemenis, or 80 % of the population, need humanitarian aid and 16 million are living on the verge of famine.", "Yemeni Resistance", "''The Yemeni resistance has continuously worked towards peace but unfortunately, leaders of the Coalition do not want peace they want control over Yemen,'' Lynn states, adding she believes Muhammad Ali Houthi is aware of this and understands the need to reach out to people around the world and to inform them of the truth regarding what is happening in Yemen.", "US involvement in the aggression", "Recent reports of the US destroying Yemen's air defense systems under the reign of former Yemeni president Ali Abdullah Saleh in 2004 proves that the US was preparing for the Saudi Coalition's military campaign against the sovereignty of Yemen well before Yemen's Houthi took over the capital of Sanaa.", "https://ahtribune.com/interview/4019-ronda-lynn.html", "(* B H K P)", "Jemen: Die vergessene Hölle", "Krieg, Hungersnot, Cholera, eine Heuschreckenplage und Krankenhäuser ohne Strom: Die Rüstungsunternehmen verdienen", "Während ein großer Teil der Welt gegenwärtig mit dem Coronavirus kämpft und dazu gezwungen ist, den sozialen Kontakt einzudämmen und zu Hause zu bleiben, tobt im Jemen weiterhin ein gnadenloser Krieg.", "Nicht die Spur einer intakten Infrastruktur", "Es ist bereits fünf Jahre her, dass Saudi-Arabien den illegalen Angriffskrieg gegen seinen südlichen Nachbarn startete, wobei das Königreich auch durch die NATO-Länder USA, Frankreich und Großbritannien unterstützt wird.", "Deutschlandfunk Kultur berichtet von über 200.000 Toten seit 2015. Die Dunkelziffer dürfte weitaus größer sein. Es gibt nicht die Spur einer intakten Infrastruktur im Jemen, das schon vor dem Krieg eines der ärmsten Länder der Welt war.", "Laut den Vereinten Nationen handelt es sich bei dem Konflikt um die schlimmste humanitäre Krise der Welt. Umso erstaunlicher ist es, dass vergleichsweise wenig im Westen darüber berichtet wird, obgleich die westlichen NATO-Länder USA, Frankreich und Großbritannien.", "Es sind also auch europäische Rüstungskonzerne, die von dem Krieg profitieren. Dennoch ist die westliche Berichterstattung über die Lage des Landes mangelhaft. Das humanitäre Völkerrecht wird von allen Kriegsparteien auf erschreckende Art und Weise weitgehend ignoriert.", "Epidemien, Plagen und Hungersnot", "Der Klimawandel schuf ideale Bedingungen für die Ausbreitung von Heuschrecken im Horn von Afrika, weshalb zahlreiche afrikanische Länder seit 2019 mit massiven Heuschreckenplagen zu kämpfen haben.", "Weiters kämpft das arme Land mit großen Wellen von Pandemien. So waren laut den Zahlen der WHO im April 2019 knapp 1,7 Millionen Cholera-Verdachtsfälle gemeldet.", "Covid-19", "Offiziell sind noch keine Coronavirus-Fälle im Jemen bekannt gegeben worden. Allerdings liegt dies wohl vor allem daran, dass das Gesundheitssystem dort nicht vorhanden ist, um diese weitere Pandemie zu identifizieren.", "Krankenhäuser, die mit Strom versorgt werden, sind bereits eine Seltenheit. Alle Kriegsparteien (sowohl die saudischen Luftstreitkräfte und die von ihnen unterstützte jemenitische Regierung als auch die Rebellenarmee der Huthis, die die Hauptstadt Sanaa im Norden besetzen) haben gegen das humanitäre Völkerrecht verstoßen, indem sie wiederholt die Infrastruktur des Gesundheitswesens und medizinisches Personal angegriffen haben.", "Während manche im Westen verzweifelt Hamstereinkäufe tätigen und dabei Desinfektionsmittel und Klopapier auskaufen, gibt es in vielen jemenitischen Gebieten nicht einmal Seife zu kaufen oder verfügbares Trinkwasser. Leider gibt es noch immer keine Spur der Hoffnung für die katastrophalen Umstände des Landes – von Elias Feroz", "https://www.heise.de/tp/features/Jemen-Die-vergessene-Hoelle-4691857.html", "(* B K P)", "Stunning Shift in War Strategy, In Its Sixth Year, Yemen from Steadfastness to Confrontation", "There is no change in the Saudi mentality to end the war in Yemen from what it was in the beginning of the campaign five years ago (March 25, 2015), in what was called the Operation Decisive Storm.", "Their mentality is based on supremacy and domination, far from the goals of wars and strategy-making, which is still valid, despite five years of futility.", "The decision-makers in Al-Yamamah Palace in Riyadh linked their fate to the outcome of the war, however they are at the beginning of the sixth year, with not that many options.", "There are two options: The first is to continue the war. This means more Saudi exhaustion, with no prospect of victory. This also means a direct threat to the Saudi lands with political, economical and external consequences on the entire regime.", "The second option is ending the war through a political settlement. This, too, will have major repercussions, because any settlement will be as a result of political and military failure. And this settlement, if it takes place, means a victory of Sana'a. Accordingly, the latter will impose its provisions on the negotiating table. The most important provision is the refusal to undermine Yemen's national sovereignty.", "The United Nations, through its envoy to Yemen Martin Griffiths, is searching for temporary solutions such as those that were imposed in Al-Hodiedah governorate, by Stockholm agreement.", "Griffiths tried to repeat that experience in Marib, but his efforts were unsuccessful due to the Saudi refusal to lift the siege on Yemen, and its rejection to share oil wealth and re-feed the electrical energy with the \"Supreme Political Council\" in Sana'a.", "What is certain is that the decision for ending the war is by Washington, which still sees its interest at the continuation of war, especially in the field of arms sales to Saudi Arabia, and weakening Yemen and removing it from the axis of resistance.", "https://english.almasirah.net/details.php?es_id=11978", "My comment: The official Houthi view of the Yemen War.", "(* B H P)", "UN calls for Yemen aid to be maintained after US cutbacks", "UN spokesman Farhan Haq said cash should continue flowing to health clinics and refugee shelters amid mounting concerns over the Covid-19 pandemic", "The United Nations has urged donors to continue funding aid work in Houthi-held north Yemen, even as the United States stopped sending money to the region in the face of interference by the armed rebels there.", "Speaking with The National, UN spokesman Farhan Haq said cash should continue flowing to health clinics and refugee shelters across the north, amid mounting concerns that the Covid-19 pandemic would reach the war-torn country.", "UN secretary-general Antonio Guterres “has been clear in his call for everyone to do everything possible to maintain principled humanitarian assistance at the scale required. Millions of people depend on this assistance to survive across Yemen,” said Mr Haq.", "Mr Haq noted the concerns of Washington and others that the Houthi hardliners have made humanitarian “work more difficult” in northern Yemen with “untenable” restrictions on aid teams and their projects.", "“Senior humanitarian officials have been having frank discussions with the de facto authorities in the north, conveying the seriousness of the concerns we’re facing and outlining what the impact could be,” Mr Haq said on Friday.", "“We’ve seen important progress on some of the toughest issues.”", "https://www.thenational.ae/world/mena/un-calls-for-yemen-aid-to-be-maintained-after-us-cutbacks-1.998356", "(* B K P)", "Film: No Peace Without Justice #BeyondCovid2019 #covid #coronavirus #humanrights #yemen #yemenwar Beyond COVID-19: Human Rights & the Yemen war 5 years on", "7PM Osamah Alfakih, Laura Silvia Battaglia, Cinzia Bianco, Farian Sabahi, Gianfranco Dell'Alba", "https://twitter.com/NpwjPress/status/1243600654016237568", "(B H K)", "Neuerscheinung: Was hast Du hinter Dir gelassen?", "Stimmen aus dem vergessenen Krieg im Jemen", "Zehntausend Zivilisten sind im Jemen-Krieg bereits ums Leben gekommen. Doch aus dem Alltag inmitten des mörderischen Konflikts ist sehr wenig bekannt. Die jemenitische Autorin und Journalistin Bushra al-Maktari reiste inkognito durchs Land – inspiriert von der Literaturnobelpreisträgerin Swetlana Alexijewitsch – und sprach unter Lebensgefahr mit ihren Landsleuten. Sie verleiht den Opfern dieses vergessenen Krieges Namen, Gesichter, Stimmen. Zum Beispiel Nasiba, deren kleine Tochter starb, weil sie sie im falschen Moment zum Kartoffeln kaufen schickte. Oder Ahmad, dessen Bruder von einer Rakete zerfetzt wurde. Mit ihrem aufrüttelnden und stilistisch dichten Buch zwingt uns al-Maktari hinzuschauen. Ein schonungsloses Zeugnis, das uns den horrenden Preis des Krieges schmerzhaft bewusst macht.", "https://www.ullstein-buchverlage.de/nc/buch/details/was-hast-du-hinter-dir-gelassen-9783843723022.html", "Mehr: https://www.hugendubel.de/de/buch_gebunden/bushra_al_maktari-was_hast_du_hinter_dir_gelassen-38083914-produkt-details.html?internal-rewrite=true", "(* B H K P)", "Op-Ed: War May End in Yemen, But It Now Faces a Public Health Crisis of Pandemic Proportions", "The U.S. is struggling with pandemic mitigation measures as I write this. We are merely beginning to experience what life is like under the threat of uncertainty. Many of us are struggling to cope being out of work and locked out of school. We are complying with social isolation policies in order to keep our communities safe. That is a noble priority.", "But Yemen has known for years what it’s like to live in fear. As a war-torn country, it can not survive if COVID-19 enters. The stakes are so much higher now.", "Many of us know that only Congress has the power to authorize war. But we also know from the war in Iraq, that many U.S. administrations have waged endless wars ever since without the support or approval of Congress.", "Over the last few years, many progressive lawmakers attempted to challenge the role of the U.S. in the war in Yemen.", "As taxpayers and constituents, we not only have the right to speak up against the role of our government in war crimes in Yemen (and elsewhere), we also have a duty to hold our businesses, establishments and politicians accountable for their complicity.", "As an American, it’s hard for me to not feel guilt and anguish over this and do nothing.", "I hope Silicon Valley can also do the right thing. I hope you won’t hear from me next year, highlighting six years of war. Because Yemen can’t wait for peace any longer.", "https://www.sanjoseinside.com/2020/03/27/op-ed-war-may-end-in-yemen-but-it-now-faces-a-public-health-crisis-of-pandemic-proportions/", "(* B K P)", "Three big lessons from Yemen's five years of war", "Three lessons in particular scream out to us from the shriveled bodies of thousands of emaciated and dead Yemeni babies and children that we witness almost daily as the war enters its sixth year.", "One is how our Arab autocracies inevitably ravaged their countries into fractured, violent wrecks. A second is the danger of failed Saudi-Emirati military muscle-flexing that still threatens the region. The third is the mythical nature of \"the international community\" that allegedly values peaceful norms and the rule of law, while waging war in the region and supporting the Arab autocrats who make war and state collapse inevitable.", "Active wars in Yemen, Libya, Syria, Iraq, Somalia, Palestine, and other Arab countries keep generating large-scale human displacement and refugee flows, shattered economies, destroyed cities, schools, and health systems, and fracturing states and national identities. Yemen has checked all these boxes, and so it endures warfare among local militias that invite participation by Arab and Iranian parties and foreign powers, like the US and UK.", "Yemen speaks volumes about the dangers of UAE-Saudi military adventurism. The UAE and Saudi Arabia justified their attack on Yemen as aiming to reverse the Houthis' power grab in Sanaa, and to halt the expansion of pan-Arab Iranian influence. That proved to be an epic miscalculation of Saudi-Emirati political analysis and military prowess", "The war's third hard lesson is about world powers that wage war in hapless Arab lands, and then mostly shrug their shoulders at the resulting carnage. The US and UK have directly assisted the continuous Saudi air attacks against Yemeni targets, while they and some European powers sell military hardware to the Saudis and Emiratis, with only a few objections.", "With this lingering imperial mindset, foreign powers only see their own interests when they look at Arab lands and freely wage war in them.", "Yet ironically, the war's widespread destruction and new zones of chaos seem unimportant to global powers - as long as sea lanes and energy pipelines remain operational, and terrorists and refugees are contained.", "There are similar dynamics in Syria, Iraq, Somalia, Libya, Palestine, Lebanon, and other war-scarred lands, which spawns the added new danger of mass militarisation and securitisation of national policies as the route to stability - though the past half-century has proven exactly the opposite, as seen in the current mass uprisings in many Arab lands.", "Yemen and the other regional wars unmask the \"international community\" as a pleasant fiction, even if individual smaller states or humanitarian groups do act honourably – by Rami G. Khouri", "https://english.alaraby.co.uk/english/comment/2020/3/27/three-big-lessons-from-yemens-five-years-of-war", "(* B K P)", "Yemen - Five years after catastrophic US-backed war", "The armed conflict in Yemen has resulted in the largest humanitarian crisis in the world; parties to the conflict have killed and injured thousands of Yemeni civilians.", "Since March 2015, the coalition has conducted numerous indiscriminate and disproportionate airstrikes killing thousands of civilians and hitting civilian structures in violation of the laws of war, using munitions sold by the United States, United Kingdom, and others.", "Houthi forces, the Yemeni government, the UAE, Saudi Arabia, and different UAE and Saudi-backed Yemeni armed groups have arbitrarily detained people, including children, abused detainees and held them in poor conditions, and abducted or forcibly disappeared people perceived to be political opponents or security threats. [overview]", "https://www.opednews.com/articles/2/Yemen--Five-years-after-c-by-Abdus-Sattar-Ghaza-Airstrikes_Complicity_Conflict_Detention-200327-507.html", "(? B K P)", "Film: Middle East Institute: Virtual roundtable recorded March 25, 2020, featuring presentations by MEI scholars Fatima Abo Alasrar, Nadwa Al-Dawsari, and Ibrahim Jalal. This roundtable covered a range of topics including Houthi expansion, prospects for new negotiations, the implementation of the Riyadh Agreement, and the coronavirus’ impact on Yemen.", "MEI's virtual roundtable featuring presentations by MEI scholars @YemeniFatima , @Ndawsari, @Ibrahim4Yemen, and moderated by @j_feierstein", "https://www.youtube.com/watch?v=bNMRwz3ae1s", "My comment: The speakers lead to aspect a lot of propaganda in here.", "(B H K)", "Fünf Jahre Jemen-Krieg: Ein Land liegt in Trümmern", "Millionen Hungernde, Wasserknappheit, Cholera: Im Jemen tobt die schlimmste humanitäre Krise weltweit, ein Ende ist nicht in Sicht. Auch Saudiarabien ist in dem Krieg gefangen, der kaum noch zu gewinnen ist.", "[Überblicksartikel]", "https://www.bluewin.ch/de/news/international/fuenf-jahre-jemen-krieg-ein-land-liegt-in-truemmern-372751.html"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp13a Kulturerbe / Cultural heritage", "cp13b Wirtschaft / Economy", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B H)", "Video: \"Was hast du hinter dir gelassen?\" – Stimmen aus dem vergessenen Krieg im Jemen", "Über den Krieg im Jemen, der seit fünf Jahren das Land bestimmt, wird hierzulande kaum berichtet. Es ist ein vergessener Krieg. Jetzt gibt es eine Stimme aus dem Jemen, die uns vom Leben und Sterben unter Luftangriffen erzählt.", "https://www.youtube.com/watch?v=5jYPF-EzI7I = https://www.daserste.de/information/wissen-kultur/ttt/videos/vergessener-krieg-im-jemen-video-100.html = https://www.ardmediathek.de/daserste/player/Y3JpZDovL2Rhc2Vyc3RlLmRlL3R0dCAtIHRpdGVsIHRoZXNlbiB0ZW1wZXJhbWVudGUvMDk3MTkxNmItOTI1Ny00MTBmLWJkODEtNWM1NWRjMjk3ZWUz/", "Mein Kommentar: Sehenswert. Es stimmt aber einfach nicht, was hier wieder einmal behauptet wird, dass das praktisch die ersten Stimmen aus dem Jemen sind, die wir zu hören bekommen. Es gab immer mehr als genug davon, und sie waren gut zu hören. Der Westen hat systematisch weggehört, die ARD – von der dieser Film stammt – ganz vorne dabei bei den „Weghörern“.", "cp1 Am wichtigsten / Most important", "Kämpfe, Luftangriffe: cp16, cp17 / Fighting, air raids: cp16, cp17", "(** B H K)", "I Survived the War … and Now This", "If you have already gone through hell, you should be exempt from new trials. But this is not the case and we are in this together", "It has been more than 10 days since I started self-isolation with my family, just like many people in the world.", "The experience is humbling and reminds us of what is important in life. Yet personally, being confined to my home reminds me of the start of war in Yemen with the Iranian-backed Houthi armed rebellion in 2014 followed by the Saudi-led Arab coalition airstrikes in 2015.", "I remember huddling with my kids in the windowless hallway of our home in Sana’a, our hearts pounding wildly in our chests as we listened to the sounds of airstrikes and anti-aircraft missiles. We had stocked up on water and food, thinking that we would have to stay indoors for weeks.", "The nights were the worst; the sounds of explosions were terrifying and my children, at the time ages 8 and 2, were half-terrified, half-excited because we told them the red flashes in the sky were fireworks.", "I can still clearly remember the suspense between raids, not knowing if that was it for the night or if another round of explosions would erupt. Surprisingly, the silent nights when there were no strikes were the worst because we did not know what to expect.", "During the daytime, we would reluctantly venture outside, encouraged by others who did the same. Seeing other people trying to go about their daily routines gave us a sense of normalcy that was often interrupted by explosions or the sight of armed militia patrolling our streets.", "Today’s threat is different. It is invisible, indiscriminate, and far-reaching; to save ourselves, we have to be alone. The sense of community that helps Yemenis survive the war is not an option in our fight against the coronavirus.", "To have survived the war in Yemen and be hit with this seems unfair. There should be a law that if you have already gone through hell, you are exempt from new trials. But this is not the case and we are in this together.", "On the bright side, having gone through testing times before has its advantages.", "For someone who has fled a war zone, losing everything and starting from scratch, I can confidently say to all those who are worrying about the future that you will be fine: Your job, your money, and your material achievements do not define you.", "Granted, these are trying times and it is likely that we will go through a prolonged period of economic recession and hardship. But this is not the first time we have gone through crises.", "My country, Yemen, is still going through armed conflict, becoming the worst humanitarian crisis of the century, yet the stories I hear from my family and friends teach me how we as human beings are resilient and resourceful. Our survival instincts kick in during times of trouble and we tap into internal reservoirs of strength we did not even know we had.", "It is now up to you to decide how this ordeal will impact your life, and how, once this is over, you will emerge on the other side – by Nadia Al-Sakkaf", "https://themedialine.org/news/opinion/i-survived-the-war-and-now-this/", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and Epidemics", "(* A H P)", "Human rights experts call for immediate release of political prisoners and detainees in Yemen given risk of spread of COVID-19", "The Group of Eminent International and Regional Experts on Yemen, today expressed their deep concern about the potential risks of the spread of COVID-19 among detainees and prisoners in Yemen.", "COVID-19 is one of the most challenging global pandemics to have faced humanity in contemporary history.", "Prisoners and detainees in Yemen are particularly vulnerable and exposed to substantial risk if the COVID-19 virus was to emerge in prisons and other detention facilities, due to the appalling detention conditions that the Group of Experts’ investigative findings had revealed in its latest Report (A/HRC/42/17) submitted to the Human Rights Council in September 2019.", "The availability of medical services in Yemen has been profoundly affected by the ongoing conflict. Despite the Group of Experts’ reiterated appeals, the health system in Yemen is on the brink of collapse, health facilities have been destroyed and health workers have been targeted by the warring parties, stated the Group of Experts.", "Similarly, the lack of adequate food, the minimum standards of hygiene and health care for detainees, who are often in poor health due to the violence they have endured, is pervasive. Necessary physical distancing and self-isolation will be impossible in such overcrowded facilities thereby allowing the virus to rapidly spread in the event it appears. These conditions, which gravely contravene international law standards regarding the right to adequate health, are exposing detainees to a high risk of death in case of COVID-19 infection.", "The Group of Experts urges all parties to the conflict in Yemen to immediately release all detainees and political prisoners being held in political, security and military detention facilities, official and secret alike", "https://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=25759&LangID=E", "and also https://news.un.org/en/story/2020/03/1060642", "(A H P)", "Das Gesundheitsministerium [in Sanaa] warnt vor Zuberührung den Masken der Aggression", "Das Ministerium für öffentliche Gesundheit und Bevölkerung prangerte den Flug der Aggression zur Landung von \"Masken\" und anderen Dingen im Distrikt Al-Hali im Gouvernement Al-Hodeidah und im Distrikt Khamis Bani Saad im Gouvernement Al-Mahwoeet an und warnte vor dem Kontakt mit Materialien, die von den Flugzeugen der Aggression abgeworfen wurden.", "Und ein Sprecher des Gesundheitsministeriums, Dr. Yusef Al-Hadiri, überraschte in einer Erklärung, dass die jemenitische Nachrichtenagentur (Saba) eine Kopie davon erhalten habe, dass die Flüge der Aggression diese Materialien auf die Städte geworfen hätten, zumal der Jemen immer noch frei von dem Corona-Virus ist.", "In der Erklärung wurde die von Saudi-Arabien und Amerika angeführte Aggressionskoalition voll und ganz dafür verantwortlich gemacht, diese Epidemie auf diese oder andere Weise zu verbreiten,", "https://www.saba.ye/de/news3092538.htm", "Mein Kommentar: das klingt nach Propaganda. Die Saudis würden sich damit am Ende selbst schaden, eine neue Corona-Welle könnte von Jemen aus auch Saudi-Arabien treffen.", "(A H P)", "[Sanaa] Health Ministry warns against touching masks dropped by aggression coalition aircraft", "The Ministry of Public Health and Population on Monday warned against touching masks and other materials dropped by Saudi-led aggression coalition aircraft in the capital Sanaa and several provinces.", "In a statement, Spokesman for the Ministry of Health Dr. Yusef al-Hadhri expressed surprise for dropping these materials by the aggression coalition on the cities, especially since Yemen is still free of the Corona virus.", "The spokesman held the aggression coalition led by Saudi Arabia and America fully responsible for spreading this epidemic in this way or in other ways", "https://www.saba.ye/en/news3092548.htm", "and also https://debriefer.net/en/news-16071.html", "My comment: This sounds like propaganda BS. By doing so, the Saudis would F*ck themselves, as this way a new coronavirus wave easily could reach Saudi Arabia from Yemen.", "(A H P)", "Al-Houthi Holds US Responsible of Any Coronavirus Cases in Yemen", "Al-Houthi said in his tweet on Tweeter, \"thanks to God, there is not a corona case in Yemen, and we confirms that any cases may arise will be due to the continued aggression. It leads the blockade, it imposes and calls for stopping humanitarian aid, in addition to prevent the arrival of medical materials and devices and confiscation of test solutions.\"", "https://english.almasirah.net/details.php?es_id=12001", "(A H)", "[Sanaa-]Gesundheitsministerium untersuchte fünf mutmaßliche Fälle von Corona, stellte fest, dass diese frei von dem Virus waren", "https://www.saba.ye/de/news3092447.htm", "(A H)", "5 suspected Coronavirus cases test negative: [Sanaa] Health Ministry", "https://www.saba.ye/en/news3092451.htm", "(A H)", "WHO: \"Today [March 29] @altaf_musani updated on #cholera and #COVID19 situation in #Yemen during the regular Facebook Live session. #Yemen has ZERO cases of #COVID19 to date. The only numbers given were #cholera-related and not COVID-19. Do not confuse the numbers. \"", "https://twitter.com/WHOYemen/status/1244271508748414979", "My comment: How could they no, without testing??", "(* B H K P)", "A coronavirus ceasefire offers a way out for war-torn Yemen", "Now the COVID-19 pandemic threatens to further decimate a vulnerable population. No case has yet been confirmed, but when an outbreak comes, it is likely to wreak havoc on a people already weakened by hunger and dependent on a healthcare system on the verge of collapse.", "To make its initiative stick, the UN will need help from external actors, principally Saudi Arabia and the U.S. In recent months, the Saudis have taken the lead in trying to end to a war of which they are a part, but it should be clear by now that they cannot go it alone. Throughout the conflict, its protagonists, the Saudis included, have treated compromise as synonymous with defeat. If the U.S. wants the war to end and to extricate its Saudi ally, a COVID-19 ceasefire could offer a perfect opportunity.", "On the Yemen side of the equation, the Huthis, the government and Yemen’s numerous additional armed groups will have to put their differences aside, stop the fighting and coordinate efforts to mitigate COVID-19’s deadly spread if they want to prove that they are fighting on behalf of ordinary Yemenis. The question is whether they believe a humanitarian cessation of hostilities is a fate worse than the terrible toll the virus will almost certainly take.", "The urgency of the COVID-19 crisis should convince the warring sides, their external sponsors and the international community to take a leap of faith. The principal players have welcomed Guterres’ call for a cessation of hostilities and renewed focus on a political settlement to end the war in order to mitigate the consequences of a potential outbreak. Now they need to accept what their acquiescence means: halting the fighting now rather than engaging in prolonged negotiations over the terms and conditions for a ceasefire.", "Now is not the time to rehash the same old issues but to overcome them.", "The UN envoy, with the help of the U.S. and other international stakeholders, should as a matter of priority take the lead in facilitating the implementation of the freeze and coordinating political support for a coronavirus emergency plan, which will necessarily include unfettered access to ports of entry for much-needed medical and humanitarian assistance, as well as commercial goods.", "Such an agreement should include cooperation and buy-in from all main combatants, including the Huthis, the government, southern secessionists and anti-Huthi forces on the Red Sea coast, all of whom have welcomed the ceasefire call.", "https://responsiblestatecraft.org/2020/03/29/a-coronavirus-ceasefire-offers-a-way-out-for-war-torn-yemen/", "Like a comment: Prospects of #Yemen #ceasefire look bleak despite warring sides' promises prompted by #Covid_19 threat #Saudi shot down Houthi #missiles launched at #Riyadh & Jazan last night. Houthis claim self defence after Saudi strikes This encapsulates the enormity of the UN's task...", "https://twitter.com/Dr_E_Kendall/status/1244283138202898437", "(* B H)", "Coronavirus worsens Yemen’s long tale of woe", "In every room in Yemen’s Al-Saba’een hospital, patients in critical condition waited on chairs, and still others laid on the bare ground. I saw women and girls sharing beds in pairs, and children laying close together being treated.", "This is Sana’a, Yemen’s best-supplied and capital city, on what has become an ordinary day. The coronavirus hasn’t arrived in Yemen yet.", "As I watch the destruction that the novel coronavirus is wreaking on wealthy and peaceful countries with developed health systems, I fear for Yemen. If cholera, diphtheria and malnutrition can overwhelm our war-stricken health system, I can only imagine the devastation that this fast-spreading, uncurable virus could unleash.", "The impact of the coronavirus disease 2019 (Covid-19) would mirror the impact of the war to date: no one would be safe, but the most vulnerable would bear a disproportionate share of the burden.", "Millions now live in overcrowded shelters, without safe water, proper nutrition or proper healthcare. The basic steps others are taking to curtail the spread of Covid-19 are virtually impossible here. Should it take hold, the results would be unthinkable.", "As we mark five years since a United States-backed, Saudi-led coalition intervened and escalated the war in our country, we find ourselves defenseless against even basic maladies like diphtheria and cholera. These stone-age pathogens are held at bay in most societies by taking basic public health measures, drinking safe water and eating nutritious food.", "But parties to this ongoing fighting since 2015 — have damaged or destroyed more than half of Yemen’s hospitals and other health facilities through bombing and shelling. The fighting has destroyed water and sanitation infrastructure in an already water-poor country, leaving more than two-thirds of the country with only unsafe water to drink.", "As a result, Yemen now has the unenviable distinction of having experienced the world’s worst diphtheria outbreak in 30 years and the largest cholera outbreak ever recorded. Even when it comes to critical patients who can be saved, this protracting war has shown no mercy.", "Even with a massive aid response, as the conflict continues, we are fighting a rising tide. It goes without saying that in these cramped quarters, where social distancing is a fanciful notion and suppressed immunity the norm, a single infection would lead to countless deaths. The coronavirus pandemic would write new stories of suffering in Yemen’s already long tale of woe.", "The conflict in Yemen must end before it claims any more lives – by Abdul Mohammed, OXFAM", "https://www.manilatimes.net/2020/03/29/opinion/analysis/coronavirus-worsens-yemens-long-tale-of-woe/707701/", "(A H)", "The search for alternative solutions may be effective \"more than wait ... a few days ago the textile factory was opened in Sana'a and today there are thankful laboratories and initiatives in Aden that have produced masks under medical supervision. Reliance is always\" on local capabilities in it sustainability let alone using financial resources effectively and efficiently Larger (photos)", "https://twitter.com/faizahsulimani/status/1244177187248508928", "(A H)", "SMEPS: In just a week, we've reached 7,000 individuals with awareness & hygiene materials, we plan to reach 75,000 individuals in the coming weeks, we realize we still need to reach some more!", "https://twitter.com/SMEPSYEMEN/status/1243981225888550913", "A very fine example of when local organizations step up during a crisis. They modified their programmes and immediately took to frontlines to join fight against #COVID19 in #Yemen. Yo #SMEPS, on behalf of many Yemenis, Thank You, you are real MVPs", "https://twitter.com/omeisy/status/1244203676593532928", "(A H)", "[Hadi gov.] Health Ministry receives medical equipment, materials to respond to coronavirus", "Ministry of Public Health and Population received Saturday shipment of medical assistance provided by the World Bank (WB) through the Word Health Organization (WHO).", "The medical assistance included 60 pulmonary respirators and safety occupational tools.", "http://en.26sepnews.net/2020/03/28/health-ministry-receives-medical-equipment-materials-to-respond-to-coronavirus/", "(A H P)", "Taiz city closes public venues over coronavirus concerns", "Yemen’s central city of Taiz began on Saturday closing public venues including shopping malls, mosques, wedding halls and the markets of mildly narcotic Qat leaves as fears mount that coronavirus infections could erupt in the country.", "http://en.26sepnews.net/2020/03/28/taiz-city-closes-public-venues-over-coronavirus-concerns/", "(A H P)", "Gesundheitsministerium [in Sanaa] ruft dazu auf, den Gerüchten über Coronafälle nicht zu glauben", "https://www.saba.ye/de/news3092356.htm", "(A H)", "Ten coronavirus cases among Yemeni people abroad", "[Hadi gov.] Deputy Minister of Expatriate Affairs in the \"legitimate\" government, Mohammad Al-Adil, said in a post on Facebook, \"By following the attachments of the affairs of expatriates and Yemeni communities on a daily basis, we know the number of infected well in Egypt, UAE, Saudi Arabia, Turkey and India.\"", "https://debriefer.net/en/news-16005.html", "(* B H)", "Film: Virus would be catastrophic for Yemen - WHO warns", "The World Health Organization is sounding the alarm on the possibility of the introduction of the new coronavirus to Yemen.", "https://www.youtube.com/watch?v=dNKKfGSK0sA", "(* B H)", "Mission impossible: avoid a coronavirus outbreak in Yemen", "And the war is still continuing. The situation will only be made worse by the arrival of the coronavirus, which will join the existing scourges of cholera, dengue fever and starvation.", "There are still no official cases reported, but it’s possible they are remaining hidden due to the impossibility of identifying them. The inability of the healthcare system to cope with a new epidemic is self-evident: there are not enough hospitals—which have been destroyed or abandoned—there is not enough equipment or medical staff, and 17 million people out of a total of 22 million do not even have continuous access to drinking water.", "The World Health Organization is well aware of these facts and has begun the distribution of testing kits: “The health system is operating at around 50% capacity” in Yemen, said the representative of the WHO in the country, Altaf Musani, and the disease would “greatly overstretch it.” “It is a perfect storm of a disaster should this virus introduce itself,” he added.", "The WHO is cooperating with both sides of the conflict, but the mission looks like an impossible one: at the moment, according to Musani, 200 coronavirus test kits have been sent to Sana’a and 300 to Aden—a drop in the ocean. Aid from the World Bank is also on the table, with $26.7 million meant for the government in Aden only.", "https://global.ilmanifesto.it/mission-impossible-avoid-a-coronavirus-outbreak-in-yemen/", "(* A H P)", "Health of Coalition Militants in Midi Deteriorated Due to Coronavirus", "Military medical source affiliated with the coalition of aggression acknowledged the deteriorating health of an increasing number of coalition gunmen in the Midi Front, Hajjah Governorate, revealing that they could not be transferred for treatment in Yemeni or Saudi hospitals due to the coronavirus.", "\"The Medi axis is witnessing the aggravation of the health status of a large number of the soldiers there,\" the source said in a press statement to the pro-coalition Al-Awsat website. \"We could not verify the nature of the disease they suffer from because of the lack of medical facilities here. We couldn't help them because of the coronavirus.”", "The source went on saying, \"The situation is very critical, the sick soldiers could not be transferred to any hospital inside Yemen, nor to any Saudi hospital in Jizan, as a result of the closure of the ports, for the precaution from the coronavirus.\"", "Commenting on what Sayyed Abdulmalik Al-Houthi announced about the outbreak of the coronavirus epidemic among the coalition forces and its gunmen in Midi, the source said, “We began to believe that coronavirus is the cause of the deteriorating health of the soldiers.” Adding, “we do not have the tools to be certain.”", "https://english.almasirah.net/details.php?es_id=11998", "(* A H P)", "Will Coronavirus outbreak in Yemen be from Medi Front?", "In October 2018, government forces backed by Sudanese and Saudi forces managed to control large parts of the Medi district overlooking the Red Sea on the Saudi border.", "While many people thought that Medi would be an easy way for coalition and government forces to the Yemeni capital, Sanaa, which is controlled by Ansar Allah, the group was able to prevent any significant military progress for the coalition forces for more than two years.", "It seems, according to observers, that the Ansar Allah group (Houthis) claiming, on Thursday evening, that there are cases of coronavirus infection, if the news is correct, behind which it is intended to say that the Arab coalition wants to spread the virus in the group's areas of control.", "On Thursday, the Ansar Allah group (Houthis) revealed, surprisingly, that there were cases of coronavirus infection within the coalition camps in the Medi Directorate. The group also reported that there were widespread cases of infection between the coalition forces on several fronts inside Yemen.", "According to the media of the Ansar Allah group (Houthis), a military source confirmed, \"The spread of the Coronavirus among the coalition soldiers on more than one military axis, especially the Medi axis.\"", "https://debriefer.net/en/news-15981.html", "(* B H K P)", "Coronavirus cease-fire offers pause in Yemen war", "Yemen’s warring parties have agreed to their first nationwide cease-fire in four years, part of an effort to fend off calamity should the war-ravaged nation controlled by rival governments be struck by the coronavirus pandemic. No COVID-19 cases have been documented in Yemen so far, but the World Health Organization has warned of an imminent explosion in the number of cases.", "The acceptance of a cease-fire by the domestic protagonists and their regional backers was in response to the UN secretary-general’s March 25 call for an immediate end to hostilities. This week marked the fifth anniversary of the Saudi-led coalition’s intervention against Iran-backed Houthi militias in Yemen.", "Yet the early signs were hardly promising.", "Yemen’s shattered hospitals cannot cope with the pandemic, health groups warn.", "https://www.al-monitor.com/pulse/originals/2020/03/coronavirus-ceasefire-yemen-war-covid19-who-saudi-houthis.html", "My comment: Overview. But this article is to optimistic. There still is no ceasefire.", "(A H P)", "Wasser und Umwelt Ministerium [Sanaa] führt eine Sprühkampagne im Zollhafen Afar in Al-Bayda durch", "https://www.saba.ye/de/news3092258.htm", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K P)", "Four [Sanaa gov.] Yemeni army released in exchange deal in West Coast front: Al-Mortada", "Al-Mortada affirmed in a statement that the deal was achieved through a tribal mediation with the Saudi-led aggression coalition mercenaries.", "https://www.saba.ye/en/news3092525.htm", "(A K pH)", "Kriegsflugzeuge der Aggression fliegen 11 Luftangriffe auf Hodeidah, darunter 2 auf einem Quarantänezentrum", "Die Kriegsflugzeuge der saudi-amerikanischen Aggression haben11 Luftangriffe auf verschiedene Gebiete im Gouvernement Al-Hodeidah, darunter zwei Luftangriffe auf ein Quarantänezentrum.", "Eine Sicherheitsquelle erklärte der jemenitischen Nachrichtenagentur (Saba), dass die Kampfflugzeuge der Aggression zwei Luftangriffe auf ein Quarantänezentrum im Distrikt Al-Salif und zwei Luftangriffe im Norden der Region Al-Jah im Distrikt Beit Al-Faqih angeflogen hätten.", "Die Quelle wies darauf hin, dass die Kampfflugzeuge der Aggression drei Luftangriffe auf die Stadt Al-Mansri im Al-Hali Distrikt und vier Luftangriffe im Nordwesten der Stadt Sha'ab angeflogen hätten, begleitet der intensiven Umkreisung von Kampfflugzeugen über die Provinz Hodeidah.", "https://www.saba.ye/de/news3092528.htm", "(A K pH)", "Aggression coalition wages 11 raids on Hodeidah", "The US-Saudi-led aggression coalition fighter jets on Monday launched 11 airstrikes on separate areas of Hodeidah province, including two strikes on a quarantine center, a security official told Saba.", "The official explained that two airstrikes targeted a quarantine center in al-Salif district, while two others hit north of al-Jah area, in Beit al-Faqih district.", "He added that the aggression coalition aircraft launched three raids on al-Mansari city in al-Hali district, and four raids northwest of the city of the people, in conjunction with intensive flight in the sky of the province.", "https://www.saba.ye/en/news3092517.htm", "and also https://www.saba.ye/en/news3092555.htm", "(A K pH)", "Eine Frau wurde von den Aggressionstruppen in Hodeidah erschossen", "Die Verstöße der Aggressionen gegen das Waffenstillstandsabkommen im Hodeidah-Provinz gingen weiter und führten in den letzten 24 Stunden zum Tod einer Frau", "https://www.saba.ye/de/news3092496.htm", "(A K pS)", "Film: Al-Hudaydah .. A suicide bombing of the Houthi militia in Hudaydah and heavy losses in its ranks was thwarted", "https://www.youtube.com/watch?v=jifqFHAuFM8", "(A K pH)", "Verstöße der Aggressionstruppen in Hodeidah gehen weiter", "https://www.saba.ye/de/news3092406.htm", "(A K pS)", "Seven civilian workers injured in Houthi shelling in Hodeidah", "The Houthi artillery units targeted on Sunday morning the Thabet's Brothers factories in Hodeidah city. At least seven workers were severely injured as a result, Al-Amalika Media Center (AMC) reported. The victims of the Houthi shelling were taken by the military ambulances of the joint forces to al-Duraihimi hospital for receiving medical treatment, AMC added.", "http://en.adenpress.news/news/19725", "Film: https://www.youtube.com/watch?v=U8UNRYUPHdY", "(A K pH)", "77 Verstöße der Aggressionskräfte in Hodeidah", "https://www.saba.ye/de/news3092358.htm", "(A K pH)", "Aggression forces commit 77 violations in Hodeidah", "https://www.saba.ye/en/news3092349.htm", "(A K pS)", "Houthis shell residential areas in Hodeidah", "http://en.adenpress.news/news/19720", "(A K pS)", "Fourth Houthi Drone Shot in Hodeidah", "http://en.adenpress.news/news/19716", "Film: https://www.youtube.com/watch?v=jSyI7kneiZ0", "(A K pH)", "Weitere Verstöße der Aggression in Hodeidah", "https://www.saba.ye/de/news3092263.htm", "(A K pH)", "Aggressionskräfte verübten 102 Verstöße gegen das Hodeidah-Abkommen", "https://www.saba.ye/de/news3092253.htm", "(A K pH)", "Eine Pressekonferenz in Hodeidah über die humanitäre Lage, Verbrechen und Verstöße gegen die Aggression", "https://www.saba.ye/de/news3092257.htm", "(* A K P)", "Houthis detain UN ship carrying government officials in Hodeidah", "The chief of the UN mission in Hodeidah, currently under Houthi guard in a Sana'a hotel under the pretext of coronavirus quarantine, has been unable to secure the ship's release", "A UN-chartered ship remains stuck in the Red Sea port of Hodeidah amid accusations that Houthis stormed the vessel and detained government officials onboard who are trying to sail to a port down the coast.", "The stranded officials are the internationally recognized government’s delegation to the UN Joint Redeployment Coordination Committee, which seeks to implement the Stockholm peace agreement brokered with the Houthis in Sweden in late 2018. The Stockholm Agreement, also known as the Hodeidah Agreement, was negotiated to spare Hodeidah city and its vital ports from potentially devastating battles between government and Houthi forces.", "The Houthis have neither confirmed nor denied storming and holding the ship, but deny detaining the government officials.", "Meanwhile, the UN Mission to support the Hodeidah Agreement (UNMHA) has been tight-lipped on the unfolding situation.", "Mohammed Al-Qadiri, a Houthi member of the UN redeployment committee, said the government 's accusations were baseless and called them an attempt to renege on its obligations to implement the peace agreement.", "In a statement published in the September 26 newspaper in Yemen's capital Sana'a, Al-Qadiri denied detaining the government team on the UN ship and blamed the UN for the government’s intransigence.", "https://al-masdaronline.net/national/540", "and", "(A P)", "UN official denies Guha detained by Houthis, confirms he is in optional quarantine", "A United Nations official denied today, Saturday, the detention of the Houthi group (Ansar Allah), head of the international mission to support the Hodeidah agreement, General Abhijit Juha in a hotel in the capital, Sanaa.", "The official affirmed in a statement to Asharq Al-Awsat newspaper, preferring not to reveal his identity, that General Guha is subject to an optional quarantine after his return from Jordan, stressing that the step is medical, not political.", "He said, \"General Guha is not in the medical quarantine of Al Houthi, but he had to go through a period of quarantine, after he entered Yemen coming from Jordan, just as anyone enters a country from another country.\"", "https://debriefer.net/en/news-16008.html", "and", "(A P)", "Joint forces accuse Houthis of detaining General Guha in Sana'a", "The spokesman for the joint forces of the Yemeni internationally recognized government in the western coast, Colonel Waddah al-Dobeish, accused Ansar Allah group (Houthis) of detaining the head of the international mission to support of the Hodeidah agreement, Abhijit Guha, in a hotel in the capital Sana'a and put him and a team of the mission under strict guard under the pretext avoid coronavirus.", "According to the source source close to the Yemeni government, Colonel Al-Dobeish said today, Friday, that the Ansar Allah group (Houthis) has detained the head of the UN mission and his team accompanying in a hotel in Sana'a, and prevented him from reaching Hodeidah, where his workplace is located in the detained UN ship, and prevented him from returning to the Jordanian capital Amman.", "https://debriefer.net/en/news-15983.html", "(A K pH)", "In Hodeidah, the aggression forces carried out 102 breaches of the Stockholm Agreement, including 4 attacks on 16 kilo surveillance and the flight of a spy plane, among the violations were 97 violations with artillery and missile shelling and machinegun.", "https://english.almasirah.net/details.php?es_id=11967", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(B K P)", "Saudi journalist claims Riyadh has gained no results in Yemen", "\"We are tired of this war,\" Rashid al-Dosari says", "Saudi journalist and political activist Rashid al-Dosari has stated that the five-year Saudi-led coalition aggression on Yemen has not gained any results on the ground.", "“The war is still going on for this country, but today it is only waged by the Houthis,” al-Dosari said in a tweet on Sunday, referring to Ansarullah with the term “Houthis”.", "“Don’t say we intercepted them, don’t insult a great power. We are tired of a war in which we gain nothing,” al-Dosari said", "https://www.uprising.today/saudi-journalist-claims-riyadh-has-gained-no-results-in-yemen/", "(* A B K P)", "Lawyers file evidence of Yemen war crimes in 3 jurisdictions", "Law firm Stoke White has filed evidence of war crimes and crimes against humanity said to have been committed in Yemen. The firm made the submissions in three jurisdictions — Britain, the US and Turkey — on behalf of its clients.", "In a press release issued today, Stoke White explained that the applications have been made using UN mechanisms, requesting the authorities to investigate further the notorious Sanaa Funeral Hall bombing in 2016, the UAE’s use of mercenaries and allegations of torture in secret prisons in the country. The submissions are said to include evidence that officials and even authorities higher up in the coalition partners — notably the UAE and Saudi Arabia — as well as mercenaries were all involved directly in war crimes in Yemen.", "Last week, Stoke White also submitted evidence to the UN Working Group on the Use of Mercenaries, and requested an investigation into all mercenaries operating in Yemen, in particular the executives of America’s Spear Operations Group.", "Today it was announced that separate applications were filed with the UN Human Rights Council and the Group of Eminent Experts on Yemen regarding violations of international human rights and war crimes.", "The applications include allegations such as targeted killings, enforced disappearances, sexual assault, illegal detention and torture in secret prisons, as well as the use of American and other foreign mercenaries in Yemen. They point out that responsibility is shared by the internationally-recognised government of Yemen, Saudi Arabia and the UAE.", "https://www.middleeastmonitor.com/20200330-lawyers-file-evidence-of-yemen-war-crimes-in-3-jurisdictions/", "and also https://www.aa.com.tr/en/europe/-uk-lawyers-file-case-against-uae-saudi-arabia-at-un/1785225", "(* B E P)", "Risk of environmental disaster as Safer tanker decays in Yemen", "Six Arab countries have filed a request to the UN to access the Safer oil tanker — filled with 138 million liters of Yemeni oil — to prevent an environmental disaster of drastic proportions. The tanker’s decay in Hodeidah would cause an environmental disaster with dire economic and humanitarian consequences, threatening millions of residents in the Hodeidah governorate and the Red Sea riparian countries. “It’s a great danger,” political analyst Dr. Hamdan Al-Shehri told Arab News. The tanker has been lying in the port of Ras Isa for five years without any maintenance. UN ambassadors from Djibouti, Egypt, Jordan, Saudi Arabia, Sudan and Yemen said in the letter that an explosion or leak from the Safer would close the port of Hodeidah for several months. This would halt critical imports and “could increase fuel prices by 800 percent and double the price of goods and food, resulting in more economic challenges for the people of Yemen,” they said.", "A leak or explosion would also affect 1.7 million people working in the fishing industry and their families, the six countries said. Al-Shehri said: “The tanker is used as a strong-arm point by the Houthis. Using it from time to time and reaping its goods but denying access to the UN.” He added that one of the main reasons the Houthis have kept the international community and the UN at bay is “if the tanker was maintained and fixed it would affect their revenue.", "https://www.arabnews.com/node/1649526/saudi-arabia", "My comment: By a Saudi news site. The main problem to solve is that both sides – the Sanaa government and the Houthi government – insist that the revenue of selling the oil on “Safer” must be to their benefit. Of course, the Hadi government and allies only blame the Houthis for this problem.", "(B K P)", "5 Years of War on Yemen Ushering in an Era of Victory amidst Great Tragedy", "March 26, 2020 will mark 5 years since the US-backed Saudi-led coalition waged its devastation upon Yemen. While the first two years had translated into territorial and military gains for the coalition, neither Saudi Arabia nor its allies would predict or expect that half a decade into their aggression would land a new balance of power in Yemen that had placed its Resistance on unprecedented levels diplomatically, politically, and strategically.", "One of the most significant aspects of this resistance has been the introduction of air defense capabilities against coalition drones and warplanes.", "In these five years, the air capabilities of the resistance had reached unprecedented levels, from the employment of modified old Soviet stockpiles.", "An achievement of this has lied in the demonstration of the Ansarullah’s air defense systems against coalition drones.", "Given also that the US strikes against Al-Qaeda have done little to nothing to challenge or threaten its influence in the country, it’s safe to say that the organization has retained its status as little more than a containment apparatus for the US. The US’s alliance with Saudi Arabia and the UAE, who have been strategically allied with Al-Qaeda in the region, have long put its practice at odds with its own so-called adversary to Al-Qaeda.", "The bind the US was put in had eventually put it in the camp that threw its weight behind the Saudi coalition, after mulling over considerations of a tacit alliance with the Houthi resistance against AQAP two months before the coalition began its aggression. The US’s considerations in fighting their real enemies in the Middle East, such as Iran or any movements of the Resistance Axis fighting against US occupation and for their own sovereignty, overtook the fight against Al-Qaeda, the friend of the US’s regional allies in this game.", "https://www.uprising.today/5-years-of-war-on-yemen-ushering-in-an-era-of-victory-amidst-great-tragedy/", "My remark: A pro-Houthi viewpoint.", "And also", "(* B K P)", "Yemen, Five Fiery Years, Changed Political and Military Equations", "On the 27th of March 2015, the coalition countries started their barbaric aggression against the Yemeni people. The Saudi regime launched its declared war against Yemen with the participation of more than 17 Arab and foreign countries and with military and logistical support from US, Israeli Enemy, Britain and a number of Western countries.", "A global war with all the meanings of word, it is best described for its brutality, hatred, bloodshed and destruction. Aerial bombing campaign targeted everything in Yemen, earth and man. The US-Sadudi aggression targeted cities, villages, mountains, sand and cemeteries, even the animals were not spared from the abundance of their hatred. News and international newspapers were dominated by images of a Yemeni victims targeted by coalition warplanes.", "The coalition with its warplanes remained superior and dominating for a period of time, firstly due to the surprise, especially because the military establishment, suffered disintegration, partisan conflicts, and lack of loyalty within it. In addition to the fact that the war was in its infancy and that many countries were still pervasive in the war.", "The Yemeni reaction was also confined to the self defense. The Yemeni Army did not start recovering and catching its breath until after it fully coalesced with the people's committees, and they were united, unified, and merged under a coalition to face wide fronts. After the committees unified under their belief in the cause, justice and sincere national desire to defend the land, the capabilities of the Yemeni Army began to evolve with some military messages to the local and outside enemies.", "Yemen sent several powerful messages to the coalition, the most important of which was the strike of coalition leaders in Marib in September 2015 and the Janjaweed leaders in Mukha in December of the same year, and other painful strikes.", "With the coalition countries insisting in their aggression against the Yemeni people and committing crimes against women and children, the Martyr President Saleh al-Samad announced in 2018 a ballistic year, to inaugurate a year in which we witnessed the development of the Rocketry Force that began targeting into Saudi Arabia's depth, and targeting military airports and helicopter stations in Asir, Najran and Jizan.", "2019 was the year of the Air Force One", "https://english.almasirah.net/details.php?es_id=12006", "My remark: A pro-Houthi viewpoint.", "And also", "(* B H K)", "Ronda Lynn: Yemen's Painful Status Quo under the Aggression Is Unimaginable", "Today, millions of Yemeni suffer from malnutrition and are at severe risk of starvation. Many have already died due to the lack of food. This is not an unintended side effect of war but the deliberate and illegal actions carried out by the Saudi Coalition, Lynn comments. She refers to Carolyn Miles, President of Save the Children, who said, \"Severely malnourished children are 12 times more likely to die from preventable diseases like pneumonia, measles, cholera or diphtheria\". “Children who are stunted suffer physical and often irreversible long-term cognitive damage.\"", "''All members of the Saudi Coalition have been and are currently purposely starving civilians in Yemen to death, including children! An estimated 160,000 Yemeni children under five suffer from severe acute malnutrition,'' Lynn states.", "The US activist believes that for those who do survive, the threat of death is far from over. ''Their bodies have been broken down from malnutrition while the coalition continues to prevent life-saving medications and medical treatment from being accessible to the majority of Yemen citizens, Lynn concludes.", "Illegal blockade", "The illegal blockade is causing sickness and preventing medical service to Yemeni civilians. Much needed medicines and medical supplies are not reaching civilians or hospitals in Yemen.", "Lynn maintains that the blockade of fuel has caused a majority of Yemen's hospitals to close as generators are unable to supply the electricity needed in a majority of hospitals.", "She states, \"The Coalition continuously blocks ships from providing these life-saving necessities to Yemen, even after they have passed all inspections and have been cleared by officials,'' pointing out to a report, released by the IRC in December of 2019, which states that 24 million Yemenis, or 80 % of the population, need humanitarian aid and 16 million are living on the verge of famine.", "Yemeni Resistance", "''The Yemeni resistance has continuously worked towards peace but unfortunately, leaders of the Coalition do not want peace they want control over Yemen,'' Lynn states, adding she believes Muhammad Ali Houthi is aware of this and understands the need to reach out to people around the world and to inform them of the truth regarding what is happening in Yemen.", "US involvement in the aggression", "Recent reports of the US destroying Yemen's air defense systems under the reign of former Yemeni president Ali Abdullah Saleh in 2004 proves that the US was preparing for the Saudi Coalition's military campaign against the sovereignty of Yemen well before Yemen's Houthi took over the capital of Sanaa.", "https://ahtribune.com/interview/4019-ronda-lynn.html", "(* B H K P)", "Jemen: Die vergessene Hölle", "Krieg, Hungersnot, Cholera, eine Heuschreckenplage und Krankenhäuser ohne Strom: Die Rüstungsunternehmen verdienen", "Während ein großer Teil der Welt gegenwärtig mit dem Coronavirus kämpft und dazu gezwungen ist, den sozialen Kontakt einzudämmen und zu Hause zu bleiben, tobt im Jemen weiterhin ein gnadenloser Krieg.", "Nicht die Spur einer intakten Infrastruktur", "Es ist bereits fünf Jahre her, dass Saudi-Arabien den illegalen Angriffskrieg gegen seinen südlichen Nachbarn startete, wobei das Königreich auch durch die NATO-Länder USA, Frankreich und Großbritannien unterstützt wird.", "Deutschlandfunk Kultur berichtet von über 200.000 Toten seit 2015. Die Dunkelziffer dürfte weitaus größer sein. Es gibt nicht die Spur einer intakten Infrastruktur im Jemen, das schon vor dem Krieg eines der ärmsten Länder der Welt war.", "Laut den Vereinten Nationen handelt es sich bei dem Konflikt um die schlimmste humanitäre Krise der Welt. Umso erstaunlicher ist es, dass vergleichsweise wenig im Westen darüber berichtet wird, obgleich die westlichen NATO-Länder USA, Frankreich und Großbritannien.", "Es sind also auch europäische Rüstungskonzerne, die von dem Krieg profitieren. Dennoch ist die westliche Berichterstattung über die Lage des Landes mangelhaft. Das humanitäre Völkerrecht wird von allen Kriegsparteien auf erschreckende Art und Weise weitgehend ignoriert.", "Epidemien, Plagen und Hungersnot", "Der Klimawandel schuf ideale Bedingungen für die Ausbreitung von Heuschrecken im Horn von Afrika, weshalb zahlreiche afrikanische Länder seit 2019 mit massiven Heuschreckenplagen zu kämpfen haben.", "Weiters kämpft das arme Land mit großen Wellen von Pandemien. So waren laut den Zahlen der WHO im April 2019 knapp 1,7 Millionen Cholera-Verdachtsfälle gemeldet.", "Covid-19", "Offiziell sind noch keine Coronavirus-Fälle im Jemen bekannt gegeben worden. Allerdings liegt dies wohl vor allem daran, dass das Gesundheitssystem dort nicht vorhanden ist, um diese weitere Pandemie zu identifizieren.", "Krankenhäuser, die mit Strom versorgt werden, sind bereits eine Seltenheit. Alle Kriegsparteien (sowohl die saudischen Luftstreitkräfte und die von ihnen unterstützte jemenitische Regierung als auch die Rebellenarmee der Huthis, die die Hauptstadt Sanaa im Norden besetzen) haben gegen das humanitäre Völkerrecht verstoßen, indem sie wiederholt die Infrastruktur des Gesundheitswesens und medizinisches Personal angegriffen haben.", "Während manche im Westen verzweifelt Hamstereinkäufe tätigen und dabei Desinfektionsmittel und Klopapier auskaufen, gibt es in vielen jemenitischen Gebieten nicht einmal Seife zu kaufen oder verfügbares Trinkwasser. Leider gibt es noch immer keine Spur der Hoffnung für die katastrophalen Umstände des Landes – von Elias Feroz", "https://www.heise.de/tp/features/Jemen-Die-vergessene-Hoelle-4691857.html", "(* B K P)", "Stunning Shift in War Strategy, In Its Sixth Year, Yemen from Steadfastness to Confrontation", "There is no change in the Saudi mentality to end the war in Yemen from what it was in the beginning of the campaign five years ago (March 25, 2015), in what was called the Operation Decisive Storm.", "Their mentality is based on supremacy and domination, far from the goals of wars and strategy-making, which is still valid, despite five years of futility.", "The decision-makers in Al-Yamamah Palace in Riyadh linked their fate to the outcome of the war, however they are at the beginning of the sixth year, with not that many options.", "There are two options: The first is to continue the war. This means more Saudi exhaustion, with no prospect of victory. This also means a direct threat to the Saudi lands with political, economical and external consequences on the entire regime.", "The second option is ending the war through a political settlement. This, too, will have major repercussions, because any settlement will be as a result of political and military failure. And this settlement, if it takes place, means a victory of Sana'a. Accordingly, the latter will impose its provisions on the negotiating table. The most important provision is the refusal to undermine Yemen's national sovereignty.", "The United Nations, through its envoy to Yemen Martin Griffiths, is searching for temporary solutions such as those that were imposed in Al-Hodiedah governorate, by Stockholm agreement.", "Griffiths tried to repeat that experience in Marib, but his efforts were unsuccessful due to the Saudi refusal to lift the siege on Yemen, and its rejection to share oil wealth and re-feed the electrical energy with the \"Supreme Political Council\" in Sana'a.", "What is certain is that the decision for ending the war is by Washington, which still sees its interest at the continuation of war, especially in the field of arms sales to Saudi Arabia, and weakening Yemen and removing it from the axis of resistance.", "https://english.almasirah.net/details.php?es_id=11978", "My comment: The official Houthi view of the Yemen War.", "(* B H P)", "UN calls for Yemen aid to be maintained after US cutbacks", "UN spokesman Farhan Haq said cash should continue flowing to health clinics and refugee shelters amid mounting concerns over the Covid-19 pandemic", "The United Nations has urged donors to continue funding aid work in Houthi-held north Yemen, even as the United States stopped sending money to the region in the face of interference by the armed rebels there.", "Speaking with The National, UN spokesman Farhan Haq said cash should continue flowing to health clinics and refugee shelters across the north, amid mounting concerns that the Covid-19 pandemic would reach the war-torn country.", "UN secretary-general Antonio Guterres “has been clear in his call for everyone to do everything possible to maintain principled humanitarian assistance at the scale required. Millions of people depend on this assistance to survive across Yemen,” said Mr Haq.", "Mr Haq noted the concerns of Washington and others that the Houthi hardliners have made humanitarian “work more difficult” in northern Yemen with “untenable” restrictions on aid teams and their projects.", "“Senior humanitarian officials have been having frank discussions with the de facto authorities in the north, conveying the seriousness of the concerns we’re facing and outlining what the impact could be,” Mr Haq said on Friday.", "“We’ve seen important progress on some of the toughest issues.”", "https://www.thenational.ae/world/mena/un-calls-for-yemen-aid-to-be-maintained-after-us-cutbacks-1.998356", "(* B K P)", "Film: No Peace Without Justice #BeyondCovid2019 #covid #coronavirus #humanrights #yemen #yemenwar Beyond COVID-19: Human Rights & the Yemen war 5 years on", "7PM Osamah Alfakih, Laura Silvia Battaglia, Cinzia Bianco, Farian Sabahi, Gianfranco Dell'Alba", "https://twitter.com/NpwjPress/status/1243600654016237568", "(B H K)", "Neuerscheinung: Was hast Du hinter Dir gelassen?", "Stimmen aus dem vergessenen Krieg im Jemen", "Zehntausend Zivilisten sind im Jemen-Krieg bereits ums Leben gekommen. Doch aus dem Alltag inmitten des mörderischen Konflikts ist sehr wenig bekannt. Die jemenitische Autorin und Journalistin Bushra al-Maktari reiste inkognito durchs Land – inspiriert von der Literaturnobelpreisträgerin Swetlana Alexijewitsch – und sprach unter Lebensgefahr mit ihren Landsleuten. Sie verleiht den Opfern dieses vergessenen Krieges Namen, Gesichter, Stimmen. Zum Beispiel Nasiba, deren kleine Tochter starb, weil sie sie im falschen Moment zum Kartoffeln kaufen schickte. Oder Ahmad, dessen Bruder von einer Rakete zerfetzt wurde. Mit ihrem aufrüttelnden und stilistisch dichten Buch zwingt uns al-Maktari hinzuschauen. Ein schonungsloses Zeugnis, das uns den horrenden Preis des Krieges schmerzhaft bewusst macht.", "https://www.ullstein-buchverlage.de/nc/buch/details/was-hast-du-hinter-dir-gelassen-9783843723022.html", "Mehr: https://www.hugendubel.de/de/buch_gebunden/bushra_al_maktari-was_hast_du_hinter_dir_gelassen-38083914-produkt-details.html?internal-rewrite=true", "(* B H K P)", "Op-Ed: War May End in Yemen, But It Now Faces a Public Health Crisis of Pandemic Proportions", "The U.S. is struggling with pandemic mitigation measures as I write this. We are merely beginning to experience what life is like under the threat of uncertainty. Many of us are struggling to cope being out of work and locked out of school. We are complying with social isolation policies in order to keep our communities safe. That is a noble priority.", "But Yemen has known for years what it’s like to live in fear. As a war-torn country, it can not survive if COVID-19 enters. The stakes are so much higher now.", "Many of us know that only Congress has the power to authorize war. But we also know from the war in Iraq, that many U.S. administrations have waged endless wars ever since without the support or approval of Congress.", "Over the last few years, many progressive lawmakers attempted to challenge the role of the U.S. in the war in Yemen.", "As taxpayers and constituents, we not only have the right to speak up against the role of our government in war crimes in Yemen (and elsewhere), we also have a duty to hold our businesses, establishments and politicians accountable for their complicity.", "As an American, it’s hard for me to not feel guilt and anguish over this and do nothing.", "I hope Silicon Valley can also do the right thing. I hope you won’t hear from me next year, highlighting six years of war. Because Yemen can’t wait for peace any longer.", "https://www.sanjoseinside.com/2020/03/27/op-ed-war-may-end-in-yemen-but-it-now-faces-a-public-health-crisis-of-pandemic-proportions/", "(* B K P)", "Three big lessons from Yemen's five years of war", "Three lessons in particular scream out to us from the shriveled bodies of thousands of emaciated and dead Yemeni babies and children that we witness almost daily as the war enters its sixth year.", "One is how our Arab autocracies inevitably ravaged their countries into fractured, violent wrecks. A second is the danger of failed Saudi-Emirati military muscle-flexing that still threatens the region. The third is the mythical nature of \"the international community\" that allegedly values peaceful norms and the rule of law, while waging war in the region and supporting the Arab autocrats who make war and state collapse inevitable.", "Active wars in Yemen, Libya, Syria, Iraq, Somalia, Palestine, and other Arab countries keep generating large-scale human displacement and refugee flows, shattered economies, destroyed cities, schools, and health systems, and fracturing states and national identities. Yemen has checked all these boxes, and so it endures warfare among local militias that invite participation by Arab and Iranian parties and foreign powers, like the US and UK.", "Yemen speaks volumes about the dangers of UAE-Saudi military adventurism. The UAE and Saudi Arabia justified their attack on Yemen as aiming to reverse the Houthis' power grab in Sanaa, and to halt the expansion of pan-Arab Iranian influence. That proved to be an epic miscalculation of Saudi-Emirati political analysis and military prowess", "The war's third hard lesson is about world powers that wage war in hapless Arab lands, and then mostly shrug their shoulders at the resulting carnage. The US and UK have directly assisted the continuous Saudi air attacks against Yemeni targets, while they and some European powers sell military hardware to the Saudis and Emiratis, with only a few objections.", "With this lingering imperial mindset, foreign powers only see their own interests when they look at Arab lands and freely wage war in them.", "Yet ironically, the war's widespread destruction and new zones of chaos seem unimportant to global powers - as long as sea lanes and energy pipelines remain operational, and terrorists and refugees are contained.", "There are similar dynamics in Syria, Iraq, Somalia, Libya, Palestine, Lebanon, and other war-scarred lands, which spawns the added new danger of mass militarisation and securitisation of national policies as the route to stability - though the past half-century has proven exactly the opposite, as seen in the current mass uprisings in many Arab lands.", "Yemen and the other regional wars unmask the \"international community\" as a pleasant fiction, even if individual smaller states or humanitarian groups do act honourably – by Rami G. Khouri", "https://english.alaraby.co.uk/english/comment/2020/3/27/three-big-lessons-from-yemens-five-years-of-war", "(* B K P)", "Yemen - Five years after catastrophic US-backed war", "The armed conflict in Yemen has resulted in the largest humanitarian crisis in the world; parties to the conflict have killed and injured thousands of Yemeni civilians.", "Since March 2015, the coalition has conducted numerous indiscriminate and disproportionate airstrikes killing thousands of civilians and hitting civilian structures in violation of the laws of war, using munitions sold by the United States, United Kingdom, and others.", "Houthi forces, the Yemeni government, the UAE, Saudi Arabia, and different UAE and Saudi-backed Yemeni armed groups have arbitrarily detained people, including children, abused detainees and held them in poor conditions, and abducted or forcibly disappeared people perceived to be political opponents or security threats. [overview]", "https://www.opednews.com/articles/2/Yemen--Five-years-after-c-by-Abdus-Sattar-Ghaza-Airstrikes_Complicity_Conflict_Detention-200327-507.html", "(? B K P)", "Film: Middle East Institute: Virtual roundtable recorded March 25, 2020, featuring presentations by MEI scholars Fatima Abo Alasrar, Nadwa Al-Dawsari, and Ibrahim Jalal. This roundtable covered a range of topics including Houthi expansion, prospects for new negotiations, the implementation of the Riyadh Agreement, and the coronavirus’ impact on Yemen.", "MEI's virtual roundtable featuring presentations by MEI scholars @YemeniFatima , @Ndawsari, @Ibrahim4Yemen, and moderated by @j_feierstein", "https://www.youtube.com/watch?v=bNMRwz3ae1s", "My comment: The speakers lead to aspect a lot of propaganda in here.", "(B H K)", "Fünf Jahre Jemen-Krieg: Ein Land liegt in Trümmern", "Millionen Hungernde, Wasserknappheit, Cholera: Im Jemen tobt die schlimmste humanitäre Krise weltweit, ein Ende ist nicht in Sicht. Auch Saudiarabien ist in dem Krieg gefangen, der kaum noch zu gewinnen ist.", "[Überblicksartikel]", "https://www.bluewin.ch/de/news/international/fuenf-jahre-jemen-krieg-ein-land-liegt-in-truemmern-372751.html", "cp2a Saudische Blockade / Saudi blockade", "(* B E K P)", "[Sanaa gov.] Officials in Red Sea Ports: US-Saudi Aggression Following Zionist Enemy in Strategy of Siege on Yemen", "Vice President of the Red Sea Ports Corporation, Yahya Sharaf Al-Din, told Almasirah Net that the aggression alliance with its siege strategy imposed on Yemen is following the Zionist enemy by issuing lists of prohibited goods.", "Al-Masirah Net obtained documents confirming that the lists of prohibited goods are not specific to the ports of Hodeidah, but include the ports under occupation.", "These documents are issued from the ports under occupation and addressed to shipping companies and require them to implement what they described as the coalition directives regarding materials and goods prohibited from importing.", "The documents included dozens of goods in the siege lists, even through the ports under occupation.", "The director of movement and operation at the container terminal in the Hodeidah port, Mohammed Al-Saffani, explained to Almasirah Net that the Hodeidah port was receiving 70% of the activity received for Yemen, and the blockade of the aggression disrupted the overall activity.", "Al-Saffani said that the siege has permanently stalled the arrival of medical supplies through the ports of Hodeidah, stressing that this is a dangerous precedent.", "He pointed out that the embargo policy towards the ports of Hodeidah places in its goals the blocking of the private sector from fulfilling the services provided to the consumer.", "He considered that the continuation of the siege imposed on the ports of Hodeidah and Yemen in general is a clear and systematic arbitrariness aimed at subjugating the Yemeni people.", "https://english.almasirah.net/details.php?es_id=12002", "cp3 Humanitäre Lage / Humanitarian situation", "(* B H)", "Film: Taiz residents suffer to access water", "Residents of Taiz province in southern Yemen, Yemen’s most populous province, suffer from a shortage of potable water due to the blockade and the continued suspension of government water projects, where people in rural areas travel tens of kilometers to get a few liters of water without caring if it is drinkable or not, health experts stressed the need to wash hands with water, soap and sanitation to prevent the coronavirus that is spreading around world, according to UNICEF, 18 million people, including 9.2 million children in Yemen, do not have direct access to safe water, sanitation and hygiene.", "https://www.youtube.com/watch?v=gfg5-pXtbpA", "(B H)", "Film: As Yemen enters its sixth year of conflict, children age 5 to 18 share their biggest dream.", "https://twitter.com/UNICEF/status/1243848556986990593", "(A H)", "Residents in the capital #Aden complain about high prices of basic food", "Residents of the capital, Aden, complained about the excessive rise in prices of basic foodstuffs as – flour – rice – sugar – and oil during the past week.", "This increase in the prices of the main foodstuffs by the traders comes in light of fears of the world and the citizens in our country from the spread of the Coronavirus epidemic, coinciding with the closing of shops and markets, which increases the citizen’s fear of increasing the prices of important foodstuffs without accountability or supervision.", "https://en.smanews.org/residents-in-the-capital-aden-complain-about-high-prices-of-basic-food", "(* B H)", "Yasser: The 12-year-old who lost everything", "Yasser was doing his homework with his father on the rooftop of the house in Ta'z when a missile exploded. The next day, the 12-year-old boy came out of a coma at the hospital. His father was killed, his house was destroyed, his left leg was gone. After a month of recovery, Yasser's mother decided to take him to Sana'a to follow the rehabilitation care recommended by Humanity & Inclusion's team.", "Sana, a psychologist with Humanity & Inclusion, recounts the first time meeting Yasser. \"Yasser had lost the taste for everything. He no longer spoke. Refused any contact. It was necessary that we help restore his confidence and the desire to live.", "\"We took him out of his isolation. He was given a cane that provide better mobility than the crutches he had. He was included in a group with other children his age who were all in the same situation–having to make the same efforts to relearn how to walk. The possibility of an artificial leg gave him the hope of becoming a child again.\"", "Since 2015, Humanity & Inclusion has provided 4,200 prosthetics and orthotics and 21,000 mobility devices such as wheelchairs, crutches, and walkers, to Yemenis like Yasser. We've also conducted 20,000 rehabilitation and psychosocial support sessions.", "https://www.hi-us.org/yasser_the_12_year_old_who_lost_everything_yemen_news", "cp4 Flüchtlinge / Refugees", "(B H P)", "KSRelief Inaugurates Rehabilitation Center for Somali Refugees Returning From Yemen", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2052019", "My comment: What a nice propaganda plot. The risked their lives to come to Saudi Arabia for getting some dirty slave labour – and Saudi Arabia is doing this.", "And", "(* B H P)", "Yemen [Hadi gov. and separatists] deports illegal African migrants over coronavirus concerns", "emen's security authorities launched a campaign for deporting the illegal African migrants from the country's southern provinces, a government official told Xinhua on Friday.", "The local government official, who asked to remain anonymous, said that \"as a precautionary measure to curb potential coronavirus outbreak, the crackdown campaign began transporting the migrants out of the main cities.\"", "\"The security forces detained scores of migrants in the southeastern province of Shabwa and began arranging for deporting them,\" the official said.", "He said that the deportation campaign will target thousands of illegal African migrants in other main cities of the war-torn Arab country.", "The security checkpoints tightened their procedures and prevented the new batches of migrants from entering the southern provinces, he added.", "http://www.china.org.cn/world/Off_the_Wire/2020-03/27/content_75868477.htm", "(* B H K)", "Peace needed more than ever after five years of conflict in Yemen deepens suffering", "This is a summary of what was said by UNHCR spokesperson Andrej Mahecic – to whom quoted text may be attributed – at today's press briefing at the Palais des Nations in Geneva.", "In Yemen, protracted conflict has displaced thousands from their homes in recent weeks and prolonged displacement is exacerbating the hardship and risks faced by Yemeni families, warns UNHCR, the UN Refugee Agency today.", "An intensification in fighting across Al Jawf, Marib and Sana’a governorates in northern Yemen since January displaced more than 40,000 people to Marib city and surrounding areas, east of the capital Sana’a, according to IOM data.", "A number of those fleeing, including women and children, have told UNHCR that they had no choice but to escape on foot, walking for days without food or water across open desert.", "The new arrivals are among 750,000 displaced people now being hosted in Marib governorate.", "After years of protracted conflict, displaced communities and their hosts are struggling to survive.", "As thousands continue to stream into Marib city and nearby areas in search of safety, humanitarian needs are fast accruing and basic services and assistance are overstretched.", "Public services including hospitals and schools are struggling to cope with the growing population.", "In Marib many displaced people live in overcrowded, makeshift sites with some families sharing just one tent between them. Others are sheltering in unfinished buildings.", "People have trouble accessing clean water and proper sanitation. One family told UNHCR they share a latrine with 60 other families.", "UNHCR is worried that displaced communities and their hosts will be at heightened risk in the event of a COVID-19 outbreak, given their precarious situation and dire living and sanitary conditions.", "Despite tremendous efforts by humanitarian partners on the ground, owing to the magnitude of the crisis, food also remains a critical need for displaced families. Some mothers have said they are considering sending their children to work or to beg on the street in order to get by.", "Many internally displaced people (IDPs) fled their homes without taking any belongings or identity documents - including their children’s birth certificates. Now, without legal documentation, many are unable to enroll their children in school, or access basic and essential services, including health care, while others are left vulnerable and at risk of forced eviction.", "UNHCR is joining efforts with IOM, other UN sister agencies and humanitarian partners to provide crucial assistance to those displaced.", "https://www.unhcr.org/news/briefing/2020/3/5e7dbca64/peace-needed-five-years-conflict-yemen-deepens-suffering.html", "(* B H)", "Yemen: UNHCR Operational Update, 26 March 2020", "UNHCR carried out an assessment mission between 11-21 March to Marib governorate to identify needs for persons displaced during recent escalations in in the north. Out of the 26 new IDP sites identified—which currently host approximately 5,300 families—minimal levels of site management and coordination of basic services were observed, including provisions of food and water. Approximately 80 per cent of sites had no household items. A high level of vulnerability was also observed among fleeing families, particularly women, children, persons with disabilities, and the elderly. UNHCR has finalised the first round of assessments and will support distributions of shelter and basic household items. As an initial step, UNHCR is distributing 300 tents and non-food items (NFI) to 945 families. According to partners, there are still considerable gaps in the Shelter/NFI data; UNHCR is coordinating with relevant stakeholders to address these issues.", "On 25 March, heavy rains and floods in Aden took a hard toll on affected IDP hosting sites.", "Monitoring showed that approximately 400 families (2,800 persons) have been severely affected—not only were their shelters and mattresses damaged, but many reported losing their stockpiles of food.", "https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-26-march-2020", "(* B H)", "Yemen sees fresh displacement after five years of conflict", "After fleeing latest fighting in country’s north, Yemenis describe harrowing route to safety and dire conditions on arrival as humanitarian aid struggles to meet needs.", "Since the end of January, more than 40,000 people – mostly women and children – have fled to the area. Marib now hosts 750,000 displaced Yemenis, who outnumber the city’s original population of 500,000.", "The latest influx has put even more pressure on overstretched services and humanitarian assistance, leading to desperate living conditions for those like Nasra who arrived with nothing, despite the best efforts of UNHCR, the UN Refugee Agency, and its partners such as the International Organization for Migration (IOM).", "“They gave us tents but they are already damaged by the wind,” Nasra explained. “We have little food. There is no water. No toilets. No doctor. My daughter is eight months pregnant but has not seen a doctor since we’ve arrived almost a month ago.”", "“As thousands continue to stream into Marib city and nearby areas in search of safety, humanitarian needs are fast accruing and basic services and assistance are overstretched,” UNHCR spokesperson Andrej Mahecic told a news briefing in Geneva on Friday. \"Public services including hospitals and schools are struggling to cope with the growing population.\"", "Like many of the country’s displaced population, some of the new arrivals in Marib were fleeing for the second or third time since the start of the conflict. Dagla’a, a 52-year-old widow, left Al Khaniq displacement camp to escape the fighting with her son and daughter-in-law, five years after first being forced from her home in Nihm, east of the capital Sana’a.", "“In Al Khaniq we had access to everything: food, water, homes, we could visit the doctor. It was not our home, but we had found normalcy,” Dagla’a said. “That is until fighting broke out and we were forced to flee again, leaving everything behind.”", "“We all ran into the desert. You could hear the women crying. Some left with nothing, not even their veils,” she added. “I pray to god for peace so I can return home to Nihm.”", "https://www.unhcr.org/news/latest/2020/3/5e7dba1e4/yemen-sees-fresh-displacement-five-years-conflict.html", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(* A P)", "Houthis militia force Yemenis to donate for warfronts", "Following a long speech by the Houthis’ leader, Abdulmalik Al-Houthi who called for more donation to his militia The Houthis officials moved immediately collecting money and non-cash items from the public in their held-governorates.", "Local and tribal sources quoted by the London-based Asharq Al-Awsat Daily Newspaper said that the Houthis Mushrefs [officials] and local affiliated leaders held a meeting with community leaders in villages and districts and forced them to collect donations for the military effort.", "They threatened conscription on children of anyone who refuses the donation collection.", "A citizen from Mahwit who requested anonymity for security reasons said that the Houthis mushref in his Al-Khabt district forced him to donate 100 Kg of honey when the latter told the Houthis official that he has no cash to donate.", "The citizens often go submissive to the Houthis’ orders in fear of intimidation, according to one tribal leader who asked not to publish his name in fear of the Houthis.", "https://www.alsahwa-yemen.net/en/p-38708", "(A K P)", "National Delegation Head: Biased Stands Will Not Stop Yemeni Rsponse, Stoping US-Saudi Aggression, lifting Siege Will", "The head of the national delegation, Mohammed Abdulsalam, confirmed today, Sunday, that the continuation of the aggression and the siege on the Yemeni people means the continuation of operations in the face of the aggression, adding, there will be a response, in reference to the qualitative operation that targeted sensitive targets in the Saudi depth.", "Abdulsalam told Almasirah Net that there was no option before the continuation of the aggression except to defend our dignity,\" adding, \"We are in the position of self defense before an American-led coalition, and the explicit declaration to stop the aggression is the solution.\"", "https://english.almasirah.net/details.php?es_id=12005", "(* A P)", "Possible new deal would see Yemeni state employees finally paid overdue salaries", "Yemeni High Economic Commission able to pay overdue salaries if UN and Saudi Arabia meet their obligations", "The High Economic Commission in the Yemeni capital of Sana’a has announced that it is ready to start paying the salaries of state employees from the revenues of Hodeidah ports “once the other party fulfills its obligations”, referring to the Saudi-led invaders", "The Commission responded to the UN calls for humanitarian and economic measures to ease the suffering of Yemenis by calling for “the immediate lifting of the blockade to ensure the flow of medicines, goods and aid.”", "“We affirm our readiness to start paying the salaries of state employees in accordance with the 2014 statements, if the other party and the United Nations commit to covering the deficit,” the Commission said in a statement.", "The Commission said it welcomed the UN Secretary-General’s calls for a ceasefire in Yemen.", "“The lifting of the embargo must be accelerated immediately, in order to ensure the continuity and ease of the flow of medicines, goods and aid,” the High Economic Commission said in a statement.", "“We hold all the countries of aggression and those involved in the blockade fully responsible for the slowdown and failure,” the statement added.", "https://www.uprising.today/possible-new-deal-would-see-yemeni-state-employees-finally-paid-overdue-salaries/", "(A P)", "Yemen calls on Egypt to mediate in plan to release Hamas members", "Mohammed al-Houthi calls on Cairo to use relations with Saudi Arabia to facilitate release of Palestinians", "The Supreme Political Council’s member Mohammed Ali al-Houthi has called on Egyptian regime to mediate for the implementation of Sayyid Abdul-Malik al-Houthi’s initiative to swap Saudi prisoners for detainees of the Islamic Resistance movement Hamas in Saudi Arabia.", "“The Egyptian authorities work from time to time to bridge points of view between the Palestinian factions and work to reduce tensions in Gaza with the entity, and it has succeeded multiple times,” Mohammed al-Houthi said in a tweet on Saturday night.", "https://www.uprising.today/yemen-calls-on-egypt-to-mediate-in-plan-to-release-hamas-members/", "and", "(B P)", "Saudi analyst rules out Kingdom consent to prisoner swap with Houthis", "Saudi Arabia will unlikely accept the prisoner swap deal offered by the Houthi leader, Saudi political analyst said Saturday", "But \"Riyadh won't agree to such conditions included in the deal announced by Ansar Allah group,\" the Saudi writer Shahir al-Nahari added in remarks to the Sputnik International.", "It is \"illogic. A [prisoner] swap should not include trading or outbidding. It should be carried out in a way accepted by both parties,\" he argued.", "https://debriefer.net/en/news-16031.html", "and", "(* B P)", "Why Houthis offered Saudi POWs swap for jailed Palestinians", "Leader of Yemen-based Houthi rebels offers Saudi pilot and officers in a swap for Palestinian activists in Saudi jails.", "When the leader of Yemen's Houthi rebels recently offered a surprise prisoner exchange to Saudi Arabia, the announcement brought to light the case of dozens of Palestinians on trial in the kingdom, where they are accused of \"supporting terrorism\".", "Saudi Arabia put dozens of Palestinian activists on trial on March 8, accusing them of supporting the Hamas group, which governs the besieged Palestinian territory of Gaza and is considered a \"terrorist group\" by Riyadh.The activists' first court appearance was held in secret without legal representation to defend them against the charges, according to the families of the detainees. The next court date is scheduled for May.", "Hamas sees itself as a \"national resistance movement\" against the Israeli occupation of Palestine.", "Hussain al-Bukhaiti, a political analyst who is close to the Houthi movement, told Al Jazeera via telephone from the Yemeni capital, Sanaa, the Houthi initiative is \"genuine and is not a show-off offer as some critics have made it out to be\".", "He said the people of Yemen support the Palestinians and their cause, and feel it is their duty as fellow Arabs to stand with them", "Al-Bukhaiti said the Houthis sought the release of the Palestinians over the release of Houthi prisoners held by Saudi Arabia because the Yemeni prisoners would likely be exchanged eventually in a separate future prisoner swap.", "Saeed Thabet, a Doha-based analyst who focuses on Yemen, told Al Jazeera that the Houthi initiative may not necessarily be a genuine attempt to secure the release of the prisoners but could be a tool to promote the Houthi movement within the region.", "\"Using the Palestinian prisoners, al-Houthi is trying to expand his status from a local player into a regional one,\" he said.", "\"The Palestinian cause enjoys strong support among all Yemenis regardless of their political affiliation. Dragging them into the Yemeni conflict is very dangerous,\" he added.", "Mahjoob Zweiri, a political science professor and director of Gulf Studies Center at the University of Qatar, viewed the Houthi initiative through the lens of Iranian regional goals, which include casting the Saudi government in a negative light.", "He said the Houthi initiative was essentially a \"tactic to deploy the Arab public opinion against Saudi Arabia\".", "https://www.aljazeera.com/news/2020/03/houthis-offered-saudi-pows-swap-jailed-palestinians-200327195400546.html", "(A P)", "Houthis confirm their readiness to pay salaries, but on one condition", "Ansar Allah group (Houthis) announced, on Friday evening, that it is ready to pay the salaries of all employees registered in the official records.", "In a statement, the Supreme Economic Committee of the Ansar Allah group (Houthis) confirmed its readiness to start disbursing the salaries of state employees according to the 2014 statements, \"in case the other party and the United Nations commit to cover the deficit and the difference between the cost of salaries and the revenues collected in the salary initiative account in the central bank Hodeidah branch.\"", "The Committee welcomed the calls made regarding the need to start economic and humanitarian steps to spare the Yemeni people a further deterioration in the living, health and humanitarian situation,", "https://debriefer.net/en/news-15992.html"], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": ["(A P)", "Two ministers resign in protest of the prime minister’s decision to suspend their work", "Transportation Minister Saleh Al-Jabwani submitted his resignation letter to President Hadi on Saturday in protest against the prime minister’s decision to suspend his work. Hours later, Civil Service Minister Nabil Al-Faqih also submitted his resignation.", "Prime Minister Dr. Maeen Abdulmalik Saeed issued a decision on Friday to suspend Transport Minister Al-Jabwani for what he called a serious breach in the performance of his duties,", "https://al-masdaronline.net/national/549", "(A P)", "Authorities in Shabwa release 43 prisoners as part of coronavirus prevention strategy", "Local authorities in Shabwa governorate in southern Yemen announced the release of 43 prisoners in an effort to reduce the risk of coronavirus being transmitted among the prison population. A committee established by Shabwa governor Mohammed Saleh Bin Adyo to review the conditions inside the governorate’s prison system said the prisoners were released on Saturday evening after reviewing their cases with the chief prosecutor of Shabwa.", "https://al-masdaronline.net/pressfreedom/548", "and also https://www.alsahwa-yemen.net/en/p-38707", "(A P)", "Endowments minister suspends directors for failure to comply with public prayer ban", "Yemen’s minister of endowments and guidance has suspended the directors of several of the ministry’s governorate-level offices, after they failed to comply with the ministry's decision to suspend public Friday prayers and all activities in mosques in response to the coronavirus pande", "https://al-masdaronline.net/local/544", "(* B P)", "Bin Farid: Transitional Council is exposed to conspiracies to topple it to weaken the south cause", "Head of the Foreign Affairs Directorate of the Southern Transitional Council in Europe, Ahmed Omar bin Farid, affirmed that the Transitional Council is the national component that clearly carries the cause of the people of the south and defends them in all forums, and by all available means in difficult circumstances that afflicts everyone, but despite all of this, the main goal of several local and regional powers is to topple it for the purpose of weakening the cause of the South, and Allah knows that if it were not so no one would hostile it.", "Bin Farid said in a series of tweets on Twitter: The Transitional Council is not a state authority, and it was not possible even from the resources of the state that is under the grip of the “legitimate” government under international law, and despite all of this, the Council works with all its power according to what is available under its hand of capabilities to bridge the great imbalance and fill the resulting terrifying vacuum due to the absence of the role of the corruption government, which does not fulfill even its most basic duties towards the citizens.", "Bin Farid pointed that the Transitional Council, despite all the difficult circumstances and conspiracies that do not stop with the aim of toppling it, the Council did not claim that it is 100% in everything, and did not claim to have monopoly on the issue of the South or our people, but that we would be the happiest if everyone shared with us the great national concern because we believe that the south is for everyone and accommodates all its people.", "https://en.smanews.org/bin-farid-transitional-council-is-exposed-to-conspiracies-to-topple-it-to-weaken-the-south-cause", "My comment: How the separatists’ leading body wants to be seen. – Anyway, they behave like a state authority, as their measures against coronavirus (and their reports demonstrating this) are showing:", "(A P)", "President Al-Zubaidi issues decision to impose curfew in all governorates of the south", "The President of the Southern Transitional Council, President Aidaroos Qassem Al-Zubaidi, issued a decision on Thursday evening to impose a partial curfew in all the southern governorates, as a precautionary measure to prevent the spread of the new Corona virus.", "The decision read by the spokesperson of the Transitional Council, Eng. Nizar Haitham, included preventing the presence and movement between neighborhoods in the cities of the governorates, its streets, villages and public roads, starting from ten in the evening until six in the morning, indicating that the decision will be active until the end of the conditions that necessitated its issuance.", "The decision excluding those concerned with emergency tasks related to the public services of citizens and humanitarian cases", "https://en.smanews.org/president-al-zubaidi-issues-decision-to-impose-curfew-in-all-governorates-of-the-south", "(A P)", "Abyan Belt issues important circular on precautionary measures to confront Corona virus", "https://en.smanews.org/abyan-belt-issues-important-circular-on-precautionary-measures-to-confront-corona-virus", "(A P)", "Curfew in the capital # Aden starting from Thursday", "The Backup and Support Brigadier Command, represented by Brigadier Mohsen Al-Wali, issued a decision of curfew to citizens in the capital, Aden, to preserve their safety and ward off any possible repercussions of the Corona virus.", "https://en.smanews.org/curfew-in-the-capital-aden-starting-from-thursday", "(A P)", "Security belt forces in Aden oversee implementation of curfew in the capital districts", "The security belt forces in the capital Aden supervised the implementation of the decision of curfew of citizens in accordance with the directives of the supreme commander of the southern armed forces, President Aidaroos Qassem Al-Zubaidi, and the Backup and Support Command represented by Brigadier Mohsen al-Wali as part of the precautionary measures for the outbreak of the Corona virus (Covid 19).", "https://en.smanews.org/security-belt-forces-in-aden-oversee-implementation-of-curfew-in-the-capital-districts", "(A P)", "STC calls on Security Belt [separatist militia] in Abyan to be on high alert", "http://en.adenpress.news/news/19730", "(A P)", "STC, Arab Coalition discuss means to enhance joint cooperation", "The President of the National Assembly, Maj. Gen. Ahmed Saeed Bin Brik met at the STC headquarters in the capital on Saturday, with the commander of the Arab Coalition's forces stationed in Aden, Brig. Gen. Mujahid Bandar Al-Otaibi. The meeting focused on the security situation in Aden, counter-terrorism cooperation, supporting the fight against the pro-Iran militias and creating a joint operating room.", "http://en.adenpress.news/news/19722", "My comment: Ben Brik certainly is one of the separatists most evil leading figures. He still speaks to the Saudi coalition, which in fact is heavily opposed by the separatists.", "(A P)", "Film: Security forces in Aden arrest illegal pharmacies and close crowded markets", "The security forces in the temporary capital, Aden, in southern Yemen, carried out a campaign to seize pharmacies that violate the sale of sterilizers and masks, at black market prices, after receiving complaints about the disappearance of masks and sterilizers, and their high prices,", "https://www.youtube.com/watch?v=WNB4WnMGiUc", "(A H P)", "Director of health isolation at Al-Amal Hospital denies any disagreements or obstacles in the center", "https://en.smanews.org/director-of-health-isolation-at-al-amal-hospital-denies-any-disagreements-or-obstacles-in-the-center", "(A P)", "Security in coast Hadramout with Public Works Office implement precautionary measures to confront threat of #Corona", "https://en.smanews.org/security-in-coast-hadramout-with-public-works-office-implement-precautionary-measures-to-confront-threat-of-corona", "(A P)", "Yemeni president stops decision to fire Minister of Transport", "in the middle of this month, Transport Minister Saleh al-Jabwani accused prime minister of disrupting the Higher Economic Committee and his ministry from operating.", "https://debriefer.net/en/news-15996.html", "(A P)", "The security belt [separatist militia] continues campaign to close shopping centers and markets in Aden the capital", "https://en.smanews.org/the-security-belt-continues-campaign-to-close-shopping-centers-and-markets-in-aden-the-capital", "(A P)", "The governor of Hadramaut calls on citizens to cooperate with security services", "In order to keep the citizens safe, and to prevent the outbreak of the Corona virus that affected many countries of the world, and in implementation of the directives of the governor of Hadramout, Commander of the Second Military Region, Major General Faraj Salmin Al-Bohsani, a call on was made to all citizens of Hadhramaut.", "https://en.smanews.org/the-governor-of-hadramaut-calls-on-citizens-to-cooperate-with-security-services", "(A P)", "Al-Bohsani launches precautionary spray campaign to confront Coronavirus in Al-Mukalla", "https://en.smanews.org/al-bohsani-launches-precautionary-spray-campaign-to-confront-coronavirus-in-al-mukalla", "(A P)", "Security director of Hadramout Coast conducts field visits to prevent entry and sale of Qat in Mukalla", "https://en.smanews.org/security-director-of-hadramout-coast-conducts-field-visits-to-prevent-entry-and-sale-of-qat-in-mukalla", "(A P)", "After its ban, Brotherhood’s militia allowed Qat to reach Hadramout Valley", "https://en.smanews.org/after-its-ban-brotherhoods-militia-allowed-qat-to-reach-hadramout-valley", "(A P)", "Brotherhood bargains for the release of terrorists in exchange for Al-Faidhi", "The director of Lahj governorate Security, Major General Saleh al-Sayyid, declared the refusal of the authorities of Shabwa, which are subjected to the Brotherhood’s terrorist militias, to release the deputy director of the governorate Security, Mohammad al-Faidhi Abu Sam, who had been detained for six months.", "He said that the Brotherhood’s militia bargained for the release of Al-Faidhi, in exchange for the release of terrorists held in Lahej security.", "https://en.smanews.org/brotherhood-bargains-for-the-release-of-terrorists-in-exchange-for-al-faidhi", "My comment: LOL. Separatists label militia of their foe (Islah Party / Muslim brotherhood) as “terrorists”, while labeling their own militia as “security”.", "(A H)", "#Yemen: So impressed that tribes in the deserts of #Mahra decided to postpone their annual #camel race. They sent me a WhatsApp saying they want to help limit #CoronaVirus spread. Ten years ago they had barely heard of the internet...", "https://twitter.com/Dr_E_Kendall/status/1243539462296088576", "(A P)", "Senior leader in Transitional Council calls for ending fighting in Yemen and imposing peace truce between north and south", "https://en.smanews.org/senior-leader-in-transitional-council-calls-for-ending-fighting-in-yemen-and-imposing-peace-truce-between-north-and-south", "(* B P)", "Extrajudicial executions in Yemeni Taiz, local authority skips", "People of the Yemeni southwestern city of Taiz still sadly remember the killing of grocery seller at Osaifira flood channel one year ago.", "As part of the security campaign, undertaken by personnel from the Islah party-led general security and military brigades and supervised by Mozhir al-Adimi and Waheeb al-Hoori, gunmen committed a terrible murder.", "\"Al-Hanash was neither partisan nor concerned with political affairs. He was a grocery kind, ever-smiling seller,\" say his neighbors, who are still waiting for the promise made by Taiz security authorities one year ago be honored and killers be brought to justice.", "\"To our surprise, four half-masked gunmen on an armed pickup have stormed into our neighborhood, pointed their arms at Najeeb al-Hanash, opened fire at him and left,\" eyewitnesses from al-Swani neighborhood told Debriefer.", "The unprecedentedly shocking act was documented in a footage, which was circulated by social media and condemned by people in Taiz and other Yemeni provinces.", "A security \"campaign was able to arrest the [person] accused of killing Najeeb al-Hanash,\" security media said, before releasing the previously-detained person in the pretext of misidentification.", "Najeeb al-Hanash \"killers freely walk in the city's markets and streets, in very eyes of all security and other authorities concerned,\" Fuad said.", "\"Those who opened fire at Najeeb outside his house, followed him to hospital, kidnapped him on a government car, and finished him off are personnel from the security campaign and military brigades,\" he added, citing their uniforms.", "https://debriefer.net/en/news-15976.html"], "Fortsetzung / Sequel: cp7 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-637b-yemen-war-mosaic-637b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-636-yemen-war-mosaic-636"], "Jemenkrieg-Mosaik 1-636 / Yemen War Mosaic 1-636:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}