{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/arrivierter-handlanger", "query_keywords": ["einwander", "flüchtl", "migrant", "migration"], "creation_date": "31.03.2020", "last_modified": "31.03.2020", "crawl_date": "05.12.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Literatur - Arrivierter Handlanger", "description": "Mit sechzehn steigt Mozasu zum Laufburschen eines Pachinko-Paten auf. Er nimmt seine Position auf der Straße ein. Er zeigt seine Jungle Moves.", "body": {"": ["Yakuza verkörpern eine unübersehbar schillernde Ordnungsmacht. Sie schlagen Pfauenräder. Sechzig Prozent ihrer „Söhne“ rekrutieren sich aus dem Elend der Burakumin – Unberührbaren/Wertlosen/Nicht-Menschen. Ihr Straßenkarate geht auf Ōyama Masutatsu (1923 - 1994) zurück. Ōyama Masutatsu gehörte der koreanischen Minderheit an und hatte gewaltige Akzeptanzprobleme in einer offensiv rassistischen Gesellschaft.", "Eingebetteter Medieninhalt", "Kriminelle Bonität", "Die Annexion Koreas bot den Koreanern gewiss keine Vorteile. Doch waren sie von 1910 bis 1945 unbesehen japanische Staatsbürger (zweiter Klasse) und insofern mit dem Kaiserreich eng verbunden. Nach dem II. Weltkrieg verloren sie manche Gewissheiten von Kolonisierten. Ihr Verhalten wurde neuen Bewertungen unterworfen, die sie noch weiter von jedweder Zugehörigkeit im mehrheitsgesellschaftlichen Kontext separierten. Das gibt man Sunjas jüngerem Sohn, dem zu rascher Gewalt neigenden Mozasu zu bedenken, nachdem er zum ersten Mal der Polizei Grund für eine Befragung gegeben hat.", "Sunja ist die Heldin in Min Jin Lees Einwanderer-Epos „Ein einfaches Leben“. Ihre Söhne Noa und Mozasu verkörpern die fortgeschrittene Migration. Sie variieren ein altes Thema: „Bulle oder Bruch“. Mozasu geht den Weg der Straße. Sein intelligenter Bruder geht zur Polizei.", "Arrivierter Handlanger", "Mit sechzehn steigt Mozasu zum Laufburschen eines Pachinko-Paten auf. Er nimmt seine Position auf der Straße ein. Er zeigt seine Jungle Moves. Noch weiß Mozasu nicht, ob er ein Falke ist oder ein großer Gesang (Rilke).", "Min Jin Lee, „Ein einfaches Leben“, auf Deutsch von Susanne Höbel, dtv, 13.90 Euro", "Min Jin Lee widmet sich der poetischen Dimension des organisierten Vergnügens in der Verwerfungszone von Osaka. Mozasu gibt sich selbst preis, indem er sich nachgibt. Anstatt Wissen zu akkumulieren und das mehrheitsgesellschaftliche Ressentiment als Zugkraft zu begreifen, die seinen Bogen spannt, erfüllt er die Erwartungen und vergrößert den Pool der Hoffnungslosigkeit im Zeichen einer zweifelhaften Bonität. Mit zwanzig ist er die rechte Hand eines arrivierten Handlangers und befeuert ein halbes Dutzend Spielhöllen.", "Soziale Ungeschicklichkeit", "Min Jin Lee belebt die Promenade mit illustren Charakteren. Plötzlich erscheint John Maryman als muskulöser Christ und waschechter Koreaner. Der hemdsärmelige Prediger wuchs bei amerikanischen Pflegeeltern auf und verdankt seine außerordentliche Erscheinung einer guten Ernährung. Maryman lacht wie es ihm in den Kram passt. Seine Frau vermittelt, da der joviale Hüne es doch nicht besser weiß, und sich ihm nicht mehr vorwerfen lässt als „soziale Ungeschicklichkeit“.", "Geschickt fädelt die Autorin einen Perspektivwechsel ein. Marymanns Schüler*innen haben keinen von persönlicher Anschauung geprägten Begriff mehr, soweit es das Land ihrer Ahnen betrifft. Das Geschwätz der Community und die Balkentitel der Gazetten informieren sie über den Fortgang der koreanischen Teilung. Sie bleiben Fremde auf den Schauplätzen ihrer Sozialisation. Man nimmt sie als Störungen des japanischen Homogenitätsideals wahr. Ihnen fehlt die Herkunftsorientierung, mit der ihre Eltern stabil geblieben sind. Sie haben nur die Wahl zwischen einer Anpassung an subkulturelle Formate und die Übernahme des Herrschaftstextes, der ihre Ablehnung festschreibt. Während Mozasu den Weg des geringsten Widerstands wählt, entscheidet sich sein älterer Bruder für einen Kampf gegen das System mit den Mitteln des Systems.", "Schlag sie mit ihren eigenen Waffen. Dreh den Spieß um.", "Bald mehr.", "Sunjas Söhne", "Eingebetteter Medieninhalt", "Eine Familie betritt den Raum ihrer Erzählbarkeit. Im ersten Durchgang schwingen sich zwei Bettelarme auf, indem sie dem Nichts etwas abtrotzen. Als Mieter vermieten sie zuerst ihr Schlafzimmer in einem Fünfzigquadratmeterhaus unter. Sie versorgen ihre Logiergäste mit dem, was sie sich vom Mund absparen. Das vor Fleiß und Bescheidenheit überquellende Paar bekommt einen Sohn, der mit einer Gaumenspalte nur unter anderen aus dem Konzept nicht zu beanstandender Nachkommenschaft fällt.", "Die Geschichte beginnt zu Beginn des XX. Jahrhunderts in Korea.", "Hoonie begründet die zweite Generation einer vom Motor der Selbstverleugnung angetriebenen, eherechtlich begründeten Erwerbsgemeinschaft. In seiner besten Zeit bewirtschaftet er bereits eine regelrechte Pension. Hoonies Frau wird als junge Witwe zur Unternehmerin. Ihre Tochter Sunja rangiert als Heldin im Stück vor und zurück. Einem Geistlichen folgt sie nach Japan. In Osaka übersteht Sunja die 1930er Jahre. Die Mutter von zwei Söhnen verkauft eingelegtes Gemüse auf der Straße. Ihr Mann spielt weiter keine Rolle. Erst sitzt er im Gefängnis, dann stirbt er.", "Min Jin Lee, „Ein einfaches Leben“, auf Deutsch von Susanne Höbel, dtv, 13.90 Euro", "Die zweite Einwanderergeneration entspricht in dieser sozialen Rechnung der vierten Aufbaugeneration. Ein halbes Jahrhundert nach der ersten verlässlichen sozialen Verankerung dieser Familie beginnen die Spiele von Sunjas Söhnen Noa und Mozasu.", "*", "Die Burakumin bilden in Japan eine soziale Minderheit mit einer stammesgesellschaftlichen Aura. Sie sind Nachkommen von Leuten, die „unreine“ Berufe, wie Totengräber, Gerber, Gefängniswärter und Henker ausübten. Seit Jahrhunderten fallen die Burakumin unter den vierten Stand (Priester, Krieger, Kaufleute, Handwerker/Bauern). Man schätzt, dass es zwei bis drei Millionen so Stigmatisierte gibt. Seit sie in der Edo-Zeit (1603 – 1867) amtlich markiert wurden, ertragen sie ihre Klassifizierung als Hinin (Nicht-Menschen).", "Min Jin Lee erzählt, dass die koreanischen Migranten in Japan noch niedriger eingestuft werden als die Burakumin. Mozasu, Sunjas jüngerer, in der Ehe mit einem schwindsüchtigen Geistlichen entstandene Sohn, empört sich gegen die aggressive Verachtung, die ihm als Zainichi-Koreaner entgegenschlägt.", "Zainichi nennt man die eingewanderten und verschleppten Koreaner. 1945 lebten über zwei Millionen Koreaner in Japan. Die meisten arbeiteten in Fabriken und Minen und wurden in den ersten Nachkriegsjahren von verarmten Japanern verdrängt. Viele kehrten nach Korea zurück. Die Verbliebenen konzentrierten sich auf das Glückspiel und andere gesellschaftlich geächtete Positionen.", "Während Sunjas älterer Sohn Noa den Teufelskreislauf der Armut auf dem Bildungsweg verlassen möchte, erwartet Mozasu für sich nicht mehr als eine Nullachtfünfzehnlösung. Die Informationen der Deklassierung haben sich ihm eingeschrieben. Er reagiert mit Kraft und Wut. Die Disposition entspricht dem Standard-Management von Konstellation, in denen man einerseits über- und andererseits unterlegen ist. Begegnet Mozasu der Verachtung im Rudel, ignoriert er die Einladung zum Tanz. Hat er es indes nur mit einem oder zwei Ächtungsagenten zu tun, sucht er die blutige Entscheidung und erlaubt keine Prokrastination.", "Mozasus Devisen zwingen ihm das Joch der Reaktion auf. Provokateure bestimmen den Kurs seines Verhaltens.", "Jemand setzt einen Impuls, Mozasu entspricht den Erwartungen.", "Mozasu begreift selbst, wie beschränkt er im Vergleich mit seinem bildungsbeflissenen Bruder ist.", "Die dritte Generation", "Min Jin Lee, „Ein einfaches Leben“ - Osaka in den 1950er Jahren: Sunjas Söhne gehen an den gesellschaftlichen Start. Noa verschweigt bei jeder Gelegenheit seine koreanische Abstammung. Er erkennt die Nachteile einer doppelten Stigmatisierung. Er ist sowohl ethnisch als auch religiös im ethnisch homogenen und rassistisch rabiaten Japan geächtet.", "*", "„Du darfst nicht vergessen, dass die Männer in den Führungspositionen der koreanischen Interessengruppen in erster Linie Menschen sind – also nicht viel klüger als Schweine.“ Hansu zu seinem Adlatus Kim, um dem Gefolgsmann klarzumachen, dass er die Finger von der Politik lassen soll.", "*", "Der Geistliche Isak setzt sich als agitierender koreanischer Christ gleich zweimal in die japanischen Nesseln. Im shintoistisch-buddhistischen Kosmos mit einem gottgleichen Kaiser an der Spitze der weltlichen Pyramide gibt es weder Eifersucht unter Göttern noch Erbarmen mit dem Nächsten.", "Seine Diaspora sitzt Isak über einen geräumigen Zeitraum im Gefängnis ab. Isak war vorher schon schwach auf der Brust. Nach seiner Entlassung figuriert er nur noch als Schatten seiner Selbst in kurz angebundenen Verhältnissen. Es geht stets nur ums Überleben für Min Jin Lees Heldin Sunja. Die auf einem nordöstlichen Küstenstrich von Korea robust aufgewachsene Tochter einer früh Witwe gewordenen Pensionswirtin verkauft eingelegtes Gemüse auf den Straßen von Osaka. Sie kriegt zwei Söhne in der Migration. Einer ist nicht von Isak, sondern von einem koreanischen Nebelfürsten im Reich der Zainichi-Koreaner. Zainichi nennt man die ins Mutterland eingewanderten, kolonisierten Koreaner, und vielleicht auch die unter Zwang nach Japan Verbrachten. Im II. Weltkrieg müssen Koreaner*innen in japanischen Fabriken die Wirtschaft am Laufen halten.", "*", "Nach dem Krieg werden die Karten neu gemischt. Zu den Platzhirschen, die ihre Position behaupten können, zählt der Vater von Sunjas erstem Sohn Noa. Hansu begreift sich als Geschäftsmann. Seinem Adlatus, dem Auslandskoreaner Kim erklärt er:", "„Du darfst nicht vergessen, dass die Männer in den Führungspositionen der koreanischen Interessengruppen in erster Linie Menschen sind – also nicht viel klüger als Schweine.“", "Min Jin Lee nimmt das Lehrgespräch zum Anlass, eine Reihe von Allgemeinplätzen zu verbreiten, ohne auch nur ein überflüssiges Wort zu verlieren. Honsu erklärt die Bipolarität der Nachkriegswelt mit ihren einer Vereisung entgegenstrebenden Blöcken, die als Monolithe mit beweglichen Rändern gehandelt werden.", "Als Meister des Krisenmanagements postuliert Honsu in einer Lage, in der man vom körperlichen bis zum Lausch-Angriff alles für möglich halten und von einem überlegenen Gegner dauerhaft ausgehen muss, die Diffusion: um amorph zu wirken.", "Die Autorin bietet einer interessanten Überlegung Raum.", "Kim repräsentiert bei einer Lecture Performance zwischen Bar & Bordell den zu Initiierenden – Novizen – Anfänger – Greenhorn – Adepten. Honsu verkörpert den volkstümlichen Aufklärer, der sich seine Sporen unter den Vorzeichen einer anderen Zeit verdient hat und sich inzwischen einem geostrategischen Überblick annähert. Er kritisiert Kims aus bloßem Heimweh gewonnenen Patriotismus. Er fragt (dem Sinn nach):", "Was willst du Schweinebacke in Korea? Da ist alles mies und als nächstes werden sich da die Großmächte gegenseitig ihre Fäuste unter die Nasen reiben.", "Indirekt fragt Honsu: Was bedeutet eine freundliche Aufnahme, wenn es nichts zu essen gibt. Wie freundlich ist das eigentlich? Umgekehrt heißt das doch: Wie unfreundlich sind feindliche Verhältnisse, wenn sie einem erlauben, zu gut erträglichen Konditionen am Leben zu bleiben?", "Also, was ist freundlich und was ist feindlich?", "In einer komplexen Gemengelage rät Honsu zu einer Existenz in der Verachtung, da sie dem Verachteten Eierkuchen, Milchreis und Butterkekse einträgt.", "Instinktiv wissen das auch Sunjas Söhne. Sie wollen gar nicht weg von dem Bauernhof ihrer Evakuierung. Zehn Jahre später fällt Noa knapp durch eine Prüfung. Seine Mutter legt sich für Nachhilfeunterricht krumm. Ich frage mich, worum nicht der Ultrachecker Honsu einspringt, den Sohn ausreichend fördert und Sunja für größere Aufgaben schont.", "Stille Billigung", "Im frühen XX. Jahrhunderts verliert Korea seine Souveränität an Japan. Das Land durchläuft einen Prozess der Entmündigung vom Protektorat (1905) bis zur Kolonie (1910 - 1945). Die Annexion korrespondiert mit einer einfallsreichen Entwürdigungspraxis. In den Augen der Kolonialherren sind die Unterworfenen „raffiniert und gerissen“. Viele Koreaner verdingen sich als unbeliebte „Gastarbeiter“ in Japan. Osaka ist ein Hot Spot der Migration. Dahin verschlägt es Sunja, die unter entehrenden Bedingungen schwanger gewordene und von einem Pastor auf dem Hochzeitsweg rehabilitierte Tochter der früh verwitwete Logierhauswirtin Yangjin. Die Mutter erscheint als Muster der Selbstlosigkeit. Sunja hat einen eigenen Kopf. Vorlieben und Abneigungen bestimmen sie stärker als der Herkunftstext. Zwar ist sie erklärtermaßen die Dienerin ihres Mannes Isak. Doch dessen Verfügungsgewalt wird von mildernden Umständen eingeschränkt. Sunja folgt Isak nach Osaka, wo sie in dem koreanisch dominierten Bezirk Ikano heimisch zu werden versucht. Das erzählt Min Jin Lee in ihrem Epos „Ein einfaches Leben“ so einnehmend, dass man sich als Leser schon fast zur Familie rechnet.", "Sunjas Eltern - Die sozialen Koordinaten der ersten Generation", "Eingebetteter Medieninhalt", "Yangjins Ergebenheit ist beinah lückenlos. In ihrer von äußerst dürftigen Verhältnissen bestimmten Vorstellungswelt ist kein Raum für individuelle Erwartungen. Das Ich-Bewusstsein findet keinen Halt.", "Hunger bestimmt den Alltag der Heranwachsenden. Auf eine gute Partie hat Yangjin keinen Anspruch. Daran gewöhnt, zu akzeptieren, was ihr vorgesetzt wird, nimmt sie auch die näheren Umstände einer arrangierten Ehe mit dem „Dorfkrüppel“ Hoonie so hin wie das Wetter.", "Hoonie gewinnt im Folgenden ungemein. Nicht wenige betrachten sich in Abhängigkeit von seiner „stillen Billigung“ ihres Lebenswandels.", "Drei Mal kommt Yangjin mit Söhnen nieder, die nicht lange von dieser Welt sind. Dann kriegt sie eine Tochter, und Sunja bleibt am Leben.", "Gemeinsam mit Hoonie führt Yangjin ein Logierhaus in Yeongdo, einem Bezirk von Busan: der zweitgrößten koreanischen Stadt. Hoonie vergeht lautlos. Als Witwe beweist Yangjin unternehmerisches Geschick in einem besetzten, schwer gezeichneten Land. Die japanischen Usurpatoren neigen zu heftigen Herabwürdigungen.", "Von einem betuchten Schwätzer wird Sunja mit siebzehn schwanger. Sie hofft auf eine Heirat. Die Tochter eines Mannes, dessen Aufmerksamkeit von vielen als Segen empfunden wurde, erwartet mehr als Fürsorge von dem Liebhaber, der Anstalten macht, Sunja so gut wie eben möglich unterhalb der Schwelle einer Ehe zu stellen. Während Yangjin in der Brautrolle nur Demut kannte, stellt Sunja Forderungen. Sie verlangt nicht nur Achtung, sondern auch Liebe.", "Feindliche Fremde", "Mit der Eingliederung Koreas ins japanische Kaiserreich wurden Koreaner zu japanischen Staatsbürgern zweiter Klasse. Bis heute nennt man sie Zainichi.", "Die Generation der Osaka-Koreaner – Geboren in feindlicher Fremde", "„Die Gegend taugt nur für Schweine und Koreaner.“", "Die Handlung gipst den biografischen Bruch ein, den Sunja in den 1930er Jahren erleidet. Die mit dem Makel einer unehelichen Schwangerschaft seelisch abtauchende Tochter tüchtiger Leute, erwartet nach ihrem Einzug in das passende Ghetto von Osaka sich auf die gleiche Weise zurechtrütteln zu können wie in der Heimat an der südöstlichen Küstenlinie Koreas, wo sie in einem Mix aus maritimen Stimmungen, donnernder Urbanität, ruraler Rückständigkeit, mütterlichem Protektionismus und seemännisch-junggesellig-unbeholfenen Avancen erwachsen wurde.", "In Japan ist alles anders.", "Der Sunja vertraute Trott findet in Osaka keinen Schauplatz. Die Einwanderin gehört zu einer offensiv diskriminierten Minderheit. Sie muss sich auch vor ihren Landsleuten fürchten. Es herrscht doppelte soziale Kontrolle. Die Mehrheitsgesellschaft guckt von oben auf die Verhältnisse der Zugezogenen. Die Community zerrt an sich selbst herum. Dazu kommen Gefahren, die von gescheiterten Migranten ausgehen. Manche suchen ihr Heil in privatgemeinschaftlicher Schwarzbrennerei und im organisierten Verbrechen. Dazu gehört das Glücksspiel. Es spielt zwar eine enorme Rolle im japanischen Alltag, zieht aus seiner Bedeutung aber kein Prestige.", "Im Original heißt Min Jin Lees Roman nach einem Glücksspiel „Pachinko“. Die Automatenhallenunterhaltung verbindet sich in Japan vielfach und in langen Traditionslinien mit den Existenzen koreanisch-stämmiger Einwanderernachkommen. Die mitunter in der vierten Generation geächteten Garanten eines süchtig gesuchten Vergnügens haben die Reputation von Dealern. Ohne jede Anerkennung sind sie systemrelevant.", "Man warnt Sunja vor den schrägen Vögeln. Später wird sie selbst einen zur Welt bringen.", "*", "„Niemand vermietet gern an Koreaner.“", "Sunja gewöhnt sich an ihre Unsichtbarkeit im Straßenbild. Unsichtbarkeit variiert die Unberührbarkeit der Parias. Min Jin Lee beschreibt kleine Schockwellen, die Sunjas Kurs verändern. Ihr im Grunde bäurisches Selbstbewusstsein dominiert in der Maske größter Bescheidenheit und willigster Anpassung die despektierlichen Fremdzuschreibungen.", "Die Mehrheitsgesellschaft immunisiert sich mit Verachtung gegen Kontaminationen. Nichts besorgt sie mehr als ein Verlust an Reinheit. Mit Unreinheit assoziiert zu werden, erscheint Sunja absurd.", "Ein Leben im Holzpuppenstil", "Der Geistliche Isak verschwindet im Gefängnis. Christenverfolgung in Japan ist ein spannendes Thema. Ich habe davon oft erzählt, ein Shot anbei:", "Christenverfolgung im römischen Stil", "Tokugawa Iemitsu, dritter Shogun der Tokugawa-Dynastie, schließt Japan 1633 von der Welt ab. Das Shogunat beschränkt den Kontakt zu Europäern auf Vertreter der „Verenigden Oostindischen Compagnie”, die ab 1640 als Expatriierte auf einer stinkenden, aus dem Meerbusen vor Nagasaki ragenden, mühsamer Landgewinnung abgetrotzten Erhebung namens Dejima konzentriert werden. So unbequem die Verhältnisse auch liegen, sie bieten sich doch einer Monopolstellung, die erst von amerikanischer Kanonenbootpolitik 1853 gebrochen wird, zur Nachsicht an. Dass die kleinen Niederlande Portugal ausstechen, hat jedenfalls auch diesen Grund: die Protestanten missionieren nicht. Anders als jene katholischen Imperialisten, die Japan am Ende der Magellanstraße „entdeckten” und ihre koloniale Doppelstrategie (Rettung der Seelen, Plünderung der Ressourcen) nach Schema F repetierten. - Und auch wieder nicht. Die besonderen kulturellen Formate Japans werden von allen Reisenden geschildert. Im Gegenzug studieren Japaner europäische Vorsprünge (nach der Abschottung im Rahmen der Hollandkunde-Rangaku).", "…", "Tokugawa Iemitsu betreibt unter seinen Leuten Christenverfolgung im römischen Stil. Viel weiß man über den im Reichseinigungskampf erfolgreichen Shogun von François Caron. Der Sohn hugenottischer Flüchtlinge kommt als Küchenhelfer auf einem holländischen Schiff nach Japan. Er bildet sich zum Dolmetscher aus und findet in dieser Rolle Verwendung beim Fürsten. …", "Eingebetteter Medieninhalt", "Die Schwierigkeiten nehmen zu. Sunja macht die Bekanntschaft von Kredithaien und Geldeintreibern. Sie lernt das Elend der Pfandleihen kennen. Immer weiter rückt sie ab von der tristen Solidität ihrer Herkunft. Sunja beginnt, das Schicksal einer Stigmatisierten anzunehmen. Das ist alles was ihr in der feindlichen Fremde übrig bleibt. Die mit einem presbyterianischen Geistlichen verheiratete Koreanerin lebt zwar in einer landsmannschaftlichen Gemeinschaft in Japan. Doch ist in der Diaspora niemand, der ihr heimatlichen Halt geben könnte. Zumal das Christentum, zu dem Sunja von ihrem Mann bekehrt wurde, im Widerspruch zu mehr als einer japanischen Staatsdoktrin steht. Der Kaiser wird als irdisch lebende Gottheit verehrt; jede Christin negiert das in ihrem Bekenntnis.", "Isak verschwindet im Gefängnis. Christenverfolgung in Japan ist ein spannendes Thema. Ich habe davon oft erzählt, will mich jedoch im Augenblick nicht wiederholen.", "Sunja, inzwischen Mutter von zwei Söhnen, macht sich selbständig, so wie einst ihre Mutter als junge Witwe zu ungeahnten Leistungsufern aufbrach.", "Not stärkt die Erfindungskraft. Sunja steigt in den Straßenhandel ein und ficht erst einmal einen erbitterten Kampf gegen die Arrivierten unter den Ambulanten aus. Man will ihr in die Töpfe pinkeln.", "Man bedroht und beschimpft Sunja, aber die Tochter einer resoluten Pensionswirtin hat das Doppelaxtherz eines Ōyama Masutatsu. Ein Straßenschlachter und Freibankfex, der seine Messer so geschickt führt wie ein Bushi seine Schwerter, nimmt Sunja die Scheu und schenkt ihr seine Sympathie. Die Sympathie des Schweineschlachters wiegt im Straßenkampf alles auf.", "Sunja lässt sich nicht unterkriegen, während sich ihr Mann in den Tod hustet. Sie steigt auf zur Kimchi-Lieferantin eines Restaurants. Das Bodensatznetzwerk von Osaka spannt sie ein.", "Wieder bleibt alles an Sunja hängen. Sie zieht ihre Söhne Noa und Mozasu so heran, wie sie selbst herangezogen wurde.", "Noa kommt nach seinem Vater. Er spielt nicht mit den Schmuddelkindern, singt nicht ihre Lieder (Franz-Josef Degenhardt).", "Wie gedankenlos von mir. Der bleiche Prediger, dieser schwindsüchtige Zaunkönig und salbadernder Zauderer, ist gar nicht Noas leiblicher Vater. Sunja hat Noa von einem koreanischen Mogul, der in Osakas höchsten Kreisen vorgelassen wird und die Mutter seines einzigen Sohnes nie aus den Augen gelassen hat.", "Hansu kennt keinen Zweifel. Er hätte Sunja zu seiner Frau gemacht, wäre er nicht mit einer Magnatentochter bis zum Erbrechen vorteilhaft verheiratet. Er besitzt die Dreistigkeit, Sonja als Versorgungsinstanz für seinen Stammhalter in einem fremden Haushalt unter Kontrolle zu halten. Alles, was ihr in Osaka passiert, geschieht in Abstimmung mit Hansu. 1944 befiehlt er der Witwe die aus Papier und Holz zusammengebastelte, mit einem Streichholz entflammbare Stadt zu verlassen.", "Zunächst empfindet Sunja Rührung und erlebt sich erotisiert angesichts der fleischigen Effizienz. Doch schnell realisiert sie, wem allein Hansus Sorge gilt."]}}, "recommendations": []}