{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/nbo/von-sars-zu-covid-19-das-versagen-der-eu", "query_keywords": ["ausländer", "geflücht"], "creation_date": "19.03.2020", "last_modified": "19.03.2020", "crawl_date": "05.12.2020", "author_person": [], "author_organization": ["nbo"], "news_keywords": ["ausnahmezustand", "gesundheit", "pandemie", "corona", "shutdown", "eu", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Coronavirus - Von SARS zu Covid-19: das Versagen der EU", "description": "Welche Lektionen sind seit SARS 2002/2003 gelernt worden? Die Frage beschäftigt mich, seitdem klar war, dass der Shutdown in ganz Europa unausweichlich ist.", "body": {"": ["Als Ausbruchsdatum der SARS-Pandemie – verursacht durch ein Coronavirus – gilt der 16. November 2002. Innerhalb der folgenden Monate erkrankten weltweit 8096 Menschen an SARS, 774 starben, die Sterblichkeitsrate war mit 9,6 Prozent schockierend hoch. Die Weltgesundheitsorganisation WHO informierte die Weltöffentlichkeit über die Bedrohung erstmals am 15. März 2003, vier Monate später. \"Die erste Pandemie\" des 21. Jahrhunderts sorgte damals für Angst und Schrecken, die Medien überschlugen sich.", "Am 10. Juli 2003 war das Schlimmste vorbei, und das Wissenschaftsjournal Nature fragte damals in einem Artikel \"What have we learned?\". Ich hatte damals Nature abonniert, die Frage war wichtig. \"SARS sollte als Warnschuss gesehen werden\", schrieb Alison Abbott damals. In ihrer Analyse, ob die Welt für eine neue Virus-Pandemie vorbereitet sei, antwortete Abbott: wissenschaftlich ja, hinsichtlich öffentlicher Gesundheitssysteme \"ein entschiedenes nein\".", "Während die internationale Zusammenarbeit der virologischen Labore sehr gut funktioniert hatte, gab esunter Experten den Konsens, dass die Gesundheitsbehörden von einem ansteckenderen Virus überwältigt worden wären. \"Die meisten Nationen sind beklagenswert unvorbereitet, um mit einer Grippe-Pandemie fertig zu werden, die jederzeit ausbrechen könnte\", lautete das Fazit von Abbott.(1)", "Die EU beschloss deshalb im April 2004, eine europäische Seuchenbehörde zu gründen, das Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC). Die nahm am 20. Mai 2005 ihre Arbeit auf.", "Fast forward, knapp 15 Jahre später. China meldet am 31. Dezember 2019 der WHO eine unbekannte Lungenkrankheit. Am 7. Januar 2020 geben chinesische Virologen bekannt, dass es sich um ein neuartiges Coronavirus handelt.", "Am 9. Januar 2020 schreibt das ECDC in einer Risikobewertung: \"Angesichts dessen, dass es bisher keine Anhaltspunkte für eine Übertragung von Mensch zu Mensch gibt und keine Fälle außerhalb Chinas entdeckt worden sind, kann die Wahrscheinlichkeit, dass [das Virus] in die EU gelangt, als niedrig angesehen, aber nicht ausgeschlossen werden. Es sind jedoch mehr epidemiologische und Laborinformationen nötig, um eine umfassende Bewertung dieses Ereignisses und des möglichen Risikos einer internationalen Ausbreitung vorzunehmen.\"(2)", "Auch in der folgenden Risikobewertung vom 17. Januar 2020 heißt es dann wieder: \"Die Wahrscheinlichkeit eines Imports von Fällen des neuartigen Coronavirus (2019-nCoV) in die EU wird als niedrig angesehen, kann aber nicht ausgeschlossen werden.\"(3) Zu diesem Zeitpunkt sind in Wuhan in China bereits rund 1700 Infektionen registriert, und auch erste Infektionen in Thailand und in Japan sind bekannt.", "Erst in der dritten Risikobewertung am 31. Januar 2020 schreibt das ECDC: \"Der potenzielle Impact von 2019-nCoV-Ausbrüchen ist hoch.\" Aber die Wahrscheinlichkeit, dass das Virus in die EU gelangen könnte, wird immer noch mit \"moderat bis hoch\" eingeschätzt.(4) Wuhan ist da bereits seit einer Woche abgeriegelt. Am 31. Januar sind bereits 11.811 Personen in China infiziert.", "Während das ECDC noch analysiert und abwägt, hat Taiwan längst gehandelt.", "Auch Taiwan hat nach SARS 2004 ein vergleichbares Katastrophenzentrum gegründet, das Nationale Gesundheitsleitzentrum (NHCC). Ihm sind andere Behörden unterstellt, die für Epidemien (CECC), Bioterrorismus, Medizinische Ausnahmezustände und Katastrophen durch biologische Erreger zuständig sind.", "Kurz nach der Meldung des Coronavirus am 31. Dezember 2019 beginnen die taiwanischen Behörden, Passagiere, die direkt aus Wuhan kommen, an Bord der Maschinen auf die bekannten Symptome hin zu untersucen. Bereits ab dem 5. Januar 2020 werden sämtliche Reisenden, die in den 14 Tagen zuvor in Wuhan waren, auf 26 Viren hin untersucht. Wer Covid-19-Symptome zeigt, wird sofort in Quarantäne gebracht.", "Das Epidemiezentrum CECC koordiniert ab 20. Januar alle Aktivitäten verschiedener Ministerien. Zwischen 20. Januar und 24. Februar wird ein Katalog von 124 verschiedenen Maßnahmen zur Seuchenabwehr angewendet.", "Dazu gehören nicht nur Kontrollen aller Einreisen in Häfen und Flughäfen, es werden auch umfangreiche Datenanalysen begonnen: Die Daten aus dem taiwanischen Meldesystem, den Einreisedaten von Ausländer*innen und der Nationalen Gesundheitsversicherung werden von nun an miteinander abgeglichen, um Risikopersonen zu finden.", "Am 14. Februar wird das Einreise-Quarantäne-System gestartet: Ein- und Ausreisende können nun über einen QR-Code ein Online-Formular aufrufen und ausfüllen. Wer aufgrund seiner Reisebewegungen und Symptome nicht als Risikofall eingestuft wird, bekommt eine Art digitalen Gesundheitspass aufs Smartphone geschickt, der dann bei weiteren Ein- oder Ausreisen vorgezeigt werden kann.", "Am 18. Februar können alle Krankenhäuser und Apotheken in Taiwan in einer Datenbank auf die individuelle Reisehistorie von Patienten zugreifen. Wer in häuslicheQuarantäne kommt, wird über das Smartphone getrackt. Bei Verlassen des Hauses droht eine hohe Geldstrafe.", "Damit nicht genug: Die taiwanische Regierung setzt den Verkaufspreis von Atemschutzmasken auf umgerechnet 16 Cent fest. Über die Medien wird außerdem eine große Informationskampagne gestartet.(5)(6)", "Resultat dieses Containments: Vom ersten entdeckten Infizierten am 21. Januar 2020 ist die Zahl der Infektionen bis heute, Donnerstag 19. März 2020, auf ganze 108 angestiegen.(6)(7)", "Taiwan hat seine Lektion gelernt und die Containment-Phase einer beginnenden Pandemie erfolgreich hinter sich gebracht, während die EU-Länder offenbar nichts oder lange nicht genug gelernt haben. Die müssen jetzt drastische Maßnahmen zur zweiten, zur Mitigation-Phase ergreifen, weil es kein nennenswertes Containment gegeben hat. Ich frage mich: Waren 15 Jahre nicht genug, damit das ECDC ein Containment-Programm entwickelt, falls sich \"the big one\", die nächste große Pandemie, andeutet?", "Sicher hat Taiwan den Vorteil, eine Insel zu sein, mit nur 23 Millionen Einwohner*innen. Die EU ist sehr vielgrößer. Dennoch: Ich hätte gedacht, dass Europa angesichts des \"Weckrufs\" von 2002/2003 besser vorbereitet gewesen wäre. Stattdessen haben überall in der EU Regierungen auf den Gesundheitsmarkt gesetzt, Krankenhäuser privatisiert, medizinisches Personal abgebaut. Es ist für mich ein Skandal, dass jetzt Millionen Menschen ihre Jobs, ihre Betriebe verlieren, dass Ärzt*innen und Pflegekräfte bis zum Zusammenbruch schuften müssen, um eine Krise zu stemmen, die so nicht hätte kommen müssen. Da packt mich echt die Wut.", "Aber hätte hätte Fahrradkette: Es gibt kein Zurück aus dem Shutdown mehr. Ich finde aber, dass irgendwann in diesem Jahr sehr laut darüber zu reden sein wird, in welch jämmerlichem Zustand sich Europa befindet, dass es nur mit überall geschlossenen Grenzen, Ausnahmezuständen und gar Ausgangssperren auf eine solche Pandemie reagieren konnte und dabei auch noch 80.000 Geflüchtete hängen lässt. Das sind Verhältnisse, die ganz nebenbei der feuchte Traum der europäischen Rechten sind.", "Quellen:", "(1) Allison Abott et al.: \"SARS: What have we learned?\", Nature volume 424, pages121–126 (2003)https://www.nature.com/articles/424121a", "(2) ECDC: \"Pneumonia cases possibly associated with a novel coronavirus in Wuhan, China\", 9.1.2020https://www.ecdc.europa.eu/en/publications-data/pneumonia-cases-possibly-associated-novel-coronavirus-wuhan-china", "(3) ECDC: \"Rapid Risk Assessment: Cluster of pneumonia cases caused by a novel coronavirus, Wuhan, China, 2020\", 17.1.2020https://www.ecdc.europa.eu/en/publications-data/rapid-risk-assessment-cluster-pneumonia-cases-caused-novel-coronavirus-wuhan", "(4) ECDC: \"Risk assessment: Outbreak of acute respiratory syndrome associated with a novel coronavirus, China: first local transmission in the EU/EEA − third update\", 31.1.2020https://www.ecdc.europa.eu/en/publications-data/risk-assessment-outbreak-acute-respiratory-syndrome-associated-novel-1", "(5) Jason Wang et al.: \"Pneumonia cases possibly associated with a novel coronavirus in Wuhan, China\", JAMA, 3.3.2020https://jamanetwork.com/journals/jama/fullarticle/2762689", "(6) Cyndi Sui: \"What Taiwan can teach the world on fighting the coronavirus\", NBC News. 10.3.2020https://www.nbcnews.com/health/health-news/what-taiwan-can-teach-world-fighting-coronavirus-n1153826", "(7) Coronavirus COVID-19 Global Cases by the Center for Systems Science and Engineering (CSSE) at Johns Hopkins Universityhttps://www.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6"]}}, "recommendations": []}