{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/gemeinsam-fuer-eine-bessere-zukunft-kaempfen", "query_keywords": ["ausländer", "asyl", "migrant", "migration"], "creation_date": "05.09.2020", "last_modified": "04.09.2020", "crawl_date": "03.12.2020", "author_person": ["Ralf Krämer"], "author_organization": [], "news_keywords": ["ungleichheit", "ruhrgebiet", "klassismus", "linke", "identitätspolitik", "klasse", "soziale frage", "spd", "sozialdemokratie", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Gastbeitrag - Gemeinsam für eine bessere Zukunft kämpfen", "description": "Manche linken Milieus überschätzen notorisch die Bedeutung von Diskursen und Symbolpolitik gegenüber materiellen Verhältnissen, schreibt der Linkenpolitiker Ralf Krämer", "body": {"": ["Die folgenden Ausführungen sind die eines mittlerweile auch schon etwas älteren, weißen, deutschen Mannes, aufgewachsen in den 1960er und 1970er Jahren in einer Familie und in einem sozialen Umfeld der Arbeiterklasse im Ruhrgebiet, die Mutter früh verwitwet und dann in Teilzeit als Verkäuferin tätig. Unser Familieneinkommen war an der Armutsgrenze, die Wohnung klein, ein Auto oder einen Familienurlaub konnten wir uns nicht leisten. Abitur machen und studieren konnte ich nur in Folge der Expansion und sozialen Öffnung des Bildungswesens seit Mitte der 1960er Jahre und dank des von der soziallliberalen Koalition eingeführten Bafög. Das gab es damals auch für Schülerinnen und Schüler der Sekundarstufe II, die bei ihren einkommensschwachen Eltern lebten, und als nichtrückzuzahlenden Zuschuss. Politisch geprägt wurde ich von den Nachwirkungen der 68er Bewegung, dann der Anti-Berufsverbote-, der Anti-AKW und der Friedensbewegung der 1980er Jahre und der Bewegung für die 35-Stunden-Woche.", "Politisch aktiv war ich seit meinem 16. Lebensjahr in einer sozialdemokratisch und gewerkschaftlich und (meines Erachtens nach stärker als heute DIE LINKE) marxistisch geprägten Linken bei den Jusos in der SPD. Diese waren damals sicher so links wie heute die Positionen der Partei DIE LINKE, an deren Bildung aus WASG und PDS ich aktiv beteiligt war. Im Mittelpunkt linker Politik stehen für mich die sozialen Fragen. Ich hab mich schon früh und bis heute mit marxistischer Theorie und Strategiediskussion und politischer Ökonomie beschäftigt. Aber auch in Richtung Frauenemanzipation (und Durchsetzung der Quote erst bei den Jusos, dann in der SPD) und Antirassismus, für das Asylrecht, waren wir schon damals aktiv und haben grundlegende Diskussionen geführt. Vieles davon gilt ähnlich für viele, die seit den 1970er Jahren in Westdeutschland politisch aktiv waren und später (viele über die WASG) in der LINKEN aktiv geworden sind.", "In den letzten Jahren spielen Diskussionen um Rassismus, Gender, sexuelle Orientierung und andere „identitätspolitische“ Fragen eine zunehmende Rolle in der Linken. Teilweise erscheinen sie als Hauptanliegen linker Politik und drohen deren traditionelle zentrale Ausrichtung auf soziale Gerechtigkeit in den Hintergrund zu drängen. Dabei treten zunehmend auch Spaltungen und gegenseitiges Unverständnis innerhalb der breit verstandenen Linken, aber auch der Partei DIE LINKE auf, die auf unterschiedlichen Herangehensweisen, Vorverständnissen, Prioritätensetzungen und Positionen in Bezug auf diese Fragen beruhen. Wie Vorgänge oder Äußerungen interpretiert und bewertet werden, ist stark von der unterschiedlichen sozialen Herkunft, Bildungshintergrund, regionaler und insbesondere Ost- oder West-Herkunft, stark auch vom Alter bzw. der generationsgebundenen Sozialisation und Erfahrungen der Personen geprägt.", "Teilweise werden die entsprechende Identität und die damit verbundenen spezifischen Erfahrungen sogar als zentrale Grundlage für die Anerkennung von Aussagen betrachtet. Dies ist m.E. aus einer linken und der Aufklärung verpflichteten Sicht abzulehnen. Es ist darauf zu bestehen, dass Aussagen und Argumente in der Sache beurteilt werden, insbesondere ob sie logisch korrekt und letztlich empirisch fundiert sind. Dennoch ist die Identität und Herkunft der Personen relevant für die Beurteilung ihrer Auffassungen und Haltungen und wichtig für das das gegenseitige Verständnis. Das gilt aber für alle und nicht nur für bestimmte Gruppen."], "Linke, Universalismus und Identitätspolitik": ["Es ist zweifellos richtig und notwendig, dass unterdrückte und diskriminierte Gruppen/Bevölkerungsteile ihre Identität selbstbewusst behaupten und gemeinsam gegen ihre Unterdrückung und Benachteiligung kämpfen. Die Frage ist, wie das geschieht, mit welcher politischen Orientierung und Perspektive und gegen wen, und insbesondere in welchem Verhältnis zur sozialen bzw. Klassen-Frage. Und die Frage ist, wie die Linke damit umgeht. Es hat mit der Frage Partikularismus oder Universalismus zu tun und was man unter „links“ versteht. Links ist allgemein eine Position, die von der grundsätzlichen Gleichheit und Gleichwertigkeit aller Menschen ausgeht und anstrebt, dass alle Menschen gleiche Rechte, Freiheit und Lebenschancen haben. Linke wollen soziale und politische Ungleichheit und Herrschaft abbauen und akzeptieren sie nur insoweit, wie sie durch unterschiedliche Bedingungen und Bedarfe sowie unterschiedliche eigene Arbeitsleistungen begründet oder demokratisch legitimiert ist. Was unter „links“ genauer verstanden wird, ist keine feste Größe, sondern differiert zwischen den verschiedenen Ländern und sozialen Gruppen und ändert sich historisch.", "Ungerechtfertigte Herrschaft und Ungleichheit wird aber zentral bedingt durch die gesellschaftlichen Produktions- und Eigentumsverhältnisse und die unterschiedliche Stellung verschiedener Menschengruppen darin, also durch die sozialökonomischen Klassenverhältnisse. Davon werden die gesamten gesellschaftlichen, politischen, kulturellen, ideologischen und Bewusstseinsverhältnisse geprägt. Eine linke Position muss daher immer eine sozialkritische und kapitalismuskritische sein. Um erfolgreich zu sein, muss sie diejenigen gesellschaftlichen Gruppen erreichen, zu organisieren und zu mobilisieren versuchen, die objektiv Interesse an einer linken, sozialen Politik und Gesellschaftsgestaltung haben, und das ist die Mehrheit, das sind die Lohnabhängigen, die Arbeitenden und die sozial Benachteiligten. Die soziale Frage muss daher zentrales Anliegen und Profil der Linken sein und bleiben. Dazu gehört eine grundlegende Parteilichkeit und auch Empathie für diese Menschen, auch wenn einige davon nicht nett sind, übles Zeug erzählen, sich nicht gut benehmen, nicht gut aussehen und nicht gut riechen.", "Aber selbstverständlich gehört auch Einsatz gegen Diskriminierung und Unterdrückung bestimmter Gruppen und Teile der Bevölkerung ebenso zum Kern linker Haltung und Politik. Da liegen nicht die innerlinken Kontroversen, wir müssen hier genauer sein. Linke Kritik an „Identitätspolitik“ richtet sich nicht gegen diese Zielsetzungen und Politik, sondern gegen politische Orientierungen, die den Kampf für die besonderen Interessen bestimmter Gruppen übermäßig betonen, einseitig überziehen, partikularistisch und auf individuellen Erfahrungen beruhend artikulieren, und pauschal gegen andere Teile der potenziell linken Basis richten, statt eine Perspektive linker gemeinsamer Bewegung und Politik zu vertreten.", "Meines Erachtens nach wäre es sinnvoll, diese Kämpfe als Kämpfe gegen Unterdrückung und Benachteiligung und für Gleichheit und Gerechtigkeit in der Gesellschaft zu führen, also für allgemeine Prinzipien, denen die große Mehrheit zustimmen kann. Das heißt, dass alle, die diese Prinzipien und die berechtigten Interessen der Unterdrückten und Benachteiligten an Emanzipation anerkennen, grundsätzlich Bündnispartner und nicht Gegner sind, auch wenn sie einer Gruppe angehören, die von der herrschenden Benachteiligung profitiert. Also sind nicht „die Männer“, „die Weißen“, „die Alten“, „die Heteros\" oder „CIS-Männer“, „die Deutschen“ (ohne Migrationshintergrund) oder kombiniert „die alten weißen Männer“ die Gegner, sondern Individuen oder Organisationen, die sich rassistisch, sexistisch, LGBT-feindlich, ausländerfeindlich, behindertenfeindlich o.ä. gruppenbezogen menschenfeindlich verhalten und äußern, egal wie die eigenen persönlichen Merkmale dieser Menschen sind. Der Anspruch auf gleiche Achtung und Behandlung anderer unabhängig von ihren persönlichen Merkmalen gilt für alle, sowohl aktiv wie passiv.", "Ablehnung, moralische Abwertung und Kampf müssen sich also gegen Verhaltensweisen und gegen Individuen und Organisationen richten, die sich so verhalten, oder gegen konkrete Institutionen und Regelungen, die entsprechend wirken. Richten sie sich gegen Menschen, nur weil diese aufgrund ihrer persönlichen Merkmale bestimmten Gruppen/Bevölkerungsteilen angehören, sind sie selbst rassistisch oder in anderer Weise Ausdruck inakzeptabler Verhaltensweisen und Haltungen und eigentlich rechts, auch wenn sie mit linkem Anspruch daherkommen. Auch der Anspruch, sich angemessen, gewaltfrei, respektvoll und nicht unterdrückend und diskriminierend gegen andere zu verhalten richtet sich gleichermaßen an alle Personen, ob sie selbst eher privilegierten oder benachteiligten Gruppen angehören. Sie richtet sich also z.B. an muslimische oder Schwarze junge Männer ebenso wie an „biodeutsche“ weiße junge Männer, sowohl in ihrem Verhalten gegenüber Frauen und Trans-Personen wie gegen Menschen anderer Herkunft oder Religion oder auch in ihrer Rücksicht auf andere und die Umwelt allgemein. Bewegungen auch von besonders benachteiligten Bevölkerungsgruppen, die diese Kriterien ablehnen, sind keine Verbündeten der Linken."], "Ensemble gesellschaftlicher Verhältnisse": ["In der Beurteilung der Individuen und der Ansprüche an sie ist zu berücksichtigen, dass alle Menschen geworden sind, wie sie sind, nicht aus freien Stücken und selbst gewählt, sondern als Resultat ihrer Lebensumstände, ihres sozialen Umfelds, ihrer Herkunft, ihrer Biografie. Wer viel Gewalt, Benachteiligung und Unterdrückung, Missachtung und Frust erfahren hat, hat es schwerer, den genannten Erwartungen zu entsprechen als andere. Wer unter schwierigen Lebens- oder Arbeitsbedingungen, Armut, gesundheitlichen und psychischen Belastungen, Stress oder Schikane durch Vorgesetzte oder Behörden, sozialen Benachteiligungen leidet, hat wenig Spielraum für Großzügigkeit und reagiert oft egoistisch und menschenfeindlich statt solidarisch. Wer unter Bedingungen aufgewachsen ist, in denen Formen von Unterdrückung, Benachteiligung, Abwertung von Menschen aufgrund bestimmter persönlicher Merkmale als „normal“ galten, hat größere Schwierigkeiten und braucht Zeit, bis er/sie den genannten Erwartungen entsprechen kann.", "Das kann aufgrund der Herkunft aus anderen Ländern und Kulturkreisen gelten, aber auch aus manchen sozialen Milieus innerhalb der Gesellschaft, wo das nicht durch Bildungsprozesse verarbeitet wurde, oder aufgrund der früheren Zeit, in der sie altersgemäß sozialisiert wurden. Alle Menschen haben ungeachtet dessen den Anspruch als gleichwertig behandelt zu werden und dass die Hintergründe ihrer Persönlichkeit und ihres Verhaltens berücksichtigt werden. Das gilt aber auch für alle, Eingewanderte wie Einheimische, Ältere wie Jüngere, Christen wie Muslime, Leute aus städtischen sozialen Brennpunkten wie aus benachteiligten ländlichen Gegenden. Die genannten Erwartungen an das Verhalten gelten grundsätzlich für alle Personen, unabhängig von ihrer Herkunft und Lebensbedingungen, aber viele brauchen und verdienen eine größere Toleranz und Geduld, als ihnen aus sich besonders progressiv fühlenden Kreisen oft entgegengebracht wird.", "Sprechen ist ein Element sozialer Praxis und sozialen Verhaltens, reflektiert und verfestigt zugleich soziale Gegebenheiten, und insoweit sind auch an Sprache entsprechende Anforderungen zu richten. Andererseits machen sich gerade im Sprechverhalten die verschiedenen sozialen und kulturellen Hintergründe der Menschen geltend. Die Menschen sprechen (und erst recht denken sprachlich) in hohem Maße so, wie sie es in ihrer sprachlichen Sozialisation in ihrem damaligen Umfeld gelernt haben. Die Anforderungen an politisch und gendermäßig korrektes Sprechen (und Schreiben) und diverse Symbolpolitiken, die v.a. im jüngeren links-akademischen Milieu artikuliert und dem Rest der Bevölkerung aufgedrückt werden (ich denke, so wird es in hohem Maße wahrgenommen), sind für andere Menschen oft nicht nachvollziehbar, erscheinen überzogen bis „verrückt“ oder werden in weiten Teilen überhaupt nicht gewusst und führen zu Genervtheit. Zumal diese Anforderungen ja nicht Resultat einer allgemeinen gesellschaftlichen Willensbildung sind, teils sogar in Widerspruch etwa zu offiziellen Sprach- und Rechtschreibregeln stehen. Zu beachten ist: Veränderungen brauchen Zeit, kulturelle Veränderungen im weiteren Sinne brauchen Jahrzehnte, Generationen.", "Zudem erscheint Unduldsamkeit gegenüber diesbezüglichen „Verfehlungen“ umso mehr unangemessen, wenn auf der anderen Seite problematische soziale Verhaltensweisen mit betrieben, akzeptiert oder viel weniger kritisiert werden. So tragen Akademikereltern, die ihre Kinder auf eine Privatschule schicken oder sogar umziehen, damit ihre Kinder nicht auf eine Schule mit hohem Anteil von Kindern mit türkischen oder arabischem Migrationshintergrund oder aus Hartz-IV-Familien gehen und in einem solchen Umfeld aufwachsen müssen, mehr zur Verfestigung ethnischer und sozialer Segregation und damit von Rassismus und sozialen Benachteiligungen bei als ihre Nachbarn aus nichtakademischen Milieus, die das nicht tun (können), auch wenn sich diese sprachlich in verschiedener Hinsicht weniger gewählt und politisch korrekt ausdrücken.", "Überhaupt wird im jüngeren (und mittelalten akademischen, vom „cultural turn“ der Geistes- und Sozialwissenschaften, Poststrukturalismus und Postmoderne beeinflussten) linken Milieu die Bedeutung von Diskursen und Symbolpolitik gegenüber materiellen sozialen Verhältnissen und unmittelbaren Erfahrungen notorisch überschätzt. Dabei kann körperliches Handeln und Handeln in sozialen und wirtschaftlichen Zusammenhängen erheblich größere Probleme hervorbringen, auch wenn ganz elaboriert korrekt gesprochen wird. In erheblichem Maße wirkt das sprachliche und kulturelle Dominanzverhalten dieser Milieus wie das (andere) der älteren bildungsbürgerlichen und sozial gehobenen Milieus faktisch als habituelles Distinktionsverhalten (im Sinne von Pierre Bourdieu), also als eine Verhaltensweise und Geschmacksäußerung, die Überlegenheit gegenüber den unteren Klassen und Gruppen demonstriert und damit den eigenen Dominanzanspruch legitimieren soll."], "Politische Konflikte, Bewegungen und die Linke": ["Ein zentrales Kriterium zur Beurteilung von Handeln ist die Wirkung, das Maß an Schaden, das angerichtet werden kann. Ein Wort kann verletzen, klar. Aber die Interpretation und Bewertung sprachlicher und kultureller Äußerungen ist auch besonders stark von der herkunftsgebundenen Sozialisation der Einzelnen geprägt. Was für die einen inakzeptabel oder beleidigend ist, läuft für andere unter rustikal oder unter „Erwachsenensprache“. Auch ich empfinde manche Reaktionsweisen als überempfindlich und Ausdruck unzureichender Gelassenheit und Konfliktfähigkeit, Stichwort „Snowflakes“. Mich nervt es, wenn statt hart in der Sache zu diskutieren zwischenmenschliche Beziehungsebenen ins Spiel gebracht werden, wenn es gar nicht in oder um Beziehungen geht. Und ich fand es absurd und lächerlich, als ich bei einer Übersetzer-App ein Häkchen setzen musste, ob auch „profane Wörter“ übersetzt werden sollen – ja, selbstverständlich.", "Jedenfalls kann ein Schlag normalerweise größeren Schaden anrichten als ein Wort, und ein bewaffneter Angriff oder auch eine schwere Sachbeschädigung noch größeren. Und auch ganz zivilisiertes und anerkanntes soziales und politisches Handeln kann Schaden anrichten, wie z.B. das Konsum- und Reiseverhalten, die Wahl des Wohnorts oder eben die Schulwahl, besonders auch das Verhalten im Bereich der Arbeit und der Wirtschaft. Dabei ist es verständlich, dass Eltern gute Schulen und Chancen für ihre Kinder wollen. Kritikwürdig und ein politisches Problem ist, wenn bildungsbürgerliche Eltern das für ihre und gegen andere Kinder lösen wollen und sich für eine Bildungspolitik einsetzen, die die Privilegien ihrer Kinder schützen soll, statt dafür einzutreten, dass alle Schulen gut sind und die in benachteiligten Stadtteilen besonders gut und dass Segregation verhindert statt verfestigt wird.", "Im Zweifel setzt das Recht die Maßstäbe, die zu beachten sind. Gesetze gelten für alle und werden nötigenfalls mit Staatsgewalt durchgesetzt; wer sich nicht daran hält, kann sanktioniert werden. Auch wenn in manchen Situationen ziviler Ungehorsam richtig ist, ist das m.E. auch aus einer linken Sicht grundsätzlich richtig so. Mit Personen, die sich unterhalb dieser Schwelle nicht angemessen verhalten oder äußern, ist mit gewaltfreien politischen oder pädagogischen Mitteln die Auseinandersetzung zu führen. Dabei ist in besonderer Weise zu beachten, welche sozialen und biografischen Hintergründe Sprechweisen und andere Verhaltensweisen haben und welche Erfolgsbedingungen pädagogische Interventionen, politische Überzeugungsarbeit oder politische Druckentwicklung haben. Wichtig ist dabei das Akzeptieren der anderen Personen, mit denen man spricht, gegenseitiges Verstehen wollen, die Beachtung berechtigter Interessen, der Versuch der Entwicklung gemeinsamer bzw. breit tragfähiger Lösungen. Das bezieht sich jetzt nicht auf eingefleischte Nazis, da macht das keinen Sinn, die sind auszugrenzen.", "Um politischen Druck und Durchsetzungsfähigkeit zu entwickeln sind im Normalfall vermittelbare breit akzeptable Aktionsformen geboten, an denen sich viele beteiligen können, und ist der Versuch der Bildung breit getragener Initiativen, Bewegungen und Bündnisse nötig. In inhaltlicher Hinsicht sollte das Maß, die Radikalität der Forderungen und Erwartungen angemessen und vermittelbar sein. Das politische Handeln der Linken muss darauf angelegt sein, übergreifend Menschen für linke Zielsetzungen zu gewinnen, möglichst Mehrheiten insbesondere der arbeitenden, lohnabhängigen und sozial benachteiligten Bevölkerung in dem Land, in dem sie politisch wirkt.", "Selbstverständlich haben auch radikalere Initiativen, Bewegungen und Aktionen ihre Berechtigung, je nachdem, wie die politische Lage ist. Die gesellschaftliche und politische Linke und die Partei DIE LINKE insbesondere kann sich deren Positionen aber nicht unbesehen zu eigen machen, sondern muss nach ihren eigenen Kriterien und Interessen dazu eine mehr oder weniger solidarische und/oder kritische Haltung einnehmen und sich politisch verhalten. Es ist auch möglich, dass bestimmte Positionen und Forderungen, die in solchen Bewegungen vertreten werden, nicht geteilt und übernommen, sondern abgelehnt und kritisiert werden müssen, weil sie zu weit gehen oder insgesamt politisch nicht sinnvoll sind, auch wenn die grundsätzlichen Ziele durchaus in die gleiche Richtung gehen. Übertreibungen und Vereinseitigungen sind politisch für DIE LINKE nicht sinnvoll. Politische Programmatik ist etwas anderes als Demoparolen.", "Es ist gut, dass Linke auch in radikaleren Bewegungen sind, aber die Linke insgesamt und speziell DIE LINKE muss auch Eigenständigkeit und ggf. Distanz wahren. Bewegungen und Parteien können und müssen zusammenwirken um Veränderungen durchzusetzen, aber sie haben auch unterschiedliche Rollen und Aufgaben. Linke in den einzelnen Bewegungen sollten auch für Verständnis und ein bündnispolitisches Verhältnis zu einer so agierenden politischen Linken werben. Eine solche Herangehensweise liegt auch im Interesse der einzelnen Bewegungen, deren Anliegen eher durchgesetzt werden können, wenn linke und soziale politische Kräfte politisch stark und hegemoniefähig in der Gesellschaft sind.", "Wichtig ist auch der Gesichtspunkt, dass die Linke und alle politischen Bewegungen primär in den einzelnen Ländern/Staaten wirken und dort um Mehrheiten und Macht kämpfen. Sie müssen daher die Interessen der im eigenen Land lebenden Menschen besonders beachten und aufnehmen und die jeweiligen nationalen politischen Bedingungen berücksichtigen, wenn sie erfolgreich sein wollen, und dies mit internationaler Solidarität verbinden und für eine solidarische internationale Politik eintreten. Das gilt sowohl in den reicheren Ländern wie in den ärmeren Ländern. Es ist politökonomisch falsch und politisch kontraproduktiv, nur abstrakte globale Maßstäbe anzulegen und zu übergehen, dass auch die Arbeitenden in den reichen Ländern ausgebeutet werden und dass die ökonomischen, sozialen und politischen Bedingungen und Vergleichsmaßstäbe für die Menschen sich weiterhin hauptsächlich in den einzelnen Ländern ausprägen."], "Soziale Frage, Kapitalismus und Identitätsfragen": ["Die Benachteiligung und Unterdrückung von Gruppen/Teilen der Gesellschaft drückt sich vor allem ökonomisch und sozial aus und ist insgesamt damit verflochten, mit schlechteren Jobs, sozialräumlicher Benachteiligung, niedrigerem Bildungsstand, geringerem Einkommen und Vermögen usw. Sicherlich gibt es besondere Benachteiligungen und Unterdrückungsformen, die sich nicht in sozialökonomischen erschöpfen, sondern alle Angehörigen der jeweiligen Gruppen treffen können, etwa sexualisierte Gewalt und alltäglicher Rassismus. Aber auch hier gilt, es sind überwiegend ärmere Migranten oder Frauen oder Behinderte, die aus der arbeitenden Klasse, die besonders darunter leiden. Es sind Personen in sozial unterlegenen Positionen, die mit überlegener Macht unterworfen werden. Es sind nicht diejenigen, die reich und sozial oben sind und dies entsprechend zeigen können und sich ggf. auch lautstärker und wirksamer wehren können.", "Für Linke sollte klar sein, dass sie sich nicht nur für die Interessen Ausgebeuteter und sozial Benachteiligter allgemein einsetzen, sondern ebenso gegen die Benachteiligung und Unterdrückung bestimmter Gruppen, und dass sie versuchen, diese Bewegungen und Kämpfe zusammenzubringen. Die Diskussion um Intersektionalität ist in der Sache nicht neu, nur das Wort ist neu. Vor einem halben Jahrhundert bündelten sich (unter den damals noch weniger von Migration geprägten Verhältnissen) in der bildungspolitischen Diskussion die verschiedenen Benachteiligungen in der Figur des katholischen Arbeitermädchens vom Lande, das kaum Chancen auf weiterführende Bildung und sozialen Aufstieg hatte. Es reicht aber nicht, einfach alle Kämpfe benachteiligter Identitätsgruppen per se als Klassenkämpfe zu betrachten. Nötig sind Differenzierung und populäre und tatsächlich verbindende Politik.", "Die Benachteiligungen aufgrund der sozialen Lage und Herkunft sind die am stärksten und breitesten wirksamen und die sozialen Lebensbedingungen und Probleme sind für die meisten Menschen die wichtigsten und grundlegenden. Für die meisten ist es ein viel größeres Problem, wenn sie keine vernünftige Arbeit finden oder keinen Kitaplatz, Beruf und Kindererziehung nicht vereinbaren können, ihre Wohnung nicht mehr bezahlen können, als wenn irgendein Macho einen anzüglichen Spruch ablässt oder jemand eine abfällige rassistische Bemerkung. Anders sieht es selbstverständlich bei Gewaltanwendung aus oder wenn die geschlechtliche Identität unterdrückt wird oder wenn es um die Entscheidung über den möglichen Abbruch einer Schwangerschaft geht.", "Doch es stellen sich Fragen, was die richtigen Schwerpunktsetzungen und Prioritäten sind, und manchmal treten Widersprüche auf. So ist in sozialökonomischer Hinsicht die Frauenfrage hierzulande vor allem eine Mütterfrage. Diese und besonders stark Alleinerziehende sind durch Unterbrechungen oder Reduzierung ihrer Erwerbstätigkeit massiv in ihren Einkommens- und beruflichen Entwicklungsmöglichkeiten beeinträchtigt und sozial benachteiligt. Gut qualifizierte kinderlose Frauen haben geringere Nachteile als Väter von kleinen Kindern, die ein partnerschaftliches Modell leben wollen. Doch letztere erhalten keine Förderung, obwohl das auch aus feministischer Sicht sinnvoll wäre, und die Frauenförderung geht an der zentralen Frage der Benachteiligung durch Elternschaft weitgehend vorbei. Und die perfekt deutsch sprechende Tochter einer vor vielen Jahren eingewanderten iranischen Arztfamilie in Berlin oder Köln hat erheblich bessere Chancen als der weiße deutschstämmige Sohn einer Arbeiter- oder Bauern- oder Handwerkerfamilie aus einer strukturschwachen oder eher ländlichen Gegend, insbesondere in Ostdeutschland. Doch die Probleme des Letztgenannten sind politisch kaum ein Thema, jedenfalls für die Linke.", "Ungleichheit, Herrschaft und unterschiedliche soziale Positionen sind allgemeine grundlegende Merkmale der kapitalistischen Struktur der Gesellschaft. Kapitalismus verbindet sich mit Unterdrückungsstrukturen, die an persönlichen Merkmalen anknüpfen, integriert diese und nutzt sie, um Ausbeutung zu steigern und Herrschaft zu stabilisieren, indem die Klasse der sozialökonomisch Ausgebeuteten und politisch Beherrschten ausdifferenziert und potenziell gespalten wird. Der Kapitalismus ist aber eine extrem flexible Gesellschaftsformation und auch in der Lage, ohne die besondere Unterdrückung bestimmter Bevölkerungsteile auszukommen und auch die Bewegungen für ihre Gleichberechtigung zu integrieren und zu nutzen. Wenn es darum geht, möglichst viele qualifizierte und motivierte produktive Beschäftigte zu finden, ist es völlig im Interesse des Kapitals, dabei störende Diskriminierungen zu bekämpfen.", "So setzt sich das Kapital in Deutschland seit längerem intensiv für eine höhere Frauenerwerbstätigkeit ein und nimmt sogar billigend in Kauf, dass dafür die öffentlich finanzierten Kindererziehungseinrichtungen ausgebaut werden müssen. EU und OECD unterstützen diese Orientierung. Die OECD setzt sich schon lange für die Förderung von „Global Labour Mobility“ ein (nicht für die Erleichterung von Fluchtmigration, schon klar, es geht um ökonomische Verwertbarkeit einsatzfähiger Arbeitskräfte), ist aktiv und veröffentlicht außerdem etwa die Schrift „Over the Rainbow? The Road to LGBTI Inclusion“. Im Zuge der sich verschärfenden Auseinandersetzung des westlich imperialistischen Lagers gegen Russland hat das den Zusatznutzen, dass das liberale und linke Spektrum so mobilisiert und ideologisch eingespannt werden kann gegen den in diesen Fragen rückständigeren Gegenspieler (dabei wurde auch in Deutschland erst 1994 die Strafbarkeit homosexueller Handlungen vollständig abgeschafft).", "Der Kapitalismus könnte durchaus damit leben, wenn Geschlecht, sexuelle Orientierung, Hautfarbe, Herkunft oder Religion keine relevante Rolle mehr spielen für die Verteilung sozialer Positionen, genauso wenig wie Haarfarbe, Schuhgröße oder Konfession. Er würde dadurch sogar weniger angreifbar. Was aber immer essenziell bleibt, ist die soziale Ungleichheit und Herrschaft als solche. Und weil der Kapitalismus nicht nur ein System abstrakter Strukturen und Logiken ist, sondern von Klassenherrschaft konkreter sozialer Gruppen über die große Mehrheit, und der sozialen Hierarchien auch in den beherrschten Klassen, wird auch die soziale Privilegierung der Angehörigen der kapitalistischen Klassen und gehobener Mittelschichten gegenüber der Arbeiterklasse und den sozial Ausgegrenzten bleiben, egal wie diese Klassen und Schichten ethnisch und sonstwie zusammengesetzt sind. Und wahrscheinlich würde das immer damit verbunden werden, jedenfalls aus Teilen der herrschenden Klassen wie auch der beherrschten, die sich zumindest ein Stück weit über noch unter ihnen stehende Teile der Bevölkerung erheben wollen, dass die soziale Hierarchie und Spaltung irgendwie naturalisiert und mit persönlichen Merkmalen der Menschen als vermeintlichen Grund ihrer niedrigen Stellung verbunden würde.", "Es könnte dazu aber auch ausreichen und ist vielleicht sogar die hegemoniefähigste Variante, dies nicht an Äußerlichkeiten oder irgendwelchen anderen spezifischen Merkmalen festzumachen, sondern an einer vermeintlich in den Personen angelegten mangelnden Intelligenz oder Bereitschaft sich anzustrengen, also Dummheit und Faulheit. Es bliebe dann ein schlichter Sozialrassismus, Sozialdarwinismus und Klassismus als ideologische Legitimation kapitalistischer Ungleichheit. Diese sind aber in der Gesellschaft noch viel weiter verbreitet und weniger problematisiert und werden viel offener artikuliert als Rassismus oder Sexismus. Bei den eher rechten, Ungleichheit bewusst stabilisierenden und legitimierenden Teilen der Gesellschaft gehört das sogar mehr oder minder zum normalen „guten Ton“, nicht nur bei harten Rechten, auch bei Neoliberalen und Konservativen. Aber auch in der Linken wird das viel weniger problematisiert und subtil auch praktiziert.", "Die Verschiebung des Augenmerks der Linken bzw. sehr vieler Linker weg von den sozialen Fragen und der kapitalistischen Herrschaft im eigenen Land hin zu den anderen, eher kulturellen und globalen Fragen steht in einem merkwürdigen Widerspruch zu der realen Entwicklung. In den letzten Jahrzehnten, der neoliberalen Epoche, sind vor allem die Ungleichheiten innerhalb der einzelnen Länder, im Norden wie im Süden, enorm gewachsen. Sozialstaatliche Sicherungen und Infrastrukturen wurden abgebaut und privatisiert, die Stellung der Lohnabhängigen und der Gewerkschaften gegenüber dem Kapital und in der Gesellschaft geschwächt, soziale Spaltungen vertieft. Zugleich gab es in den westlichen Ländern große Fortschritte für die rechtliche und gesellschaftliche Gleichstellung der Frauen und der Homosexuellen, sind Sexismus und auch Rassismus und Antisemitismus nicht stärker, sondern im Trend schwächer geworden. Vielen vor allem jüngeren Linken fehlt anscheinend ein realistischer und historischer und ganzheitlicher Blick auf die Entwicklungen der Welt. Es hat auch was mit liberaler Hegemonie zu tun, die manche nicht von einer linken Position unterscheiden können. Der Kampf gegen Diskriminierungen, Rassismus und Sexismus wird dadurch nicht weniger notwendig, aber er kann eben auch nur ein Teil des Kampfes sein, jedenfalls für Linke."], "Gemeinsam für eine bessere Gesellschaft kämpfen": ["Die soziale und linke Bewegung vertritt die Interessen der sozial Benachteiligten, Arbeitenden und Ausgebeuteten unabhängig davon, welche Personen oder Bevölkerungsgruppen aufgrund persönlicher Merkmale davon betroffen sind. Sie organisiert im Kern um die gemeinsame soziale Stellung und daraus resultierende Interessenlagen. Sie kämpft gegen die Benachteiligung aller Menschen, die aus sozial benachteiligten Verhältnissen und aus der arbeitenden Klasse kommen, und sie kämpft für den Abbau und die Überwindung der Verhältnisse von Benachteiligung, Ausbeutung und Herrschaft insgesamt.", "Die Kämpfe von Gruppen, die aufgrund persönlicher Merkmale von sozialer Ungerechtigkeit und Ausbeutung besonders betroffen oder besonderen Unterdrückungsverhältnissen unterworfen sind, haben zunächst einen eingeschränkteren, eher partikularen Charakter. Sie richten sich primär gegen die besondere Benachteiligung dieser Gruppen. Sie richten sich darauf, dass die Ungleichheiten aufgrund dieser Merkmale sozial bedeutungslos und in kultureller Hinsicht Differenzen in Gleichwertigkeit werden, nicht auf die Abschaffung oder Angleichung dieser Differenzen (zwischen Hautfarben oder anderen körperlichen Eigenschaften, sexuellen Merkmalen und Orientierungen, regionalen oder sozialen Herkünften, religiösen oder anderen kulturellen Einstellungen usw.).", "Angehörige der aufgrund ihrer persönlichen Merkmale besonders benachteiligten Bevölkerungsgruppen stellen überproportionale Anteile der unter sozialer Ungerechtigkeit leidenden Bevölkerung insgesamt und sie profitieren zumeist besonders stark von den Erfolgen des Kampfes gegen diese Ungerechtigkeiten. Dies ist eine Basis für organische Verbindungen und Bündnisse der besonderen Emanzipationsbewegungen mit der allgemeinen sozialen Emanzipationsbewegung. Es ist wichtig, dass die soziale Bewegung, die Gewerkschaften und die Linke sich die berechtigten Interessen dieser Gruppen an Gleichberechtigung und Schutz vor Benachteiligung und Gewalt zu eigen machen und in diesen Gruppen verankert sind und Verbindungen herstellen.", "Zugleich ist es nötig, und das ist eine Aufgabe der Linken in den verschiedenen Bewegungen, dort deutlich zu machen, dass die Benachteiligungen aufgrund sozialer Lage und Herkunft zentral sind, dass bildungsbürgerliche Überheblichkeit und Klassismus abzulehnen sind, und dass die Verbindungen und die Orientierung auf die soziale Bewegung, die Gewerkschaften und die Linke wichtig sind. Dies scheint mir bisher deutlich zu wenig zu passieren. Als linke Herangehensweise im Kampf gegen die besonderen Unterdrückungen und Benachteiligungen müssen die Gemeinsamkeit aller Unterdrückten und Benachteiligten unabhängig von besonderen persönlichen Merkmalen und der gemeinsame Kampf für soziale Gerechtigkeit, gleiche Rechte für alle und Demokratie betont und angestrebt werden. Auch weil solch gemeinsamer Kampf der beste politisch-pädagogische Weg ist, bestehende rassistische, sexistische und andere gegen bestimmte Gruppen gerichtete Haltungen und Verhaltensweisen innerhalb anderer Teile der sozial Benachteiligten, der lohnabhängigen Klasse und der Bevölkerung insgesamt zurückzudrängen – und ebenso klassistische Vorbehalte bei eher bildungsbürgerlichen Aktiven in den diversen Bewegungen.", "Die soziale und linke Bewegung braucht die soziale Verankerung und Verbindung zu möglichst vielen Bevölkerungsgruppen, die unter den herrschenden Verhältnissen leiden und Interesse an sozialer Veränderung haben. Sie muss also versuchen, in der Bevölkerung mit Migrationshintergrund ebenso verankert zu sein wie in der „eingeborenen“, unter Frauen wie Männern, Jüngeren und Älteren, in Stadt und Land, Beschäftigten in Industrie und Dienstleistungen, großen und kleinen Betrieben, prekär wie sozial gut abgesichert Beschäftigten, Erwerbslosen und Sorgearbeit leistenden. Und sie muss versuchen, diese zu einer gemeinsamen Klassenbewegung zusammenzuführen.", "Diese ist darauf gerichtet, die Herrschaftsverhältnisse als solche zu überwinden oder zumindest zurückzudrängen, abzumildern und sozial zu regulieren. Sie bekämpft die Privilegien und soziale Stellung aller Ausbeutenden und Herrschenden unabhängig von ihren persönlichen Merkmalen und will sie zu Freien und Gleichen wie die anderen auch machen. Besondere „Identitäten“ können und sollen da mit- und eingebracht, aber auch relativiert werden, weil sie als gleich-gültig und nachrangig zu bewerten sind. Die gemeinsame „Identität“ der klassenbewussten Lohnabhängigen und der Linken beruht nicht auf persönlichen Merkmalen, sondern auf einer gemeinsamen gesellschaftlichen Stellung und Parteilichkeit für die Unteren und einer gesellschaftspolitischen Perspektive, die zugleich das allgemeine Interesse der Menschheit für eine lebenswerte Zukunft in sich aufhebt."]}}, "recommendations": []}