{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-665b-yemen-war-mosaic-665b", "query_keywords": ["refug", "flüchtl", "migrant", "immigrant"], "creation_date": "09.07.2020", "last_modified": "10.07.2020", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "corona", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "coronavirus", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 665b: - Jemenkrieg-Mosaik 665b- Yemen War Mosaic 665b", "description": "9. Juli 2020: Fortsetzung von Jemenkrieg-Mosaik 665, cp6 - cp19 / July 9, 2020: Sequel to Yemen War Mosaic 665, cp6 - cp19", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "(Saudi coalition air raid at Kushar district, Hajjah province, March 10, 2019, killing 28)", "Dies ist die Fortsetzung von Jemenkrieg-Mosaik 665, Teil 1 / This is the sequel of Yemen War Mosaic 665, part 1:", "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-665-yemen-war-mosaic-665"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 1 / In Italics: Look in part 1"], "Klassifizierung / Classification": ["Für wen das Thema ganz neu ist / Who is new to the subject", "cp1 Am wichtigsten / Most important", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "cp2 Allgemein / General", "cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Kampf um Hodeidah / Hodeidah battle", "cp19 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism"], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": [], "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf": [], "cp10 Großbritannien / Great Britain": [], "cp12 Andere Länder / Other countries": ["cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Kampf um Hodeidah / Hodeidah battle", "cp19 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1", "(A K P)", "Tensions among Muslim Brotherhood militias over who succeeds Al-Qamali in Juhen camp the headquarters of Brigade 103", "https://en.smanews.org/tensions-among-muslim-brotherhood-militias-over-who-succeeds-al-qamali-in-juhen-camp-the-headquarters-of-brigade-103", "(* A P)", "Sam warns Yemenis holding consultations in Riyadh of ignoring issue of detainees in south", "The Sam organisation for rights and liberties on Wednesday warned the Yemeni warring parties holding consultations in the Saudi capital Riyadh of the consequences of ignoring the file of the detainees in south Yemen.A statement by the organisation called on the internationally recognised government and the south transitional council not to repeat the mistake of the Riyadh Agreement which was signed by the two sides last year. The agreement ignored the issue of the detainees and forcibly disappeared persons in the south, the organisation said.It held Saudi Arabia and the United Arab Emirates responsible for the issue of the detainees because the two countries are running all southern regions and have influence on the warring factions there. The two countries have been leading an Arab military coalition in Yemen since March 2015.CEO of the organisation, Tawfik Al-Hamidi, said: \"The organisation has received many reports from families of arbitrarily detained persons saying the management of the Bir Ahmed Jail in Aden has been denying family visits to detainees for three months. Jail officers are also ignoring judicial orders to release some detainees and orders regarding improving health conditions of detainees inside the jail\".", "https://debriefer.net/en/news-18328.html", "(A P)", "Senior advisor to exiled former Yemeni president Hadi expelled from Saudi Arabia", "Abdulaziz al-Jubari reportedly punished for opposing Saudi-Emirati plan to include Southern Transitional Council separatists in Hadi government", "The Saudi authorities have expelled Abdulaziz al-Jubari, an advisor to the exiled former president of Yemen Abdrabbuh Mansur Hadi who was based in Riyadh, after he made statements rejecting the negotiations on the formation of a new Yemeni puppet government consisting of both Hadi loyalists and the separatist Southern Transitional Council.", "According to informed sources, the Saudi authorities expelled al-Jubari from its territory. The former senior member of the Hadi puppet government has reportedly relocated to the occupied city of Ma’rib.", "Abdulaziz al-Jubari has called on Yemenis to reject what he called the “imposition of a new head of government by an outside country”. This refers to UAE pressures to make Maeen Abdulmalik Saeed the next prime minister of the Hadi government.", "The United Arab Emirates has been pressuring Saudi Arabia and the Hadi puppet government to form a new administration, in which the Emirati-backed Southern Transitional Council would occupy a key position.", "https://uprising.today/senior-advisor-to-exiled-former-yemeni-president-hadi-expelled-from-saudi-arabia/", "(* A P)", "Yemen official: We ask the UAE to take its hands off out oil, gas and ports", "Governor of Yemen’s Al Mahwit region, Saleh Sami, called on UAE Crown Prince, Mohammed Bin Zayed, to lift his hands off Yemen’s oil, gas and ports.", "On Twitter, Sami wrote: “Oh, [Saudi-led] coalition, we do not want you to arm our army or maintain our security. We only ask [Mohammed] Bin Zayed to take his hands off our ports and stop preventing the export of our gas and oil through them.”", "According to local reports, the UAE is controlling major Yemeni ports through its mercenaries.", "The UAE militias refuse to leave Belhaf gas plant, the largest economic project in the country.", "https://www.middleeastmonitor.com/20200708-yemen-official-we-ask-the-uae-to-take-its-hands-off-out-oil-gas-and-ports/", "(A P)", "Military Court In Marib starts trial of 175 Houthi militia leaders", "Military Court In Marib held Tuesday the 1st session of the trial of 175 Houthi militia leaders involving in the Houthi coup against the constitutional institutions and serious criminal case No. 4 of the year 2020.", "The session headed by Judge Aqeel Taj al-Din considered those accused persons as fleeing from Justice, and they shall be tried for their involve in establishing illegal entity and illegal relationship with a foreign country and destabilizing situations in the Republic of Yemen in all sides including economic, political, social and diplomatic sides.", "The list included key military and political leaders from the militia’s 1st and 2nd ranks. The prosecution charged top seventy-one of Houthi leaders of participating in the establishment of an armed terrorist organization called “Ansar Allah” headed by the first accused leader and under the supervision of the second along with military leaders from the Lebanese Hezbollah, and Iranian Revolutionary Guard.", "The prosecution said that the accused 72 have participated with their followers in promoting extremist takfirist ideas that contradict the provisions of the Holy Quran, Prophetic Sunnah and constitutions and laws, as well as they participated in resisting public authorities, assaulting the armed and security forces, killing some of military leaders, and looting heavy, medium, and light weapons.", "http://en.26sepnews.net/2020/07/07/military-court-in-marib-starts-trial-of-175-houthi-militia-leaders/", "and also https://debriefer.net/en/news-18301.html", "My comment: LOL. This is in absentia. The same thing as the Houthis did before. A bad joke which will not promote peace.", "(A K P)", "Islah Abducts Southern Soldier from Ataq Hospital", "http://en.adenpress.news/news/23490", "(A K P)", "Brotherhood's militias shell southern positions in Abyan", "http://en.adenpress.news/news/23488", "(A P)", "Sheikh Hani: 7th of July turned into revolution for independence", "The 7th of July 1994, the day of the occupation of the South and the fall of thousands of martyrs, the Vice president of the Southern Transitional Council, sheikh Hani Ben Brik said on Tuesday.\"On that day, the world had stood watching the hand-over of the South to the forces of darkness and terrorism in a political deal characterized by the absence of human being and attendance of opportunism.\" he indicated in his tweet today.\"An entire country was wiped out to be shared by thieves who know nothing about the value and dignity of the human being.\" he added.", "http://en.adenpress.news/news/23491", "(* A P)", "Yemen’s Islah party: We are not linked to Muslim Brotherhood", "Yemen’s Islah party is not linked to the international organisation of the Muslim Brotherhood, the movement’s spokesperson Adnan Al-Odaini told Saudi newspaper Ashraq Al-Awsat.", "Al-Odaini added that the party’s good relations with Saudi Arabia “infuriate the enemies”, adding that Islah is focused on national priorities in an effort to save Yemen from the current predicament, advance toward a comprehensive reform and restore a robust political track.", "He pointed out that “the relations between our party, our people and Saudi Arabia are historical, rooted and solid more than any other country and people. This relationship is based on a shared national and Islamic identity, political geography and common destiny. We have established close relations within the framework of the two states.”", "Al-Odaini continued: “Throughout the history of the Republic, the Kingdom has always stood by Yemen and continuously supported and acted positively in the Yemeni scene. We, as a party, support all efforts to enhance our ties with Saudi Arabia, and we will work to overcome the formal dimension of relations between the two countries and the two states into a wider perspective related to the common fate of the two countries as one nation.”", "https://www.middleeastmonitor.com/20200707-yemens-islah-party-we-are-not-linked-to-muslim-brotherhood/", "(A P)", "Islah Media Official: The Islah party adopts a peaceful platform", "The Deputy Chief of the Islah’s Media Department, Adnan Al-Odaini, has affirmed that the Islah is an open political party that has a peaceful platform to participate in the political life.", "In an interview conducted by the London-based Asharq Al-Awsat daily Newspaper on Monday, Al-Odaini said that the Islah deals with the political participation in power and public jobs as one of the key effective and influential tools.", "https://www.alsahwa-yemen.net/en/p-40650", "(* A P)", "Yemen- Southern Transitional Plans to Monitor Institutions under Autonomous-Administration", "The President of the National Assembly of the Southern Transitional Council and the head of the autonomous-administration of the South, Major General Ahmad Saeed bin Brik, confirmed the continuation of the application of monitoring institutions within the framework of the autonomous-administration in a scientific way and on the basis of the reform of the state system and institutions, pointing out that this will be done through studies submitted in advance for implementation during the next phase", "https://a24na.com/portal/index.php/arab24-stories/yemen/item/19698-2020-07-05-21-00-02", "(* A P)", "Military And Security Leaders Of The Legitimate Government In Socotra Head To Riyadh", "A government source said that the military and security leaders left the archipelago, on a Saudi plane.", "The delegation includes Brigadier Ali Salmin, Commander of the 1st Brigade (Marine Infantry), Brigadier Saad Salem, Commander of the Third Brigade (Coastal Defense), Colonel Noh Adham, Commander of the Military Police office, and Colonel Faiz Al-Shathi, Director of Security of the Socotra Archipelago.", "According to the source, the delegation’s departure came at the request of Yemen presidency from the Kingdom of Saudi Arabia.", "The source pointed out that the request also included 5 of the “transitional” leaders in the archipelago, but they refused to leave.", "The delegation’s departure comes in light of discussions sponsored by the Kingdom in Riyadh, with the aim of resolving the crisis between the legitimate government and the Transitional Council, and implementing the Riyadh agreement signed between them in November of last year.", "https://www.adennews.net/en/113456", "(A K P)", "Brotherhood's militias shell southern positions in Abyan", "http://en.adenpress.news/news/23488", "(A P)", "The South Victory After Collapse: new hashtag on 7/7", "Activists, journalists and politicians took to the social media to launch a hashtag campaign under the title # The South Victory After Collapse in conjunction with the 26th anniversary of the invasion of the South by the Yemeni occupation forces in the summer of July 7, 1994.", "http://en.adenpress.news/news/23486", "(A P)", "Exchange shops in Aden continue shutting down", "The exchange firms in Aden continue shutting down for the second successive day protesting actions of the Central Bank of Yemen (CBY).", "Correspondent of the Alsahwa Net said that all exchange shops including Yemen’s largest exchanger Al-Kurami company have been closed since Monday in response to an invitation for strike by the Yemeni Exchangers Society.", "The strike has ceased financial and banking transactions in Aden.", "Yet, the strike allowed the black market of the money exchange to thrive in the city where citizens found themselves forced to use the informal exchange dealers.", "https://www.alsahwa-yemen.net/en/p-40687", "and", "(* A P)", "Aden exchangers close in protest of CBY measures", "Aden-based exchanger association (EA) on Monday declared the closure of all exchange firms in the Yemeni southern port city in protest of the \"arbitrary\" measures imposed by the Central Bank of Yemen (CBY).The Association rejects injustice practiced by the CBY against exchangers, whose offices were raided and clients expelled by armed men in uniforms, EA said in a statement.It accused the CBY of imposing \"arbitrary, illegal measures in contrast with all values\" and harming \"an entity serving the national economy.\"The CBY is fully responsible for depreciating value of the Yemeni rial, it said, since the CBY \"is the body in charge of stabilizing the exchange rate.\"Earlier on Monday, the bank accused exchangers of speculating in local currency, noting that some of them work with no license.\"This led the Yemeni rial to decline in black market,\" it said.The CBY move comes as the rial depreciated to 760 for one dollar and 199 for one Saudi real in Aden, a decrease have not seen since October 2018.", "https://debriefer.net/en/news-18280.html", "(* A P)", "Inclusive Hadramout Conference warns of excluding Hadramou from Yemen Riyadh talks", "The Inclusive Hadramout Conference on Monday warned the Yemeni parties holding consultations in the Saudi capital Riyadh of excluding its representatives from the consultations.We express regret over irresponsible actions that don’t take into account geographic, historic, economic and political weight of Hadramout province and its contribution to the state budget with revenues from oil and minerals sales and sea, land and air ports, the conference said in a statement on the latest developments in the country and Hadramout.This marginalisation of Hadramout comes as the province is facing catastrophic conditions, including poor basic services and deteriorating security because of the government's abandonment of responsibility, it said.The statement warned of hegemony and annexation projects, saying these projects will never work, and affirming Hadramout has chosen its path with consensus from all its sons and political and tribal elites; that path is the outcomes of the Inclusive Hadramout Conference.", "https://debriefer.net/en/news-18276.html", "(A P)", "Yemeni Congregation for Reform to Asharq Al-Awsat: Rivals Irked by Our Ties with Saudi Arabia", "Yemeni Congregation for Reform spokesman Adnan al-Odainy stressed that his party has no organizational or political ties with the international Muslim Brotherhood.", "The Reform, he told Asharq Al-Awsat in an interview, is a political party with national priorities. All of its efforts with its partners are aimed at helping Yemen end its current plight and restore its state.", "Moreover, he said that politics in Yemen may be very complex and positions may be vague, but the Reform has always been clear in immediately supporting Operation Decisive Storm as soon as it was announced.", "‘Qatar support Houthis’On relations with Qatar, Odainy said: “At first, they were guided by national interest, when it was still part of the Arab coalition and one of its supporters. It then turned into a backer of the Houthi militias in wake of the Gulf crisis.”", "“Our foreign positions are bound to the Yemeni people’s higher national interests,” he declared. “It is very unfortunate that those making claims against us are the same sides that for years had accused the Reform of having strong relations with Saudi Arabia.”", "Relations with Saudi Arabia“Since its formation, the Reform was the only party whose founding system included an article that underlines the importance of bolstering relations between Yemen and Saudi Arabia,” Odainy told Asharq Al-Awsat.", "Some media have claimed that the Reform party had sent fighters to fight abroad, such as in Libya. Odainy said that such allegations are “shocking” to the party, stating the reports are based on misleading sources.", "https://english.aawsat.com/home/article/2373231/yemeni-congregation-reform-asharq-al-awsat-rivals-irked-our-ties-saudi-arabia", "My remark: Islah Party, hostile to and heavily blamed by UAE-backed separatists", "cp7 UNO und Friedensgespräche / UN and peace talks", "(* A P)", "UNSC to discuss Yemeni Safer FSO next week", "The UN Security Council is expected to meet next week to discuss Yemen's floating storage and offloading (FSO) facility Safer anchored off the Yemeni western port of Ras Isa.", "At Yemen's [Hadi gov.] request, the UNSC will hold an extraordinary session on Safer next Wednesday 15 July, Yemen's deputy permanent representative to the UN, Marwan No'aman, tweeted.", "Last Friday, the Yemeni internationally-recognized government called for an extraordinary session to discuss the facility's issue and pressure the Houthis into allowing unconditional access for UN experts to repair Safer and prevent a looming environmental disaster.", "In a letter to the UNSC current president, Yemen's foreign minister appealed to the German Ambassador Christoph Heusgen to \"keep Safer's away from other issues included in the UN envoy's initiative, since it's an urgent issue that needs a separate, decisive solution.", "The call made by FM Mohamed al-Hadhrami for UNSC meeting on Safer is absolutely a \"political question\", the Houthi group commented.", "\"The issue of Safer is raised for the first time after five years\" of war, said the Houthi minister for fisheries. \"Where were Britain and the Security Council when we recurrently offered initiatives with no one hearing us?\"", "https://debriefer.net/en/news-18312.html", "(* B P)", "Buckling Under Pressure, the UN Grants Saudi Arabia Impunity in Yemen", "Saudi Arabia has sought to pressure the United Nations into clearing its name of human rights violations in Yemen. Even though the UN’s compliance with Saudi bullying prevents a peaceful settlement to Yemen’s war.", "At a time when Yemen needs the world’s support more than ever, as it grapples with a vast coronavirus spread and other humanitarian problems, the United Nations once again failed to deliver. On June 15, it dropped the Saudi-led coalition forces from a blacklist of warring parties that have killed children.", "Since March 2015, and throughout its war on Yemen, Saudi Arabia has indeed killed civilians and children", "The UN until recently recognized that Saudi Arabia had killed children in Yemen", "“The secretary-general has brought shame on the UN by removing the Saudi-led coalition from his ‘list of shame’ even as it continues to kill and injure children in Yemen,” said Jo Becker, Children’s Rights Advocacy Director at Human Rights Watch.", "Saudi Arabia has long flexed its financial muscles to pressure the United Nations into clearing its name, while seeking to sway it in favor of its own regional narratives, such as condemning Iran.", "In 2016, former UN Secretary General Ban Ki-moon raised the alarm about Saudi pressure", "“Bullying, threats, pressure,” a diplomatic source told Reuters on condition of anonymity about the reaction to the blacklisting, adding that it was “real blackmail.” Some of Saudi Arabia’s allies, including the United Arab Emirates, also threatened to cut funding to various UN institutions, including the UNRWA – the aid charity for Palestinians, and other bodies.", "Clerics in Riyadh also threatened to put out a fatwa against the UN “declaring it anti-Muslim, which would mean no contacts of [the Organization of Islamic Cooperation] members, no relations, contributions, support, to any UN projects, programs,” according to the diplomatic source.", "Though the UN claimed it came “under no pressure” from Saudi Arabia to change its latest listing, and that this move was based on data, this should raise suspicions considering Riyadh’s past bullying, while it has still killed children throughout this period.", "In any case, the UN’s reticence to appropriately “name and shame” Saudi Arabia prevents a peaceful solution to the conflict, as it is still a key player in the war and controls Hadi’s government.", "The UN’s own peace initiatives show this reality. Its peace talks in Stockholm in December 2018, seeking to find common ground between the Hadi government and the Houthis, failed to criticize Saudi Arabia’s role in the war. The refusal to hold Saudi Arabia to account meant it could continue stoking the war from outside, while further antagonizing the Houthis, rendering these peace initiatives redundant. Peace between the Houthis and Hadi government is therefore a distant prospect.", "Besides its pressure on the UN, Saudi Arabia now seeks to polish its global image.", "Other permanent members of the UN Security Council (UNSC) have driven this impunity towards Saudi Arabia. The United Kingdom is largely complicit in this, considering its role as the UNSC penholder for Yemen, meaning that it could draft a UN resolution for the conflict at any time. Though its past UN resolutions have focused more on condemning Iran’s support for the Houthis, showing that UK initiatives are often biased in favor of the Saudi-led coalition.", "The UN and international powers also fail to address the United Arab Emirates’ role in the conflict – by Jonathan Fenton-Harvey", "https://insidearabia.com/buckling-under-pressure-the-un-grants-saudi-arabia-impunity-in-yemen/", "(A P)", "Yemen [= Hadi gov.] Demands UN Security Council to Exert Pressure on Iran", "The Yemeni government on Monday called on the UN Security Council to ramp up pressure on the Iranian regime to stop its “expansion policy” in the region and its intervention in the internal affairs of other countries.", "The government also called on the Council to prohibit the supply of Iranian arms and financial aid to Houthi militias, and to extend the arms embargo imposed on Tehran.", "https://english.aawsat.com/home/article/2375141/yemen-demands-un-security-council-exert-pressure-iran", "(A P)", "[Sanaa gov.] Joint Coordination Committee Member: We Demanded Prisoner Exchange with Pro-Saudi forces", "https://english.almasirah.net/details.php?es_id=13841", "(* B P)", "Film: “All the different groups on the ground tell us they want peace, but there is always a ‘but’”. @peterjsalisbury on finding a political settlement to the conflict in #Yemen", "https://twitter.com/CrisisGroup/status/1280033741033951232", "(* B P)", "Would Griffiths bring Yemeni rivals back to negotiations: AA", "The UN envoy for Yemen and western diplomats are currently holding talks with local and regional parties, the Anadolu Agency (AA) reported Monday, as part of international efforts to persuade the Yemeni UN-recognized government and Houthis into laying down arms and returning to negotiations table.But, the AA asked, would Envoy Martin Griffiths succeed in convening parties to Yemen's war at negotiations again? as the \"intense diplomatic moves come also to contain tensions and military escalation increasingly seen by Yemen for weeks.\"Escalation has coincided with Griffiths trip, amid blames traded by two parties (the Yemeni government and Saudi-led Arab coalition in one hand and the Houthis in the other) for its responsibility.\"With this notable escalation between two parties during the last weeks, the UN envoy seems to face great difficulties in persuading the Yemeni parties (that haven't responded to his call for de-escalation even during his trip) into returning to negotiation table.\"The greatest difficulty facing Griffiths is the wide differences in parties' views; each party has its own confidence which it believes to be the only way out of the conflict, and thinks that making any concessions would be seen as a political and military weakness.\"The Houthis ask for the 'aggression and blockade' be stopped as a precondition before any round of UN negotiations, and reiterate their absolute rejection of the terms of reference (TORs) demanded by the legitimate government as a basis for any next talks,\" the Turkish agency said.In addition to the Gulf Initiative and the National Dialogue outputs, these TORs include the UNSC Resolution 2216, one provisions of which stipulates that the Houthis should withdraw from areas they seized and quit arms.\"Living in Saudi Arabia, the Yemeni government reiterates its readiness to go to a new round of talks, if these TORs are observed, and blames the Houthis for obstructing the peace efforts and unwillingness to achieve a solution for the crisis.\"The United Nations and UN Security Council have made no tangible political progress in the Yemeni crisis throughout the last years, although issued several resolutions regarding the application of political solution, imposed sanctions, asked the Houthis to pull out their forces and banned arms exports to the group.\"Amid all these deep disputes, persistent disagreements and charges traded between the Houthi group and Yemeni government, the two parties have agreed on criticizing the UN envoy. Each party blames Griffiths of ignoring the other party's actions and failing to convey the mere reality in Yemen, making the confidence shaky between the warring parties and the UN official.\"Griffiths is now trying to clear his name. Instead of reaching a solution to a war that triggered what the UN calls the world's worst humanitarian crisis, the UN envoy is trying to convince its two parties that he is acting neutrally in Yemen and that he and his team are continually devoted to hardworking in order to reach a solution for the hard crisis experienced by the country,\" the AA concluded.", "https://debriefer.net/en/news-18285.html", "cp8 Saudi-Arabien / Saudi Arabia", "(* B P)", "Saudi failed to arrest its black box refuged in Canada", "Three years ago, one of the cleverest Saudi intelligence officers fled the kingdom's lands without felt by authorities and settled in Canada. At time, princes underwent sudden arrests as Mohamed Bin Salman (MBS) was about to be nominated as the crown prince.While he has silenced his opponents and put his most rivals (Mohamed Bin Nayef) under house arrest, the Saudi crown prince has failed to arrest or extradite Saad al-Jabri, a Saudi intelligence officer known of his strong international links. After arresting the officer's sons last May, the prince exerted pressures on Canadian authorities to send back Mr. al-Jabri, but in vain.Saudi Arabia has been pressing Canada to extradite the former top Saudi intelligence officer now living in Toronto, sources told The Globe and Mail.Canadian sources say the 61-year-old Mr. al-Jabri has vast counterterrorism experience and a deep knowledge of some of Saudi Arabia's most sensitive information, including the foreign bank accounts and financial assets of senior members of the Saudi royal family.The Globe and Mail has learnt that the Saudis attempted to have Mr. al-Jabri arrested by issuing a \"red notice\" through Interpol, the international cooperation organization for police in late 2017.Riyadh later asked Canada to extradite him in the fall of 2019 even though Ottawa does not have an extradition treaty with the kingdom.A visiting Saudi delegation in 2018 also pressed Canada to extradite Mr. al-Jabri, sources say. Back then it was not publically known that he had sought refuge in Canada.A senior Saudi security official who for years was the key go-between for Britain's MI6 and other Western spy agencies is now being persecuted along with his family, Western intelligence officials told BBC on 25 May.Dr. Saad al-Jabri, who helped foil al-Qaeda bomb plot against the West, fled into exile three years ago, ahead of a purge by the all-powerful crown prince MBS. Now his children have been seized as \"hostages\", according to his eldest son, Khalid.", "https://debriefer.net/en/news-18304.html", "(* A P)", "Saudi Arabia: A committee affiliated with Muhammad bin Salman is preparing to accuse Bin Nayef of embezzling billions of the Ministry of Interior", "The Washington Post said American about Saudi and American sources The Anti-Corruption Committee of the Saudi Crown Prince is about to accuse Prince Mohammed bin Nayef of embezzling billions from the Ministry of Interior.", "The American newspaper \"Washington Post\" reported, according to Saudi and American sources, that the Anti-Corruption Committee of Saudi Crown Prince Mohammed bin Salman is close to completing a detailed investigation into allegations of corruption and treason against Prince Muhammad bin Nayef after 4 months of his arrest.", "The American newspaper added today that the Anti-Corruption Commission is preparing to accuse the former crown prince and former interior minister Mohamed bin Nayef of seizing $ 15 billion while he was running the ministry's anti-terrorism programs.", "The committee says that bin Nayef illegally transferred the said funds through bogus companies and special accounts, but the newspaper indicated that documents it had seen from those close to Muhammad bin Nayef showed that the accusations against him were false.", "https://www.tellerreport.com/news/2020-07-06-saudi-arabia--a-committee-affiliated-with-muhammad-bin-salman-is-preparing-to-accuse-bin-nayef-of-embezzling-billions-of-the-ministry-of-interior.S1oRXzxJw.html", "and also https://english.almasirah.net/details.php?es_id=13837", "referring to", "(* A P)", "The dazzling rise and tragic fall of Saudi Arabia’s Mohammed bin Nayef", "A grim new chapter in the Saudi “Game of Thrones” battle for control of the kingdom appears to be underway, as Crown Prince Mohammed bin Salman prepares corruption and disloyalty charges against his predecessor and onetime rival, former crown prince Mohammed bin Nayef — a man who was once the", "https://www.washingtonpost.com/opinions/2020/07/05/dazzling-rise-tragic-fall-saudi-arabias-mohammed-bin-nayef/", "(A P)", "New at Saudi hajj: Bottled holy water, sterilized pebbles", "Saudi Arabia has issued guidelines for the 1,000 or so pilgrims that will be allowed to perform the hajj pilgrimage in Mecca later this month, an experience that will be unlike any before because of the coronavirus pandemic.", "https://apnews.com/974aee03c3ad1893d83534dd9f183e01", "cp9 USA", "Siehe / Look at cp9a", "(B H P)", "The Yemen Crisis: Adel's Story", "My name is Adel, and a Yemeni immigrant. I came to the US in 2017 with my 4 minor children and my wife unfortunately could not get her visa due to a delay in her case and the Muslim ban. I tried to manage looking after all my children, and making a living by working two jobs. Things got really hard as my wife case got delayed and was taking longer than expected. I had no choice but to send all my children back home to yemen to reunited my children with their mother. I got them Travel document permissions that allow them to overstay outside the US no longer than two years, so they don’t lose their green card residency. Now two yea passed and their green cards are about to expire", "https://www.youtube.com/watch?v=m1ObR2_Xg7M", "(* B H P)", "Yemeni-Americans Stranded Abroad Struggle to Return to New York", "Americans are stranded in Yemen as the country struggles to contain the coronavirus pandemic.", "The State Department recently announced two repatriation flights traveling from Aden, Yemen to Washington-Dulles International Airport, via Jeddah, Saudi Arabia, on June 28 and July 1. Families stuck in Yemen are required to show valid travel documents and pay $1,500 per ticket to board one of those flights.", "“Dealing with cases involving U.S. citizens in Yemen and areas where we do not have a consular presence is extremely complex, particularly with the ongoing pandemic,” a State Department spokesman said.", "The civil rights group has received over 500 requests to bring individuals home, ranging from elderly families who need medical attention to people who are diabetic and women with high-risk pregnancies.", "“Demand for these flights exceeds capacity and the U.S. Embassy in Riyadh is attempting to arrange additional flights,” said a State Department spokesman, “Where space is limited, we prioritize those with greatest medical needs in accordance with CDC and Department of State guidance.”", "https://documentedny.com/2020/07/07/yemeni-americans-stranded-abroad-struggle-to-return-to-new-york/", "(* B P)", "The Swamp Is Coming From Inside Trump’s Campaign", "Lobbyists like David Urban, whose connections start at the very top, are thriving as they help the president’s re-election effort while aiding corporate clients.", "The chief govt of the arms maker Raytheon, beneath stress to beat a congressional maintain on main gross sales within the fall of 2018, needed to sit down down with one of many few individuals who may clear up the issue — Secretary of State Mike Pompeo.", "But the State Department wouldn’t schedule the assembly. So Raytheon turned for assist to David Urban, maybe the best-connected lobbyist in President Trump’s Washington.", "Mr. Urban was a classmate at West Point of Mr. Pompeo and of Mark Esper, now the protection secretary, and was influential in recommending each males for administration posts.", "He has shut ties to Mr. Trump", "It is just not identified exactly what Mr. Pompeo mentioned with the Raytheon govt, however in a couple of months, the State Department had issued an emergency waiver that circumvented the congressional maintain on the arms offers, permitting billions of {dollars} in Raytheon missiles and bombs to be bought to Saudi Arabia and the United Arab Emirates. The division didn’t deny that Mr. Urban organized the assembly however mentioned the emergency waiver — now the topic of congressional and inspector general investigations — was in line with American nationwide safety goals.", "The story behind Mr. Pompeo’s assembly with Raytheon, which has not been beforehand reported, is emblematic of the outsize affect wielded in Washington by Mr. Urban and a small group of different lobbyists and operatives who backed Mr. Trump when a lot of the Ok Street institution was conserving its distance. Those relationships turned profitable after Mr. Trump gained a shock victory on Election Day and rewarded early loyalists with key posts, continued entry or each.", "With Mr. Trump lagging within the polls, the lobbyists are looking for to guard that mutually helpful relationship by working to re-elect him,", "And throughout an look this yr, after praising Mr. Trump’s hard-line against Iran, Mr. Urban was requested by a CNN host whether or not a transfer towards Iran would possibly symbolize “an opportunity for your companies.” Mr. Urban rejected the query, praising the president for being “incredibly restrained with the use of force,” and including “no one is looking to profiteer here.”", "Members of Congress from each events opposed the Raytheon arms gross sales to the Saudis, partly due to Saudi Arabia’s main position within the Yemen war, which has left thousands of civilians dead and millions suffering from famine, and later due to the grisly killing by Saudi brokers of the journalist Jamal Khashoggi.", "By late summer time 2018, Raytheon executives had been beneath growing stress to shut the stalled offers. At least one of many contracts referred to as for onerous penalties if the corporate didn’t ship, and executives had additionally already booked the gross sales as anticipated income, in line with present and former authorities officers.", "https://www.nytimes.com/2020/07/06/us/politics/trump-lobbyists-swamp-campaign.html = https://trendingscroll.com/the-swamp-is-coming-from-inside-trumps-campaign/", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "(A P)", "Pompeo: We Are Trying to Prevent Iran from Selling Crude Oil to Hezbollah", "The US is trying to prevent Iran from selling crude oil to Hezbollah, Secretary of State Mike Pompeo said on Wednesday, claiming that Washington is supporting Lebanon to be a country that is not subordinate to the Islamic Republic.", "Hezbollah Secretary General Sayyed Hasan Nasrallah said on Tuesday that the party was in discussion with the government about Iran supplying refined oil products to Lebanon in exchange for Lebanese pounds to ease pressure on the plummeting currency.", "https://www.islamtimes.org/en/news/873381/pompeo-we-are-trying-to-prevent-iran-from-selling-crude-oil-hezbollah", "My comment: This really is not an US business. Pompeo “claiming that Washington is supporting Lebanon to be a country that is not subordinate to the Islamic Republic” really is odd. Why this should happen by selling crude? And, generally: For the US, all countries in the world should be “subordinate” to the US.", "\"Free trade\" is a mantra and an essential to the West. It is uphold whenever anyone \"wrong\" for the \"wrong\" reasons\" with the \"wrong measures\" is blamed to violate it (especially left-wing and third-world politicians). But the Western superpower itself never cares a bit for \"free trade\" when it's interests are different. In such cases, the US deliberately violates free trade - as here, when sanctions and bullying of foreign states and companies are used to achieve the political goals of the US elite. They temselves never care for their own mantras, for their own \"Gods\".", "(* A P)", "UN-Expertenbericht: Ermordung von Soleimani war völkerrechtswidrig", "Am Dienstag wird dem UN-Menschenrechtsrat ein Untersuchungsbericht zum US-Drohnenangriff vom 3. Januar auf einen Fahrzeugkonvoi in Bagdad vorgelegt, bei dem der iranische Generalmajor Qassem Soleimani und neun weitere Menschen ums Leben kamen.Bereits am Montag gab Agnes Callamard, UN-Sonderberichterstatterin für außergerichtliche, standrechtliche oder willkürliche Exekutionen, erste Erkenntnisse ihrer Untersuchung des US-Drohnenangriffs vom 3. Januar in Bagdad bekannt. Dieser Angriff sei der erste bekannte Fall gewesen, bei dem sich ein Staat auf das Recht der Selbstverteidigung berief und mit einer Drohne einen Staatsvertreter in einem Drittland exekutierte.Aufgebrachte Bürger protestieren gegen die Ermordung des iranischen Generals Qassem Soleimani, hinter der sie auch die israelische Regierung vermuten. (Symbolbild)Gegenüber der Nachrichtenagentur Reuters sagte sie, dass die US-Regierung aber nicht überzeugend darstellen konnte, dass von dem iranischen Generalmajor Soleimani eine unmittelbare Bedrohung für die USA ausgehe, die einen solchen Angriff gerechtfertigt hätte. Deshalb sei die Ermordung Soleimanis auch eine Verletzung der Charta der Vereinten Nationen gewesen, meinte Callamard…", "https://deutsch.rt.com/international/104231-un-expertenbericht-ermordung-von-soleimani/", "(* A P)", "Assassination of Gen. Soleimani was 'violation of US law': Analyst", "The assassination of Iran's Lieutenant General Qassem Soleimani was not only a violation of international law, but also a violation of US law, says an American expert in this field.", "Former congressional staffer Rodney Martin told Press TV in an interview on Tuesday, “the US murder-assassination of Qassem Soleimani is a violation of not only international law, and the UN Charter which the US was a founding signatory, but also it's a violation of US law.”", "Martin cited Title 18 of United States laws Code: 1116, which specifically, “outlaws the murder or manslaughter of foreign officials, or internationally protected persons.”", "Martin, however, said that the US government officials had repeatedly weaseled out of the essence of law “by engaging in creative language”. “The United States has skirted and violated the Geneva Convention -- and more time -- by re-designating prisoners of war as disarmed enemy combatants, or labeling disarmed soldiers as terrorists, and then sending them to concentration camps such as Guantanamo, or in the case of General Soleimani, and the Revolutionary Quds Force, labeling them -- designating them artificially and fraudulently -- as terrorists, which enable them to engage in illegal assassinations.”", "https://www.presstv.com/Detail/2020/07/07/629132/US-Interview-Soleimani-Assassination-Martin", "(* A P)", "U.N. expert deems U.S. drone strike on Iran's Soleimani an 'unlawful' killing", "The January U.S. drone strike in Iraq that killed top Iranian general Qassem Soleimani and nine other people represented a violation of international law, a U.N. human rights investigator said on Monday.", "The United States has failed to provide sufficient evidence of an ongoing or imminent attack against its interests to justify the strike on Soleimani’s convoy as it left Baghdad airport, said Agnes Callamard, U.N. special rapporteur on extrajudicial, summary or arbitrary executions.", "The attack violated the U.N. Charter, Callamard wrote in a report calling for accountability for targeted killings by armed drones and for greater regulation of the weapons.", "“The world is at a critical time, and possible tipping point, when it comes to the use of drones. ... The Security Council is missing in action; the international community, willingly or not, stands largely silent,” Callamard, an independent investigator, told Reuters.", "Callamard is due on Thursday to present her findings to the Human Rights Council, giving member states a chance to debate what action to pursue. The United States is not a member of the forum, having quit two years ago.", "https://www.reuters.com/article/us-usa-iran-un-rights/un-expert-deems-us-drone-strike-on-irans-soleimani-an-unlawful-killing-idUSKBN2472TW", "My comment: This (once again) would give the right to label the US regime as “terrorist”.", "(A P)", "Iran-backed militia says PM’s actions could bring escalation", "A powerful Iran-backed militia said Wednesday there would be “escalation” if Iraq’s prime minister continues to clamp down on armed groups, as tensions spiked following the killing of a prominent analyst, pitting the state against rogue elements.", "https://apnews.com/8c55f8b9822beeff61a480e96a57252a", "(A P)", "Iraqis mourn expert on armed groups killed by unknown gunmen", "https://apnews.com/76037b3d01385c0da547f6af41608606", "(A P)", "With a view toward Iran, Israel launches spy satellite", "Israel said it successfully launched a new spy satellite into space on Monday as its leaders hinted it was behind a massive fire at an Iranian nuclear site last week — potentially ratcheting up a long-running covert war.", "If Israel was responsible for the fire at the heavily fortified Natanz facility, it would mark another in a series of daring strikes against Iran’s nuclear program attributed to Israel, while also risking Iranian retaliation on either Israeli or Western targets.", "https://apnews.com/8913a8119fb2b3e16438ff7e8fce09a1", "(A P)", "Iraqi expert on armed groups shot dead in Baghdad", "An Iraqi analyst who was a leading expert on the Islamic State and other armed groups was shot dead in Baghdad on Monday after receiving threats from Iran-backed militias.", "Gunmen on a motorcycle opened fire on Hisham al-Hashimi", "https://apnews.com/431c578b7ec7c26de32ee1827c4fe90e", "Film: https://twitter.com/shahokurdy/status/1280231532372860929", "(A P)", "US Seeking to Portray Iran as Security Threat: Zarif", "The Iranian foreign minister says the United States is trying to create the impression that the Islamic Republic of Iran poses a security threat to the world.", "Speaking at the parliament floor on Sunday, Mohammad Javad Zarif said Washington is also trying to view economy through a security lens.", "“In this full-scale war, the United States wants to do several things the most important of which is to create a concept, i.e., portray Iran as a security threat. After it features Iran as a threat to security, then the issue of Iran becomes the topic of discussion at locations and domains where the US dominates such as the UN Security Council,” he said.", "https://ifpnews.com/us-seeking-to-portray-iran-as-security-threat-zarif", "(A P)", "Enemies Trying to Stifle Iran’s Oil-Free Economic Progress: President", "Iranian President Hassan Rouhani blamed the recent fluctuations in foreign currency prices on “a complicated psychological operation” launched by the enemies aimed at undermining Iran’s oil-free economy through intensified pressures.", "https://www.tasnimnews.com/en/news/2020/07/05/2300230/enemies-trying-to-stifle-iran-s-oil-free-economic-progress-president", "(A P)", "Saudi envoy calls for extension of UN arms embargo on Iran", "Saudi Arabia’s permanent representative to the UN, Abdallah Al-Mouallimi, has urged the Security Council to “very carefully” consider extending its arms embargo on Iran.", "https://www.arabnews.com/node/1698571/saudi-arabia", "cp10 Großbritannien / Great Britain", "Siehe / Look at cp1", "(B H)", "Bradford charities, families and businesses fundraise for Yemen, amid world's worst humanitarian crisis", "Shipley-based charity, Jubilee Outreach Yorkshire (JOY), has already sent three containers of aid to Yemen, with the most recent in January, and is preparing a fourth.", "\"JOY has helped with disasters across the world, but this is the worst one I’ve ever seen.", "“We’re sending wheelchairs, artificial limbs, PPE, medical supplies and water filters, kindly donated by Aquabox.", "“JOY knew someone in Yemen, who played football, but lost both of his legs after stepping on a mine. It ruined his life. We sent him artificial limbs and he said it was the best gift he’d ever received. It’s so little that we can all do, which helps so much.", "A 17-year-old girl from Bradford is also trying to help the people of Yemen, by setting up a JustGiving page, which has reached 34 per cent of its target so far.", "https://www.thetelegraphandargus.co.uk/news/18570138.bradford-charities-families-businesses-fundraise-yemen-amid-worlds-worst-humanitarian-crisis/", "(A H)", "Seven Kings six-year-old boys raise £4,500 with ‘Lemonade for Yemen-Aid”", "https://www.ilfordrecorder.co.uk/news/seven-kings-primary-pupils-raise-money-for-yemen-1-6735723", "(* A P)", "UK keen to boost arms sales to Saudi, says government minister", "Following yesterday’s announcement that the UK will resume its controversial arms sales to Saudi Arabia, Britain’s Defence Minister Ben Wallace has said that the UK is keen to boost defence relations with the kingdom.", "Wallace made the remarks in a phone call with Riyadh’s vice defence minister Prince Khalid Bin Salman – brother of Crown Prince Mohammed. The MP from Wyre and Preston North said that he appreciated the role played by the Saudis in combating threats to stability in the region, protecting sea lanes and securing freedom of navigation.", "https://www.middleeastmonitor.com/20200708-uk-keen-to-boost-arms-sales-to-saudi-says-government-minister/", "(A P)", "UK on collision course with Saudis over new human rights sanctions", "Measures target individuals in Saudi Arabia, Russia, Myanmar and North Korea", "The UK set itself on a diplomatic collision course with one of its key allies after introducing long-awaited sanctions against human rights abusers, including a close aide to the Saudi crown prince, Mohammed bin Salman, over the murder of Jamal Khashoggi.", "The measures announced by Dominic Raab on Monday against individuals in Saudi Arabia, Russia, Myanmar and North Korea include asset freezes and travel bans and represent the first time the UK will alone name and penalise individuals and organisations accused of human rights abuse. The measures came into force immediately.", "https://www.theguardian.com/law/2020/jul/06/dominic-raab-to-annouce-uk-sanctions-against-human-rights-abusers", "and", "(A P)", "Film: Impressive: UK Foreign Secretary @DominicRaab slaps sanctions on #HumanRights violators. List includes 19 Saudis involved in #Khashoggi murder \"We will not look the other way. You cannot set foot in this country & we will seize your blood-drenched, ill-gotten gains if you try\"", "https://twitter.com/Dr_E_Kendall/status/1280446830589943808", "My comment: No, this isn’t impressive. Sanctions on these people does not hurt anybody. It’s a scam to hide Britain’s horrible role in the Yemen war, refueling it by making billions with arms sales to Saudi Arabia.", "and", "(A P)", "‘Sanction yourself then?’ Top UK diplomat derided after warning ‘global Britain’ will sanction human rights violators", "UK Foreign Secretary Dominic Raab has been roundly ridiculed after announcing a new sanctions regime that will target human rights abusers and boasting that “Global Britain will be a force for good in the world.”", "The new “autonomous” global sanctions regime, which was officially unveiled by Raab in the House of Commons on Monday, will initially target individuals or organizations with asset freezes and visa bans, and eventually expand to states and governments.", "\"Today I will introduce a sanctions regime that will target people who have committed the gravest human rights violations. Global Britain will be an even stronger force for good in the world, in the years ahead,\" Britain’s foreign minister issued a stark warning to human rights violators around the world on Twitter, seemingly without a hint of irony.", "There were also creative edits of Raab’s tweet, suggesting more accurately that Britain would be targeting only the violators “to whom we don't sell arms” and would be a force for greater hypocrisy instead.", "Many of the responses pointed out that Britain itself has been accused of human rights violations. “Blimey, this could take out the entire Tory cabinet,” one Twitter user joked, while another wondered if it’s possible for the country to “sanctions itself.”", "https://www.rt.com/uk/493938-foreign-sanction-human-rights-violators/", "(* A P)", "Großbritannien nimmt Waffenexporte nach Saudi-Arabien wieder auf", "Großbritannien will trotz internationaler Bedenken wieder Waffen nach Saudi-Arabien liefern. Es gibt kein eindeutiges Risiko für einen Missbrauch des Rüstungsmaterials im Jemen-Konflikt, wie Handelsministerin Lizz Truss in London mitteilte. Aktivisten und die Opposition reagierten auf die Ankündigung mit scharfer Kritik. Aktivisten der Campaign Against Arms Trade nannten die Pläne der britischen Regierung am Dienstagabend eine \"moralische Bankrotterklärung\". Die Bombenangriffe der von Saudi-Arabien angeführten Militärkoalition hätten im Jemen die schlimmste humanitäre Krise der Welt verursacht. Anwälte sollten nun die Pläne der Regierung überprüfen, kündigte die Organisation an.", "Emily Thornberry von der oppositionellen Labour-Partei hält die Entscheidung für \"moralisch unvertretbar\". Die Organisation Save The Children teilte mit, die Kinder im Jemen \"brauchen Schutz und nicht noch mehr Bomben\". Amnesty International bezeichnete den Schritt der britischen Regierung als \"zutiefst zynisch\".", "Erst am Montag hatte die Regierung in London Sanktionen wie Einreiseverbote wegen Menschenrechtsverletzungen gegen Personen in Saudi-Arabien verhängt, die für den Tod des Journalisten Jamal Khashoggi verantwortlich sein sollen.", "https://www.boerse-online.de/nachrichten/aktien/grossbritannien-nimmt-waffenexporte-nach-saudi-arabien-wieder-auf-1029375589", "und", "(* A K P)", "Großbritannien hebt Rüstungsembargo gegen Saudi-Arabien auf", "Großbritannien will seine Rüstungslieferungen nach Saudi-Arabien wieder aufnehmen. Handelsministerin Liz Truss teilte am Dienstag dem Parlament mit, sie sehe \"kein klares Risiko\", dass das gelieferte Rüstungsmaterial für eine \"schwere Verletzung\" des humanitären Völkerrechts im Jemen-Konflikt missbraucht werden könne.", "Das oberste britische Berufungsgericht hatte die Rüstungsexporte nach Saudi-Arabien im Juni 2019 vorübergehend gestoppt. Es forderte die Regierung zur Klärung der Frage auf, ob die Rüstungsgüter im jemenitischen Bürgerkrieg für Verstöße gegen das humanitäre Völkerrecht eingesetzt würden.", "Truss gelangte in ihrer Prüfung nun nach eigenen Angaben zu dem Schluss, dass Saudi-Arabien die \"ehrliche Absicht\" habe, sich an das humanitäre Völkerrecht zu halten. Die Lieferungen könnten deshalb fortgesetzt werden. Die Regierung werde damit beginnen, die seit Juni vergangenen Jahres aufgelaufenen Lizenzanträge für Rüstungslieferungen an das Königreich zu prüfen. Dies werde \"mehrere Monate\" dauern.", "Die Aktivistenorganisation Campaign Against Arms Trade (CAAT) bezeichnete die Entscheidung der britischen Regierung als \"schändlich\" und \"moralische Bankrotterklärung\"", "http://www.dtoday.de/startseite/politik_artikel,-Grossbritannien-hebt-Ruestungsembargo-gegen-Saudi-Arabien-auf-_arid,734438.html", "und auch https://www.deutschlandfunk.de/jemen-krieg-grossbritannien-will-wieder-waffen-nach-saudi.1939.de.html?drn:news_id=1149042", "Mein Kommentar: Was kümmert mich die Realität, wenn ich Waffen verkaufen will?", "(* A K P)", "Britain says it can restart Saudi Arabia arms export licences", "Britain can once again issue new licences to export arms to Saudi Arabia after complying with a court order, its trade minister said on Tuesday, a move campaigners condemned as “morally bankrupt”.", "The Court of Appeal last year ruled that Britain broke the law by allowing weapons sales to Saudi Arabia that might have been deployed in the war in Yemen.", "The court concluded that Britain’s government had erred in law in its decision-making processes on arms export licences to Saudi Arabia, after activists said there was evidence the weapons had been used in violation of human rights statutes.", "While the court’s decision did not mean Britain had to halt arms exports to Saudi Arabia, it did mean it had to pause the granting of new export licences to sell arms to the kingdom - Britain’s biggest weapons purchaser.", "Trade minister Liz Truss said the government had re-taken those decisions on a “correct legal basis”, meaning it could resume issuing licences.", "“I have assessed that there is not a clear risk that the export of arms and military equipment to Saudi Arabia might be used in the commission of a serious violation of IHL (International Humanitarian Law),” she said.", "https://www.reuters.com/article/us-saudi-britain/britain-says-it-can-restart-saudi-arabia-arms-export-licences-idUSKBN2481OH", "and full statement: https://www.parliament.uk/business/publications/written-questions-answers-statements/written-statement/Commons/2020-07-07/HCWS339/", "and other reports: https://www.theguardian.com/world/2020/jul/07/britain-to-resume-sale-of-arms-to-saudi-arabia-despite-yemen-fears", "https://www.bbc.com/news/uk-politics-53324251", "https://www.independent.co.uk/news/uk/politics/britain-arms-sell-saudi-arabia-military-exports-a9605636.html", "https://www.dailymail.co.uk/news/article-8499507/Britain-resume-arms-sales-Saudi-Arabia-despite-fears-used-Yemen.html", "https://www.aljazeera.com/news/2020/07/uk-resume-saudi-arms-exports-yemen-war-concerns-200707184144766.html", "https://www.al-monitor.com/pulse/originals/2020/07/uk-resume-arms-sales-export-licenses-saudi-arabia-riyadh.html", "and", "(* A K P)", "UK to Resume Arms Exports to Saudi Arabia Despite ‘Isolated’ Breaches of International Law in Yemen", "Liz Truss said that an analysis of reports of incidents where Saudi Arabia may have broken IHL has revealed no determination by Riyadh to disobey the law nor “systemic weaknesses” which may lead to new breaches.", "According to the cabinet minister, some “credible incidents of concern” related to Saudi military actions in Yemen have been classified as “possible” violations of the law, but the UK government views them as “isolated incidents”.", "“In the light of all that information and analysis, I have concluded that, notwithstanding the isolated incidents which have been factored into the analysis as historic violations of IHL, Saudi Arabia has a genuine intent and the capacity to comply with IHL,” Truss noted.", "“On that basis, I have assessed that there is not a clear risk that the export of arms and military equipment to Saudi Arabia might be used in the commission of a serious violation of IHL.”", "https://sputniknews.com/uk/202007071079820174-uk-to-resume-arms-exports-to-saudi-arabia-despite-isolated-breaches-of-international-law-in-yemen/", "and also https://www.rt.com/uk/494063-saudi-arms-sales-yemen/", "My comment: LOLOLOLOLOLOLOL.", "and", "(* A K P)", "CAAT condemns government decision to allow new arms sales to Saudi Arabia. CAAT considering legal steps", "The decision, announced in a written statement by the Secretary of State for International Trade, Liz Truss, has been condemned by Campaign Against Arms Trade (CAAT). CAAT is considering further legal steps.", "n June 2019, the Court of Appeal ruled that the Government acted unlawfully when it licensed the sale of UK-made arms to Saudi forces for use in Yemen without making an assessment as to whether or not past incidents amounted to breaches of International Humanitarian Law. The Government was ordered not to approve any new licences and to retake the decisions on extant licences in a lawful manner. This ruling did not stop arms from being transferred under extant licences. In the aftermath of the Court ruling, the Government has admitted multiple breaches of the ban on new licences.", "Andrew Smith of Campaign Against Arms Trade said:", "This is a disgraceful and morally bankrupt decision. The Saudi-led bombardment of Yemen has created the world's worst humanitarian crisis, and the government itself admits that UK-made have played a central role on the bombing. We will be considering this new decision with our lawyers, and will be exploring all options available to challenge it.", "The evidence shows a clear pattern of heinous and appalling breaches of International humanitarian law by a coalition which has repeatedly targeted civilian gatherings such as weddings, funerals, and market places. The government claims that these are isolated incidents, but how many hundreds of isolated incidents would it take for the Government to stop supplying the weaponry?", "This exposes the rank hypocrisy at the heart of UK foreign policy. Only yesterday the government was talking about the need to sanction human rights abusers, but now it has shown that it will do everything it can to continue arming and supporting one of the most brutal dictatorships in the world.", "https://www.caat.org.uk/media/press-releases/2020-07-07", "and also https://morningstaronline.co.uk/article/b/anti-arms-campaigners-slam-government-decision-resume-licensing-arms-saudi-arabia", "https://theferret.scot/uk-government-arms-sales-saudi-arabia/", "https://www.trtworld.com/magazine/the-uk-faces-criticism-for-resuming-weapons-sales-to-saudi-arabia-37971", "https://www.euronews.com/2020/07/08/rank-hypocrisy-uk-s-green-light-to-restart-saudi-arms-sales-slammed", "and", "(A K P)", "Govt resumes sale of arms to Saudi Arabia – Thornberry responds", "Emily Thornberry MP, Labour’s Shadow International Trade Secretary, responding to the Government’s decision to dismiss last year’s Appeal Court ruling and resume the sale of arms to the Saudi-led coalition for use in the war in Yemen, said:", "“Even by this Government’s standards, their decision to resume the sale of arms to Saudi Arabia for use in Yemen is morally indefensible, justified on the basis that the air strikes that have killed thousands of innocent men, women and children over the past five years somehow do not represent a ‘pattern of non-compliance’ with international law.", "“And announcing this decision the very day after 20 Saudi officials were rightly placed on the Foreign Office’s Magnitsky sanctions list for their part in the murder of Jamal Khashoggi, a journalist killed in part for criticising Saudi conduct in the war in Yemen, is at the very least a case of mixed messages, undermining the government’s claim to be human rights defenders.", "https://labour.org.uk/press/govt-resumes-sale-of-arms-to-saudi-arabia-thornberry-responds/", "(A P)", "Rally in London denounces Yemen's war", "Tens of activists on Sunday took to street in London to denounce the 5-year war in Yemen, attacking the European countries selling weapons to Saudi Arabia and United Arab Emirates leading a military coalition there.", "https://debriefer.net/en/news-18270.html", "Film: https://twitter.com/Bob_cart124/status/1279862337902690304", "cp12 Andere Länder / Other countries", "(* B P)", "Is Yemen the Next Frontier of a Turkey-Russia Conflict?", "It appears that Russia and Turkey are likewise squaring off in multiple countries simultaneously. While the outcomes in Syria and Libya are not yet clear as Damascus finalizes the consolidation of territorial control over the country, Russia has the advantage in Syria of being allied with President Assad’s forces and, despite their differences, Iran. It’s anyone’s guess what would happen if Yemen were to follow the same trajectory.", "And while Ankara has been asking for financial support from various countries, it is too early to rule out the possibility that it will invest financing it does not yet have in another conflict. Turkey can likely rely on its funder Qatar’s willingness to fuel the fires wherever possible and embroil its regional adversaries in endless asymmetrical and media wars.", "Indeed, there is evidence pointing to an aggressive approach by Turkey to involvement in Yemen. So far, its activities are more in line with Turkey’s previous soft-power approach to relationship management than with the impulsive, scandalous, and bellicose activities that have backfired on Erdogan in Syria, the Eastern Mediterranean, and Libya.", "In Yemen, Turkey’s presence is focused on the three coastal areas. The strategic chokepoints of Bab Al-Mandeb and the Gulf of Aden remain the coveted prizes that multiple countries, including Iran and Russia, have an eye on. Turkey has been trying to maneuver among the parties involved in the multiple conflicts brewing in Yemen, and is possibly courting the internationally recognized Hadi government for approval and support.", "Still, Turkey’s current maneuvers around Shabwa, Socotra, and Mukha in Taiz are bound to raise eyebrows.", "However, Qatari media and lobbies have mobilized Islamist-leaning locals against UAE-backed separatists and others more sympathetic to the goals of the Arab Coalition, and those are the elements to which Turkey speaks. As it did in its approach to Africa and the Indian subcontinent, Turkey has invested heavily in humanitarian outreach to its potential Yemeni supporters via the Turkish Humanitarian Relief Organization (IHH). The IHH has been active in the area (Shabwa) ever since it fell largely under the control of the Muslim Brotherhood in 2019. The idea is to spread Islamist control through the Alam region in southwest Yemen, where Islamist tribes and militias are increasingly pushing back against the Arab Coalition.", "This pushback included a series of mortar attacks aimed at food and medical supply lines that forced Coalition forces to retreat.", "While Erdogan is exploiting political tensions, he is known to be courting Socotra Governor Ramzi Mahrous, who is reported to have met with Turkish and Qatari intelligence in Istanbul. Turkey is also using al-Islah to infiltrate the education system, religious institutions, and other social infrastructure in Yemen, using Qatari textbooks and Turkish expertise in ideological influence to radicalize the local population.", "And what about Russia?", "While Moscow is not openly choosing sides between Hadi/Coalition forces and the Houthis or even al-Islah, it remains in dialogue with all parties without antagonizing any group through militant interference. For Russia, the outcome in Yemen is less important than its ability to advance its agenda", "In theory, so long as Turkey respects these boundaries and has no conflict with Russia over its interests, the two countries can pursue their goals side by side, especially as there is no clear winner right now. However, should Turkey advance more aggressively to impose Islamist control and intervene militarily, and should it attempt to oust Russia from a leading or influential role in Yemen due to a clash of interests or in response to the non-resolution of tensions in Syria or Libya, another proxy conflict could occur – by Irina Tsukerman", "https://www.algemeiner.com/2020/07/08/is-yemen-the-next-frontier-of-a-turkey-russia-conflict/", "My comment: From an Israeli news site. The author is a US hawkish propagandist, anti-Iranian, anti-Qatari, anti-Turkish… (https://twitter.com/irinatsukerman ). Nevertheless, this is a interesting article, of course biased and also telling odd propaganda(„Muslim Brotherhood Islah party and military brigade, which has collaborated with the Iran-backed Houthi separatists“).", "(* B K P)", "Saudi soldiers are training in military camp in France, says Amnesty", "According to rights group, Amnesty International, a private military training camp set up in France is training Saudi soldiers on arms used in the war in Yemen. Amnesty claims that the Belgian company running the training camp benefitted from government favours.", "The military training camp is in Commercy, in eastern France, and is run by the Belgian arms manufacturer, John Cockerill. It was inaugurated by Geneviève Darrieussecq, the under-state secretary at the Army ministry, in 2019.", "“I discovered a training centre specifically set up for Saudi soldiers in order to train them on arms formerly used in Yemen,” Audrey Lebel told RFI.", "Lebel carried out the investigation for Amnesty International’s monthly, La Chronique. She says that former Defence minister, Gérard Longuet, greatly facilitated Cockerill’s presence in Commercy. His tenure was under Sarkozy’s presidency and former Prime minister François Fillon’s government. He is now a senator for the Meuse region and on the board of directors of John Cockerill since 2013.", "It was Longuet who facilitated contact between John Cockerill’s CEO, Bernard Serin and the chief of staff of the Army, General Ract-Madoux in 2011. Serin received the Légion d'Honneur order of merit in January 2020.", "Longuet told Amnesty that the deal between the French Army and John Cockerill was for the arms manufacturing company to buy and renovate existing facilities in return for the use of land and existing buildings on the site.", "“I did not know it was possible for France to train, on its territory, soldiers who are involved in an ongoing conflict,” said Lebel.", "“We tend to think that Yemen is far away and that, as French citizens, it does not concern us but this is happening here with tax payers’ money.”", "https://www.rfi.fr/en/france/20200707-saudi-soldiers-are-training-in-military-camp-in-france-says-amnesty", "and also https://www.brusselstimes.com/all-news/business/120744/belgian-arms-gives-military-training-to-saudi-army-in-france-report/", "and the full report (in French): https://www.amnesty.fr/controle-des-armes/actualites/revelations-en-france-un-centre-de-formation-pour-des-soldats-saoudiens?fbclid=IwAR2-JGNDf3nYV44AlCCroecvxtVyV1oSb6icXpeKVREay8aVCZlXN1ZujVA", "(* B K P)", "Eritrea, Saudi-Emirati Evil Coalition", "Since the first day of the Saudi-Emirati aggression against Yemen, 26 March 2015, each of the countries of the Horn of Africa has sought to negotiate with various actors, participants, supporters and opponents of the aggression of the Storm Alliance, and to define its own strategy in accordance with its geographical situation and internal policy and the role it plays on the international scene, as the French writer \"Alexander Laurie\", thus becoming the Saudi-Emirati aggression on Yemen as a lifeline and a gateway to salvation for some of those countries, and magical to overcome their internal and regional problems, and to get out of isolation and lift the international sanctions imposed on them. It is the case of Eritrea, and the search for a regional role in the Red Sea region and Bab al-Mandab under the umbrella of Israeli interests, with its strategic relations with most of the countries of the region and the veto states.", "Eritrea is unique from the rest of the Horn of Africa by its supervision of the Bab al-Mandab Strait, its vast maritime borders with Yemen and Saudi Arabia, and its close proximity to Yemeni ports on the Red Sea", "The storm alliance would not have made such a sudden shift towards Asmara if there had been no direction from Washington, a green light and a prelude from Tel Aviv, especially after the transfer of the compass of Arab and Gulf hostility specifically from Israel to Iran, in parallel with growing U.S.-Zionist concerns about the growing Iranian influence in Eritrea, the Horn of Africa and Africa in general, despite Asmara's denial of any Iranian presence in its territory, and its continued assertion that what they have is merely normal routine relations, but these assertions have not convinced Tel Aviv and Washington. Riyadh and Abu Dhabi are quickly containing Asmara and pressing them to sever its relationship with Tehran, Djibouti, in exchange for a package of temptations and promises that we will talk about in the next topic.", "After the occupation of Aden by the Saudi-Emirati coalition in August 2015, banners thanking the countries participating in the aggression against Yemen, including a banner entitled \"Thank you Eritrea\" with a picture of The Eritrean President \" Isaias Afwerki \", and when an official in the pro-aggression hotel government was asked why he thanked Eritrea, he replied that this was in gratitude to the efforts of its president with the coalition countries.", "Two months after the fall of Aden to the occupying forces, a UN report on October 21, 2015, reported that Eritrea allowed the coalition to use its territory, airspace and territorial waters, as well as the participation of 400 Eritrean soldiers in the occupation of Aden, under an agreement signed between the two parties, in exchange for financial grants, fuel, privileges and other commitments.", "The sudden shift in Saudi Arabia's interest in East African countries in general and Eritrea in particular, after decades of Arab absence and hate, was not in order to activate the Arab presence in this region, despite its great importance in maintaining Arab national security, the security of the Red Sea and Bab al-Mandab, but in order to counter Iran's expansion", "https://www.saba.ye/en/news3101977.htm", "(* B P)", "Virus projects renew questions about UAE’s mass surveillance", "Efforts by the United Arab Emirates to fight the coronavirus have renewed questions about mass surveillance in this U.S.-allied federation of seven sheikhdoms.", "Experts believe the UAE has one of the highest per-capita concentrations of surveillance cameras in the world. From the streets of the capital of Abu Dhabi to the tourist attractions of skyscraper-studded Dubai, the cameras keep track of the license plates and faces of those passing by them.", "While heralded as a safety measure in a country so far spared from a major militant attack, it also offers its authoritarian government means to track any sign of dissent.", "https://apnews.com/e70e359d46391672a7a88f254cf9025b", "(B P)", "Thermometers in hand, Dubai opens for tourists amid pandemic", "From French soccer jerseys to slick online campaigns, Dubai is trumpeting the fact that it reopened for tourism on Tuesday — but what that means for this sheikhdom that relies on the dollars, pounds, rupees and yuan spent by travelers remains in question.", "With travel uncertain and the coronavirus still striking nations Dubai relies on for tourists, this city-state wants to begin coaxing people back to its beaches and its cavernous shopping malls. By instilling the idea that Dubai is safe, authorities likely hope to fuel interest in the sheikhdom ahead of its crucial winter months for tourism.", "https://apnews.com/61f8c492751ae62da3998ea849ea6ecb", "(* B P)", "Iran experts: 'UAE strengthening ties with Tehran'", "Iranian experts believe that the United Arab Emirates (UAE) is working to strengthen its relations with Tehran, in parallel with the rapprochement with Israel.", "However, recent disputes between Riyadh and Abu Dhabi led to an improvement in relations between the UAE and Iran, after worsening for several reasons, most notably the war in Yemen, the disputed islands in the Persian Gulf and the financing of terrorist organisations.", "With the outbreak of the coronavirus pandemic, Abu Dhabi sent four planes loaded with medical aid to Tehran. During that period, the Iranian Foreign Minister Mohammad Javad Zarif made a phone call to his Emirati counterpart, Abdullah Bin Zayed.", "In July 2019, Tehran hosted the joint meeting of the Iranian and Emirati Coast Guard, for the first time in six years.", "Speaking to Anadolu Agency, Hassan Hani Zadeh, an Iranian expert on Middle East affairs, explained that the four-year blockade imposed on Qatar and the policies pursued by the UAE in Libya, Syria, Iraq and Lebanon have led to isolating Abu Dhabi.", "He added that the UAE’s foreign policy is linked to Saudi Arabia, and that the differences that have arisen over Yemen between Riyadh and Abu Dhabi, pushed the latter to divert from this joint demarche for the first time in years.", "The Iranian expert highlighted that there have been several differences in recent months between Saudi Crown Prince Mohammed Bin Salman and his Emirati counterpart Mohammed Bin Zayed, citing the situation in Yemen.", "He explained that the strained relations between Saudi Arabia and the UAE offered the Emiratis an opportunity to improve their relations with Iran, adding that: “Following the policies of Mohammad Bin Salman will only result in isolating and causing political and economic damage [for the Emirates].”", "Abu Dhabi’s policy consists of taking a step towards Iran, and another towards Israel.", "Zadeh stressed that Abu Dhabi needs to pursue independent policies and strengthen its relations with Muslim countries, pointing out that the visit of Emirati officials to Israel contradicts the goals and objectives of the Muslim nation.", "https://www.middleeastmonitor.com/20200704-iran-experts-uae-strengthening-ties-with-tehran/"], "cp13a Waffenhandel / Arms trade": [], "cp13b Mercenaries / Söldner": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Kampf um Hodeidah / Hodeidah battle": [], "cp19 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1", "(A K P)", "Tensions among Muslim Brotherhood militias over who succeeds Al-Qamali in Juhen camp the headquarters of Brigade 103", "https://en.smanews.org/tensions-among-muslim-brotherhood-militias-over-who-succeeds-al-qamali-in-juhen-camp-the-headquarters-of-brigade-103", "(* A P)", "Sam warns Yemenis holding consultations in Riyadh of ignoring issue of detainees in south", "The Sam organisation for rights and liberties on Wednesday warned the Yemeni warring parties holding consultations in the Saudi capital Riyadh of the consequences of ignoring the file of the detainees in south Yemen.A statement by the organisation called on the internationally recognised government and the south transitional council not to repeat the mistake of the Riyadh Agreement which was signed by the two sides last year. The agreement ignored the issue of the detainees and forcibly disappeared persons in the south, the organisation said.It held Saudi Arabia and the United Arab Emirates responsible for the issue of the detainees because the two countries are running all southern regions and have influence on the warring factions there. The two countries have been leading an Arab military coalition in Yemen since March 2015.CEO of the organisation, Tawfik Al-Hamidi, said: \"The organisation has received many reports from families of arbitrarily detained persons saying the management of the Bir Ahmed Jail in Aden has been denying family visits to detainees for three months. Jail officers are also ignoring judicial orders to release some detainees and orders regarding improving health conditions of detainees inside the jail\".", "https://debriefer.net/en/news-18328.html", "(A P)", "Senior advisor to exiled former Yemeni president Hadi expelled from Saudi Arabia", "Abdulaziz al-Jubari reportedly punished for opposing Saudi-Emirati plan to include Southern Transitional Council separatists in Hadi government", "The Saudi authorities have expelled Abdulaziz al-Jubari, an advisor to the exiled former president of Yemen Abdrabbuh Mansur Hadi who was based in Riyadh, after he made statements rejecting the negotiations on the formation of a new Yemeni puppet government consisting of both Hadi loyalists and the separatist Southern Transitional Council.", "According to informed sources, the Saudi authorities expelled al-Jubari from its territory. The former senior member of the Hadi puppet government has reportedly relocated to the occupied city of Ma’rib.", "Abdulaziz al-Jubari has called on Yemenis to reject what he called the “imposition of a new head of government by an outside country”. This refers to UAE pressures to make Maeen Abdulmalik Saeed the next prime minister of the Hadi government.", "The United Arab Emirates has been pressuring Saudi Arabia and the Hadi puppet government to form a new administration, in which the Emirati-backed Southern Transitional Council would occupy a key position.", "https://uprising.today/senior-advisor-to-exiled-former-yemeni-president-hadi-expelled-from-saudi-arabia/", "(* A P)", "Yemen official: We ask the UAE to take its hands off out oil, gas and ports", "Governor of Yemen’s Al Mahwit region, Saleh Sami, called on UAE Crown Prince, Mohammed Bin Zayed, to lift his hands off Yemen’s oil, gas and ports.", "On Twitter, Sami wrote: “Oh, [Saudi-led] coalition, we do not want you to arm our army or maintain our security. We only ask [Mohammed] Bin Zayed to take his hands off our ports and stop preventing the export of our gas and oil through them.”", "According to local reports, the UAE is controlling major Yemeni ports through its mercenaries.", "The UAE militias refuse to leave Belhaf gas plant, the largest economic project in the country.", "https://www.middleeastmonitor.com/20200708-yemen-official-we-ask-the-uae-to-take-its-hands-off-out-oil-gas-and-ports/", "(A P)", "Military Court In Marib starts trial of 175 Houthi militia leaders", "Military Court In Marib held Tuesday the 1st session of the trial of 175 Houthi militia leaders involving in the Houthi coup against the constitutional institutions and serious criminal case No. 4 of the year 2020.", "The session headed by Judge Aqeel Taj al-Din considered those accused persons as fleeing from Justice, and they shall be tried for their involve in establishing illegal entity and illegal relationship with a foreign country and destabilizing situations in the Republic of Yemen in all sides including economic, political, social and diplomatic sides.", "The list included key military and political leaders from the militia’s 1st and 2nd ranks. The prosecution charged top seventy-one of Houthi leaders of participating in the establishment of an armed terrorist organization called “Ansar Allah” headed by the first accused leader and under the supervision of the second along with military leaders from the Lebanese Hezbollah, and Iranian Revolutionary Guard.", "The prosecution said that the accused 72 have participated with their followers in promoting extremist takfirist ideas that contradict the provisions of the Holy Quran, Prophetic Sunnah and constitutions and laws, as well as they participated in resisting public authorities, assaulting the armed and security forces, killing some of military leaders, and looting heavy, medium, and light weapons.", "http://en.26sepnews.net/2020/07/07/military-court-in-marib-starts-trial-of-175-houthi-militia-leaders/", "and also https://debriefer.net/en/news-18301.html", "My comment: LOL. This is in absentia. The same thing as the Houthis did before. A bad joke which will not promote peace.", "(A K P)", "Islah Abducts Southern Soldier from Ataq Hospital", "http://en.adenpress.news/news/23490", "(A K P)", "Brotherhood's militias shell southern positions in Abyan", "http://en.adenpress.news/news/23488", "(A P)", "Sheikh Hani: 7th of July turned into revolution for independence", "The 7th of July 1994, the day of the occupation of the South and the fall of thousands of martyrs, the Vice president of the Southern Transitional Council, sheikh Hani Ben Brik said on Tuesday.\"On that day, the world had stood watching the hand-over of the South to the forces of darkness and terrorism in a political deal characterized by the absence of human being and attendance of opportunism.\" he indicated in his tweet today.\"An entire country was wiped out to be shared by thieves who know nothing about the value and dignity of the human being.\" he added.", "http://en.adenpress.news/news/23491", "(* A P)", "Yemen’s Islah party: We are not linked to Muslim Brotherhood", "Yemen’s Islah party is not linked to the international organisation of the Muslim Brotherhood, the movement’s spokesperson Adnan Al-Odaini told Saudi newspaper Ashraq Al-Awsat.", "Al-Odaini added that the party’s good relations with Saudi Arabia “infuriate the enemies”, adding that Islah is focused on national priorities in an effort to save Yemen from the current predicament, advance toward a comprehensive reform and restore a robust political track.", "He pointed out that “the relations between our party, our people and Saudi Arabia are historical, rooted and solid more than any other country and people. This relationship is based on a shared national and Islamic identity, political geography and common destiny. We have established close relations within the framework of the two states.”", "Al-Odaini continued: “Throughout the history of the Republic, the Kingdom has always stood by Yemen and continuously supported and acted positively in the Yemeni scene. We, as a party, support all efforts to enhance our ties with Saudi Arabia, and we will work to overcome the formal dimension of relations between the two countries and the two states into a wider perspective related to the common fate of the two countries as one nation.”", "https://www.middleeastmonitor.com/20200707-yemens-islah-party-we-are-not-linked-to-muslim-brotherhood/", "(A P)", "Islah Media Official: The Islah party adopts a peaceful platform", "The Deputy Chief of the Islah’s Media Department, Adnan Al-Odaini, has affirmed that the Islah is an open political party that has a peaceful platform to participate in the political life.", "In an interview conducted by the London-based Asharq Al-Awsat daily Newspaper on Monday, Al-Odaini said that the Islah deals with the political participation in power and public jobs as one of the key effective and influential tools.", "https://www.alsahwa-yemen.net/en/p-40650", "(* A P)", "Yemen- Southern Transitional Plans to Monitor Institutions under Autonomous-Administration", "The President of the National Assembly of the Southern Transitional Council and the head of the autonomous-administration of the South, Major General Ahmad Saeed bin Brik, confirmed the continuation of the application of monitoring institutions within the framework of the autonomous-administration in a scientific way and on the basis of the reform of the state system and institutions, pointing out that this will be done through studies submitted in advance for implementation during the next phase", "https://a24na.com/portal/index.php/arab24-stories/yemen/item/19698-2020-07-05-21-00-02", "(* A P)", "Military And Security Leaders Of The Legitimate Government In Socotra Head To Riyadh", "A government source said that the military and security leaders left the archipelago, on a Saudi plane.", "The delegation includes Brigadier Ali Salmin, Commander of the 1st Brigade (Marine Infantry), Brigadier Saad Salem, Commander of the Third Brigade (Coastal Defense), Colonel Noh Adham, Commander of the Military Police office, and Colonel Faiz Al-Shathi, Director of Security of the Socotra Archipelago.", "According to the source, the delegation’s departure came at the request of Yemen presidency from the Kingdom of Saudi Arabia.", "The source pointed out that the request also included 5 of the “transitional” leaders in the archipelago, but they refused to leave.", "The delegation’s departure comes in light of discussions sponsored by the Kingdom in Riyadh, with the aim of resolving the crisis between the legitimate government and the Transitional Council, and implementing the Riyadh agreement signed between them in November of last year.", "https://www.adennews.net/en/113456", "(A K P)", "Brotherhood's militias shell southern positions in Abyan", "http://en.adenpress.news/news/23488", "(A P)", "The South Victory After Collapse: new hashtag on 7/7", "Activists, journalists and politicians took to the social media to launch a hashtag campaign under the title # The South Victory After Collapse in conjunction with the 26th anniversary of the invasion of the South by the Yemeni occupation forces in the summer of July 7, 1994.", "http://en.adenpress.news/news/23486", "(A P)", "Exchange shops in Aden continue shutting down", "The exchange firms in Aden continue shutting down for the second successive day protesting actions of the Central Bank of Yemen (CBY).", "Correspondent of the Alsahwa Net said that all exchange shops including Yemen’s largest exchanger Al-Kurami company have been closed since Monday in response to an invitation for strike by the Yemeni Exchangers Society.", "The strike has ceased financial and banking transactions in Aden.", "Yet, the strike allowed the black market of the money exchange to thrive in the city where citizens found themselves forced to use the informal exchange dealers.", "https://www.alsahwa-yemen.net/en/p-40687", "and", "(* A P)", "Aden exchangers close in protest of CBY measures", "Aden-based exchanger association (EA) on Monday declared the closure of all exchange firms in the Yemeni southern port city in protest of the \"arbitrary\" measures imposed by the Central Bank of Yemen (CBY).The Association rejects injustice practiced by the CBY against exchangers, whose offices were raided and clients expelled by armed men in uniforms, EA said in a statement.It accused the CBY of imposing \"arbitrary, illegal measures in contrast with all values\" and harming \"an entity serving the national economy.\"The CBY is fully responsible for depreciating value of the Yemeni rial, it said, since the CBY \"is the body in charge of stabilizing the exchange rate.\"Earlier on Monday, the bank accused exchangers of speculating in local currency, noting that some of them work with no license.\"This led the Yemeni rial to decline in black market,\" it said.The CBY move comes as the rial depreciated to 760 for one dollar and 199 for one Saudi real in Aden, a decrease have not seen since October 2018.", "https://debriefer.net/en/news-18280.html", "(* A P)", "Inclusive Hadramout Conference warns of excluding Hadramou from Yemen Riyadh talks", "The Inclusive Hadramout Conference on Monday warned the Yemeni parties holding consultations in the Saudi capital Riyadh of excluding its representatives from the consultations.We express regret over irresponsible actions that don’t take into account geographic, historic, economic and political weight of Hadramout province and its contribution to the state budget with revenues from oil and minerals sales and sea, land and air ports, the conference said in a statement on the latest developments in the country and Hadramout.This marginalisation of Hadramout comes as the province is facing catastrophic conditions, including poor basic services and deteriorating security because of the government's abandonment of responsibility, it said.The statement warned of hegemony and annexation projects, saying these projects will never work, and affirming Hadramout has chosen its path with consensus from all its sons and political and tribal elites; that path is the outcomes of the Inclusive Hadramout Conference.", "https://debriefer.net/en/news-18276.html", "(A P)", "Yemeni Congregation for Reform to Asharq Al-Awsat: Rivals Irked by Our Ties with Saudi Arabia", "Yemeni Congregation for Reform spokesman Adnan al-Odainy stressed that his party has no organizational or political ties with the international Muslim Brotherhood.", "The Reform, he told Asharq Al-Awsat in an interview, is a political party with national priorities. All of its efforts with its partners are aimed at helping Yemen end its current plight and restore its state.", "Moreover, he said that politics in Yemen may be very complex and positions may be vague, but the Reform has always been clear in immediately supporting Operation Decisive Storm as soon as it was announced.", "‘Qatar support Houthis’On relations with Qatar, Odainy said: “At first, they were guided by national interest, when it was still part of the Arab coalition and one of its supporters. It then turned into a backer of the Houthi militias in wake of the Gulf crisis.”", "“Our foreign positions are bound to the Yemeni people’s higher national interests,” he declared. “It is very unfortunate that those making claims against us are the same sides that for years had accused the Reform of having strong relations with Saudi Arabia.”", "Relations with Saudi Arabia“Since its formation, the Reform was the only party whose founding system included an article that underlines the importance of bolstering relations between Yemen and Saudi Arabia,” Odainy told Asharq Al-Awsat.", "Some media have claimed that the Reform party had sent fighters to fight abroad, such as in Libya. Odainy said that such allegations are “shocking” to the party, stating the reports are based on misleading sources.", "https://english.aawsat.com/home/article/2373231/yemeni-congregation-reform-asharq-al-awsat-rivals-irked-our-ties-saudi-arabia", "My remark: Islah Party, hostile to and heavily blamed by UAE-backed separatists", "cp7 UNO und Friedensgespräche / UN and peace talks", "(* A P)", "UNSC to discuss Yemeni Safer FSO next week", "The UN Security Council is expected to meet next week to discuss Yemen's floating storage and offloading (FSO) facility Safer anchored off the Yemeni western port of Ras Isa.", "At Yemen's [Hadi gov.] request, the UNSC will hold an extraordinary session on Safer next Wednesday 15 July, Yemen's deputy permanent representative to the UN, Marwan No'aman, tweeted.", "Last Friday, the Yemeni internationally-recognized government called for an extraordinary session to discuss the facility's issue and pressure the Houthis into allowing unconditional access for UN experts to repair Safer and prevent a looming environmental disaster.", "In a letter to the UNSC current president, Yemen's foreign minister appealed to the German Ambassador Christoph Heusgen to \"keep Safer's away from other issues included in the UN envoy's initiative, since it's an urgent issue that needs a separate, decisive solution.", "The call made by FM Mohamed al-Hadhrami for UNSC meeting on Safer is absolutely a \"political question\", the Houthi group commented.", "\"The issue of Safer is raised for the first time after five years\" of war, said the Houthi minister for fisheries. \"Where were Britain and the Security Council when we recurrently offered initiatives with no one hearing us?\"", "https://debriefer.net/en/news-18312.html", "(* B P)", "Buckling Under Pressure, the UN Grants Saudi Arabia Impunity in Yemen", "Saudi Arabia has sought to pressure the United Nations into clearing its name of human rights violations in Yemen. Even though the UN’s compliance with Saudi bullying prevents a peaceful settlement to Yemen’s war.", "At a time when Yemen needs the world’s support more than ever, as it grapples with a vast coronavirus spread and other humanitarian problems, the United Nations once again failed to deliver. On June 15, it dropped the Saudi-led coalition forces from a blacklist of warring parties that have killed children.", "Since March 2015, and throughout its war on Yemen, Saudi Arabia has indeed killed civilians and children", "The UN until recently recognized that Saudi Arabia had killed children in Yemen", "“The secretary-general has brought shame on the UN by removing the Saudi-led coalition from his ‘list of shame’ even as it continues to kill and injure children in Yemen,” said Jo Becker, Children’s Rights Advocacy Director at Human Rights Watch.", "Saudi Arabia has long flexed its financial muscles to pressure the United Nations into clearing its name, while seeking to sway it in favor of its own regional narratives, such as condemning Iran.", "In 2016, former UN Secretary General Ban Ki-moon raised the alarm about Saudi pressure", "“Bullying, threats, pressure,” a diplomatic source told Reuters on condition of anonymity about the reaction to the blacklisting, adding that it was “real blackmail.” Some of Saudi Arabia’s allies, including the United Arab Emirates, also threatened to cut funding to various UN institutions, including the UNRWA – the aid charity for Palestinians, and other bodies.", "Clerics in Riyadh also threatened to put out a fatwa against the UN “declaring it anti-Muslim, which would mean no contacts of [the Organization of Islamic Cooperation] members, no relations, contributions, support, to any UN projects, programs,” according to the diplomatic source.", "Though the UN claimed it came “under no pressure” from Saudi Arabia to change its latest listing, and that this move was based on data, this should raise suspicions considering Riyadh’s past bullying, while it has still killed children throughout this period.", "In any case, the UN’s reticence to appropriately “name and shame” Saudi Arabia prevents a peaceful solution to the conflict, as it is still a key player in the war and controls Hadi’s government.", "The UN’s own peace initiatives show this reality. Its peace talks in Stockholm in December 2018, seeking to find common ground between the Hadi government and the Houthis, failed to criticize Saudi Arabia’s role in the war. The refusal to hold Saudi Arabia to account meant it could continue stoking the war from outside, while further antagonizing the Houthis, rendering these peace initiatives redundant. Peace between the Houthis and Hadi government is therefore a distant prospect.", "Besides its pressure on the UN, Saudi Arabia now seeks to polish its global image.", "Other permanent members of the UN Security Council (UNSC) have driven this impunity towards Saudi Arabia. The United Kingdom is largely complicit in this, considering its role as the UNSC penholder for Yemen, meaning that it could draft a UN resolution for the conflict at any time. Though its past UN resolutions have focused more on condemning Iran’s support for the Houthis, showing that UK initiatives are often biased in favor of the Saudi-led coalition.", "The UN and international powers also fail to address the United Arab Emirates’ role in the conflict – by Jonathan Fenton-Harvey", "https://insidearabia.com/buckling-under-pressure-the-un-grants-saudi-arabia-impunity-in-yemen/", "(A P)", "Yemen [= Hadi gov.] Demands UN Security Council to Exert Pressure on Iran", "The Yemeni government on Monday called on the UN Security Council to ramp up pressure on the Iranian regime to stop its “expansion policy” in the region and its intervention in the internal affairs of other countries.", "The government also called on the Council to prohibit the supply of Iranian arms and financial aid to Houthi militias, and to extend the arms embargo imposed on Tehran.", "https://english.aawsat.com/home/article/2375141/yemen-demands-un-security-council-exert-pressure-iran", "(A P)", "[Sanaa gov.] Joint Coordination Committee Member: We Demanded Prisoner Exchange with Pro-Saudi forces", "https://english.almasirah.net/details.php?es_id=13841", "(* B P)", "Film: “All the different groups on the ground tell us they want peace, but there is always a ‘but’”. @peterjsalisbury on finding a political settlement to the conflict in #Yemen", "https://twitter.com/CrisisGroup/status/1280033741033951232", "(* B P)", "Would Griffiths bring Yemeni rivals back to negotiations: AA", "The UN envoy for Yemen and western diplomats are currently holding talks with local and regional parties, the Anadolu Agency (AA) reported Monday, as part of international efforts to persuade the Yemeni UN-recognized government and Houthis into laying down arms and returning to negotiations table.But, the AA asked, would Envoy Martin Griffiths succeed in convening parties to Yemen's war at negotiations again? as the \"intense diplomatic moves come also to contain tensions and military escalation increasingly seen by Yemen for weeks.\"Escalation has coincided with Griffiths trip, amid blames traded by two parties (the Yemeni government and Saudi-led Arab coalition in one hand and the Houthis in the other) for its responsibility.\"With this notable escalation between two parties during the last weeks, the UN envoy seems to face great difficulties in persuading the Yemeni parties (that haven't responded to his call for de-escalation even during his trip) into returning to negotiation table.\"The greatest difficulty facing Griffiths is the wide differences in parties' views; each party has its own confidence which it believes to be the only way out of the conflict, and thinks that making any concessions would be seen as a political and military weakness.\"The Houthis ask for the 'aggression and blockade' be stopped as a precondition before any round of UN negotiations, and reiterate their absolute rejection of the terms of reference (TORs) demanded by the legitimate government as a basis for any next talks,\" the Turkish agency said.In addition to the Gulf Initiative and the National Dialogue outputs, these TORs include the UNSC Resolution 2216, one provisions of which stipulates that the Houthis should withdraw from areas they seized and quit arms.\"Living in Saudi Arabia, the Yemeni government reiterates its readiness to go to a new round of talks, if these TORs are observed, and blames the Houthis for obstructing the peace efforts and unwillingness to achieve a solution for the crisis.\"The United Nations and UN Security Council have made no tangible political progress in the Yemeni crisis throughout the last years, although issued several resolutions regarding the application of political solution, imposed sanctions, asked the Houthis to pull out their forces and banned arms exports to the group.\"Amid all these deep disputes, persistent disagreements and charges traded between the Houthi group and Yemeni government, the two parties have agreed on criticizing the UN envoy. Each party blames Griffiths of ignoring the other party's actions and failing to convey the mere reality in Yemen, making the confidence shaky between the warring parties and the UN official.\"Griffiths is now trying to clear his name. Instead of reaching a solution to a war that triggered what the UN calls the world's worst humanitarian crisis, the UN envoy is trying to convince its two parties that he is acting neutrally in Yemen and that he and his team are continually devoted to hardworking in order to reach a solution for the hard crisis experienced by the country,\" the AA concluded.", "https://debriefer.net/en/news-18285.html", "cp8 Saudi-Arabien / Saudi Arabia", "(* B P)", "Saudi failed to arrest its black box refuged in Canada", "Three years ago, one of the cleverest Saudi intelligence officers fled the kingdom's lands without felt by authorities and settled in Canada. At time, princes underwent sudden arrests as Mohamed Bin Salman (MBS) was about to be nominated as the crown prince.While he has silenced his opponents and put his most rivals (Mohamed Bin Nayef) under house arrest, the Saudi crown prince has failed to arrest or extradite Saad al-Jabri, a Saudi intelligence officer known of his strong international links. After arresting the officer's sons last May, the prince exerted pressures on Canadian authorities to send back Mr. al-Jabri, but in vain.Saudi Arabia has been pressing Canada to extradite the former top Saudi intelligence officer now living in Toronto, sources told The Globe and Mail.Canadian sources say the 61-year-old Mr. al-Jabri has vast counterterrorism experience and a deep knowledge of some of Saudi Arabia's most sensitive information, including the foreign bank accounts and financial assets of senior members of the Saudi royal family.The Globe and Mail has learnt that the Saudis attempted to have Mr. al-Jabri arrested by issuing a \"red notice\" through Interpol, the international cooperation organization for police in late 2017.Riyadh later asked Canada to extradite him in the fall of 2019 even though Ottawa does not have an extradition treaty with the kingdom.A visiting Saudi delegation in 2018 also pressed Canada to extradite Mr. al-Jabri, sources say. Back then it was not publically known that he had sought refuge in Canada.A senior Saudi security official who for years was the key go-between for Britain's MI6 and other Western spy agencies is now being persecuted along with his family, Western intelligence officials told BBC on 25 May.Dr. Saad al-Jabri, who helped foil al-Qaeda bomb plot against the West, fled into exile three years ago, ahead of a purge by the all-powerful crown prince MBS. Now his children have been seized as \"hostages\", according to his eldest son, Khalid.", "https://debriefer.net/en/news-18304.html", "(* A P)", "Saudi Arabia: A committee affiliated with Muhammad bin Salman is preparing to accuse Bin Nayef of embezzling billions of the Ministry of Interior", "The Washington Post said American about Saudi and American sources The Anti-Corruption Committee of the Saudi Crown Prince is about to accuse Prince Mohammed bin Nayef of embezzling billions from the Ministry of Interior.", "The American newspaper \"Washington Post\" reported, according to Saudi and American sources, that the Anti-Corruption Committee of Saudi Crown Prince Mohammed bin Salman is close to completing a detailed investigation into allegations of corruption and treason against Prince Muhammad bin Nayef after 4 months of his arrest.", "The American newspaper added today that the Anti-Corruption Commission is preparing to accuse the former crown prince and former interior minister Mohamed bin Nayef of seizing $ 15 billion while he was running the ministry's anti-terrorism programs.", "The committee says that bin Nayef illegally transferred the said funds through bogus companies and special accounts, but the newspaper indicated that documents it had seen from those close to Muhammad bin Nayef showed that the accusations against him were false.", "https://www.tellerreport.com/news/2020-07-06-saudi-arabia--a-committee-affiliated-with-muhammad-bin-salman-is-preparing-to-accuse-bin-nayef-of-embezzling-billions-of-the-ministry-of-interior.S1oRXzxJw.html", "and also https://english.almasirah.net/details.php?es_id=13837", "referring to", "(* A P)", "The dazzling rise and tragic fall of Saudi Arabia’s Mohammed bin Nayef", "A grim new chapter in the Saudi “Game of Thrones” battle for control of the kingdom appears to be underway, as Crown Prince Mohammed bin Salman prepares corruption and disloyalty charges against his predecessor and onetime rival, former crown prince Mohammed bin Nayef — a man who was once the", "https://www.washingtonpost.com/opinions/2020/07/05/dazzling-rise-tragic-fall-saudi-arabias-mohammed-bin-nayef/", "(A P)", "New at Saudi hajj: Bottled holy water, sterilized pebbles", "Saudi Arabia has issued guidelines for the 1,000 or so pilgrims that will be allowed to perform the hajj pilgrimage in Mecca later this month, an experience that will be unlike any before because of the coronavirus pandemic.", "https://apnews.com/974aee03c3ad1893d83534dd9f183e01", "cp9 USA", "Siehe / Look at cp9a", "(B H P)", "The Yemen Crisis: Adel's Story", "My name is Adel, and a Yemeni immigrant. I came to the US in 2017 with my 4 minor children and my wife unfortunately could not get her visa due to a delay in her case and the Muslim ban. I tried to manage looking after all my children, and making a living by working two jobs. Things got really hard as my wife case got delayed and was taking longer than expected. I had no choice but to send all my children back home to yemen to reunited my children with their mother. I got them Travel document permissions that allow them to overstay outside the US no longer than two years, so they don’t lose their green card residency. Now two yea passed and their green cards are about to expire", "https://www.youtube.com/watch?v=m1ObR2_Xg7M", "(* B H P)", "Yemeni-Americans Stranded Abroad Struggle to Return to New York", "Americans are stranded in Yemen as the country struggles to contain the coronavirus pandemic.", "The State Department recently announced two repatriation flights traveling from Aden, Yemen to Washington-Dulles International Airport, via Jeddah, Saudi Arabia, on June 28 and July 1. Families stuck in Yemen are required to show valid travel documents and pay $1,500 per ticket to board one of those flights.", "“Dealing with cases involving U.S. citizens in Yemen and areas where we do not have a consular presence is extremely complex, particularly with the ongoing pandemic,” a State Department spokesman said.", "The civil rights group has received over 500 requests to bring individuals home, ranging from elderly families who need medical attention to people who are diabetic and women with high-risk pregnancies.", "“Demand for these flights exceeds capacity and the U.S. Embassy in Riyadh is attempting to arrange additional flights,” said a State Department spokesman, “Where space is limited, we prioritize those with greatest medical needs in accordance with CDC and Department of State guidance.”", "https://documentedny.com/2020/07/07/yemeni-americans-stranded-abroad-struggle-to-return-to-new-york/", "(* B P)", "The Swamp Is Coming From Inside Trump’s Campaign", "Lobbyists like David Urban, whose connections start at the very top, are thriving as they help the president’s re-election effort while aiding corporate clients.", "The chief govt of the arms maker Raytheon, beneath stress to beat a congressional maintain on main gross sales within the fall of 2018, needed to sit down down with one of many few individuals who may clear up the issue — Secretary of State Mike Pompeo.", "But the State Department wouldn’t schedule the assembly. So Raytheon turned for assist to David Urban, maybe the best-connected lobbyist in President Trump’s Washington.", "Mr. Urban was a classmate at West Point of Mr. Pompeo and of Mark Esper, now the protection secretary, and was influential in recommending each males for administration posts.", "He has shut ties to Mr. Trump", "It is just not identified exactly what Mr. Pompeo mentioned with the Raytheon govt, however in a couple of months, the State Department had issued an emergency waiver that circumvented the congressional maintain on the arms offers, permitting billions of {dollars} in Raytheon missiles and bombs to be bought to Saudi Arabia and the United Arab Emirates. The division didn’t deny that Mr. Urban organized the assembly however mentioned the emergency waiver — now the topic of congressional and inspector general investigations — was in line with American nationwide safety goals.", "The story behind Mr. Pompeo’s assembly with Raytheon, which has not been beforehand reported, is emblematic of the outsize affect wielded in Washington by Mr. Urban and a small group of different lobbyists and operatives who backed Mr. Trump when a lot of the Ok Street institution was conserving its distance. Those relationships turned profitable after Mr. Trump gained a shock victory on Election Day and rewarded early loyalists with key posts, continued entry or each.", "With Mr. Trump lagging within the polls, the lobbyists are looking for to guard that mutually helpful relationship by working to re-elect him,", "And throughout an look this yr, after praising Mr. Trump’s hard-line against Iran, Mr. Urban was requested by a CNN host whether or not a transfer towards Iran would possibly symbolize “an opportunity for your companies.” Mr. Urban rejected the query, praising the president for being “incredibly restrained with the use of force,” and including “no one is looking to profiteer here.”", "Members of Congress from each events opposed the Raytheon arms gross sales to the Saudis, partly due to Saudi Arabia’s main position within the Yemen war, which has left thousands of civilians dead and millions suffering from famine, and later due to the grisly killing by Saudi brokers of the journalist Jamal Khashoggi.", "By late summer time 2018, Raytheon executives had been beneath growing stress to shut the stalled offers. At least one of many contracts referred to as for onerous penalties if the corporate didn’t ship, and executives had additionally already booked the gross sales as anticipated income, in line with present and former authorities officers.", "https://www.nytimes.com/2020/07/06/us/politics/trump-lobbyists-swamp-campaign.html = https://trendingscroll.com/the-swamp-is-coming-from-inside-trumps-campaign/", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "(A P)", "Pompeo: We Are Trying to Prevent Iran from Selling Crude Oil to Hezbollah", "The US is trying to prevent Iran from selling crude oil to Hezbollah, Secretary of State Mike Pompeo said on Wednesday, claiming that Washington is supporting Lebanon to be a country that is not subordinate to the Islamic Republic.", "Hezbollah Secretary General Sayyed Hasan Nasrallah said on Tuesday that the party was in discussion with the government about Iran supplying refined oil products to Lebanon in exchange for Lebanese pounds to ease pressure on the plummeting currency.", "https://www.islamtimes.org/en/news/873381/pompeo-we-are-trying-to-prevent-iran-from-selling-crude-oil-hezbollah", "My comment: This really is not an US business. Pompeo “claiming that Washington is supporting Lebanon to be a country that is not subordinate to the Islamic Republic” really is odd. Why this should happen by selling crude? And, generally: For the US, all countries in the world should be “subordinate” to the US.", "\"Free trade\" is a mantra and an essential to the West. It is uphold whenever anyone \"wrong\" for the \"wrong\" reasons\" with the \"wrong measures\" is blamed to violate it (especially left-wing and third-world politicians). But the Western superpower itself never cares a bit for \"free trade\" when it's interests are different. In such cases, the US deliberately violates free trade - as here, when sanctions and bullying of foreign states and companies are used to achieve the political goals of the US elite. They temselves never care for their own mantras, for their own \"Gods\".", "(* A P)", "UN-Expertenbericht: Ermordung von Soleimani war völkerrechtswidrig", "Am Dienstag wird dem UN-Menschenrechtsrat ein Untersuchungsbericht zum US-Drohnenangriff vom 3. Januar auf einen Fahrzeugkonvoi in Bagdad vorgelegt, bei dem der iranische Generalmajor Qassem Soleimani und neun weitere Menschen ums Leben kamen.Bereits am Montag gab Agnes Callamard, UN-Sonderberichterstatterin für außergerichtliche, standrechtliche oder willkürliche Exekutionen, erste Erkenntnisse ihrer Untersuchung des US-Drohnenangriffs vom 3. Januar in Bagdad bekannt. Dieser Angriff sei der erste bekannte Fall gewesen, bei dem sich ein Staat auf das Recht der Selbstverteidigung berief und mit einer Drohne einen Staatsvertreter in einem Drittland exekutierte.Aufgebrachte Bürger protestieren gegen die Ermordung des iranischen Generals Qassem Soleimani, hinter der sie auch die israelische Regierung vermuten. (Symbolbild)Gegenüber der Nachrichtenagentur Reuters sagte sie, dass die US-Regierung aber nicht überzeugend darstellen konnte, dass von dem iranischen Generalmajor Soleimani eine unmittelbare Bedrohung für die USA ausgehe, die einen solchen Angriff gerechtfertigt hätte. Deshalb sei die Ermordung Soleimanis auch eine Verletzung der Charta der Vereinten Nationen gewesen, meinte Callamard…", "https://deutsch.rt.com/international/104231-un-expertenbericht-ermordung-von-soleimani/", "(* A P)", "Assassination of Gen. Soleimani was 'violation of US law': Analyst", "The assassination of Iran's Lieutenant General Qassem Soleimani was not only a violation of international law, but also a violation of US law, says an American expert in this field.", "Former congressional staffer Rodney Martin told Press TV in an interview on Tuesday, “the US murder-assassination of Qassem Soleimani is a violation of not only international law, and the UN Charter which the US was a founding signatory, but also it's a violation of US law.”", "Martin cited Title 18 of United States laws Code: 1116, which specifically, “outlaws the murder or manslaughter of foreign officials, or internationally protected persons.”", "Martin, however, said that the US government officials had repeatedly weaseled out of the essence of law “by engaging in creative language”. “The United States has skirted and violated the Geneva Convention -- and more time -- by re-designating prisoners of war as disarmed enemy combatants, or labeling disarmed soldiers as terrorists, and then sending them to concentration camps such as Guantanamo, or in the case of General Soleimani, and the Revolutionary Quds Force, labeling them -- designating them artificially and fraudulently -- as terrorists, which enable them to engage in illegal assassinations.”", "https://www.presstv.com/Detail/2020/07/07/629132/US-Interview-Soleimani-Assassination-Martin", "(* A P)", "U.N. expert deems U.S. drone strike on Iran's Soleimani an 'unlawful' killing", "The January U.S. drone strike in Iraq that killed top Iranian general Qassem Soleimani and nine other people represented a violation of international law, a U.N. human rights investigator said on Monday.", "The United States has failed to provide sufficient evidence of an ongoing or imminent attack against its interests to justify the strike on Soleimani’s convoy as it left Baghdad airport, said Agnes Callamard, U.N. special rapporteur on extrajudicial, summary or arbitrary executions.", "The attack violated the U.N. Charter, Callamard wrote in a report calling for accountability for targeted killings by armed drones and for greater regulation of the weapons.", "“The world is at a critical time, and possible tipping point, when it comes to the use of drones. ... The Security Council is missing in action; the international community, willingly or not, stands largely silent,” Callamard, an independent investigator, told Reuters.", "Callamard is due on Thursday to present her findings to the Human Rights Council, giving member states a chance to debate what action to pursue. The United States is not a member of the forum, having quit two years ago.", "https://www.reuters.com/article/us-usa-iran-un-rights/un-expert-deems-us-drone-strike-on-irans-soleimani-an-unlawful-killing-idUSKBN2472TW", "My comment: This (once again) would give the right to label the US regime as “terrorist”.", "(A P)", "Iran-backed militia says PM’s actions could bring escalation", "A powerful Iran-backed militia said Wednesday there would be “escalation” if Iraq’s prime minister continues to clamp down on armed groups, as tensions spiked following the killing of a prominent analyst, pitting the state against rogue elements.", "https://apnews.com/8c55f8b9822beeff61a480e96a57252a", "(A P)", "Iraqis mourn expert on armed groups killed by unknown gunmen", "https://apnews.com/76037b3d01385c0da547f6af41608606", "(A P)", "With a view toward Iran, Israel launches spy satellite", "Israel said it successfully launched a new spy satellite into space on Monday as its leaders hinted it was behind a massive fire at an Iranian nuclear site last week — potentially ratcheting up a long-running covert war.", "If Israel was responsible for the fire at the heavily fortified Natanz facility, it would mark another in a series of daring strikes against Iran’s nuclear program attributed to Israel, while also risking Iranian retaliation on either Israeli or Western targets.", "https://apnews.com/8913a8119fb2b3e16438ff7e8fce09a1", "(A P)", "Iraqi expert on armed groups shot dead in Baghdad", "An Iraqi analyst who was a leading expert on the Islamic State and other armed groups was shot dead in Baghdad on Monday after receiving threats from Iran-backed militias.", "Gunmen on a motorcycle opened fire on Hisham al-Hashimi", "https://apnews.com/431c578b7ec7c26de32ee1827c4fe90e", "Film: https://twitter.com/shahokurdy/status/1280231532372860929", "(A P)", "US Seeking to Portray Iran as Security Threat: Zarif", "The Iranian foreign minister says the United States is trying to create the impression that the Islamic Republic of Iran poses a security threat to the world.", "Speaking at the parliament floor on Sunday, Mohammad Javad Zarif said Washington is also trying to view economy through a security lens.", "“In this full-scale war, the United States wants to do several things the most important of which is to create a concept, i.e., portray Iran as a security threat. After it features Iran as a threat to security, then the issue of Iran becomes the topic of discussion at locations and domains where the US dominates such as the UN Security Council,” he said.", "https://ifpnews.com/us-seeking-to-portray-iran-as-security-threat-zarif", "(A P)", "Enemies Trying to Stifle Iran’s Oil-Free Economic Progress: President", "Iranian President Hassan Rouhani blamed the recent fluctuations in foreign currency prices on “a complicated psychological operation” launched by the enemies aimed at undermining Iran’s oil-free economy through intensified pressures.", "https://www.tasnimnews.com/en/news/2020/07/05/2300230/enemies-trying-to-stifle-iran-s-oil-free-economic-progress-president", "(A P)", "Saudi envoy calls for extension of UN arms embargo on Iran", "Saudi Arabia’s permanent representative to the UN, Abdallah Al-Mouallimi, has urged the Security Council to “very carefully” consider extending its arms embargo on Iran.", "https://www.arabnews.com/node/1698571/saudi-arabia", "cp10 Großbritannien / Great Britain", "Siehe / Look at cp1", "(B H)", "Bradford charities, families and businesses fundraise for Yemen, amid world's worst humanitarian crisis", "Shipley-based charity, Jubilee Outreach Yorkshire (JOY), has already sent three containers of aid to Yemen, with the most recent in January, and is preparing a fourth.", "\"JOY has helped with disasters across the world, but this is the worst one I’ve ever seen.", "“We’re sending wheelchairs, artificial limbs, PPE, medical supplies and water filters, kindly donated by Aquabox.", "“JOY knew someone in Yemen, who played football, but lost both of his legs after stepping on a mine. It ruined his life. We sent him artificial limbs and he said it was the best gift he’d ever received. It’s so little that we can all do, which helps so much.", "A 17-year-old girl from Bradford is also trying to help the people of Yemen, by setting up a JustGiving page, which has reached 34 per cent of its target so far.", "https://www.thetelegraphandargus.co.uk/news/18570138.bradford-charities-families-businesses-fundraise-yemen-amid-worlds-worst-humanitarian-crisis/", "(A H)", "Seven Kings six-year-old boys raise £4,500 with ‘Lemonade for Yemen-Aid”", "https://www.ilfordrecorder.co.uk/news/seven-kings-primary-pupils-raise-money-for-yemen-1-6735723", "(* A P)", "UK keen to boost arms sales to Saudi, says government minister", "Following yesterday’s announcement that the UK will resume its controversial arms sales to Saudi Arabia, Britain’s Defence Minister Ben Wallace has said that the UK is keen to boost defence relations with the kingdom.", "Wallace made the remarks in a phone call with Riyadh’s vice defence minister Prince Khalid Bin Salman – brother of Crown Prince Mohammed. The MP from Wyre and Preston North said that he appreciated the role played by the Saudis in combating threats to stability in the region, protecting sea lanes and securing freedom of navigation.", "https://www.middleeastmonitor.com/20200708-uk-keen-to-boost-arms-sales-to-saudi-says-government-minister/", "(A P)", "UK on collision course with Saudis over new human rights sanctions", "Measures target individuals in Saudi Arabia, Russia, Myanmar and North Korea", "The UK set itself on a diplomatic collision course with one of its key allies after introducing long-awaited sanctions against human rights abusers, including a close aide to the Saudi crown prince, Mohammed bin Salman, over the murder of Jamal Khashoggi.", "The measures announced by Dominic Raab on Monday against individuals in Saudi Arabia, Russia, Myanmar and North Korea include asset freezes and travel bans and represent the first time the UK will alone name and penalise individuals and organisations accused of human rights abuse. The measures came into force immediately.", "https://www.theguardian.com/law/2020/jul/06/dominic-raab-to-annouce-uk-sanctions-against-human-rights-abusers", "and", "(A P)", "Film: Impressive: UK Foreign Secretary @DominicRaab slaps sanctions on #HumanRights violators. List includes 19 Saudis involved in #Khashoggi murder \"We will not look the other way. You cannot set foot in this country & we will seize your blood-drenched, ill-gotten gains if you try\"", "https://twitter.com/Dr_E_Kendall/status/1280446830589943808", "My comment: No, this isn’t impressive. Sanctions on these people does not hurt anybody. It’s a scam to hide Britain’s horrible role in the Yemen war, refueling it by making billions with arms sales to Saudi Arabia.", "and", "(A P)", "‘Sanction yourself then?’ Top UK diplomat derided after warning ‘global Britain’ will sanction human rights violators", "UK Foreign Secretary Dominic Raab has been roundly ridiculed after announcing a new sanctions regime that will target human rights abusers and boasting that “Global Britain will be a force for good in the world.”", "The new “autonomous” global sanctions regime, which was officially unveiled by Raab in the House of Commons on Monday, will initially target individuals or organizations with asset freezes and visa bans, and eventually expand to states and governments.", "\"Today I will introduce a sanctions regime that will target people who have committed the gravest human rights violations. Global Britain will be an even stronger force for good in the world, in the years ahead,\" Britain’s foreign minister issued a stark warning to human rights violators around the world on Twitter, seemingly without a hint of irony.", "There were also creative edits of Raab’s tweet, suggesting more accurately that Britain would be targeting only the violators “to whom we don't sell arms” and would be a force for greater hypocrisy instead.", "Many of the responses pointed out that Britain itself has been accused of human rights violations. “Blimey, this could take out the entire Tory cabinet,” one Twitter user joked, while another wondered if it’s possible for the country to “sanctions itself.”", "https://www.rt.com/uk/493938-foreign-sanction-human-rights-violators/", "(* A P)", "Großbritannien nimmt Waffenexporte nach Saudi-Arabien wieder auf", "Großbritannien will trotz internationaler Bedenken wieder Waffen nach Saudi-Arabien liefern. Es gibt kein eindeutiges Risiko für einen Missbrauch des Rüstungsmaterials im Jemen-Konflikt, wie Handelsministerin Lizz Truss in London mitteilte. Aktivisten und die Opposition reagierten auf die Ankündigung mit scharfer Kritik. Aktivisten der Campaign Against Arms Trade nannten die Pläne der britischen Regierung am Dienstagabend eine \"moralische Bankrotterklärung\". Die Bombenangriffe der von Saudi-Arabien angeführten Militärkoalition hätten im Jemen die schlimmste humanitäre Krise der Welt verursacht. Anwälte sollten nun die Pläne der Regierung überprüfen, kündigte die Organisation an.", "Emily Thornberry von der oppositionellen Labour-Partei hält die Entscheidung für \"moralisch unvertretbar\". Die Organisation Save The Children teilte mit, die Kinder im Jemen \"brauchen Schutz und nicht noch mehr Bomben\". Amnesty International bezeichnete den Schritt der britischen Regierung als \"zutiefst zynisch\".", "Erst am Montag hatte die Regierung in London Sanktionen wie Einreiseverbote wegen Menschenrechtsverletzungen gegen Personen in Saudi-Arabien verhängt, die für den Tod des Journalisten Jamal Khashoggi verantwortlich sein sollen.", "https://www.boerse-online.de/nachrichten/aktien/grossbritannien-nimmt-waffenexporte-nach-saudi-arabien-wieder-auf-1029375589", "und", "(* A K P)", "Großbritannien hebt Rüstungsembargo gegen Saudi-Arabien auf", "Großbritannien will seine Rüstungslieferungen nach Saudi-Arabien wieder aufnehmen. Handelsministerin Liz Truss teilte am Dienstag dem Parlament mit, sie sehe \"kein klares Risiko\", dass das gelieferte Rüstungsmaterial für eine \"schwere Verletzung\" des humanitären Völkerrechts im Jemen-Konflikt missbraucht werden könne.", "Das oberste britische Berufungsgericht hatte die Rüstungsexporte nach Saudi-Arabien im Juni 2019 vorübergehend gestoppt. Es forderte die Regierung zur Klärung der Frage auf, ob die Rüstungsgüter im jemenitischen Bürgerkrieg für Verstöße gegen das humanitäre Völkerrecht eingesetzt würden.", "Truss gelangte in ihrer Prüfung nun nach eigenen Angaben zu dem Schluss, dass Saudi-Arabien die \"ehrliche Absicht\" habe, sich an das humanitäre Völkerrecht zu halten. Die Lieferungen könnten deshalb fortgesetzt werden. Die Regierung werde damit beginnen, die seit Juni vergangenen Jahres aufgelaufenen Lizenzanträge für Rüstungslieferungen an das Königreich zu prüfen. Dies werde \"mehrere Monate\" dauern.", "Die Aktivistenorganisation Campaign Against Arms Trade (CAAT) bezeichnete die Entscheidung der britischen Regierung als \"schändlich\" und \"moralische Bankrotterklärung\"", "http://www.dtoday.de/startseite/politik_artikel,-Grossbritannien-hebt-Ruestungsembargo-gegen-Saudi-Arabien-auf-_arid,734438.html", "und auch https://www.deutschlandfunk.de/jemen-krieg-grossbritannien-will-wieder-waffen-nach-saudi.1939.de.html?drn:news_id=1149042", "Mein Kommentar: Was kümmert mich die Realität, wenn ich Waffen verkaufen will?", "(* A K P)", "Britain says it can restart Saudi Arabia arms export licences", "Britain can once again issue new licences to export arms to Saudi Arabia after complying with a court order, its trade minister said on Tuesday, a move campaigners condemned as “morally bankrupt”.", "The Court of Appeal last year ruled that Britain broke the law by allowing weapons sales to Saudi Arabia that might have been deployed in the war in Yemen.", "The court concluded that Britain’s government had erred in law in its decision-making processes on arms export licences to Saudi Arabia, after activists said there was evidence the weapons had been used in violation of human rights statutes.", "While the court’s decision did not mean Britain had to halt arms exports to Saudi Arabia, it did mean it had to pause the granting of new export licences to sell arms to the kingdom - Britain’s biggest weapons purchaser.", "Trade minister Liz Truss said the government had re-taken those decisions on a “correct legal basis”, meaning it could resume issuing licences.", "“I have assessed that there is not a clear risk that the export of arms and military equipment to Saudi Arabia might be used in the commission of a serious violation of IHL (International Humanitarian Law),” she said.", "https://www.reuters.com/article/us-saudi-britain/britain-says-it-can-restart-saudi-arabia-arms-export-licences-idUSKBN2481OH", "and full statement: https://www.parliament.uk/business/publications/written-questions-answers-statements/written-statement/Commons/2020-07-07/HCWS339/", "and other reports: https://www.theguardian.com/world/2020/jul/07/britain-to-resume-sale-of-arms-to-saudi-arabia-despite-yemen-fears", "https://www.bbc.com/news/uk-politics-53324251", "https://www.independent.co.uk/news/uk/politics/britain-arms-sell-saudi-arabia-military-exports-a9605636.html", "https://www.dailymail.co.uk/news/article-8499507/Britain-resume-arms-sales-Saudi-Arabia-despite-fears-used-Yemen.html", "https://www.aljazeera.com/news/2020/07/uk-resume-saudi-arms-exports-yemen-war-concerns-200707184144766.html", "https://www.al-monitor.com/pulse/originals/2020/07/uk-resume-arms-sales-export-licenses-saudi-arabia-riyadh.html", "and", "(* A K P)", "UK to Resume Arms Exports to Saudi Arabia Despite ‘Isolated’ Breaches of International Law in Yemen", "Liz Truss said that an analysis of reports of incidents where Saudi Arabia may have broken IHL has revealed no determination by Riyadh to disobey the law nor “systemic weaknesses” which may lead to new breaches.", "According to the cabinet minister, some “credible incidents of concern” related to Saudi military actions in Yemen have been classified as “possible” violations of the law, but the UK government views them as “isolated incidents”.", "“In the light of all that information and analysis, I have concluded that, notwithstanding the isolated incidents which have been factored into the analysis as historic violations of IHL, Saudi Arabia has a genuine intent and the capacity to comply with IHL,” Truss noted.", "“On that basis, I have assessed that there is not a clear risk that the export of arms and military equipment to Saudi Arabia might be used in the commission of a serious violation of IHL.”", "https://sputniknews.com/uk/202007071079820174-uk-to-resume-arms-exports-to-saudi-arabia-despite-isolated-breaches-of-international-law-in-yemen/", "and also https://www.rt.com/uk/494063-saudi-arms-sales-yemen/", "My comment: LOLOLOLOLOLOLOL.", "and", "(* A K P)", "CAAT condemns government decision to allow new arms sales to Saudi Arabia. CAAT considering legal steps", "The decision, announced in a written statement by the Secretary of State for International Trade, Liz Truss, has been condemned by Campaign Against Arms Trade (CAAT). CAAT is considering further legal steps.", "n June 2019, the Court of Appeal ruled that the Government acted unlawfully when it licensed the sale of UK-made arms to Saudi forces for use in Yemen without making an assessment as to whether or not past incidents amounted to breaches of International Humanitarian Law. The Government was ordered not to approve any new licences and to retake the decisions on extant licences in a lawful manner. This ruling did not stop arms from being transferred under extant licences. In the aftermath of the Court ruling, the Government has admitted multiple breaches of the ban on new licences.", "Andrew Smith of Campaign Against Arms Trade said:", "This is a disgraceful and morally bankrupt decision. The Saudi-led bombardment of Yemen has created the world's worst humanitarian crisis, and the government itself admits that UK-made have played a central role on the bombing. We will be considering this new decision with our lawyers, and will be exploring all options available to challenge it.", "The evidence shows a clear pattern of heinous and appalling breaches of International humanitarian law by a coalition which has repeatedly targeted civilian gatherings such as weddings, funerals, and market places. The government claims that these are isolated incidents, but how many hundreds of isolated incidents would it take for the Government to stop supplying the weaponry?", "This exposes the rank hypocrisy at the heart of UK foreign policy. Only yesterday the government was talking about the need to sanction human rights abusers, but now it has shown that it will do everything it can to continue arming and supporting one of the most brutal dictatorships in the world.", "https://www.caat.org.uk/media/press-releases/2020-07-07", "and also https://morningstaronline.co.uk/article/b/anti-arms-campaigners-slam-government-decision-resume-licensing-arms-saudi-arabia", "https://theferret.scot/uk-government-arms-sales-saudi-arabia/", "https://www.trtworld.com/magazine/the-uk-faces-criticism-for-resuming-weapons-sales-to-saudi-arabia-37971", "https://www.euronews.com/2020/07/08/rank-hypocrisy-uk-s-green-light-to-restart-saudi-arms-sales-slammed", "and", "(A K P)", "Govt resumes sale of arms to Saudi Arabia – Thornberry responds", "Emily Thornberry MP, Labour’s Shadow International Trade Secretary, responding to the Government’s decision to dismiss last year’s Appeal Court ruling and resume the sale of arms to the Saudi-led coalition for use in the war in Yemen, said:", "“Even by this Government’s standards, their decision to resume the sale of arms to Saudi Arabia for use in Yemen is morally indefensible, justified on the basis that the air strikes that have killed thousands of innocent men, women and children over the past five years somehow do not represent a ‘pattern of non-compliance’ with international law.", "“And announcing this decision the very day after 20 Saudi officials were rightly placed on the Foreign Office’s Magnitsky sanctions list for their part in the murder of Jamal Khashoggi, a journalist killed in part for criticising Saudi conduct in the war in Yemen, is at the very least a case of mixed messages, undermining the government’s claim to be human rights defenders.", "https://labour.org.uk/press/govt-resumes-sale-of-arms-to-saudi-arabia-thornberry-responds/", "(A P)", "Rally in London denounces Yemen's war", "Tens of activists on Sunday took to street in London to denounce the 5-year war in Yemen, attacking the European countries selling weapons to Saudi Arabia and United Arab Emirates leading a military coalition there.", "https://debriefer.net/en/news-18270.html", "Film: https://twitter.com/Bob_cart124/status/1279862337902690304", "cp12 Andere Länder / Other countries", "(* B P)", "Is Yemen the Next Frontier of a Turkey-Russia Conflict?", "It appears that Russia and Turkey are likewise squaring off in multiple countries simultaneously. While the outcomes in Syria and Libya are not yet clear as Damascus finalizes the consolidation of territorial control over the country, Russia has the advantage in Syria of being allied with President Assad’s forces and, despite their differences, Iran. It’s anyone’s guess what would happen if Yemen were to follow the same trajectory.", "And while Ankara has been asking for financial support from various countries, it is too early to rule out the possibility that it will invest financing it does not yet have in another conflict. Turkey can likely rely on its funder Qatar’s willingness to fuel the fires wherever possible and embroil its regional adversaries in endless asymmetrical and media wars.", "Indeed, there is evidence pointing to an aggressive approach by Turkey to involvement in Yemen. So far, its activities are more in line with Turkey’s previous soft-power approach to relationship management than with the impulsive, scandalous, and bellicose activities that have backfired on Erdogan in Syria, the Eastern Mediterranean, and Libya.", "In Yemen, Turkey’s presence is focused on the three coastal areas. The strategic chokepoints of Bab Al-Mandeb and the Gulf of Aden remain the coveted prizes that multiple countries, including Iran and Russia, have an eye on. Turkey has been trying to maneuver among the parties involved in the multiple conflicts brewing in Yemen, and is possibly courting the internationally recognized Hadi government for approval and support.", "Still, Turkey’s current maneuvers around Shabwa, Socotra, and Mukha in Taiz are bound to raise eyebrows.", "However, Qatari media and lobbies have mobilized Islamist-leaning locals against UAE-backed separatists and others more sympathetic to the goals of the Arab Coalition, and those are the elements to which Turkey speaks. As it did in its approach to Africa and the Indian subcontinent, Turkey has invested heavily in humanitarian outreach to its potential Yemeni supporters via the Turkish Humanitarian Relief Organization (IHH). The IHH has been active in the area (Shabwa) ever since it fell largely under the control of the Muslim Brotherhood in 2019. The idea is to spread Islamist control through the Alam region in southwest Yemen, where Islamist tribes and militias are increasingly pushing back against the Arab Coalition.", "This pushback included a series of mortar attacks aimed at food and medical supply lines that forced Coalition forces to retreat.", "While Erdogan is exploiting political tensions, he is known to be courting Socotra Governor Ramzi Mahrous, who is reported to have met with Turkish and Qatari intelligence in Istanbul. Turkey is also using al-Islah to infiltrate the education system, religious institutions, and other social infrastructure in Yemen, using Qatari textbooks and Turkish expertise in ideological influence to radicalize the local population.", "And what about Russia?", "While Moscow is not openly choosing sides between Hadi/Coalition forces and the Houthis or even al-Islah, it remains in dialogue with all parties without antagonizing any group through militant interference. For Russia, the outcome in Yemen is less important than its ability to advance its agenda", "In theory, so long as Turkey respects these boundaries and has no conflict with Russia over its interests, the two countries can pursue their goals side by side, especially as there is no clear winner right now. However, should Turkey advance more aggressively to impose Islamist control and intervene militarily, and should it attempt to oust Russia from a leading or influential role in Yemen due to a clash of interests or in response to the non-resolution of tensions in Syria or Libya, another proxy conflict could occur – by Irina Tsukerman", "https://www.algemeiner.com/2020/07/08/is-yemen-the-next-frontier-of-a-turkey-russia-conflict/", "My comment: From an Israeli news site. The author is a US hawkish propagandist, anti-Iranian, anti-Qatari, anti-Turkish… (https://twitter.com/irinatsukerman ). Nevertheless, this is a interesting article, of course biased and also telling odd propaganda(„Muslim Brotherhood Islah party and military brigade, which has collaborated with the Iran-backed Houthi separatists“).", "(* B K P)", "Saudi soldiers are training in military camp in France, says Amnesty", "According to rights group, Amnesty International, a private military training camp set up in France is training Saudi soldiers on arms used in the war in Yemen. Amnesty claims that the Belgian company running the training camp benefitted from government favours.", "The military training camp is in Commercy, in eastern France, and is run by the Belgian arms manufacturer, John Cockerill. It was inaugurated by Geneviève Darrieussecq, the under-state secretary at the Army ministry, in 2019.", "“I discovered a training centre specifically set up for Saudi soldiers in order to train them on arms formerly used in Yemen,” Audrey Lebel told RFI.", "Lebel carried out the investigation for Amnesty International’s monthly, La Chronique. She says that former Defence minister, Gérard Longuet, greatly facilitated Cockerill’s presence in Commercy. His tenure was under Sarkozy’s presidency and former Prime minister François Fillon’s government. He is now a senator for the Meuse region and on the board of directors of John Cockerill since 2013.", "It was Longuet who facilitated contact between John Cockerill’s CEO, Bernard Serin and the chief of staff of the Army, General Ract-Madoux in 2011. Serin received the Légion d'Honneur order of merit in January 2020.", "Longuet told Amnesty that the deal between the French Army and John Cockerill was for the arms manufacturing company to buy and renovate existing facilities in return for the use of land and existing buildings on the site.", "“I did not know it was possible for France to train, on its territory, soldiers who are involved in an ongoing conflict,” said Lebel.", "“We tend to think that Yemen is far away and that, as French citizens, it does not concern us but this is happening here with tax payers’ money.”", "https://www.rfi.fr/en/france/20200707-saudi-soldiers-are-training-in-military-camp-in-france-says-amnesty", "and also https://www.brusselstimes.com/all-news/business/120744/belgian-arms-gives-military-training-to-saudi-army-in-france-report/", "and the full report (in French): https://www.amnesty.fr/controle-des-armes/actualites/revelations-en-france-un-centre-de-formation-pour-des-soldats-saoudiens?fbclid=IwAR2-JGNDf3nYV44AlCCroecvxtVyV1oSb6icXpeKVREay8aVCZlXN1ZujVA", "(* B K P)", "Eritrea, Saudi-Emirati Evil Coalition", "Since the first day of the Saudi-Emirati aggression against Yemen, 26 March 2015, each of the countries of the Horn of Africa has sought to negotiate with various actors, participants, supporters and opponents of the aggression of the Storm Alliance, and to define its own strategy in accordance with its geographical situation and internal policy and the role it plays on the international scene, as the French writer \"Alexander Laurie\", thus becoming the Saudi-Emirati aggression on Yemen as a lifeline and a gateway to salvation for some of those countries, and magical to overcome their internal and regional problems, and to get out of isolation and lift the international sanctions imposed on them. It is the case of Eritrea, and the search for a regional role in the Red Sea region and Bab al-Mandab under the umbrella of Israeli interests, with its strategic relations with most of the countries of the region and the veto states.", "Eritrea is unique from the rest of the Horn of Africa by its supervision of the Bab al-Mandab Strait, its vast maritime borders with Yemen and Saudi Arabia, and its close proximity to Yemeni ports on the Red Sea", "The storm alliance would not have made such a sudden shift towards Asmara if there had been no direction from Washington, a green light and a prelude from Tel Aviv, especially after the transfer of the compass of Arab and Gulf hostility specifically from Israel to Iran, in parallel with growing U.S.-Zionist concerns about the growing Iranian influence in Eritrea, the Horn of Africa and Africa in general, despite Asmara's denial of any Iranian presence in its territory, and its continued assertion that what they have is merely normal routine relations, but these assertions have not convinced Tel Aviv and Washington. Riyadh and Abu Dhabi are quickly containing Asmara and pressing them to sever its relationship with Tehran, Djibouti, in exchange for a package of temptations and promises that we will talk about in the next topic.", "After the occupation of Aden by the Saudi-Emirati coalition in August 2015, banners thanking the countries participating in the aggression against Yemen, including a banner entitled \"Thank you Eritrea\" with a picture of The Eritrean President \" Isaias Afwerki \", and when an official in the pro-aggression hotel government was asked why he thanked Eritrea, he replied that this was in gratitude to the efforts of its president with the coalition countries.", "Two months after the fall of Aden to the occupying forces, a UN report on October 21, 2015, reported that Eritrea allowed the coalition to use its territory, airspace and territorial waters, as well as the participation of 400 Eritrean soldiers in the occupation of Aden, under an agreement signed between the two parties, in exchange for financial grants, fuel, privileges and other commitments.", "The sudden shift in Saudi Arabia's interest in East African countries in general and Eritrea in particular, after decades of Arab absence and hate, was not in order to activate the Arab presence in this region, despite its great importance in maintaining Arab national security, the security of the Red Sea and Bab al-Mandab, but in order to counter Iran's expansion", "https://www.saba.ye/en/news3101977.htm", "(* B P)", "Virus projects renew questions about UAE’s mass surveillance", "Efforts by the United Arab Emirates to fight the coronavirus have renewed questions about mass surveillance in this U.S.-allied federation of seven sheikhdoms.", "Experts believe the UAE has one of the highest per-capita concentrations of surveillance cameras in the world. From the streets of the capital of Abu Dhabi to the tourist attractions of skyscraper-studded Dubai, the cameras keep track of the license plates and faces of those passing by them.", "While heralded as a safety measure in a country so far spared from a major militant attack, it also offers its authoritarian government means to track any sign of dissent.", "https://apnews.com/e70e359d46391672a7a88f254cf9025b", "(B P)", "Thermometers in hand, Dubai opens for tourists amid pandemic", "From French soccer jerseys to slick online campaigns, Dubai is trumpeting the fact that it reopened for tourism on Tuesday — but what that means for this sheikhdom that relies on the dollars, pounds, rupees and yuan spent by travelers remains in question.", "With travel uncertain and the coronavirus still striking nations Dubai relies on for tourists, this city-state wants to begin coaxing people back to its beaches and its cavernous shopping malls. By instilling the idea that Dubai is safe, authorities likely hope to fuel interest in the sheikhdom ahead of its crucial winter months for tourism.", "https://apnews.com/61f8c492751ae62da3998ea849ea6ecb", "(* B P)", "Iran experts: 'UAE strengthening ties with Tehran'", "Iranian experts believe that the United Arab Emirates (UAE) is working to strengthen its relations with Tehran, in parallel with the rapprochement with Israel.", "However, recent disputes between Riyadh and Abu Dhabi led to an improvement in relations between the UAE and Iran, after worsening for several reasons, most notably the war in Yemen, the disputed islands in the Persian Gulf and the financing of terrorist organisations.", "With the outbreak of the coronavirus pandemic, Abu Dhabi sent four planes loaded with medical aid to Tehran. During that period, the Iranian Foreign Minister Mohammad Javad Zarif made a phone call to his Emirati counterpart, Abdullah Bin Zayed.", "In July 2019, Tehran hosted the joint meeting of the Iranian and Emirati Coast Guard, for the first time in six years.", "Speaking to Anadolu Agency, Hassan Hani Zadeh, an Iranian expert on Middle East affairs, explained that the four-year blockade imposed on Qatar and the policies pursued by the UAE in Libya, Syria, Iraq and Lebanon have led to isolating Abu Dhabi.", "He added that the UAE’s foreign policy is linked to Saudi Arabia, and that the differences that have arisen over Yemen between Riyadh and Abu Dhabi, pushed the latter to divert from this joint demarche for the first time in years.", "The Iranian expert highlighted that there have been several differences in recent months between Saudi Crown Prince Mohammed Bin Salman and his Emirati counterpart Mohammed Bin Zayed, citing the situation in Yemen.", "He explained that the strained relations between Saudi Arabia and the UAE offered the Emiratis an opportunity to improve their relations with Iran, adding that: “Following the policies of Mohammad Bin Salman will only result in isolating and causing political and economic damage [for the Emirates].”", "Abu Dhabi’s policy consists of taking a step towards Iran, and another towards Israel.", "Zadeh stressed that Abu Dhabi needs to pursue independent policies and strengthen its relations with Muslim countries, pointing out that the visit of Emirati officials to Israel contradicts the goals and objectives of the Muslim nation.", "https://www.middleeastmonitor.com/20200704-iran-experts-uae-strengthening-ties-with-tehran/", "cp13a Waffenhandel / Arms trade", "Siehe / Look at cp1, cp10", "cp13b Mercenaries / Söldner", "(* A K P)", "Turkey sends the first mercenary batch to Yemen (video)", "Syrian mercenaries recruited by Ankara to fight alongside the Brotherhood government in Libya, confirmed that Turkish President Recep Tayyip Erdogan has recruited mercenaries and sent a batch of them to Yemen.", "A recent video clip posted by a Turkish affairs account on Twitter showed Syrian mercenaries speaking on live broadcast technology about transferring funds from Libya to Syria.", "One of them revealed that Turkey had recruited mercenary groups from Syria and sent their first batch to Yemen, estimating the number at 100.", "Earlier, an official in the Yemeni legitimate government revealed the presence of a team affiliated with a Turkish training company in Shabwa governorate under the supervision of a Turkish general close to Erdogan.", "“There is information about the presence of a team in Shabwa that belongs to the Turkish private Sadat, a security and military consulting and training company, supervised by the former general, Adnan Tanriverdi, the security advisor For Erdogan.", "Al-Sharafi added, \"The mission of this company is to supervise the training of Brotherhood forces and manage the battle against the south.\"", "https://www.newsyemen.net/new/58208", "Film: https://www.youtube.com/watch?v=Dq6PKr3MbGI", "My comment: Quite opaque stories, as they had been repeated by pro-separatist media for several times.", "and", "(* A K P)", "Erdogan sends mercenaries to support terrorists in Yemen", "Recently, the Turkish role evolved from merely supporting the Brotherhood to transporting terrorists from Syria to Yemen from the Turkish-backed factions for $5,000 per a single terrorist.The beginning of the Turkish eyes orientation towards Yemen was at the end of 2018 when Erdogan stated that he did not see the policies of the two Gulf states, namely Saudi Arabia and the UAE in Yemen are correct.Then, Turkish Foreign Minister Mevlut Cavusoglu commented that his country will not remain silent and will not let people die in Yemen according to Turkish Anatolia Agency.Turkey started the incursion into Yemen through the Rally and Reform Party, one of the arms of the international organization of the Brotherhood, while Ahmed al-Mismari, a spokesman for the Libyan National Army, told a news conference in March 2020 that Turkey was trying to control the Mediterranean and find a port on the Red Sea to threaten Europe and international navigation, and that it supported the Brotherhood through mercenaries from Syria with five thousand dollars and gave them 850 Turkish liras upon their arrival in Turkey.http://en.adenpress.news/news/23496", "My comment: And again, from a pro-separatist news site. The main goal is blaming Islah Party. The propaganda level of this article is quite high: it claims a Turkey-Islah Party-Houthi cooperation, which evidently is full BS.", "cp14 Terrorismus / Terrorism", "(A T)", "The group calling itself #ISIS in #Yemen claims some action (rare these days). Says it attacked 3 Houthi positions in Qayfa yesterday, set off a bomb killing 7 & injuring 6 Houthis, and grabbed some booty. This is only its 3rd op in 7 weeks. Scepticism advised", "https://twitter.com/Dr_E_Kendall/status/1280945210978193409", "cp15 Propaganda", "(A P)", "Conflict in Yemen is a Global Threat and Iran’s Trump Card", "So far, most of the US pressure campaign to minimize Iran’s dangerous aggression in the region and expansionist ambitions consisted of sanctions and financial limitations, as well as from the engagement in a limited (and mostly reactionary) cyberwarfare. US engagement in Yemen consists mostly of logistical and intelligence assistance to the Arab Coalition, and a fight against ISIS and Al Qaeda.", "If US bases in Yemen are attacked by Houthis, that would not make the news coverage or the public briefings. Part of the reason US had worked to minimize the appearance of Houthis’ potential threat to US security interest is the preservation of the delicate balance between being involved just enough to keep a modicum of stability in the war-torn country, keeping stable the relationship with US allies, and at the same time avoiding accusations of being drawn in into another long term conflict that may end with a physical escalation and confrontation with Iranian forces. There is increasing evidence that the purpose of the Houthis is global, rather than local or regional nuisance aimed at the Saudis. Houthis are modeled after Hezbullah, which itself started as a local Lebanese militia aimed at ousting Israel, but grew into a quasi-formal military structure that now controls the Lebanese Parliament, as well as has taken advantage of the country’s tribal structure to ensure local support.", "The Houthis are being molded into the same type of faction, with global presence and a level of resourcefulness which far exceeds their initial purpose in toppling the Yemen government, destabilizing the country, and miring Saudi Arabia in a seemingly unwinnable asymmetrical contact. Having expressed threats in the general direction of UAE, Israel, and having spread anti-American propaganda, Houthis are becoming effective counterparts to Iraqi militias and other Iranian foreign legions, and with time, may become part of a more integrated network of well disciplined ideologically loyal forces that are alotted a portion of control over local territories in exchange for their availability to strike at Iran’s favored target anytime anyplace and give Iranian propagandists and lobbyists in the West a cover of plausible deniability to keep pushing deals with Tehran and to help the Islamic Republic avoid accountability in the form of sanctions snapbacks and arms embargoes – by Irina Tsukerman", "https://moderndiplomacy.eu/2020/07/08/conflict-in-yemen-is-a-global-threat-and-irans-trump-card/", "My comment: The very old well-known US hawkish propaganda BS. Just one larger point: It’s taken for granted that there are “US security interests” at stake in Yemen, it’s taken for granted that there are “US security interests” at every place on this planet. – Real “Us security interests” end at Key West; all the rest is naked imperialism.", "(A P)", "Saudi Arabia will provide jobs for 1 million Saudi women by 2030", "Saudi Arabia aims to provide jobs for around 1 million Saudi Arabian women by 2030 as part of its Vision 2030 reform plan, Mishaal al-Balawi, an official at the Permanent Mission of Saudi Arabia to the United Nations in Geneva, said on Tuesday.", "“The Saudi Vision 2030 and the National Transformation Program 2020 have put women empowerment among their most important priorities,” al-Balawi said.", "https://english.alarabiya.net/en/News/gulf/2020/07/08/Saudi-Arabia-will-provide-jobs-for-1-million-Saudi-women-by-2030-.html", "(A P)", "‘Doha current’ seeks to block agreement on power-sharing in Yemen", "Turkish-Qatari axis reacts to the success of Saudi efforts in resolving the crisis between the STC and the government.", "Yemeni local sources in Marib Governorate confirmed to The Arab Weekly the arrival of Deputy Speaker of Parliament Abdul Aziz Jabbari to the province a few days after he criticized the efforts made by the Arab coalition to implement the Riyadh agreement and the formation of a new government based on the “power-sharing” formula.", "The sources said that Jabbari’s visit to Marib comes in the context of the moves by the Doha current in the government camp to sabotage the recent understandings between the Southern Transitional Council (STC) and the government of President Abd Rabbo Mansour Hadi about implementing the Riyadh agreement.", "According to the sources, Jabbari left the Saudi capital, Riyadh, days he arrived there on a private plane from Cairo, accompanied by a number of members of the Presidency of the Parliament and advisers to President Abd Rabbo Mansour Hadi.", "The sources pointed out that Jabbari had on previous occasions made some fiery statements criticising the Arab coalition.", "https://thearabweekly.com/doha-current-seeks-block-agreement-power-sharing-yemen", "The „Doha current” is a pro-separatist propaganda narrative.", "(A P)", "So ist die Situation im Jemen", "Im Jemen herrscht seit etwa fünf Jahren Krieg. Mehrere Millionen Menschen benötigen dringend Hilfe, viele davon sind Kinder. Was das für ein Krieg ist und wie die Situation gerade im Jemen ist - das erklärt euch dieses Video", "https://www.zdf.de/kinder/logo/erklaerstueck-situation-im-jemen-100.html", "Mein Kommentar: das ist für Kinder. Die humanitäre Situation wird korrekt dargestellt, der Teil über den Krieg und die Hintergründe ist groteske Propaganda, die den Krieg der Saudis und die Rolle des Westens völlig ausblendet.", "(A P)", "Yemen vs. Corona. Positive results", "The Republic of Yemen is one of the countries of the world that has taken a number of proactive and exceptional measures to deal with this epidemic, and it can be said that Yemen is one of the least affected countries in the world to take a series of strict precautionary measures adopted by the High Ministerial Committee to combat epidemics in the absence of intimidation and recklessness and its direct supervision of its implementation and strongly, which spared the country the scourge of falling prey to this deadly epidemic.", "With patience and the implementation of the exceptional measures approved by the High Commission for The Control of Epidemics, this positive outcome has been reached to combat the epidemic, as indicated by the Committee at its last meeting of the possibility of gradual normalization of the return to normality after the positive results achieved in this regard.", "A major victory is recorded by Yemen in the fight against this pandemic, in light of the continuing aggression and blockade of land, sea and air by the Coalition of Aggression, and the international community's disqualification in extending a helping hand to Yemen with the means and medical supplies to fight this virus.", "Yemen has frustrated the wishes of the countries of the coalition of aggression, which wished the epidemic to spread in the country", "https://www.saba.ye/en/news3102065.htm", "My remark: A piece of Houthi Corona propaganda. Reality seems to be a story of failure.", "(A P)", "Yemen’s Iran-backed Houthis threaten to blow up abandoned oil tanker: Analyst", "Yemen’s Iran-backed Houthi militia has threatened to blow up a decaying floating storage tanker full of oil, causing major environmental damage to the Red Sea, if the eastern port city of Hodeidah falls to the UN-recognized government, a political analyst told Al Arabiya.", "According to al-Mathhaji, the Houthis have threatened to destroy the FSO Safer tanker, which is currently carrying an estimated 1,400,000 barrels of crude oil and needs critical maintenance to mend cracks that have been allowing water to leak into the control room.“This is one of the decisions they’re threatening to take, but they might lose the option since the ship will not last,” said Majid al-Mathhaji, political analyst, in a television interview. “The tanker will break down and the oil will be out of their control.”", "https://english.alarabiya.net/en/News/gulf/2020/07/06/Yemen-s-Iran-backed-Houthis-threaten-to-blow-up-abandoned-oil-tanker-Analyst-.html", "(A P)", "More Saudi coalition „We are benefactors“ propaganda", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2107847", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2107821", "https://www.arabnews.com/node/1701396/saudi-arabia", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2107483", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2107424", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2107388", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2107343", "https://english.aawsat.com/home/article/2373156/yemen-marks-3-years-saudi-oil-derivatives-gift", "https://reliefweb.int/report/yemen/saudi-oil-derivatives-grant-yemen-s-al-mahra-province-enters-3rd-year (English) / https://www.prnewswire.com/news-releases/saudi-arabien-subventioniert-die-jemenitische-provinz-al-mahra-schon-im-3-jahr-mit-olderivaten-844194679.html (Deutsch)", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106979", "https://reliefweb.int/report/yemen/uae-launched-32-drinking-water-projects-yemen-s-red-sea-coast", "cp16 Saudische Luftangriffe / Saudi air raids", "(* A K pH)", "Saudi coalition air raids and shelling day by day", "July 5–6: https://twitter.com/m_almoayed/status/1280516976591409152", "(* B K pS)", "Joint Incidents Assessment Team issues a statement regarding allegations against Coalition Forces", "The official spokesman of the Joint Incidents Assessment Team (JIAT) in Yemen Legal Counsellor Mansour Al-Mansour refuted a number of claims raised by global bodies, international organizations on errors allegedly committed by the Coalition Forces for the Support of Legitimacy in Yemen during their military operations inside Yemen.In a press conference held at the Armed Forces Officers Club in Riyadh, Al-Mansour reviewed today the results of assessing four incidents included in those claims as follows:", "A statement issued by the Joint Incidents Assessment Team (JIAT) regarding the claim that (a military vehicle) of Al-Houthi armed militia was targeted in front of a restaurant in (Zabid) directorate of (Al-Hodeidah) governorate on (03/01/2018)With regard to what was stated in the letter of the Special Rapporteur on extrajudicial summary or arbitrary executions, that on (03/01/2018) eight civilians were killed and eight more injured, by an airstrike of the Coalition Forces while targeting Al-Houthi armed militia vehicle parked in front of a restaurant in (Zabid) directorate of (Al-Hodeidah) governorate.", "JIAT found that on the claim date (03/01/2018), the Coalition Forces did not carry out any aerial missions in (Zabid) directorate of (Al-Hodeidah) governorate, and that the nearest military target that was targeted by the Coalition Forces on the date of the claim is located in (Al-Khokhah) directorate of (Al-Hodeidah) governorate, about (41) km away from the (Zabid) directorate.", "In light of that, JIAT found that Coalition Forces did not target (a military vehicle) parked in front of (a restaurant) on (03/01/2018) in (Zabid) directorate of (Al-Hodeidah) governorate as claimed.A statement issued by the Joint Incident Assessment Team (JIAT) regarding the claim that the Coalition Forces targeted the (Mothalath Ahim) market in (Hajjah) Governorate on (04/07/2015)", "Human Rights Watch report issued in (November 2015), that at (22:00) on (04/07/2015) the Coalition Forces bombed (Mothalath Ahim) market, the air strike destroyed at least (6) buildings, including a 4-storey building, which contains Sanaa restaurant, a store, a hotel, a water truck, and a car in front of the building, Human Rights Watch visited the site on (24/07/2015), and spoke with a number of eyewitnesses, one of whom reported that a few hours ago an air strike hit a gas station, and an hour later an air strike hit a football field, and at the same time a strike hit an vacant building (2) km away, the airstrike on (Mothalath Ahim) resulted in the death of (65) civilians and wounded of (105), attached to the report is a statement of names and ages, of (17) dead and (2) wounded.2. The statement issued by the Doctors Without Borders organization (MSF) on (07/07/2015), which states that a series of air strikes targeted a crowded market on Saturday evening (04/07/2015), the attack killed (20) people, (9) bodies were recovered the next day from under the rubble, and the attack on the market called (Mothalath Ahim) began at about (8:30) when an air strike hit a gas station, half an hour later another attack targeted the heart of the crowded market and hit two restaurants and a hotel.3. The report of the (Belling Cat) website issued on (24/04/2019) that on (04/07/2015) an air strike occurred in the center of (Mothalath Ahim) near restaurants and a water truck, and open sources videos indicate a number of civilian casualties.", "JIAT found that the claimed site (Mothalath Ahim) is located (16) km from the international borders of the Kingdom of Saudi Arabia, and at the time of the military operation was under the control of Al-Houthi armed militia and the former President's forces, and it became a center used by Al-Houthi armed militia and the former president forces to reinforce their forces, in preparation for the implementation of the operation to invade the international borders of the Kingdom of Saudi Arabia, civilians have been displaced from the claimed area to other regions due to the intensity of military operations in and out of the site.(intelligence reports, monitoring and reconnaissance) stated the storage of (a ballistic missile inside a hangar) in a semi-isolated location, (gatherings of Al-Houthi armed militia and the former President's forces, and military vehicles) are at the claimed site (Mothalath Ahim), which is considered to be a legitimate military target, based on Article (52), Paragraph (2) of the First Additional Protocol to the Geneva Conventions.", "The availability of degrees of verification (monitoring, surveillance, and reconnaissance) confirmed the presence of a ballistic missile in (a hangar), and radar transmissions of (SAM2) and (SAM3) missiles were observed near the targeted site, and gatherings and vehicles belonging to Al-Houthi armed militia and elements of the former President's forces, for the purpose of effective participation in military actions, based on rule No. (16) of the customary International Humanitarian Law.", "The legal protection of the civilian objects (a hangar containing a ballistic missile) was lost, and it became a legitimate military target for the use of it by Al-Houthi armed militia and the former President's forces, for the purpose of effectively contributing to military actions to support the war effort based on Article (52) of the First Additional Protocol to the Geneva Conventions.On Saturday, (04/07/2015) at (8:45) pm, Coalition Forces targeted (a ballistic missile inside a hangar) using one guided bomb that hit its target. the Coalition Forces also at (9:40) pm on the same day, targeted (gatherings of elements of Al-Houthi armed militia, elements of the former President's forces, and military vehicles) on a specific location, using one guided bomb that hit its target.The Coalition Forces have taken all feasible precautions by studying and defining the target's environment.", "In light of that, JIAT found that the procedures taken by Coalition Forces, in dealing with the legitimate military target (a ballistic missile inside a hangar), and (a gathering of elements from Al-Houthi armed militia, elements of the former president's forces, and military vehicles) were correct and in accordance with the International Humanitarian Law and its customary rulesJIAT sees that it is appropriate for the Coalition States to provide assistance for collateral damage the building which is located across the road west of the military target (a gathering of elements from Al-Houthi armed militia, elements of the former president's forces, and military vehicles), as well as for the damage to the water truck that was not within the circle of collateral damage before and during the initial phase of targeting, and was affected due to suddenly entering the vicinity of the military target.", "With regard to what was stated in the statement of the United Nations Resident Coordinator and the Humanitarian Coordinator in Yemen on (11 March 2019), regarding attacks on homes in the (Kushar) directorate that killed (22) people, including (12) children and 10 women, during the previous two days (09-10/03/2019), and what was stated in the seventh report of National Committee to investigate allegations of human rights violations in Yemen for the period from (01/02/2019) to (31/07/2019) that at (5:30) pm on (10/03/2019) A house belonging to the (B.H.) family was bombed in (Talan Village) in the (Kushar) directorate with a missile, killing (10) people and wounding (12) others, the attack also caused terror among the residents and some of them left their homes to the mountain, among the escaping families (A.Z.), which resulted in targeting them with another missile, causing the death of (11) and wounding (6) women and children.", "JIAT found that on Saturday (09/03/2019), Al-Houthi armed militia stormed (Jabal Talan) in (Kushar) directorate, and deployed their fighters to control it, and was in direct clashes with the tribes that are loyal to the legitimate government and are supported by the Coalition Forces directly by air support, one of the Coalition Forces units detected a vehicle carrying Al-Houthi armed militia fighters through the reconnaissance system, that was also confirmed by the ground elements, where they got out of that vehicle and entered a building in (Jabal Talan), which is considered to be a legitimate military target that the destruction of it would achieve a military advantage based on Article (52), paragraph (2) of the First Additional Protocol to the Geneva Conventions, and rule No. (8) of the customary International Humanitarian Law.The availability of degrees of verification through the ground sources of the legitimate forces that (the building) contains elements of Al-Houthi armed militia in (Jabal Talan) in (Kushar) directorate of (Hajjah) governorate, based on the rule No. (16) of the customary international humanitarian law.The legal protection for civilian objects (the building) lost due to its use by Al-Houthi armed militia effectively to support the military actions, in accordance with Article (52), of the First Additional Protocol to the Geneva Conventions.Accordingly, at (10:30) pm Saturday (09/03/2019), the Coalition Forces, at the request of the Yemeni legitimate forces, carried out a mission (air support) on a target consisting of (a building in which members of Al-Houthi armed militia were present) in (Jabal Talan) in (Kushar) directorate of (Hajjah) governorate, using one guided bomb that hit its target.", "In light of that, JIAT found that the procedures taken by Coalition Forces, in dealing with the legitimate military target (building contains Al-Houthi armed militia fighters) in (Jabal Talan) in (Kosher) directorate of (Hajjah) governorate, were correct and in accordance with the International Humanitarian Law and its customary rules.A statement issued by the Joint Incidents Assessment Team (JIAT) regarding the claim that (a house) was targeted in (Midi) directorate of (Hajjah) governorate on (22/04/2018)With regard to what was stated in the note issued on (24/04/2018) by the spokesperson of the United Nations High Commissioner for Human Rights to Yemen, that an air strike was launched by the Coalition Forces around (2:00) pm on Sunday (22/04/2018), in the (Midi) directorate of (Hajjah) governorate, they hit a civilian house, killing all five members of the family, including three children and a woman, our staff members were told that the victims were having lunch inside their house when a missile landed directly on the house in an area called (Al-Haddouriya), family neighbours told UN human rights staff that they had seen fighter planes in the area just before the accident.", "JIAT found that the Coalition Forces observed (gatherings of Al-Houthi armed militia elements, and a ballistic missile launcher) in the area of ??operations, hidden in an isolated area and free of buildings and civilian objects in (Midi) directorate of (Hajjah) governorate, therefore, the Coalition Forces carried out an air mission on two targets at (2:02) pm on Sunday (22/04/2018), which consists of (a ballistic missile launcher, and gatherings of Al-Houthi armed militia elements) in (Midi) directorate of (Hajjah) governorate, which is considered to be a legitimate military target that the destruction of it would achieve a military advantage based on Article (52), paragraph (2) of the First Additional Protocol to the Geneva Conventions, and rule No. (8) of the customary International Humanitarian Law.The availability of degrees of verification through monitoring operations, which confirmed the presence of a (ballistic missile launcher, and gatherings of Al-Houthi armed militia elements) in (Midi) directorate of (Hajjah) governorate, based on rule No. (16) of the customary International Humanitarian Law.The Coalition Forces used two guided bombs that commensurate with the size and type of the target, and took all feasible precautions to avoid accidental loss of or damage to civilian objects, or to reduce them in any event to a minimum, by ensuring that no civilian objects and civilian personnel were present at the targeted site before and during targeting.", "In light of that, JIAT found that Coalition Forces did not target a civilian (house) in (Midi) directorate of (Hajjah) governorate as claimed, and that the procedures taken by Coalition Forces, in dealing with the legitimate military target (a ballistic missile launcher) and (gatherings of Al-Houthi armed militia elements) were correct and in accordance with the International Humanitarian Law and its customary rules.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2107964", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2107965", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2107966", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2107967", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2107968", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2107969", "and shorter reports by the Saudi press:", "https://www.arabnews.com/node/1702046/saudi-arabia", "https://saudigazette.com.sa/article/595286/SAUDI-ARABIA/Arab-Coalition-did-not-commit-rights-violations-in-Yemen-Joint-assessment-team", "My remarks and comment: This Saudi coalition “Joint Incidents Assessment Team” (JIAT) neither is “independent”, nor it is a team to investigate the Saudi coalition air raids – it’s nothing more than a scam to pretend that the coalition is caring for human rights. The only function is whitewashing Saudi coalition war crimes and giving the international public a pretense to continue arms sales and further support. The methods used are: Simply denial; claiming that there had been any “military target” at the site; claiming that there had been “Houthis” at the site. Also just keep in mind that in this war, there could not exist any “legitimate” military targets, as it’s a war of aggression, what excludes the possibility that that any target – whatever it actually is – could be a “legitimate” military target.", "Zabid, Al Hodeida, Jan. 3, 2018:", "http://www.sabanews.net/en/news483749.htm", "http://www.sabanews.net/en/news483782.htm", "Photos: Most of them are more available, saved by me", "https://twitter.com/narrabyee/status/949147160351657985", "Film: Deleted by facebook, thus covering war crimes, making clear that Facebook is taking sides with war criminals (films had been saved by me)", "Mothalath Ahim market, Hajjah: July 4, 2015:", "Photos: http://poorworld.net/Yemen/YemenImages105.htm", "http://poorworld.net/Yemen/YemenImages106.htm", "Report: http://www.sabanews.net/ar/news399111.htm", "Film: https://www.youtube.com/watch?v=rTPWlg1vNHk", "Bellingcat report: https://yemen.bellingcat.com/investigations/the-yemen-project-haj10003-aahim-triangle-bani-hassan-hajjah, concluding: From the open sources available it is clear that on the night of 2015-07-04 a munition, most likely air-dropped, detonated in the middle of Muthalith Aahim, close to restaurants and a water truck. Video taken immediately after this event indicate that there were a significant number of casualties. The casualties depicted within these open sources do not appear to have been military personnel.", "Talan village, Kushar directorate, March 9/10, 2019:", "Reports: https://www.reuters.com/article/us-yemen-security/yemenis-bury-children-killed-in-hajjah-air-strikes-idUSKCN1QV2LX", "https://www.reuters.com/article/us-yemen-security/twenty-two-civilians-killed-including-children-in-north-yemen-u-n-idUSKBN1QS27W", "https://www.mintpressnews.com/no-place-safe-saudis-attack-yemeni-safe-haven-kill-28-hajjah-village/256099/", "http://www.sabanews.net/en/news529407.htm", "https://english.almasirah.net/details.php?es_id=5823", "https://english.almasirah.net/details.php?es_id=5813", "Photos: https://www.facebook.com/photo.php?fbid=10157237331137425&set=pcb.10157237331332425", "https://www.facebook.com/YemenNotATarget/photos/pcb.711856395907301/711855889240685/", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/photos/pcb.1992275667735084/1992275454401772/", "https://twitter.com/narrabyee/status/1105120382359687168", "https://twitter.com/HussainBukhaiti/status/1105068268379914240", "https://twitter.com/narrabyee/status/1106230548039639040", "Films:", "https://www.youtube.com/watch?v=uYM4FPsMkQo", "https://twitter.com/HussainBukhaiti/status/1104874860935811072", "https://twitter.com/narrabyee/status/1105375904807575554", "https://twitter.com/narrabyee/status/1106232609225490434", "https://twitter.com/HussainBukhaiti/status/1105441121067589632", "https://twitter.com/mamashami/status/1105503771885531137", "https://twitter.com/mamashami/status/1105509847708114945", "https://twitter.com/mamashami/status/1105512201283166208", "https://twitter.com/HussainBukhaiti/status/1106383863591378945", "https://twitter.com/HussainBukhaiti/status/1105505915795574785", "Youtube has deleted all films from Almasirah, thus covering war crimes, making clear that Google is taking sides with war criminals (films had been saved by me)", "Al- Haddouriya, Midi dir., Hajjah p., April 22, 2018:", "I only found a small notice: https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.963391330380564.1073741829.961126490607048/1719326611453695/", "(A K pH)", "26 airstrikes on Marib, Jawf", "https://www.saba.ye/en/news3102170.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Tuesday, July 7th, 2020", "https://english.almasirah.net/details.php?es_id=13859", "(A K pS)", "[Hadi gov.] Yemeni Military Says Houthis Sustained Losses in Air Raid by Saudi-led Coalition on Sanaa", "The Shia Houthi rebels have suffered significant losses in an airstrike launched by the Saudi-led coalition on Yemen’s Houthi-held central province of Sanaa, the press service of the Yemeni Armed Forces said.", "\"The coalition’s air force destroys reinforcements of the Houthi militia when heading to the fronts of Salb and Najd al-Atak in the Nihm district in the east of the Sanaa province,\" the press service wrote on Twitter late on Tuesday.", "https://sputniknews.com/middleeast/202007081079826031-yemeni-military-says-houthis-sustained-losses-in-air-raid-by-saudi-led-coalition-on-sanaa/", "(A K pH)", "Aggression warplanes wage 13 raids on Marib", "https://www.saba.ye/en/news3102083.htm", "(A K pH)", "aggression warplanes wage 36 raids on 4 provinces", "https://www.saba.ye/en/news3102075.htm", "(A K pH)", "US-Saudi Aggression Launches Dozens of Raids on Several Provinces", "https://english.almasirah.net/details.php?es_id=13847", "(A K pH)", "Aggression warplane launches 4 airstrikes on Al Bayda", "https://www.saba.ye/en/news3101988.htm", "(A K pH)", "Aggression warplane launches 9 airstrikes on Marib", "https://www.saba.ye/en/news3101989.htm", "(A K pH)", "Aggression warplanes wage raids on 4 provinces", "https://www.saba.ye/en/news3101960.htm", "(A K pH)", "Saudi-led aggression coalition warplanes retarget Marib province", "https://www.saba.ye/en/news3101841.htm", "(A K pH)", "aggression warplanes wage 48 raids on 5 provinces", "https://www.saba.ye/en/news3101839.htm", "and also https://english.almasirah.net/details.php?es_id=13831", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp18", "(A K pS)", "Woman badly injured by Houthi fire in al-Dhale", "http://en.adenpress.news/news/23502", "(A K pS)", "Senior Houthi commander killed in al-Dhale", "http://en.adenpress.news/news/23505", "(B K pS)", "339 Houthi violations committed by Houthi militia against civilians in June", "Yemen’s Network for Rights and Freedoms has monitored 339 violations committed by Houthi militia against civilians during June 2020.", "In a press release, the network made it clear that its field team monitored 42 killing cases, most of them from women and children; 12 women and 16 children were killed.", "The militia also shelled populated neighborhoods intensively in a number of provinces; Baidha’, Hodeida, Taiz and Dhale’ by different heavy weapons and rockets.", "According to the network, the rocket attack by Houthi militia killed 16 people and their snippers killed 7 others.", "The network’s field team monitored 12 killing cases by direct fires and three execution cases by Houthi militia against civilians.", "The field team’s report included also four killing cases by burning, a suicide case and two killing cases by Houthi mines.", "http://en.26sepnews.net/2020/07/08/339-houthi-violations-committed-by-houthi-militia-against-civilians-in-june/", "(B K pS)", "Photos: 1st Lt. Al Duwaish, a #Saudi F-15S pilot who shot down 3 #Iranian made IED-drones in a single mission back in June 23rd, 2020", "https://twitter.com/MbKS15/status/1280890015522963456", "(A K pH)", "Film: Najran: A number of Saudi mercenary positions were raided in murabae alhamad..", "https://www.youtube.com/watch?v=UuQZS-UMkqI", "(A K pS)", "Houthis launch missile targeting Yemeni city of Marib, lands among civilian area", "The Houthi militias launched a missile targeting the Yemeni city of Marib on Wednesday night, landing within a civilian area, according to the Arab Coalition’s spokesperson.", "Colonel Turki al-Maliki, the spokesman for the Arab Coalition, said the Iran-backed Houthis launched a ballistic missile from within Yemeni territory that then fell among civilians and infrastructure within Marib.", "“The Houthi militia continues to violate international humanitarian law by launching ballistic missiles and indiscriminately targeting civilians, as well as gatherings, which threaten the lives of hundreds of civilians,” Col. al-Maliki said in a statement.", "“This launch is a deliberate escalation against innocent civilians that comes in the context of the Houthi terrorist’s approach to targeting civilians and civilian objects inside Yemen and its neighbors,” he added.", "https://english.alarabiya.net/en/News/gulf/2020/07/09/Houthis-launch-missile-targeting-Yemeni-city-of-Marib-lands-among-civilian-area.html", "and also http://en.adenpress.news/news/23507", "and", "(A K pS)", "Second Houthi ballistic missile injures two girls in Marib", "Houthi extremists injured two young girls in a second ballistic missile they fired on the government-held city of Marib in eastern Yemen on Wednesday, it has just been reported.", "Local sources said the Shia militants fired a missile on the city in the afternoon and a second one at 7.05 pm during sunset time, the latter of which hit its target, a neighborhood in the middle of the city, and injured two girls with shrapnel.", "https://www.alsahwa-yemen.net/en/p-40691", "and also https://www.arabnews.com/node/1702091/middle-east", "and", "(A K pS)", "The attack caused 4 #injuries (3 #children & one #women) aacording to @FaresALhemyari", "https://twitter.com/ycmhrv/status/1280934339061198850", "Film: https://twitter.com/RepYemenEnglish/status/1280937759226675201 = https://twitter.com/Zaidalshalif/status/1280890949128851456", "(* A K pS)", "Yemeni tribes who fight Houthis ‘should not be let down,’ says army", "The internationally recognized government of Yemen has commended Yemeni tribes that are fighting alongside army troops in the conflict with Iran-backed Houthi rebels.In a virtual meeting led by Prime Minister Maeen Abdulmalik Saeed, the Yemeni Cabinet hailed the role of tribesmen supporting the army amid fighting in Marib, Jawf, Al-Bayda and other contested areas.According to Yemen’s state news agency, Defense Minister Mohammed Al-Maqdishi told the Cabinet that military support from tribes enabled the army to gain important territory.", "Since the escalation began after a Houthi drone and missile attack killed more than 110 soldiers in Marib, thousands of tribesmen have joined the fight against Houthi offensives that aim to seize control of new areas in northern Yemen, including Marib.Army officers and military experts said the army would not have been able to liberate areas in central provinces and defend Marib without support from local tribes.", "https://www.arabnews.com/node/1701461/middle-east", "(A K pS)", "Photos: This is Batar a small rural village located on the frontlines northern Al-Dhalea Southern Yemen. The Houthi rebels stormed it,forcibly deported its residents and looted their homes. The destruction caused by the rebels made me think that the village is haunted by ghosts.", "https://twitter.com/alimahmood19844/status/1280206895685365760", "https://twitter.com/alimahmood19844/status/1280203819654275082", "(A K)", "Yemen rebels threaten to attack Saudi royal palaces", "Yemen’s rebel Houthi group on Tuesday threatened to attack royal palaces in Saudi Arabia.", "Speaking at a press conference in Sanaa, rebel spokesman Yahya Saree called on Saudi civilians and residents to stay away from palaces of Saudi officials.", "“These palaces have become on the list of military targets by our forces,” he said in statements cited by the Houthi-run Al-Masirah TV.", "The spokesman said his group has targeted “sensitive” sites in Saudi Arabia, but without giving further details.", "https://www.aa.com.tr/en/middle-east/yemen-rebels-threaten-to-attack-saudi-royal-palaces/1902618", "(A K pS)", "[Hadi gov.] Army continue advancing in Al-Bayda, attacking militia’s sites in Nihm", "http://en.26sepnews.net/2020/07/06/army-continue-advancing-in-al-bayda-attacking-militias-sites-in-nihm/", "(A K pS)", "KSrelief Project \"Masam\" Dismantles 1,092 Mines in Yemen during First Week of July", "King Salman Humanitarian Aid and Relief Center's project for clearing mines (Masam) in Yemen demined 1,092 mines during the first week of July 2020, including 3 antipersonnel mines, 298 anti-tanks, 744 unexploded ordnance, and 17 explosive devices.Since the beginning of the project, as many as 172,823 mines have been dismantled after they had been planted by Houthi militias", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106963", "(A K pS)", "Yemeni [Hadi] gov't army makes advance in Qania, Baydha", "https://debriefer.net/en/news-18264.html", "(* A K P)", "Military & Security statement reveals key details about Houthi-linked “Sbayaan” terrorist cell in Marib", "Yemen’s Defense and Interior ministries said the Houthi militant-affiliated cell of Al Sbayaan that the government forces dismantled in Marib on June 28th had been implicated in a wide range of terror crimes including assassinations of army officers.", "The government forces killed four members of the cell including the cell’s leader Muhsen Sbayaan, arrested others, and seized a large arms cache and a fabrication plant of unmanned drone parts in a heavy confrontation with them in Al-Wadi district in the province of Marib.", "The army spokesman Brig. Abduh Mujalli and the Director of Marib Police Yahya Hameed said in a press conference that the armed forces evicted the women and children from the houses, and called out on the cell members to surrender. “But the law enforcement officers were responded to by gunfire from heavy, medium and light arms,” said the statement that they read as they explained how the clashes started.", "http://en.26sepnews.net/2020/07/07/military-security-statement-reveals-key-details-about-houthi-linked-sbayaan-terrorist-cell-in-marib/", "My comment: Both sides insist on different claims regarding this incident. Look at Yemen War Mosaic 664b, cp17.", "cp18 Kampf um Hodeidah / Hodeidah battle", "(A K pH)", "Aggression forces' violations continue in Hodeidah", "https://www.saba.ye/en/news3102170.htm", "(A K pH)", "78 Recorded Violations by US-Saudi Aggression in Hodeidah", "https://english.almasirah.net/details.php?es_id=13877", "(A K pH)", "US-Saudi Aggression’s Daily Update for Wednesday, July 8th, 2020", "https://english.almasirah.net/details.php?es_id=13879", "(A K pS)", "Film: Destruction of Houthi artillery in Al-Drahamy", "https://www.youtube.com/watch?v=JE5OBqcxjnY", "(A K pS)", "Houthi shelling kills civilian in Hodeidah", "http://en.26sepnews.net/2020/07/08/houthi-shelling-kills-civilian-in-hodeidah/", "and also http://en.adenpress.news/news/23501", "https://republicanyemen.net/archives/24833 (photos)", "Film: https://www.youtube.com/watch?v=yZgWyyx2Z30", "(A K pS)", "Houthi drone downed in al-Duraihimi", "http://en.adenpress.news/news/23501", "and also https://www.aa.com.tr/en/middle-east/yemeni-army-downs-houthi-rebel-drone/1904255", "(A K pS)", "Film: A one-story house was burned due to Houthi indiscriminate shelling on residential areas in Hays town, south the port city of Hodeidah.", "https://twitter.com/RepYemenEnglish/status/1280824758637035521", "(A K pS)", "Joint forces destroy Houthis' ammunition depot in Hodeidah", "http://en.adenpress.news/news/23498", "(A K pH)", "26 Recorded Violations by US-Saudi Aggression in Hodeidah", "https://english.almasirah.net/details.php?es_id=13861", "and also https://english.almasirah.net/details.php?es_id=13859", "(A K pH)", "Aggression's violations continue in Hodeidah", "https://www.saba.ye/en/news3102075.htm", "(A K pS)", "Joint forces destroy Houthis' ammunition depot in Hodeidah", "http://en.adenpress.news/news/23498", "(A K pS)", "Film: Houthi dangerous escalation to explode the situation in Hodeidah", "https://www.youtube.com/watch?v=6awv_XyiqeQ", "(A K pH)", "Aggression forces commit 26 violations in Hodeidah", "https://www.saba.ye/en/news3102055.htm", "(A K pH)", "Aggression forces escalate violations in Hodeidah", "https://www.saba.ye/en/news3101960.htm", "(A K pH)", "82 Recorded Violations by US-Saudi Aggression in Hodeidah", "https://english.almasirah.net/details.php?es_id=13843", "(A K pS)", "Film: A citizen's house in Hayes was burned out due to the targeting of the Houthi militia in the city", "https://www.youtube.com/watch?v=vnS6azRPBdw", "(A K pS)", "Stockholm Agreement has become \"a shield\" to protect Houthis, says government", "An official in Yemen's internationally recognised government on Monday said the part of the Stockholm Agreement concerning Hodeidah province has become a shield to protect the Houthi Group as a Houthi official blamed the failure to implement the agreement on the UN.", "Police chief in Hodeidah and member of the government team in the Redeployment Coordination Committee, Brigadier General Najib Worq, said the Houthi Group has turned against the agreement from the beginning and now is using it as a shield as it is continuing military escalation in the western province.", "https://debriefer.net/en/news-18267.html", "My comment: BS. Both sides claim this, blaming each other.", "(A K pH)", "US-Saudi Aggression’s Daily Update for Sunday, July 5th, 2020", "https://english.almasirah.net/details.php?es_id=13827", "(A K pH)", "Aggression forces continue violating ceasefire in Hodeidah", "https://www.saba.ye/en/news3101839.htm", "(A K P)", "Qahim: UN fails to access food convey to the besieged city of al-Duraihemi affirms its inability to implement Sweden's agreement", "[Sanaa gov.]  The acting governor of Hodeidah Mohammed Ayyash Qahim confirmed that the United Nations' failure to enter a food convoy for citizens trapped in the city of al-Duraihemi for more than two years confirms its inability to implement the Stockholm agreement on Hodeidah.", "In a statement to Saba, Qahim said that the aggression coalition countries did not stop the bombing of citizens' homes and service facilities, but rather they practiced piracy on authorized oil, food, and medicine ships after they were inspected in the State of Djibouti.", "https://www.saba.ye/en/news3101863.htm", "and also https://english.almasirah.net/details.php?es_id=13834", "cp19 Sonstiges / Other", "(A)", "Polish travel blogger left stranded on a Yemen island due to COVID-19 reveals she had to spend a week on a CARGO SHIP to escape to the UAE and another eight days on board to quarantine before catching a flight home", "https://www.dailymail.co.uk/femail/article-8498719/Travel-blogger-stranded-remote-island-spends-TWO-WEEKS-cargo-ship.html", "(A)", "Film: Yemen - Despite the war and the blockade... The first mini aqua park opens in Taiz", "https://www.youtube.com/watch?v=vzHDm_CpvUQ", "(-)", "Photos from Socotra Island", "https://twitter.com/AlsameiAbdullah/status/1280187638218141700", "(-)", "Photos: The historic Boqshan Palace in Hadhramaut is considered a landmark of the architecture that characterizes Yemeni architecture", "https://twitter.com/alialsonidar/status/1280229412307382277", "(-)", "Beautiful photo of Manakhah village in Sana'a by @Bassam_photo", "https://twitter.com/Bassam_photo/status/1280970853954588673", "(-)", "Photos: The historical city of Hababa. It is one of the historical Yemeni cities in Amran Governorate It dates back to before Islam, and is distinguished by its ancient architecture and civilization", "https://twitter.com/Yemen_1y/status/1280930388358172673", "(-)", "Photos from Taiz governorate", "https://twitter.com/AlkirshiRiyadh/status/1280590634068455424", "(–)", "Wikipedia:Version 1.0 Editorial Team/Yemen articles by quality log", "https://en.wikipedia.org/wiki/Wikipedia:Version_1.0_Editorial_Team/Yemen_articles_by_quality_log"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-664-yemen-war-mosaic-664"], "Jemenkrieg-Mosaik 1-664 / Yemen War Mosaic 1-664:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}