{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-664b-yemen-war-mosaic-664b", "query_keywords": ["refug", "flüchtl"], "creation_date": "06.07.2020", "last_modified": "07.07.2020", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "corona", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "coronavirus", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 664b: - Jemenkrieg-Mosaik 664b- Yemen War Mosaic 664b", "description": "6. Juli 2020: Fortsetzung von Jemenkrieg-Mosaik 664, cp6 - cp19 / July 6, 2020: Sequel to Yemen War Mosaic 664, cp6 - cp19", "body": {"": ["Eingebetteter Medieninhalt", "Dies ist die Fortsetzung von Jemenkrieg-Mosaik 664, Teil 1 / This is the sequel of Yemen War Mosaic 664, part 1:", "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-664-yemen-war-mosaic-664"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 1 / In Italics: Look in part 1"], "Klassifizierung / Classification": ["Für wen das Thema ganz neu ist / Who is new to the subject", "cp1 Am wichtigsten / Most important", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "cp2 Allgemein / General", "cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp8a Jamal Khashoggi", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Kampf um Hodeidah / Hodeidah battle", "cp19 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism"], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp8a Jamal Khashoggi": [], "cp9 USA": [], "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf": [], "cp10 Großbritannien / Great Britain": [], "cp12 Andere Länder / Other countries": [], "cp12b Sudan": ["cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Kampf um Hodeidah / Hodeidah battle", "cp19 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1", "(A K P)", "Pro-Islah forces pull out of southern Taiz", "http://en.adenpress.news/news/23481", "(A K P)", "Abyan: Islah commits 40 ceasefire violations on Shuqra front", "http://en.adenpress.news/news/23480", "My remark: As claimed by the separatists.", "(A K P)", "Spokesman of Abyan axis: Brotherhood backed by Qatar and Turkey should be listed with terrorist organizations before any peace effort", "https://en.smanews.org/spokesman-of-abyan-axis-brotherhood-backed-by-qatar-and-turkey-should-be-listed-with-terrorist-organizations-before-any-peace-effort", "(A P)", "Bin Adiyu appoints Brotherhood member as director of media office of #Shabwa within the process of turning the governorate into the Brotherhood", "https://en.smanews.org/bin-adiyu-appoints-brotherhood-member-as-director-of-media-office-of-shabwa-within-the-process-of-turning-the-governorate-into-the-brotherhood", "My comment: Separatists permanently firing against “Brotherhood” = Islah Party = Hadi government; it’s the Hadi gov. appointed governor.", "(A K P)", "Giants (AL-AMALIKA) Brigades: No truth to rumors of forces withdrawal from the West Coast", "Al-Mahjami stressed that such news are being promoted by suspicious pens seeking for nothing but creating a break through the forces row in the West Coast front.", "The spokesman said in a press statement that what happened on the West Coast front is the repositioning and deployment of forces and exchange of sites in the sectors of the West Coast front", "https://en.smanews.org/giants-al-amalika-brigades-no-truth-to-rumors-of-forces-withdrawal-from-the-west-coast", "(A K P)", "Major General Bin Brik praises role of Southern Resistance in making security efforts successful in Aden the capital", "Major General Bin Brik praised the role and contributions of the southern resistance men in the success of security efforts and work to strengthen the state of security and stability and combating terrorism in the capital Aden and the governorates of the south, and to support and strengthen the various fronts in which the battles of honor and heroism revolve against the Houthi militias and all the enemies of the south.", "https://en.smanews.org/major-general-bin-brik-praises-role-of-southern-resistance-in-making-security-efforts-successful-in-aden-the-capital", "My comment: LOL.", "(A P)", "[Separatist figure] Al-Awlaki: Riyadh agreement is meant to solve short-term problems", "http://en.adenpress.news/news/23471", "My comment: The separatists just think the could get more legitimate power by implement the agreement, now (contradictory to it) claim a 50 % share of all ministries.", "(A P)", "Al-Bahsni: Foreign minister should be held to account for insulting Elite ForcesThe governor of Hadramout, commander of the second military region, Faraj Salmin Al-Bahsni demanded the President Abd-Rabbu Mansour Hadi of Yemen accountability for the verbal abuses committed by the foreign minister Mohammed al-Hadrami against the Hadrami Elite Forces.Any offence against the Hadrami Elite Forces is totally rejected by the people of Hadramout and the local authority.In a message to the president of the republic, Al-Bahsni said that the foreign minister described the Hadrami Elite Forces as militias, calling for a formal apology from the foreign affairs ministry.Al-Bahsni accused the Yemeni minister of ignoring the presidential resolutions which include the creation of the Hadrami Elite Forces, adding that the Yemeni diplomat can not distinguish between militias and legitimate forces.", "My comment: The governor of Hadramaut permanently is treading a careful line between the Hadi government and the separatists in his province. Here, he is taking sides with a separatist militia which had looted fresh banknotes which had been shipped to Mukallah in Hadramaut.", "(A P)", "Shatara: The South has impenetrable leadership", "Fours years ago, Shatara called on the Arab Coalition to support the Southerners in forming a political leadership as it had supported them in reorganizing their military leadership.He said at that time \"if the Coalition seeks to reach a durable settlement in both north and south Yemen, it must support the Southerners, ignoring them politically is not in everyone's interest.\"", "http://en.adenpress.news/news/23463", "(B P)", "The best comment by public on current consultations to form a new #Yemen cabinet was this: Riyadh is hosting consultations to form a power-sharing government of Yemen with 50/50 representation from Saudi Arabia and the UAE.", "https://twitter.com/FuadRajeh/status/1279188491407101952", "(B P)", "UAE is constructing a military base in Yemen's #Socotra island, reports said on Friday. UAE-backed militias took over the island in June after clashes with Gov't forces. Meanwhile, Int'l media is still saying Saudi-led coalition \"fighting in support of and restoring Yemen Gov't\"!", "https://twitter.com/FuadRajeh/status/1279154784034082816", "(A P)", "Yemeni Government Welcomes UN Report on Iran's Violations", "The Yemeni government welcomed the report of the United Nations Secretary-General on Iran on \"Implementation of Security Council Resolution 2231 for (2015)\" issued on June 11, 2020.The report was discussed during the open session of Security Council on June 30, 2020 under the item \"Non-proliferation\".In a statement today, quoted by the official Yemeni news agency, the Yemeni government affirmed the need to stop all violations and violations committed by the Iranian regime.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106206", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106207", "My comment: LOL.", "(* B P)", "Escalation of Conflict Within Hadi Government Suggests Its End", "The relationship between the pro-Yemeni President “Abd Rabbo Mansour Hadi” and the Islah party on one hand, and the Emirates militias and the coalition countries on the other hand, is heading towards further escalation, after the dispute between them on a number of issues.", "Observers believe that these differences give an indication of a real will to struggle within the \"Hadi government\" entity, warning of the repercussions of that.", "Local news websites of the coalition revealed a sharp division within \"Hadi government\" members, following the imposition of the UAE \"Moein Abdel Malik\" as head of the \"Hadi government\".", "Those websites quoted informed sources saying that a number of advisers of \"Hadi\", and some of the governing members of his government’s parliament openly expressed their rejection of Moein continuation in the government.", "The sources emphasized that the leaders of the “Hadi government” warned of the catastrophic repercussions in the event that “Moein Abdul Malik” be returned to the presidency of the “Hadi government” to implement Emirati tasks that undermine the sovereignty of Yemen, and the “transitional” militias could control the southern provinces.", "https://english.almasirah.net/details.php?es_id=13809&cat_id=1", "and", "(* A P)", "Yemeni officials: STC with its agenda in gov't undermines 3 references", "Yemeni ex-officials and diplomats on Saturday warned anew of involving the Southern Transitional Council (STC) with its current agenda in the new official government expected to be formed soon.\"Any negotiations in Riyadh leading to the empowerment of militiamen, who seek to build their racist state in the south according to Emirati will, would undermine the three terms of references unrecognized by the militias,\" the Yemeni resigned minister of transportation tweeted.\"Therefore, we'd be committed neither to President Hadi nor to Saudi Arabia,\" Saleh al-Jabwani added.The Yemeni internationally-recognized government sees the three terms of references – i.e. the UNSC Resolution 2216, the Gulf Initiative and outputs of the National Dialogue – as a basic condition for any political settlement in the war-torn country.Confrontation with the Emirati-backed STC will unavoidable if it takes part in the government with its separatist agenda, Yemen's ambassador to Amman tweeted.", "https://debriefer.net/en/news-18232.html", "and", "(* B P)", "‘Doha Current’ in Yemen seeks escalation to block Riyadh agreement, promote Turkish agenda", "The Qatari-influenced current (known as the “Doha Current”) within the Yemeni government has stepped up its media and political attacks on the Arab coalition, accusing it of imposing a tutelage on the Yemeni decision.", "At the same time, there were suspicious troop movements by Islamist militias in the governorates of Taiz and Shabwa with the aim of imposing their control on the two governorates and strengthening the influence of the Turkish-Qatari project in Yemen.", "Informed sources told The Arab Weekly that this escalation is related to the efforts made by the Saudi-led Arab coalition to correct the path of the camp of the internationally-recognised government, by seeking institutional reform and working for the establishment of a new government based on the provisions of the Riyadh agreement signed in Riyadh between the government and the Southern Transitional Council (STC) in November 2019.", "According to these same sources, the “Doha Current” fears the success of the Riyadh-sponsored consultations between the government and the STC, since that success means imposing a new equation that would end the influence of the anti-coalition current in the Yemeni government and direct the energies of the “new government” towards confronting the Houthi militias.", "According to The Arab Weekly sources, the Saudi government has been sponsoring for days now a wide dialogue in the Saudi capital, Riyadh, with the participation of all forces and components in the anti-Houthi camp, including members of the Presidency of the House of Representatives and of the advisory body of Yemeni President Abd Rabbo Mansour Hadi, leading STC figures and of representatives of the Arab coalition.", "The goal of these talks is to agree on a roadmap for the implementation of the Riyadh Agreement a", "https://ahvalnews.com/yemen-turkey/doha-current-yemen-seeks-escalation-block-riyadh-agreement-promote-turkish-agenda", "My comment: This is by a pro-separatist news site, telling the Qatar-Islah Party narrative.", "(* A P)", "Yemeni officials accuse foreign players of attempting to impose new premier", "President Abdrabbuh Mansur Hadi has been holding consultations with his government officials, the presidency of the House of Representatives and the political parties to name a new prime minister since early in the week.There are three names nominated for the post of the new prime minister, one is the current prime minister Maeen Abdulmaik, sources familiar with the consultations, being held at Hadi's residence in the Saudi capital Riyadh, told Debriefer.The other two names are former prime minister Khalid Bahah and Rashad Al-Alimi, the sources said, pointing out that there is a consensus the new prime minister should come from the southeastern province of Hadramout.Meanwhile, vice speaker of the House of Representatives, Abdulaziz Jubari, has accused foreign players of attempting to impose a new prime minister of a power-sharing government which will be formed with 50/50 representation from the north and the south, including the UAE-backed southern transitional council.\"The national interest requires the appointment of a premier from the Hadramout region to form the new government,\" Jubari wrote on Twitter. \"The attempts to impose a person by a foreign player mean the legitimate government has become powerless. The Yemeni people should realise this fact,\" he added.The Riyadh Agreement, which was signed by the internationally recognised government and the STC in late 2019, called for forming a power-sharing government from the north and the south, with 5 portfolios to be held by the STC.Separately, the Al-Quds Al-Arabi Newspaper quoted a government source as saying: \"After intensive discussions on this, we were surprised of tasking current premier Maeen Abdulmalik to form the new government. His name was neither among those nominated for the post, nor among those tabled\". \"Actually the nominations included speaker of the House and resigned minister who is now vice speaker of the House Jubari,\" the source added, according to the paper.", "Usually, prime ministers in all governments came from Hadramout, for political and geographic balances, including Khalid Bahah and Ahmed Ubaid bin Dagher, the paper said", "https://debriefer.net/en/news-18198.html", "(A K P)", "What did the Yemeni Press Say Today?", "UAE warplanes circled for one hour today in the airspace of government-held Shabwa operating a sonic boom as a threatening message while the motorcade of UAE forces and UAE-backed STC rebels march into the province from Abyan. Eyewitnesses said women and children were especially horrified thinking a war was going to erupt.* Source: This story was reported on multiple news websites.", "Massive demonstrations took place in Socotra against the STC recent coup in the archipelago and to demand the return of the legitimate governor overthrown by the UAE-armed militia.", "As the stay of President Abd-Rabbu Mansour Hadi and his government in exile nears five and a half years and as the country's various crises worsen, the demands for their return back to the homeland is growing. Aden al-Ghad news website published an article on this topic quoting Yemeni figures reiterating this demand", "https://www.alsahwa-yemen.net/en/p-40587", "(A P)", "Islah refutes involvement in Libya conflict", "Chief of the Media Department of the Islah Party, Adnan Al-Odaini denied on Thursday involvement of the party in the Libyan conflict and affirmed that the party’s sole focus is Yemen as it is illegal to operate outside the country.", "“It is illegal for us to meddle in affairs of other countries or operate outside our country’s border whatever justifications were,” said Al-Odaini.", "https://www.alsahwa-yemen.net/en/p-40583", "My remark: The background is a report of 200 Yemeni mercenaries hired by Turkey to fight in Libya.", "(* A H)", "Film: About 600 households flee from areas of confrontation between government forces and armed men of the Southern Transitional Council supported by #UAE in Abyan governorate.", "https://twitter.com/BelqeesRights/status/1278725654993932293", "and", "(A K P)", "Islah violates Abyan ceasefire 12 times in few hours", "The pro-government Muslim Brotherhood's militias repeatedly violated the ceasefire called for by the Arab Coalition and in contrary to the last president Hadi's speech in which he ordered to halt military operations in Abyan governorate.", "http://en.adenpress.news/news/23450", "My remark: As claimed by a pro-separatist news site.", "(A P)", "Islah arrests STC official in Shabwa", "http://en.adenpress.news/news/23451", "(* B P)", "Saudi Arabia pressuring Hadi into deal with UAE-backed separatists", "Riyadh blatantly abandons old ally even after UAE-backed separatists steal 200 billion riyals from Hadi government", "On Tuesday, the Saudi-led coalition continued to put more pressure on forces loyal to the Hadi puppet government, in an attempt to force it to accept the implementation of the political part of the Riyadh Agreement.", "This comes amid a stalled Saudi-sponsored political negotiation that has been going on for the third day in a row.", "Local sources in Hadhramaut said that the UAE occupation forces stormed the port of Mukalla and seized five containers full of money printed abroad that was on the way to Ma’rib to fill the treasury of the Hadi government forces there.", "The sources pointed out that the containers were transferred to al-Rayyan airport, which the UAE forces are using as a military base, in a blatant act of theft.", "The sources said the coalition had drawn up two options for Hadi forces: complying with Saudi demands or transfer all of its money to UAE-controlled Aden.", "The confiscation of the more than 200 billion riyals in printed funds will likely exacerbate the situation of Hadi’s government, which is already under increasing financial pressure.", "https://uprising.today/saudi-arabia-pressuring-hadi-into-deal-with-uae-backed-separatists/", "And how separatists tell it, hiding their UAE puppet masters behind the label “Arab Coalition”:", "(A P)", "Major General Bin Brik reveals the true reason for reserving money containers in Mukalla", "“We have been feared of the insisting on handing the banknotes containers to the central bank in Mukalla or Marib to be seized by al-Qaeda and ISIS and repeating the play of 2015 in Hadramout,”.", "https://en.smanews.org/major-general-bin-brik-reveals-the-true-reason-for-reserving-money-containers-in-mukalla", "My comment: LOL, LOL, LOL. “reserving” a new word for “looting”?", "and", "(A P)", "Transferring containers of money banknotes printed in Russia from headquarters of Coalition to Central Bank branch in Mukalla", "The Hadrami Elite Forces today Tuesday noon transported containers of money banknotes printed in Russia from the headquarters of the Arab Coalition forces in the governorate to the Central Bank branch in Mukalla.", "Earlier today at dawn, a military force affiliated with the Hadrami Elite Forces transported the containers of the printed money banknotes of the local currency from Mukalla port to the headquarters of the Arab Coalition forces in the governorate, under air protection of the Apache aircraft.", "https://en.smanews.org/transferring-containers-of-money-banknotes-printed-in-russia-from-headquarters-of-coalition-to-central-bank-branch-in-mukalla", "and more https://en.smanews.org/elite-of-hadrmout-transports-containers-of-money-banknotes-printed-in-russia-to-headquarters-of-arab-coalition-in-mukalla", "(A P)", "Woman leader in Transitional Council: Southern women form striking force on the ground", "https://en.smanews.org/woman-leader-in-transitional-council-southern-women-form-striking-force-on-the-ground", "and", "(A P)", "Al-Jaadi praises the role of southern woman and her efforts in supporting peace", "The Assistant Secretary-General of the Presidency of the Southern Transitional Council, Mr. Fadhl Mohammad Al-Jaadi, praised the role of southern women in delivering the message of the people of the south to the world and supporting peace efforts.", "https://en.smanews.org/al-jaadi-praises-the-role-of-southern-woman-and-her-efforts-in-supporting-peace", "(A P)", "Al-Awlaki: Qatar’s media is against the Southern Transitional Council not surprising", "The member of the Southern Transitional Council Presidency, Salem Thabet Al-Awlaki, said that the Qatari media hates the Transitional Council.", "https://en.smanews.org/al-awlaki-qatars-media-is-against-the-southern-transitional-council-not-surprising", "(A K P)", "The arrival of huge forces affiliated with the Coalition accompanied by Shabwani Elite Forces to Al-Alam camp in #Shabwa", "https://en.smanews.org/the-arrival-of-huge-forces-affiliated-with-the-coalition-accompanied-by-shabwani-elite-forces-to-al-alam-camp-in-shabwa", "My comment: The Saudi coalition taking sides with the separatists?", "(* A K P)", "Islah, Emirates export over-power infighting to Hojaria,Taiz", "Having been plagued by Houthi 5-year siege and fatal epidemics, the Yemeni southwestern city of Taiz is currently facing risks of being dragged into unjustified infighting between fellow forces all of which led by the internationally-recognized government.After more than a year of delay, al-Turba town in south of Taiz city is about to host a battle pitting the Islah party against battalions affiliated to the 35th armored brigade (whose command close to Tariq Saleh, nephew of late President Ali Abdullah Saleh) and supported by the Emirati-backed Abu al-Abbas Battalions seeking revenge against Islah that expelled them from the city last year.", "Two days ago, the Islah party (Muslim Brotherhood offshoot in Yemen) seized al-Turba by help of MP, after laying siege to a site of the 35th brigade on Sabaran Mont overlooking the town, as part of a \"security campaign\".Military police forces carried out a \"campaign against elements wanted by security over abduction of a panel tasked with collecting khat taxes in al-Samsara area,\" MP commander, Mohamed Salem al-Kholani, said in press statements.The wanted elements were later identified as personnel from the 35th brigade, thus growing tensions triggered escalation and limited clashes portending fiercer fighting in a heavily-populated area.On Tuesday, Taiz Governor Nabil Shamsan (a partisan of the General People's Congress) failed to defuse the escalation, with Islah gunmen refusing to withdraw from the 35th brigade's site where clashes erupted between both sides, according to sources at the governor's office.", "\"Troops from the 35th brigade, led by the unit's supply officer Adel al-Hamadi, positioned themselves on the two mountains of Sabaran and Baihan as well as other sites,\" Islah media reported, dubbing the move as \"a dangerous sign to seize al-Turba in favor of Tariq Saleh forces.\"", "According to Islah account, Gen Tariq Saleh has visited a number of Hojaria in order to prepare for \"an imminent battle against Islah under Emirati orders.\"These remarks, however, have been criticized by activists opposing Islah, most of them Nasserites, who accused the party of \"stirring chaos in Turba\" and called on its \"militias\" to head for and liberate the other side of Taiz city besieged by the Houthi group.", "https://debriefer.net/en/news-18193.html", "(* B H P)", "Yemen: Aden Detainees Face Dire Covid-19 Risk", "Overcrowding, No Virus Protection or Health Care", "Detainees at a detention facility in Yemen’s southern Aden governorate face serious health risks from the rapidly spreading Covid-19 pandemic, Human Rights Watch said today. Bir Ahmed is an overcrowded, informal detention facility in a military camp controlled by Yemeni authorities affiliated with the United Arab Emirates (UAE)-backed Southern Transitional Council.Relatives of 5 detainees told Human Rights Watch that the detention facility authorities in early April 2020 transferred 44 detainees into a room of only about 10 square meters that had previously held 4 people. The detainees lack masks, gloves, and hygiene products to protect themselves from Covid-19, and basic healthcare services. The authorities should take immediate steps to ease the extreme overcrowding and reduce the risk from the virus, starting by releasing those held without charge or for exercising their basic rights.“The grossly overcrowded conditions and absence of health care at Aden’s Bir Ahmed facility threatens the lives of detainees and facility staff as Covid-19 spreads in Yemen,” said Michael Page, deputy Middle East director at Human Rights Watch. “The Southern Transitional Council authorities should urgently address the inhumane detention conditions and release those detained arbitrarily.”The Mothers of Abductees Association (MAA), a group started in 2017 by Yemeni women whose relatives had been arrested and often forcibly disappeared, said that detainees have been held at Bir Ahmed without charge or trial for up to two years. The group said that detainee accounts indicated that one guard died from Covid-19-like symptoms in May and another became severely ill with Covid-19 symptoms. Relatives and MAA members expressed particular concern for the health of detainees because detention facility authorities have refused to allow visits since May 1 and have provided no information about their loved ones’ health.The women said that during weekly communications in April, the men complained that detention facility authorities had denied detainees protective equipment such as masks, hand sanitizer, and soap to clean their rooms, as well as adequate food. The authorities also deprived detainees of medicine for chronic health conditions, such as asthma and kidney disease.The wife of a 37-year-old man arbitrarily detained at Bir Ahmed since January 2018 said that armed men in uniforms of the Emirati-backed Security Belt forces had arrested her husband at their home without giving any reason. She said that during her last visit to the detention facility in April 2020, “he looked pale, with a serious skin disorder in many parts of his body and he had pain in his kidney, and he wasn’t receiving any medical care.”The detainees’ relatives said that the authorities have denied their family members air conditioning or fans during the summer, when temperatures regularly reach up to 38 or 40 degrees Celsius (101 degrees Fahrenheit).“I don’t know how my son could survive in that overcrowded room, in unbearable heat and potentially contracting Covid-19 and yet not being offered medical care,” said the mother of a 22-year-old man detained at Bir Ahmed since mid-2019.", "https://www.hrw.org/news/2020/07/02/yemen-aden-detainees-face-dire-covid-19-risk", "and AP report:https://apnews.com/93cec8dd39dbe210344b17fe17d8dba8", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1", "(* B P)", "Houthis state readiness to talk peace with Saudis as missiles continue to rain", "By escalating military operations against Riyadh, the Houthis are seeking to build themselves a position of strength for public negotiations with Saudi Arabia.", "Yemen's Ansar Allah, also known as the Houthis, takes two approaches to its relationship with Saudi Arabia. Informal negotiations between the two sides started first, paving the way for the Houthis to recently announce their desire for direct dialogue with Saudi Arabia in Riyadh, provided that it's public. At the same time, Houthi missiles and drones still penetrate Saudi airspace.", "Mohammed Ali al-Houthi, a member of the Houthi Supreme Political Council, told the BBC on June 13, “We have no restrictions or an agenda that we fear will be exposed, and we are ready for a public dialogue with the aggression countries to reach a cease-fire and lift the siege that this coalition imposed on Yemen’s land, sea and air five years ago.”", "Member of the Houthi political bureau Ali al-Qahoom told Al-Monitor, “The door to peace is open, but Saudi Arabia is seeking to close it by escalating airstrikes on Yemen.” He added, “We want real peace and we have made initiatives, but Saudi Arabia is not responding to them.”", "Qahoom pointed out, “Our missile operations and drones will carry on should the aggression and siege on Yemen continue, and will only stop when Saudi Arabia ceases to commit massacres and kill the Yemeni people.”", "Both the Houthis and Saudi Arabia have often expressed willingness to sit down for talks to end the war in Yemen, but the statements are belied on the field, where airstrikes and military confrontations have been ravaging the country for over five years, leaving it with the worst humanitarian crisis in the world.", "Abdel Salam Mohammed, head of the Yemeni think tank […] added, “[Houthi leader Abdul-Malik] al-Houthi is not looking for peace but rather victory, and he wants through this call to assert that this is a Yemeni-Saudi war, not a Yemeni-Yemeni one.”", "The Houthi call for dialogue with Saudi Arabia came as the conflict intensifies between the government backed by the Yemeni Congregation for Reform (the Muslim Brotherhood in Yemen) and the Houthis over the oil and gas-rich province of Marib. Some observers are convinced that the Houthis made this call thinking they could get a hold of Marib without great material and human losses, with government forces desperate to defend this city.", "Mohammed noted, “If Saudi Arabia does not review the mistakes committed by the coalition, such as the UAE’s support for the separatists in southern Yemen, the war in Yemen will get out of control and chaos could prevail, forcing it to sit down with the Houthis in a public dialogue. It would have to admit its defeat in Yemen in an attempt to escape this quagmire, exacerbated by the policies of the UAE, which clash with the coalition's declared objectives to restore the state and end the Houthi coup.”", "By escalating their military operations against Riyadh, the Houthis are seeking to create an environment suitable for serious and public negotiations with Saudi Arabia to end the war, but crucially, to first be recognized as an authority and a significant military power in the region.", "That Mohammed Ali Houthi, one of the most prominent Houthi figures, was the one to express the desire to negotiate is a reflection of the changes on the ground and the group's control of more areas in the governorates of Al-Bayda and Marib, as well as the corresponding decline in the influence of the government in south Yemen and Socotra. By targeting Saudi Arabia, the Houthis aim to compel Riyadh to accept negotiations with them from a position of strength, acknowledge their right to represent northern Yemen and recognize them as a de facto authority – by Ammar al-Ahswal", "https://www.al-monitor.com/pulse/originals/2020/06/yemen-houthis-ready-talks-saudi-arabia-missiles-attack.html", "and", "(A P)", "Coalition offers no vision for peace in Yemen, Houthi official", "Senior Houthi leader and member of the Houthi supreme political council, Mohammed Ali Al-Houthi, has said the Saudi-led coalition has not offered any vision for pace in war-torn Yemen.", "\"No member in the aggression coalition has offered a vision for a solution like they are promoting,\" he wrote on Twitter on Friday.", "\"The UN envoy submitted proposals to the coalition and its instruments, the internationally recognised government, two months ago but has not received a response yet. They asked the UN envoy to wait for a response in two weeks after the meeting with him,\" he said.", "\"From our side, we responded with a document for a comprehensive solution, affirming legitimate and complete solutions concerning the republic\".", "https://debriefer.net/en/news-18219.html", "(B P)", "Film: Reconciliation in Yemen", "Dieses Video ist Teil des Projekts / This video is part of the project „Jemen - ein Land im Konflikt. Standortübergreifendes Ringseminar“", "https://videoportal.uni-freiburg.de/video/Reconciliation-in-Yemen/a624fd8f4b6be2fbb1967c0fa7d55f9b", "Weitere Informationen finden Sie unter: / For more information, see:www.politik.uni-freiburg.de / http://www.politik.uni-freiburg.de/professuren/governance/lehrveranstaltungen/Verbundprojekt_Konfliktanalyse/?searchterm=Jemen", "(A P)", "STC Officials, UN Panel of Experts Discuss Southern Situation", "http://en.adenpress.news/news/23454", "(A P)", "Houthis delegation refuses meeting Griffiths in Muscat", "The Houthis delegation refused on Sunday meeting the United Nations (UN) Special Envoy to Yemen, Martin Griffiths in Muscat following disputes with the UN and the government over management of tax fees on fuel imports at Hodeida port.", "Griffiths met Omani officials, yet the Houthis leaders in Muscat rejected the meeting with Griffiths in a protest against the latter who attempted to provide guarantees to the government on entrance of the fuel vessels to Hodeida port in exchange the Houthis pay collected customs fees to the Bank account of public servants’ monthly payments.", "https://www.alsahwa-yemen.net/en/p-40623", "(A P)", "The head of the [Sanaa gov.] national delegation, Mohamed Abdel Salam, refused to meet the UN envoy during his visit the last two days to Muscat and with him the British ambassador for good reasons, that the request for the meeting is taking place in light of a military escalation and the tightening of the economic blockade and the seizure of oil derivative ships, and that Griffith did not carry any new serious discussion", "https://twitter.com/gamalmr49/status/1279460874395287553", "(A P)", "Griffiths discusses in Muscat Yemen's peace process", "The UN envoy for Yemen and the Omani minister for foreign affairs on Thursday discussed efforts exerted for peace process in YemenAt the meeting in Muscat, Martin Griffiths hailed the Omani efforts to deliver aid to Yemen and bring peace to the neighboring country, according to the Omani foreign ministry's website.", "https://debriefer.net/en/news-18190.html", "(* A P)", "[Sanaa gov.] Humanitarian Affairs Council Condemns Errors, False Information in UN Secretary-General’s Briefing", "Supreme Council for Administration and Coordination of Humanitarian Affairs and International Cooperation expressed its hope from the Under-Secretary-General for Humanitarian Affairs Mark Lowcock not to overlook the fact that the UN mechanisms, since the beginning of the aggression to date, regarding human rights violations in Yemen have remained inadequate.", "“The failure of the United Nations to take serious and urgent steps to stop the aggression, lift the siege, establish an independent international mechanism to investigate violations and crimes and ensure justice for the victims, accountability and non-impunity for the violators, has played a major role in the continuation of the daily series of killings of thousands of civilians and the aggravation of the humanitarian catastrophe and the continuation of the serious violations of international human rights and humanitarian law for five years,” the Council said in a statement on Wednesday.", "The Supreme Council indicated that it followed up on what was stated in Lowcock's briefing to the Security Council last June 24, which included the five priority issues (protection of civilians, humanitarian access, funding, the economy and progress towards peace), through which he sought to place the world in front of two options, either to “support the humanitarian response in Yemen and help to create the space for a sustainable political solution, or watch Yemen fall off the cliff.”", "While it noted the untiring efforts of Lowcock, the Council pointed out that it is appropriate to provide some clarifications to correct some errors and false information that he signed and mentioned in the content of the briefing.", "https://english.almasirah.net/details.php?es_id=13776", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "Saudi Arabia announces haj health measures for domestic pilgrims", "https://www.reuters.com/article/us-health-coronavirus-saudi-haj/saudi-arabia-announces-haj-health-measures-for-domestic-pilgrims-idUSKBN247080", "(A E P)", "Saudis Threaten New Oil-Price War With OPEC Brethren", "As major producers look to curb output, the kingdom takes a tough stance with laggards", "Saudi Arabia has threatened to ignite an oil-price war unless fellow OPEC members make up for their failure to abide by the cartel’s recent production cuts, delegates said.", "Saudi energy minister Prince Abdulaziz bin Salman issued the ultimatum in recent weeks as he asked Angola and Nigeria to submit detailed pledges to carry extra oil-production curbs, delegates said (paywalled)", "https://www.wsj.com/articles/saudis-threaten-new-oil-price-war-with-opec-brethren-11593619230", "‘It’s being built on our blood’: the true cost of Saudi Arabia’s $500bn megacity", "With an artificial moon and flying taxis, Neom has been billed as humanity’s next chapter. But beneath the glitzy veneer lies a story of threats, forced eviction and bloodshed", "The brainchild of Crown Prince Mohammed bin Salman, the new city state of Neom, named from a combination of the Greek word for “new” and the Arabic term for “future”, is intended to cover an area the size of Belgium at the far north of Saudi Arabia’s Red Sea coastline.", "There has been no shortage of outlandish promises for the $500bn (£400bn) city-state. According to strategy documents leaked last year, the project may include a huge artificial moon, glow-in-the-dark beaches, flying drone-powered taxis, robotic butlers to clean the homes of residents and a Jurassic Park-style attraction featuring animatronic lizards.", "Advertising materials stressed Neom will be built on “virgin” land, ready to be conquered with futuristic technology. “In 10 years from now we will be looking back and we will say we were the first ones to come here,” declares a Neom staff member featured in the video.", "Yet part of the site is the home of the Huwaitat tribe, who have spanned Saudi Arabia, Jordan and the Sinai peninsula for generations, tracing their lineage back before the founding of the Saudi state. At least 20,000 members of the tribe now face eviction due to the project, with no information about where they will live in the future.", "“For the Huwaitat tribe, Neom is being built on our blood, on our bones,” says Alia Hayel Aboutiyah al-Huwaiti, an outspoken activist and member of the tribe living in London. “It’s definitely not for the people already living there! It’s for tourists, people with money. But not for the original people living there.”", "For some Saudis, the Huwaiti tribe among them, Neom, with its parallel legal system reporting directly to the king, represents an elite version of Saudi society, one designed simply to shut them out.", "The death of Abdul Rahim al-Huwaiti on 13 April highlighted the tension between the tribe and the kingdom’s development plans. A resident of the town of Khuraibat, he had become the face of the tribes’ criticism of their forced eviction, voicing complaints in videos posted to social media, and appearing in others’ videos. One piece of footage showed him confronting a Saudi official who visited the town to speak with residents.", "the Saudi authorities claimed he’d been killed in a shootout with regional security forces, stating that Abdul Rahim injured two after he shot back.", "His supporters have described the shooting as “an extrajudicial killing”. So too have rights groups.", "“They killed him to set an example – anyone opening their mouth gets the same treatment,” says Alia al-Huwaiti.", "According to the Saudi rights group Al Qst, the authorities have since worked to cover up Abdul Rahim’s killing and placate the tribe.", "This was accompanied by the arrest of eight members of the tribe.", "For Alia al-Huwaiti, the killing of Abdul Rahim and the forced displacement of the Huwaitat people highlights the kingdom’s lack of care towards tribal communities long dominated and suppressed by the state.", "“It’s quite revealing that [Neom] is more of a vanity project targeting the domestic elite and an international audience in terms of a new Saudi, one that’s open and economically or socially liberal,” says Josh Cooper, of Al Qst. “But at the same time, not allowing the involvement of local actors or interests in these decision-making processes.”", "For Cooper, Neom is less a shining vision of the future than a grim symbol of Saudi human rights violations, underscored by the treatment of the Huwaitat tribe.", "“It shows the lack of platforms people have to express their opinions, even on less contentious matters than civil or political rights,” he says.", "https://www.theguardian.com/global-development/2020/may/04/its-being-built-on-our-blood-the-true-cost-of-saudi-arabia-5bn-mega-city-neom", "cp8a Jamal Khashoggi", "(* A P)", "Turkish court tries Saudis in absentia for Khashoggi killing", "A Turkish court put 20 Saudi officials on trial in absentia on Friday for the gruesome killing of journalist Jamal Khashoggi which sparked international outrage and tarnished the image of Saudi Arabia’s de facto ruler.", "The indictment accuses two top Saudi officials, former deputy head of Saudi Arabia’s general intelligence Ahmed al-Asiri and former royal court adviser Saud al-Qahtani, of instigating “premeditated murder with monstrous intent”.", "It says 18 other defendants were flown to Turkey to kill Khashoggi, a prominent and well-connected journalist who had grown increasingly critical of the crown prince.", "The defendants are being tried in absentia and are unlikely ever to be handed over by Saudi Arabia, which has accused Turkey of failing to cooperate with a separate, largely secretive, trial in Riyadh last year.", "In December a Saudi court sentenced five people to death and three to jail for the killing, but Khashoggi’s family later said they forgave his murderers, effectively granting them a formal reprieve under Saudi law.", "Rights campaigners hope that the Istanbul trial will throw a fresh spotlight on the case and strengthen the argument for sanctions against Riyadh or the use of universal jurisdiction, which could lead to the suspects’ arrest if they travel abroad.", "Cengiz told Reuters this week she hoped the trial would reveal fresh evidence about her husband’s killing, in particular over how his body was disposed of. Turkish officials have said the killers may have tried to burn his remains or dissolve them in acid.", "Zeki Demir, a local technician who worked for the consulate, told the court on Friday he had been called to the consul’s residence, close to the consulate itself, on the day of the killing.", "“There were five to six people there... They asked me to light up the tandoor (oven). There was an air of panic,” he said.", "According to the indictment Demir also reported seeing many skewers of meat, and noticed that the marble slabs around the oven appeared to have changed colour as if they had been cleaned with a chemical.", "https://www.reuters.com/article/us-saudi-khashoggi-turkey-trial/turkish-court-tries-saudis-in-absentia-for-khashoggi-killing-idUSKBN2441AH", "(* A P)", "Turkey: Khashoggi’s fiancee appears at absent Saudis’ trial", "The fiancee of Jamal Khashoggi told a Turkish court Friday that the Washington Post columnist was lured to his death at the Saudi Consulate in Istanbul through “a great betrayal and deception,” and she asked that all persons responsible for his killing be brought to justice.", "Hatice Cengiz spoke at the opening of the trial in absentia of two former aides of Saudi Crown Prince Mohammed bin Salman and 18 other Saudi nationals who were charged in Turkey for Khashoggi’s grisly slaying. The journalist’s 2018 killing at the consulate sparked international condemnation and cast a cloud of suspicion over the prince.", "“He was called to that consulate with great betrayal and deception,” the private DHA news agency quoted Cengiz as telling the court during her testimony.", "“I am making a complaint about everyone at the consulate. Everyone from the driver to the tea-maker,” said Cengiz, who waited for Khashoggi outside the Istanbul consulate when he went there to obtain the documents and alerted authorities when he failed to come out.", "The trial was adjourned until Nov. 24, DHA reported. Turkish prosecutors have demanded that the defendants be sentenced to life terms in prison, if convicted.", "The Turkish prosecutors have charged the prince’s former advisers, Saud al-Qahtani and Ahmed al-Asiri, with “instigating a premeditated murder with the intent of (causing) torment through fiendish instinct.”", "Prosecutors are also seeking life prison sentences for 18 other Saudi nationals charged with carrying out “a premeditated murder with the intent of (causing) torment through fiendish instincts.”", "https://apnews.com/650267c2190bb727baf021cc7dd4b7bd", "cp9 USA", "Siehe / Look at cp9a", "(* A P)", "Stop Destroying Tribal Communities in Saudi Arabia!", "Summary:", "Demand that management consulting firms McKinsey & Co., Boston Consulting Group, and Oliver Wyman stop supporting the Saudi monarchy’s displacement and destruction of the Huwaitat tribal community.", "Details:", "Saudi Arabia's regime has begun the process of destroying the homes of thousands of localsin order to build the pet project of its dictator, a new city called Neom.", "The community whose homes are being destroyed are members of the Huwaitat tribe. The tribe inhabited the area long before the establishment of the Saudi Arabian nation-state.", "Three management consulting companies -- McKinsey, Boston Consulting Group, and Oliver Wyman -- have been contracted by the Saudi monarchy to help develop the Neom project.", "Neom is wholly owned by the Saudi monarchy’s Public Investment Fund -- the same fund that invests in Uber, Blackstone, and many Western companies.", "The Destruction Has Already Begun:", "To build this city, the Saudi dictatorship has started to forcefully evict members of the Huwaitat tribe from their homes.", "One activist from the Huwaitat tribe -- Abdul-Rahim al-Howeiti -- has already been murdered by the monarchy for protesting these evictions, while several others have been arrested and detained.", "McKinsey, BCG, and Oliver Wyman are happy to make money supporting the repressive Saudi dictatorship’s efforts. This is completely unacceptable.", "These three companies are ignoring human rights in order to continue to earn bloodstained, dictator dollars.", "We demand that all three companies drop the Neom contract and cut all ties with the Saudi-owned Public Investment Fund, on account of the Saudi dictatorship’s atrocious human rights record.", "https://actionnetwork.org/petitions/stop-destroying-tribal-communities-in-saudi-arabia-mckinsey-bcg-oliverwyman", "(A P)", "Alarm grows over Americans stranded in Yemen amid pandemic", "Advocates are warning that thousands of U.S. citizens remain stranded in Yemen more than three months after the country closed its borders to stem the spread of the novel coronavirus pandemic.", "Approximately 300 of the stranded citizens were brought home by the State Department on two flights on June 28 and July 1, but advocates have expressed alarm about those remaining in the country in what they characterize as an increasingly desperate situation.", "The U.S. citizens in Yemen are one of the few groups not included in the State Department’s efforts to repatriate over 100,000 Americans from 136 countries and territories. Those numbers were recorded up until June 10.", "The oversight echoes criticisms the State Department received in the initial days of its repatriation efforts, with stranded Americans saying they felt abandoned by the U.S. government.", "One of the stranded Americans is Miriam Alghazali, a 31-year-old mother of four, whose flight back to the U.S. was canceled in mid-March as Yemen closed its borders.", "The State Department did not provide a number for how many citizens have requested assistance, but a spokesperson said, “Demand for these flights currently exceeds capacity.”", "The cost of the flights has to be paid up front, totaling about $1,500 per person. This is in comparison to other repatriation flights where Americans were able to sign promissory notes to pay back the cost of the flight later or apply for financial assistance.", "https://thehill.com/policy/international/505663-alarm-grows-over-americans-stranded-in-yemen-amid-pandemic", "and", "Thousands of Americans remain stranded in Yemen amid growing humanitarian crisis", "The State Department has not responded to thousands of requests made by Americans stuck in Yemen", "Thousands of Americans remain stranded in the war-torn nation of Yemen after coronavirus restrictions closed the borders in mid-March, activist are now calling attention to the severity of the problem.", "According to Council on American-Islamic Relations (CAIR), thousands of Americans have been stranded in Yemen after borders and airports closed due to the coronavirus pandemic, as was first reported by The Hill Friday.", "Ahmed Mohamed, litigation director for CAIR, told Fox News Friday that the organization has received over 500 requests of assistance from Americans stuck in Yemen, and the State Department has received over 2,000.", "“There’s anywhere from 1,500 or more Americans who are still stranded in Yemen trying to find a way back to the United States and they can’t – and right now they’re not getting any help from their government,” Mohamed told Fox News.", "“It’s disturbing that our government has not done more for its citizens who are trapped in a foreign country that’s in the middle of a civil war, middle of a COVID-19 pandemic.”", "https://www.foxnews.com/world/americans-stranded-yemen-humanitarian-crisis", "(A P)", "Today, H.E.Amb. BinMubarak engaged in a fruitful meeting at @WHNSC with Major General Miguel Correa, Senior Director for Gulf & North Africa Affairs, who emphasized #US Govt support for #RiyadhAgreement, peace efforts of @OSE_Yemen, & commitment for unity & stability of #Yemen (photo)", "https://twitter.com/YemenEmbassy_DC/status/1278803888699854849", "My comment: ???", "(* A K P)", "Congress revives bid to pull US out of Yemen war", "The Democratic-held House is taking another stab at ending US support for the Saudi coalition’s war against Yemen’s Houthis.", "The House Armed Services Committee voted 31-25 Wednesday to add language to a key defense authorization bill that would ban the Donald Trump administration from using funds to provide the Saudi coalition with logistical support in its war against the Houthis.", "Rep. Ro Khanna, D-Calif., introduced the amendment, which mirrors a provision he introduced last year to pull the United States out of the Yemen war. Rep. Matt Gaetz, R-Fla., was the lone Republican to join Democrats in voting for the amendment.", "Khanna’s legislation — alongside another provision he added to defund any offensive military action against Iran — proved to be a major obstacle in negotiations with the Republican-held Senate to arrive at a compromise defense bill last year. House Armed Services Committee Chairman Adam Smith, D-Wash., ultimately agreed to drop the provision from last year’s bill amid opposition from the White House and Senate Republican leaders.", "The Khanna amendment all but ensures another showdown with the Senate over the Yemen war, as the upper chamber’s version of the legislation is unlikely to include any similar restrictions.", "Sen. Bernie Sanders, I-Vt., attempted to add similar Yemen war restrictions to the Senate defense bill Wednesday. However, Senate Armed Services Committee Chairman James Inhofe, R-Okla., blocked Sanders’ procedural request to proceed with a floor vote.", "“A bipartisan majority of the US Senate has already voted three times … to halt all US military support for the Saudi-led war in Yemen,” Sanders said on the Senate floor. “It is time for us to do that again. This time not just in words, but in action: No money going toward US participation in this horrible war, which is destroying a nation of some of the poorest, most desperate people in the world.”", "https://www.al-monitor.com/pulse/originals/2020/07/congress-revive-bid-pull-out-yemen-war-khanna.html", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "(** B P)", "Film: Michael Lüders über den Iran", "Michael Lüders analysiert die Situation im Iran im globalen Zusammenhang.", "https://www.youtube.com/watch?v=9Z-OAZm7nNA", "(* A K P)", "Die Unfälle in Iran folgen einem Muster", "Explosionen in Kraftwerken, Krankenhäusern und Rüstungsanlagen erschüttern seit Tagen die Islamische Republik. Sind sie Teil einer asymmetrischen Attacke?", "Tatsächlich waren sowohl das iranische Rüstungs-, als auch das Atomprogram in der Vergangenheit immer wieder Angriffen ausgesetzt. Von deren Durchführung erfuhr die Weltöffentlichkeit meist erheblich später. Die Angriffe erfolgten dabei in unterschiedlicher Form.", "Es gibt eine historische Blaupause für die OperationNeben gezielten Tötungen meldet der Iran immer wieder die Sichtung ausländischer Drohnen (UAV) über seinen militärischen Anlagen. Im Dezember 2011 konnte eine amerikanische UAV vom Typ RQ-170 zur Landung gezwungen werden – mittels „Spoofing“, wie der Fachbegriff für die feindliche Übernahme der Kontrolle durch eine Cyberattacke lautet. Einen Nachbau dieser US-Drohne setzten die Iraner dann im Februar 2018 wahrscheinlich über Israel ein.Doch Tötungen und Drohnenaufklärung waren nur ein Teil einer umfassenden Angriffsoperation gegen Iran.", "Womöglich ist das Beispiel Stuxnet aufschlussreich, wenn man den bis jetzt fünften auffälligen Störfall in Iran betrachtet: Er fand am 3. Juli in einem Kraftwerk in Ahwaz in der Provinz Khuzestan statt, wo offenbar ein Transformator explodierte. Darauf folgte ein großflächiger Brand in dem Kraftwerk.Eine Analyse der ersten Berichte und Bilder der dargestellten Ereignisse in Iran zeigt, dass vor allem die Stromversorgungseinrichtungen von den Explosionen und Bränden betroffen waren. Es scheint, dass eine radikale Änderung der Belastung die Transformatoren der Anlagen zur Explosion gebracht haben.", "Noch ist es zu früh um eine valide abschließende Analyse durchführen zu können. Die Häufung der Vorfälle in Iran sowie der Fokus auf die Stromversorgung können jedoch als erste Indizien für einen gezielten Cyberangriff gelten. Er würde zumindest an die Serie der bisherigen Angriffe anschließen. Sollte er tatsächlich stattgefunden haben ist es auch noch zu früh über mögliche Verursacher zu spekulieren. So kommen die USA, Israel aber auch Saudi-Arabien (als Reaktion auf iranische oder von Iran unterstützte Attacken im Königreich) in Frage.", "Wird Teheran bereit zu sein, diese Angriffe hinzunehmen? Bisher haben die Iraner ihrerseits mit diversen, auch hochtechnologischen Methoden militärisch operiert – von Markus Reisner", "https://magazin.zenith.me/de/politik/explosionen-iran", "(A P)", "Iran verklagt USA wegen Sanktionen beim IStGH angesichts der Zunahme von COVID-19-Fällen", "Iran hat beim Internationalen Gerichtshof (IStGH) eine Beschwerde gegen die Vereinigten Staaten wegen der Auswirkungen der Sanktionen Washingtons eingereicht, die die Bemühungen des Landes zur Eindämmung der Coronavirus-Pandemie ernsthaft behindern.", "https://parstoday.com/de/news/iran-i52649-iran_verklagt_usa_wegen_sanktionen_beim_istgh_angesichts_der_zunahme_von_covid_19_fällen", "(A P)", "Zarif: Dem US-Dollar den Rücken zu kehren, um Sanktionsdruck zu verringern, hat sich ausgezahlt", "Außenminister Mohammad Javad Zarif hat die Erfolge Irans bei der Verwerfung des US-Dollars unterstrichen und auf die Verwendung des Tauschgeschäftssystems durch das Land hingewiesen, um den durch die illegalen US-Sanktionen verursachten Druck zu verringern.", "https://parstoday.com/de/news/iran-i52644-zarif_dem_us_dollar_den_rücken_zu_kehren_um_sanktionsdruck_zu_verringern_hat_sich_ausgezahlt", "(A K P)", "General Soleimani's assassination US biggest gift to Takfiri terrorists", "Secretary of Iran's Supreme National Security Council (SNSC) Ali Shamkhani described the assassination of Lieutenant General Qassem Soleimani as the US' biggest gift to takfiri terrorists and their allies.", "Speaking in a meeting on following up the case of assassinating Iranian commander and his companions, Shamkhani said the grudge of the US and the Zionist regime against General Soleimani and Abu Mahdi al-Muhandes was due to their significant role in fighting takfiri terrorism and decrying the US' anti-terrorism show.", "https://en.irna.ir/news/83844000/General-Soleimani-s-assassination-US-biggest-gift-to-Takfiri", "(A P)", "Speaker: Iran Won’t Let IAEA Serve Espionage Purposes", "Iran’s Parliament Speaker Mohammad Baqer Qalibaf said the lawmakers will never allow the UN nuclear watchdog to help the espionage objectives of the enemies against the Islamic Republic.", "Addressing a Sunday session of the Parliament, Qalibaf reminded the International Atomic Energy Agency (IAEA) and its Board of Governors that the Iranian Parliament will not allow the UN nuclear agency to have a free hand to do as it pleases.", "The IAEA will not be permitted to do whatever it wants without limitations or to seek to serve the intelligence and espionage objectives of the hostile countries, he added.", "https://www.tasnimnews.com/en/news/2020/07/05/2300162/speaker-iran-won-t-let-iaea-serve-espionage-purposes", "(A P)", "Iran hat JCPOA-Streitschlichtungsmechanismus \"sechsmal\" ausgelöst", "Der iranische Außenminister sagte, er habe mindestens sechs Mal den „Streitbeilegungsmechanismus“ des Atomabkommens von 2015 (JCPOA) ausgelöst.", "\"Glauben Sie dem Rummel nicht: Iran hat mindestens sechs Mal JCPOA DRM (Streitbeilegungsmechanismus) ausgelöst (in Bezug auf Verstöße der USA und der E3)\", twitterte Außenminister Mohammad Javad Zarif am Samstag.", "https://parstoday.com/de/news/iran-i52648-iran_hat_jcpoa_streitschlichtungsmechanismus_sechsmal_ausgel%C3%B6st", "(A P)", "Iran triggered nuclear deal’s dispute resolution mechanism six times — top diplomat", "These measures were taken due to violations committed by the United States and E3 (UK, Germany, France), Iran said", "Iran made at least six attempts to launch the dispute resolution mechanism (DRM) of the Joint Comprehensive Plan of Action (JCPOA) on the Islamic Republic’s nuclear program, Iranian Foreign Minister Mohammad Javad Zarif said on Twitter on Saturday.", "\"Don't believe the hype: Iran triggered JCPOA DRM on at least 6 occasions,\" he said, adding that these measures were taken due to violations committed by the United States and E3 (UK, Germany, France).", "https://tass.com/world/1174845", "(* B P)", "Iran Is Becoming Immune to U.S. Pressure", "Trump’s so-called maximum pressure campaign has empowered hard-line figures in Tehran, marginalizing those eager to take the diplomatic route.", "Iran has proven resilient in the face of U.S. pressure. While many ordinary Iranians are suffering, the economy is not in total free fall, as many in Washington hoped for. Instead, the country has shown signs of economic recovery, with domestic production and employment increasing. According to Iran’s Central Bank chief Abdolnaser Hemmati, Iran’s nonoil gross domestic product grew by 1.1 percent last year. Prominent Iranian economist Saeed Laylaz also contends that Iran’s economy can weather the coronavirus pandemic and may experience growth this year despite the virus.", "Trump’s bellicose rhetoric and actions have not made Iran more inclined to do a deal, but they have undermined any Iranian officials who supported negotiations with the United States. Whether wittingly or not, Trump’s policy decisions have closed the potential for diplomacy. The political cost one faces in Tehran for arguing in favor of negotiations is now simply too high. This is evident in how Iranian officials have reacted to the recent prisoner exchange.", "Ali Shamkhani, the secretary of Iran’s Supreme National Security Council, one of the highest decision-making bodies in Iran, said in response to Trump’s offer for a deal, “The exchange of prisoners is not the result of negotiations & no talks will happen in the future.” Shamkhani’s remarks reflect a consistent line in Tehran: Negotiations with the United States are off the table. Even moderate President Hassan Rouhani’s foreign minister, Javad Zarif, and spokesperson Ali Rabiee now maintain that prisoner swaps can occur without negotiations.", "The situation was different just a few months ago.", "https://foreignpolicy.com/2020/07/02/iran-united-states-maximum-pressure/", "(A K P)", "Rocket fired toward US Embassy in Iraq injures child", "The Iraqi military said Sunday that a rocket aimed at Baghdad’s fortified Green Zone, home of the U.S. Embassy, struck a residential house and injured a child.", "Iraqi officials said the embassy’s recently installed C-RAM air defense system may have attempted to intercept the rocket as the system was operational late Saturday. A recent spate of rocket attacks have struck close to the U.S. Embassy and targeted American troops in Iraqi bases. The officials spoke on condition of anonymity in line with regulations.", "The rocket was launched late Saturday from the Ali Al-Saleh area of Baghdad and landed next to a house close to a local TV channel, the military statement said. A child suffered head injuries and the house was damaged.", "Iraqi security forces say they also thwarted another attack north of Baghdad in the Umm al-Azam area aiming to hit Camp Taji, a training base used by U.S.-led coalition forces.", "https://apnews.com/dbe6a9ac8c3b5fb7fb8e9c43da813977", "(A P)", "EU says Iran has triggered nuclear deal dispute mechanism", "The European Union’s top diplomat said Friday that he has received a letter from Iran that triggers a dispute mechanism in the international agreement limiting Tehran’s nuclear ambitions, citing concerns that Britain, France and Germany are not living up to their side of the deal.", "The accord, which Iran signed with the U.S., Britain, Germany, France, China and Russia in 2015, has been unraveling since President Donald Trump pulled Washington out in 2018, unleashing sanctions designed to cripple the Islamic Republic’s economy.", "EU foreign policy chief Josep Borrell, who is coordinator of the pact known as the Joint Comprehensive Plan of Action, or JCPOA, said that in the letter Iranian Foreign Minister Javad Zarif seeks redress under “the dispute resolution mechanism, as set out in paragraph 36 of the agreement.”", "No details about the nature of Iran’s “implementation issues” with Britain, France and Germany were provided. The dispute mechanism provides for a period of about one month, which can be prolonged if all parties agree, to resolve any disagreement.", "https://apnews.com/9e1ac61d0918b930c42da69d349df6ec", "(A P)", "Iran condemns US’ ‘worthless’ threat to use military option", "Iran has categorically condemned a US official’s threat to use military option against Iran, describing it as a “molded” option that has been collecting dust on the US presidents’ tables for years.", "Brian Hook, the US Special Representative for Iran, said Tuesday that the White House was willing to take military action against Tehran to prevent the country from what he called “acquiring nuclear weapons”.", "“The military option is always on the table,” the US pointman on Iran said in a visit to Jerusalem al-Quds.", "On Wednesday, Iranian Foreign Ministry spokesman Abbas Mousavi strongly condemned the threatening remarks as “baseless and worthless.”", "The US’ military option against Iran is “a molded option that has been collecting dust for years on the table of the delusional presidents of the United States,” Mousavi noted.", "https://theiranproject.com/blog/2020/07/02/iran-condemns-us-worthless-threat-to-use-military-option/", "(* A P)", "Cornered At UNSC, US Faces Historic Rebuke from World Powers Over Iran", "At the UN Security Council (UNSC), the US has faced a sharp reprimand from world powers, including its own allies, over its hostile pressure campaign to secure an extension of the anti-Iran arms embargo, which is slated to expire in October under a UNSC-endorsed nuclear deal that Washington ditched two years ago.", "Speaking at a videoconference meeting of the Security Council on Tuesday, US Secretary of State Mike Pompeo urged the 15-nation UN body to block the planned lifting of the UN arms embargo on Iran in October.", "Washington had earlier circulated a much-criticized draft resolution to achieve that goal.", "Attempting to justify the illegal push, Pompeo claimed that if the UN failed to renew the ban, it would pave the way for Iran to procure advanced military hardware from Russia and China, which would potentially threaten capitals in Europe and even South Asia.", "Tehran would also be “free to become a rogue weapons dealer, supplying arms to fuel conflicts from Venezuela, to Syria, to the far reaches of Afghanistan,” he further claimed.", "“Don’t just take it from the United States; listen to countries in the region. From Israel to the Persian Gulf, countries in the Middle East—who are most exposed to Iran’s predations—are speaking with one voice: Extend the arms embargo.”", "The top US diplomat also alleged that Iran is “already violating the arms embargo before its expiration date,” adding, “Imagine Iranian activity if restrictions are lifted.”", "Pompeo’s appeal, however, fell flat, with other Security Council members hitting back at him and reminding the US that it was no longer a party to the Iran nuclear deal and cannot thus resort to Resolution 2231, which endorsed the accord, to seek an extension of the UN ban.", "The US pulled out of the Joint Comprehensive Plan of Action (JCPOA) in May 2018 in violation of Resolution 2231 and reinstated the anti-Iran sanctions it had lifted under the nuclear deal. Washington has also been pressing the other signatories to withdraw.", "Russia: US putting knee to Iran’s neck", "At the opening of Tuesday’s UNSC session, Rosemary DiCarlo, a former US State Department official who serves as UN undersecretary-general for political affairs, praised the JCPOA as a “significant achievement of multilateral diplomacy and dialogue” and voiced “regret” over the US withdrawal.", "Also addressing Tuesday’s meeting, Russia’s Ambassador to the UN Vasily Nebenzya compared imposing sanctions on Iran to the May 25 killing of George Floyd, a handcuffed unarmed African-American man who died after a white Minneapolis police officer knelt on his neck despite cries that he could not breathe.", "“The task is to achieve regime change or create a situation where Iran literally wouldn’t be able to breathe. This is like putting a knee to one’s neck,” he said", "Nebenzya further described the move as “a maximum suffocation policy” and stressed that Washington’s goal was to make Tehran the scapegoat for an uncontrollable escalation in the Middle East.", "The Russian envoy also criticized Pompeo for signing out of the Security Council meeting after his remarks, saying, “I understand he has a very busy schedule, but we regret that he didn’t choose to listen to Council members, at least some of them.”", "http://french.presstv.com/Detail/2020/07/01/628638/Iran-arms-ban-UN-Security-Council- = https://english.almasirah.net/details.php?es_id=13789", "(* A P)", "Sweden: Iran to compensate Ukraine plane crash victims", "Iran has agreed to compensate the families’ of the foreign victims of a Ukrainian passenger plane that was shot down by Iranian forces outside Tehran in January, Sweden’s foreign minister said on Thursday.", "“We have signed an agreement of mutual understanding that we will now negotiate together with Iran about amends, compensation to the victims’ next of kin,” Foreign Minister Ann Linde told Swedish news agency TT.", "https://apnews.com/9387e350f8898a65bb92910d44966da1", "(* A P)", "USA suchen gerichtliche Genehmigung für die Beschlagnahme iranischer Benzintanker", "Behaupten, dass die Beteiligung eines Geschäftsmannes die Vereinigten Staaten von Amerika berechtigt, Tankschiffe zu beschlagnahmen", "US-Bundesanwälte argumentieren vor einem Gericht in Washington, DC, dass vier iranische Tanker voller Benzin auf dem Weg nach Venezuela von den Vereinigten Staaten von Amerika im Wege eines Zivilverfahrens beschlagnahmt werden sollten. Die Schiffe haben 1,1 Millionen Fass Benzin geladen.", "Die rechtliche Grundlage für diesen Schritt bildet eine Behauptung der USA, dass der iranische Geschäftsmann Mahmoud Madanipour in irgendeiner geringfügigen Weise daran beteiligt ist, so dass die Gesamtheit der Tanker mitsamt dem Benzin beschlagnahmt werden kann, da ihm Verbindungen zu den Revolutionsgarden vorgeworfen werden.", "Die Trump-Administration will nicht, dass der Iran Benzin verkauft, will nicht, dass Venezuela Benzin kauft, und scheint bereit zu sein, juristische Hürden zu überwinden, um den einen daran zu hindern, Geschäfte mit dem anderen zu machen. Bisherige Bemühungen waren jedoch nicht so erfolgreich, wie die Administration vielleicht gehofft hatte.", "Ein Schiff, das die USA zuvor aus dem gleichen Grund beschlagnahmt hatten, wurde schließlich freigegeben, nachdem Bundesmarshals versucht hatten, die Ladung Benzin zu versteigern und niemand das Mindestgebot erreichte.", "http://www.antikrieg.com/aktuell/2020_07_03_usa.htm", "Mein Kommentar: Moderne Piraterie.", "(* A P)", "US Seeks Court Approval to Seize Iranian Gasoline Tankers", "Claims involvement of businessman entitles US to seize tankers", "US federal prosecutors are arguing to a DC court that four Iranian tankers full of gasoline, en route to Venezuela, should be seized by the United States by way of civil forfeiture. The ships contain 1.1 million barrels of gasoline.The legal basis for the move is a claim by the US that Iranian businessman Mahmoud Madanipour was in some minor way involved, and as such the whole of the tankers, and gasoline, are valid to seize because he’s accused of ties with the Revolutionary Guards.The Trump Administration doesn’t want Iran to sell gasoline, doesn’t want Venezuela to buy gasoline, and seems to be ready to jump through legal hoops to stop the one doing business with the other. Previous efforts haven’t been as lucrative as the administration may have hoped, however.A ship the US previously seized on the same grounds was ultimately let go, after federal marshals tried to auction off the gasoline on it, and no one met the minimum bid.", "https://news.antiwar.com/2020/07/02/us-seeks-court-approval-to-seize-iranian-gasoline-tankers/", "My comment: Modern piracy.", "and", "(* A P)", "US tries to seize Iranian gas heading toward Venezuela", "U.S. federal prosecutors are seeking to seize four tankers sailing toward Venezuela with gasoline supplied by Iran, the latest attempt to disrupt ever-closer trade ties between the two heavily sanctioned anti-American allies.", "The civil-forfeiture complaint filed late Wednesday in the District of Columbia federal court alleges that the sale was arranged by a businessman, Mahmoud Madanipour, with ties to Iran’s Revolutionary Guard Corps, a U.S.-designated foreign terrorist organization.", "“The profits from these activities support the IRGC’s full range of nefarious activities, including the proliferation of weapons of mass destruction and their means of delivery, support for terrorism, and a variety of human rights abuses, at home and abroad,” prosecutor Zia Faruqui alleges in the complaint.", "The Trump administration has been stepping up pressure on ship owners to abide by sanctions against U.S. adversaries like Iran, Venezuela and North Korea. In May, it issued an advisory urging the global maritime industry to be on the lookout for tactics to evade sanctions like dangerous ship-to-ship transfers and the turning off of mandatory tracking devices — both techniques used in recent oil deliveries to and from both Iran and Venezuela.", "The campaign appears to be working.", "On Thursday, the U.S. Treasury Department lifted sanctions on eight vessels that were recently found to have transported Venezuelan crude. The move followed an auction Wednesday of 100,000 barrels of gasoline seized from a Greek-managed ship whose owner suspected the cargo was heading toward Venezuela.", "As commercial traders increasingly shun Venezuela, Nicolás Maduro’s socialist government has been increasingly turning to Iran.", "https://apnews.com/3c7050a67746af0907e2ec2c1cd36eba", "My comment: The US blackmailing the world.", "cp10 Großbritannien / Great Britain", "Siehe / Look at cp1", "(A H)", "Oldham volunteers collect £70k for the needy in Yemen", "Sixty volunteers have been involved in a series of fundraisers to aid people blighted by the civil war in the West Asian nation.", "An initial target of £25,000 was set but with donations flooding in from all over the UK, along with the US, Pakistan and South Africa, the appeal was widened.", "https://www.theoldhamtimes.co.uk/news/18562156.oldham-volunteers-collect-70k-needy-yemen/", "(A P)", "Clwyd South MP raises issue of humanitarian crisis in Yemen with Foreign Office Minister", "MP for Clwyd South, Simon Baynes raised the issue of the crisis in Yemen with the Foreign Office in the Chamber of the House of Commons.", "Mr Baynes asked the Foreign Office Minister, Rt Hon James Cleverly MP, about the political and humanitarian situation in Yemen, and the effect of the new Foreign Office–DFID merger on the UK Government’s role in Yemen.", "In response Rt Hon James Cleverly MP said: “It is impossible to separate our development work from our wider diplomatic work. The greatest step forward that we can have for the people of Yemen is for the conflict to cease. So that we can concentrate solely on humanitarian support.", "Speaking later, Simon Baynes MP said: “And I’m glad to hear that the new merged Department will prioritise humanitarian aid as well as conflict resolution to help the people of Yemen.\"", "https://www.leaderlive.co.uk/news/18554812.clwyd-south-mp-raises-issue-humanitarian-crisis-yemen-foreign-office-minister/", "My comment: It’s a grotesque piece of neglecting the facts. Cleverly is lying when he tells: “. So that we can concentrate solely on humanitarian support”. That’s a blatant lie. Britain is refueling the war from its very beginning, as it’s Saudi Arabia’s second largest arms supplier and keeps ca. 6000 service personal (!!) in Saudi Arabia to keep Saudi Arabia’s air force going and bombing Yemen. – And South even assists these lies by praising the minister for having lied to the public. Look at https://www.dailymaverick.co.za/article/2020-07-03-revealed-hundreds-of-saudi-and-gulf-military-personnel-trained-in-britain-as-yemen-war-continues/ (excerpt above in cp1).", "cp12 Andere Länder / Other countries", "(* B P)", "Punching Above Its Weight", "In an interview, Kristian Coates Ulrichsen explains what is behind the United Arab Emirates’ widening regional activism.", "KCU: The emergence of the UAE as a major player in regional and even international affairs predates the Arab Spring. It began taking shape in the 1990s and 2000s, partly due to a generational leadership transition as Mohammed bin Rashed Al Maktoum in Dubai and Mohammed bin Zayed Al Nahyan in Abu Dhabi became more prominent in decisionmaking after the deaths of their fathers in 1990 and 2004, respectively. Mohammed bin Rashed and Mohammed bin Zayed were both seen as ambitious modernizers, and while they differed somewhat in their approach to development in Dubai and Abu Dhabi, they shared an ability and willingness to think big.", "In his response to the regional upheaval of 2011, Mohammed bin Zayed realigned Emirati relations with Saudi Arabia, which had been a persistent source of tension in the first decade of the century. He took the lead in trying to contain and then to roll back the threat to regional stability that he perceived as coming from Islamists and anti-status quo movements.", "Ties between the UAE and Riyadh today remain solid at the level of the crown princes—that is between Mohammed bin Zayed, the crown prince of Abu Dhabi, and Mohammed bin Salman, the crown prince of Saudi Arabia. The two are the co-chairs of the Saudi-Emirati Coordination Council, a bilateral initiative formed initially in 2016, but revived in 2018.", "there are tensions in Yemen over the UAE’s support for the Southern Transitional Council (STC), whose leadership remains in Abu Dhabi, especially since the STC declared self-rule in April.", "With the UAE’s withdrawal from direct involvement in Yemen in 2019—a move not necessarily coordinated fully with Riyadh—and a political process beginning to appear a more likely prospect, it is harder to paper over such competing approaches.", "[In Libya,] Haftar’s failure to take Tripoli is a significant blow to the UAE, and the significant escalation in Turkish military involvement means that the UAE risks getting drawn into a widening conflict should it seek to counter Turkey in partnership with Egypt and Russia. Moreover, Haftar’s failure has probably dealt a fatal blow to Emirati and Egyptian efforts to lobby the international community, especially the Trump White House, to recognize the trajectory of events “on the ground” and acknowledge Haftar’s ascendancy.", "MY: What are the risk factors of the UAE pursuing an activist policy throughout the region?", "KCU: There are several risk factors that spring immediately to mind. One is that the UAE has created enemies for itself across the region who might one day cause blowback, especially if power plays do not work out—as in Libya and potentially also in Yemen too. The large-scale Turkish intervention in Libya may suck the UAE deeper into a conflict that is probably unwinnable and could become a significant drain on its resources.", "Another is that, after having given so much prominence to portraying Qatar as interfering in other countries’ internal affairs and threatening regional stability, the UAE finds itself acutely vulnerable to the same charge, backed up with ample evidence. Both in Libya and in Yemen, the sight of Emirati support for separatist or nonstate actors ranged against internationally recognized governments is jarring when set against the rhetoric deployed against Doha since 2017", "https://carnegie-mec.org/diwan/82200", "cp12b Sudan", "(A P)", "Sudan protesters remain camped in Darfur, seeking security", "A Sudanese government delegation arrived Sunday in Central Darfur province for talks with hundreds of protesters camped outside a government building demanding better security conditions, state media said.", "Comprised mostly of internally displaced persons and refugees, the week-long protest camp in the town of Nitrite is calling for the resignation of security officials in the province and a halt to attacks by government-sanctioned armed groups", "https://apnews.com/05e2f33c5a13561df2e92930cfd639cc", "(* A P)", "Sudan’s bid to ban genital mutilation sparks hope, caution", "Sudan’s transitional authorities are expected to outlaw the procedure and set punishments of up to three years in prison and fines for those who carry out FGM, according to a draft bill obtained by The Associated Press. The Cabinet has approved a set of amendments that includes criminalizing FGM. Procedures to pass the law are expected to be completed, by the sovereign council and council of ministers, in the coming few days, Minister of Justice NasrEdeen Abdulbari said in a statement sent in response to AP questions.", "https://apnews.com/2291b2f6d852dba3c399b4cf17b4d5a3", "(A P)", "Egypt, Sudan, Ethiopia return to talks over disputed dam", "Three key Nile basin countries will continue on Saturday their latest round of talks to resolve a years-long dispute over the operation and filling of Ethiopia’s giant hydroelectric dam on the Blue Nile, Egypt’s irrigation ministry said", "https://apnews.com/dc474bfbb29608c391345bd34f20434f", "(A P)", "Saudi Arabia: ‘Egypt, Sudan water security is integral part of Arab security’", "Saudi Arabia stressed on Tuesday that the water security of Egypt and Sudan are an integral part of Arab security, rejecting “any measure that affects the rights of all parties to the Nile’s water”.", "https://www.middleeastmonitor.com/20200702-saudi-arabia-egypt-sudan-water-security-is-integral-part-of-arab-security/"], "cp13a Waffenhandel / Arms trade": [], "cp13b Mercenaries / Söldner": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Kampf um Hodeidah / Hodeidah battle": [], "cp19 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1", "(A K P)", "Pro-Islah forces pull out of southern Taiz", "http://en.adenpress.news/news/23481", "(A K P)", "Abyan: Islah commits 40 ceasefire violations on Shuqra front", "http://en.adenpress.news/news/23480", "My remark: As claimed by the separatists.", "(A K P)", "Spokesman of Abyan axis: Brotherhood backed by Qatar and Turkey should be listed with terrorist organizations before any peace effort", "https://en.smanews.org/spokesman-of-abyan-axis-brotherhood-backed-by-qatar-and-turkey-should-be-listed-with-terrorist-organizations-before-any-peace-effort", "(A P)", "Bin Adiyu appoints Brotherhood member as director of media office of #Shabwa within the process of turning the governorate into the Brotherhood", "https://en.smanews.org/bin-adiyu-appoints-brotherhood-member-as-director-of-media-office-of-shabwa-within-the-process-of-turning-the-governorate-into-the-brotherhood", "My comment: Separatists permanently firing against “Brotherhood” = Islah Party = Hadi government; it’s the Hadi gov. appointed governor.", "(A K P)", "Giants (AL-AMALIKA) Brigades: No truth to rumors of forces withdrawal from the West Coast", "Al-Mahjami stressed that such news are being promoted by suspicious pens seeking for nothing but creating a break through the forces row in the West Coast front.", "The spokesman said in a press statement that what happened on the West Coast front is the repositioning and deployment of forces and exchange of sites in the sectors of the West Coast front", "https://en.smanews.org/giants-al-amalika-brigades-no-truth-to-rumors-of-forces-withdrawal-from-the-west-coast", "(A K P)", "Major General Bin Brik praises role of Southern Resistance in making security efforts successful in Aden the capital", "Major General Bin Brik praised the role and contributions of the southern resistance men in the success of security efforts and work to strengthen the state of security and stability and combating terrorism in the capital Aden and the governorates of the south, and to support and strengthen the various fronts in which the battles of honor and heroism revolve against the Houthi militias and all the enemies of the south.", "https://en.smanews.org/major-general-bin-brik-praises-role-of-southern-resistance-in-making-security-efforts-successful-in-aden-the-capital", "My comment: LOL.", "(A P)", "[Separatist figure] Al-Awlaki: Riyadh agreement is meant to solve short-term problems", "http://en.adenpress.news/news/23471", "My comment: The separatists just think the could get more legitimate power by implement the agreement, now (contradictory to it) claim a 50 % share of all ministries.", "(A P)", "Al-Bahsni: Foreign minister should be held to account for insulting Elite ForcesThe governor of Hadramout, commander of the second military region, Faraj Salmin Al-Bahsni demanded the President Abd-Rabbu Mansour Hadi of Yemen accountability for the verbal abuses committed by the foreign minister Mohammed al-Hadrami against the Hadrami Elite Forces.Any offence against the Hadrami Elite Forces is totally rejected by the people of Hadramout and the local authority.In a message to the president of the republic, Al-Bahsni said that the foreign minister described the Hadrami Elite Forces as militias, calling for a formal apology from the foreign affairs ministry.Al-Bahsni accused the Yemeni minister of ignoring the presidential resolutions which include the creation of the Hadrami Elite Forces, adding that the Yemeni diplomat can not distinguish between militias and legitimate forces.", "My comment: The governor of Hadramaut permanently is treading a careful line between the Hadi government and the separatists in his province. Here, he is taking sides with a separatist militia which had looted fresh banknotes which had been shipped to Mukallah in Hadramaut.", "(A P)", "Shatara: The South has impenetrable leadership", "Fours years ago, Shatara called on the Arab Coalition to support the Southerners in forming a political leadership as it had supported them in reorganizing their military leadership.He said at that time \"if the Coalition seeks to reach a durable settlement in both north and south Yemen, it must support the Southerners, ignoring them politically is not in everyone's interest.\"", "http://en.adenpress.news/news/23463", "(B P)", "The best comment by public on current consultations to form a new #Yemen cabinet was this: Riyadh is hosting consultations to form a power-sharing government of Yemen with 50/50 representation from Saudi Arabia and the UAE.", "https://twitter.com/FuadRajeh/status/1279188491407101952", "(B P)", "UAE is constructing a military base in Yemen's #Socotra island, reports said on Friday. UAE-backed militias took over the island in June after clashes with Gov't forces. Meanwhile, Int'l media is still saying Saudi-led coalition \"fighting in support of and restoring Yemen Gov't\"!", "https://twitter.com/FuadRajeh/status/1279154784034082816", "(A P)", "Yemeni Government Welcomes UN Report on Iran's Violations", "The Yemeni government welcomed the report of the United Nations Secretary-General on Iran on \"Implementation of Security Council Resolution 2231 for (2015)\" issued on June 11, 2020.The report was discussed during the open session of Security Council on June 30, 2020 under the item \"Non-proliferation\".In a statement today, quoted by the official Yemeni news agency, the Yemeni government affirmed the need to stop all violations and violations committed by the Iranian regime.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106206", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106207", "My comment: LOL.", "(* B P)", "Escalation of Conflict Within Hadi Government Suggests Its End", "The relationship between the pro-Yemeni President “Abd Rabbo Mansour Hadi” and the Islah party on one hand, and the Emirates militias and the coalition countries on the other hand, is heading towards further escalation, after the dispute between them on a number of issues.", "Observers believe that these differences give an indication of a real will to struggle within the \"Hadi government\" entity, warning of the repercussions of that.", "Local news websites of the coalition revealed a sharp division within \"Hadi government\" members, following the imposition of the UAE \"Moein Abdel Malik\" as head of the \"Hadi government\".", "Those websites quoted informed sources saying that a number of advisers of \"Hadi\", and some of the governing members of his government’s parliament openly expressed their rejection of Moein continuation in the government.", "The sources emphasized that the leaders of the “Hadi government” warned of the catastrophic repercussions in the event that “Moein Abdul Malik” be returned to the presidency of the “Hadi government” to implement Emirati tasks that undermine the sovereignty of Yemen, and the “transitional” militias could control the southern provinces.", "https://english.almasirah.net/details.php?es_id=13809&cat_id=1", "and", "(* A P)", "Yemeni officials: STC with its agenda in gov't undermines 3 references", "Yemeni ex-officials and diplomats on Saturday warned anew of involving the Southern Transitional Council (STC) with its current agenda in the new official government expected to be formed soon.\"Any negotiations in Riyadh leading to the empowerment of militiamen, who seek to build their racist state in the south according to Emirati will, would undermine the three terms of references unrecognized by the militias,\" the Yemeni resigned minister of transportation tweeted.\"Therefore, we'd be committed neither to President Hadi nor to Saudi Arabia,\" Saleh al-Jabwani added.The Yemeni internationally-recognized government sees the three terms of references – i.e. the UNSC Resolution 2216, the Gulf Initiative and outputs of the National Dialogue – as a basic condition for any political settlement in the war-torn country.Confrontation with the Emirati-backed STC will unavoidable if it takes part in the government with its separatist agenda, Yemen's ambassador to Amman tweeted.", "https://debriefer.net/en/news-18232.html", "and", "(* B P)", "‘Doha Current’ in Yemen seeks escalation to block Riyadh agreement, promote Turkish agenda", "The Qatari-influenced current (known as the “Doha Current”) within the Yemeni government has stepped up its media and political attacks on the Arab coalition, accusing it of imposing a tutelage on the Yemeni decision.", "At the same time, there were suspicious troop movements by Islamist militias in the governorates of Taiz and Shabwa with the aim of imposing their control on the two governorates and strengthening the influence of the Turkish-Qatari project in Yemen.", "Informed sources told The Arab Weekly that this escalation is related to the efforts made by the Saudi-led Arab coalition to correct the path of the camp of the internationally-recognised government, by seeking institutional reform and working for the establishment of a new government based on the provisions of the Riyadh agreement signed in Riyadh between the government and the Southern Transitional Council (STC) in November 2019.", "According to these same sources, the “Doha Current” fears the success of the Riyadh-sponsored consultations between the government and the STC, since that success means imposing a new equation that would end the influence of the anti-coalition current in the Yemeni government and direct the energies of the “new government” towards confronting the Houthi militias.", "According to The Arab Weekly sources, the Saudi government has been sponsoring for days now a wide dialogue in the Saudi capital, Riyadh, with the participation of all forces and components in the anti-Houthi camp, including members of the Presidency of the House of Representatives and of the advisory body of Yemeni President Abd Rabbo Mansour Hadi, leading STC figures and of representatives of the Arab coalition.", "The goal of these talks is to agree on a roadmap for the implementation of the Riyadh Agreement a", "https://ahvalnews.com/yemen-turkey/doha-current-yemen-seeks-escalation-block-riyadh-agreement-promote-turkish-agenda", "My comment: This is by a pro-separatist news site, telling the Qatar-Islah Party narrative.", "(* A P)", "Yemeni officials accuse foreign players of attempting to impose new premier", "President Abdrabbuh Mansur Hadi has been holding consultations with his government officials, the presidency of the House of Representatives and the political parties to name a new prime minister since early in the week.There are three names nominated for the post of the new prime minister, one is the current prime minister Maeen Abdulmaik, sources familiar with the consultations, being held at Hadi's residence in the Saudi capital Riyadh, told Debriefer.The other two names are former prime minister Khalid Bahah and Rashad Al-Alimi, the sources said, pointing out that there is a consensus the new prime minister should come from the southeastern province of Hadramout.Meanwhile, vice speaker of the House of Representatives, Abdulaziz Jubari, has accused foreign players of attempting to impose a new prime minister of a power-sharing government which will be formed with 50/50 representation from the north and the south, including the UAE-backed southern transitional council.\"The national interest requires the appointment of a premier from the Hadramout region to form the new government,\" Jubari wrote on Twitter. \"The attempts to impose a person by a foreign player mean the legitimate government has become powerless. The Yemeni people should realise this fact,\" he added.The Riyadh Agreement, which was signed by the internationally recognised government and the STC in late 2019, called for forming a power-sharing government from the north and the south, with 5 portfolios to be held by the STC.Separately, the Al-Quds Al-Arabi Newspaper quoted a government source as saying: \"After intensive discussions on this, we were surprised of tasking current premier Maeen Abdulmalik to form the new government. His name was neither among those nominated for the post, nor among those tabled\". \"Actually the nominations included speaker of the House and resigned minister who is now vice speaker of the House Jubari,\" the source added, according to the paper.", "Usually, prime ministers in all governments came from Hadramout, for political and geographic balances, including Khalid Bahah and Ahmed Ubaid bin Dagher, the paper said", "https://debriefer.net/en/news-18198.html", "(A K P)", "What did the Yemeni Press Say Today?", "UAE warplanes circled for one hour today in the airspace of government-held Shabwa operating a sonic boom as a threatening message while the motorcade of UAE forces and UAE-backed STC rebels march into the province from Abyan. Eyewitnesses said women and children were especially horrified thinking a war was going to erupt.* Source: This story was reported on multiple news websites.", "Massive demonstrations took place in Socotra against the STC recent coup in the archipelago and to demand the return of the legitimate governor overthrown by the UAE-armed militia.", "As the stay of President Abd-Rabbu Mansour Hadi and his government in exile nears five and a half years and as the country's various crises worsen, the demands for their return back to the homeland is growing. Aden al-Ghad news website published an article on this topic quoting Yemeni figures reiterating this demand", "https://www.alsahwa-yemen.net/en/p-40587", "(A P)", "Islah refutes involvement in Libya conflict", "Chief of the Media Department of the Islah Party, Adnan Al-Odaini denied on Thursday involvement of the party in the Libyan conflict and affirmed that the party’s sole focus is Yemen as it is illegal to operate outside the country.", "“It is illegal for us to meddle in affairs of other countries or operate outside our country’s border whatever justifications were,” said Al-Odaini.", "https://www.alsahwa-yemen.net/en/p-40583", "My remark: The background is a report of 200 Yemeni mercenaries hired by Turkey to fight in Libya.", "(* A H)", "Film: About 600 households flee from areas of confrontation between government forces and armed men of the Southern Transitional Council supported by #UAE in Abyan governorate.", "https://twitter.com/BelqeesRights/status/1278725654993932293", "and", "(A K P)", "Islah violates Abyan ceasefire 12 times in few hours", "The pro-government Muslim Brotherhood's militias repeatedly violated the ceasefire called for by the Arab Coalition and in contrary to the last president Hadi's speech in which he ordered to halt military operations in Abyan governorate.", "http://en.adenpress.news/news/23450", "My remark: As claimed by a pro-separatist news site.", "(A P)", "Islah arrests STC official in Shabwa", "http://en.adenpress.news/news/23451", "(* B P)", "Saudi Arabia pressuring Hadi into deal with UAE-backed separatists", "Riyadh blatantly abandons old ally even after UAE-backed separatists steal 200 billion riyals from Hadi government", "On Tuesday, the Saudi-led coalition continued to put more pressure on forces loyal to the Hadi puppet government, in an attempt to force it to accept the implementation of the political part of the Riyadh Agreement.", "This comes amid a stalled Saudi-sponsored political negotiation that has been going on for the third day in a row.", "Local sources in Hadhramaut said that the UAE occupation forces stormed the port of Mukalla and seized five containers full of money printed abroad that was on the way to Ma’rib to fill the treasury of the Hadi government forces there.", "The sources pointed out that the containers were transferred to al-Rayyan airport, which the UAE forces are using as a military base, in a blatant act of theft.", "The sources said the coalition had drawn up two options for Hadi forces: complying with Saudi demands or transfer all of its money to UAE-controlled Aden.", "The confiscation of the more than 200 billion riyals in printed funds will likely exacerbate the situation of Hadi’s government, which is already under increasing financial pressure.", "https://uprising.today/saudi-arabia-pressuring-hadi-into-deal-with-uae-backed-separatists/", "And how separatists tell it, hiding their UAE puppet masters behind the label “Arab Coalition”:", "(A P)", "Major General Bin Brik reveals the true reason for reserving money containers in Mukalla", "“We have been feared of the insisting on handing the banknotes containers to the central bank in Mukalla or Marib to be seized by al-Qaeda and ISIS and repeating the play of 2015 in Hadramout,”.", "https://en.smanews.org/major-general-bin-brik-reveals-the-true-reason-for-reserving-money-containers-in-mukalla", "My comment: LOL, LOL, LOL. “reserving” a new word for “looting”?", "and", "(A P)", "Transferring containers of money banknotes printed in Russia from headquarters of Coalition to Central Bank branch in Mukalla", "The Hadrami Elite Forces today Tuesday noon transported containers of money banknotes printed in Russia from the headquarters of the Arab Coalition forces in the governorate to the Central Bank branch in Mukalla.", "Earlier today at dawn, a military force affiliated with the Hadrami Elite Forces transported the containers of the printed money banknotes of the local currency from Mukalla port to the headquarters of the Arab Coalition forces in the governorate, under air protection of the Apache aircraft.", "https://en.smanews.org/transferring-containers-of-money-banknotes-printed-in-russia-from-headquarters-of-coalition-to-central-bank-branch-in-mukalla", "and more https://en.smanews.org/elite-of-hadrmout-transports-containers-of-money-banknotes-printed-in-russia-to-headquarters-of-arab-coalition-in-mukalla", "(A P)", "Woman leader in Transitional Council: Southern women form striking force on the ground", "https://en.smanews.org/woman-leader-in-transitional-council-southern-women-form-striking-force-on-the-ground", "and", "(A P)", "Al-Jaadi praises the role of southern woman and her efforts in supporting peace", "The Assistant Secretary-General of the Presidency of the Southern Transitional Council, Mr. Fadhl Mohammad Al-Jaadi, praised the role of southern women in delivering the message of the people of the south to the world and supporting peace efforts.", "https://en.smanews.org/al-jaadi-praises-the-role-of-southern-woman-and-her-efforts-in-supporting-peace", "(A P)", "Al-Awlaki: Qatar’s media is against the Southern Transitional Council not surprising", "The member of the Southern Transitional Council Presidency, Salem Thabet Al-Awlaki, said that the Qatari media hates the Transitional Council.", "https://en.smanews.org/al-awlaki-qatars-media-is-against-the-southern-transitional-council-not-surprising", "(A K P)", "The arrival of huge forces affiliated with the Coalition accompanied by Shabwani Elite Forces to Al-Alam camp in #Shabwa", "https://en.smanews.org/the-arrival-of-huge-forces-affiliated-with-the-coalition-accompanied-by-shabwani-elite-forces-to-al-alam-camp-in-shabwa", "My comment: The Saudi coalition taking sides with the separatists?", "(* A K P)", "Islah, Emirates export over-power infighting to Hojaria,Taiz", "Having been plagued by Houthi 5-year siege and fatal epidemics, the Yemeni southwestern city of Taiz is currently facing risks of being dragged into unjustified infighting between fellow forces all of which led by the internationally-recognized government.After more than a year of delay, al-Turba town in south of Taiz city is about to host a battle pitting the Islah party against battalions affiliated to the 35th armored brigade (whose command close to Tariq Saleh, nephew of late President Ali Abdullah Saleh) and supported by the Emirati-backed Abu al-Abbas Battalions seeking revenge against Islah that expelled them from the city last year.", "Two days ago, the Islah party (Muslim Brotherhood offshoot in Yemen) seized al-Turba by help of MP, after laying siege to a site of the 35th brigade on Sabaran Mont overlooking the town, as part of a \"security campaign\".Military police forces carried out a \"campaign against elements wanted by security over abduction of a panel tasked with collecting khat taxes in al-Samsara area,\" MP commander, Mohamed Salem al-Kholani, said in press statements.The wanted elements were later identified as personnel from the 35th brigade, thus growing tensions triggered escalation and limited clashes portending fiercer fighting in a heavily-populated area.On Tuesday, Taiz Governor Nabil Shamsan (a partisan of the General People's Congress) failed to defuse the escalation, with Islah gunmen refusing to withdraw from the 35th brigade's site where clashes erupted between both sides, according to sources at the governor's office.", "\"Troops from the 35th brigade, led by the unit's supply officer Adel al-Hamadi, positioned themselves on the two mountains of Sabaran and Baihan as well as other sites,\" Islah media reported, dubbing the move as \"a dangerous sign to seize al-Turba in favor of Tariq Saleh forces.\"", "According to Islah account, Gen Tariq Saleh has visited a number of Hojaria in order to prepare for \"an imminent battle against Islah under Emirati orders.\"These remarks, however, have been criticized by activists opposing Islah, most of them Nasserites, who accused the party of \"stirring chaos in Turba\" and called on its \"militias\" to head for and liberate the other side of Taiz city besieged by the Houthi group.", "https://debriefer.net/en/news-18193.html", "(* B H P)", "Yemen: Aden Detainees Face Dire Covid-19 Risk", "Overcrowding, No Virus Protection or Health Care", "Detainees at a detention facility in Yemen’s southern Aden governorate face serious health risks from the rapidly spreading Covid-19 pandemic, Human Rights Watch said today. Bir Ahmed is an overcrowded, informal detention facility in a military camp controlled by Yemeni authorities affiliated with the United Arab Emirates (UAE)-backed Southern Transitional Council.Relatives of 5 detainees told Human Rights Watch that the detention facility authorities in early April 2020 transferred 44 detainees into a room of only about 10 square meters that had previously held 4 people. The detainees lack masks, gloves, and hygiene products to protect themselves from Covid-19, and basic healthcare services. The authorities should take immediate steps to ease the extreme overcrowding and reduce the risk from the virus, starting by releasing those held without charge or for exercising their basic rights.“The grossly overcrowded conditions and absence of health care at Aden’s Bir Ahmed facility threatens the lives of detainees and facility staff as Covid-19 spreads in Yemen,” said Michael Page, deputy Middle East director at Human Rights Watch. “The Southern Transitional Council authorities should urgently address the inhumane detention conditions and release those detained arbitrarily.”The Mothers of Abductees Association (MAA), a group started in 2017 by Yemeni women whose relatives had been arrested and often forcibly disappeared, said that detainees have been held at Bir Ahmed without charge or trial for up to two years. The group said that detainee accounts indicated that one guard died from Covid-19-like symptoms in May and another became severely ill with Covid-19 symptoms. Relatives and MAA members expressed particular concern for the health of detainees because detention facility authorities have refused to allow visits since May 1 and have provided no information about their loved ones’ health.The women said that during weekly communications in April, the men complained that detention facility authorities had denied detainees protective equipment such as masks, hand sanitizer, and soap to clean their rooms, as well as adequate food. The authorities also deprived detainees of medicine for chronic health conditions, such as asthma and kidney disease.The wife of a 37-year-old man arbitrarily detained at Bir Ahmed since January 2018 said that armed men in uniforms of the Emirati-backed Security Belt forces had arrested her husband at their home without giving any reason. She said that during her last visit to the detention facility in April 2020, “he looked pale, with a serious skin disorder in many parts of his body and he had pain in his kidney, and he wasn’t receiving any medical care.”The detainees’ relatives said that the authorities have denied their family members air conditioning or fans during the summer, when temperatures regularly reach up to 38 or 40 degrees Celsius (101 degrees Fahrenheit).“I don’t know how my son could survive in that overcrowded room, in unbearable heat and potentially contracting Covid-19 and yet not being offered medical care,” said the mother of a 22-year-old man detained at Bir Ahmed since mid-2019.", "https://www.hrw.org/news/2020/07/02/yemen-aden-detainees-face-dire-covid-19-risk", "and AP report:https://apnews.com/93cec8dd39dbe210344b17fe17d8dba8", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1", "(* B P)", "Houthis state readiness to talk peace with Saudis as missiles continue to rain", "By escalating military operations against Riyadh, the Houthis are seeking to build themselves a position of strength for public negotiations with Saudi Arabia.", "Yemen's Ansar Allah, also known as the Houthis, takes two approaches to its relationship with Saudi Arabia. Informal negotiations between the two sides started first, paving the way for the Houthis to recently announce their desire for direct dialogue with Saudi Arabia in Riyadh, provided that it's public. At the same time, Houthi missiles and drones still penetrate Saudi airspace.", "Mohammed Ali al-Houthi, a member of the Houthi Supreme Political Council, told the BBC on June 13, “We have no restrictions or an agenda that we fear will be exposed, and we are ready for a public dialogue with the aggression countries to reach a cease-fire and lift the siege that this coalition imposed on Yemen’s land, sea and air five years ago.”", "Member of the Houthi political bureau Ali al-Qahoom told Al-Monitor, “The door to peace is open, but Saudi Arabia is seeking to close it by escalating airstrikes on Yemen.” He added, “We want real peace and we have made initiatives, but Saudi Arabia is not responding to them.”", "Qahoom pointed out, “Our missile operations and drones will carry on should the aggression and siege on Yemen continue, and will only stop when Saudi Arabia ceases to commit massacres and kill the Yemeni people.”", "Both the Houthis and Saudi Arabia have often expressed willingness to sit down for talks to end the war in Yemen, but the statements are belied on the field, where airstrikes and military confrontations have been ravaging the country for over five years, leaving it with the worst humanitarian crisis in the world.", "Abdel Salam Mohammed, head of the Yemeni think tank […] added, “[Houthi leader Abdul-Malik] al-Houthi is not looking for peace but rather victory, and he wants through this call to assert that this is a Yemeni-Saudi war, not a Yemeni-Yemeni one.”", "The Houthi call for dialogue with Saudi Arabia came as the conflict intensifies between the government backed by the Yemeni Congregation for Reform (the Muslim Brotherhood in Yemen) and the Houthis over the oil and gas-rich province of Marib. Some observers are convinced that the Houthis made this call thinking they could get a hold of Marib without great material and human losses, with government forces desperate to defend this city.", "Mohammed noted, “If Saudi Arabia does not review the mistakes committed by the coalition, such as the UAE’s support for the separatists in southern Yemen, the war in Yemen will get out of control and chaos could prevail, forcing it to sit down with the Houthis in a public dialogue. It would have to admit its defeat in Yemen in an attempt to escape this quagmire, exacerbated by the policies of the UAE, which clash with the coalition's declared objectives to restore the state and end the Houthi coup.”", "By escalating their military operations against Riyadh, the Houthis are seeking to create an environment suitable for serious and public negotiations with Saudi Arabia to end the war, but crucially, to first be recognized as an authority and a significant military power in the region.", "That Mohammed Ali Houthi, one of the most prominent Houthi figures, was the one to express the desire to negotiate is a reflection of the changes on the ground and the group's control of more areas in the governorates of Al-Bayda and Marib, as well as the corresponding decline in the influence of the government in south Yemen and Socotra. By targeting Saudi Arabia, the Houthis aim to compel Riyadh to accept negotiations with them from a position of strength, acknowledge their right to represent northern Yemen and recognize them as a de facto authority – by Ammar al-Ahswal", "https://www.al-monitor.com/pulse/originals/2020/06/yemen-houthis-ready-talks-saudi-arabia-missiles-attack.html", "and", "(A P)", "Coalition offers no vision for peace in Yemen, Houthi official", "Senior Houthi leader and member of the Houthi supreme political council, Mohammed Ali Al-Houthi, has said the Saudi-led coalition has not offered any vision for pace in war-torn Yemen.", "\"No member in the aggression coalition has offered a vision for a solution like they are promoting,\" he wrote on Twitter on Friday.", "\"The UN envoy submitted proposals to the coalition and its instruments, the internationally recognised government, two months ago but has not received a response yet. They asked the UN envoy to wait for a response in two weeks after the meeting with him,\" he said.", "\"From our side, we responded with a document for a comprehensive solution, affirming legitimate and complete solutions concerning the republic\".", "https://debriefer.net/en/news-18219.html", "(B P)", "Film: Reconciliation in Yemen", "Dieses Video ist Teil des Projekts / This video is part of the project „Jemen - ein Land im Konflikt. Standortübergreifendes Ringseminar“", "https://videoportal.uni-freiburg.de/video/Reconciliation-in-Yemen/a624fd8f4b6be2fbb1967c0fa7d55f9b", "Weitere Informationen finden Sie unter: / For more information, see:www.politik.uni-freiburg.de / http://www.politik.uni-freiburg.de/professuren/governance/lehrveranstaltungen/Verbundprojekt_Konfliktanalyse/?searchterm=Jemen", "(A P)", "STC Officials, UN Panel of Experts Discuss Southern Situation", "http://en.adenpress.news/news/23454", "(A P)", "Houthis delegation refuses meeting Griffiths in Muscat", "The Houthis delegation refused on Sunday meeting the United Nations (UN) Special Envoy to Yemen, Martin Griffiths in Muscat following disputes with the UN and the government over management of tax fees on fuel imports at Hodeida port.", "Griffiths met Omani officials, yet the Houthis leaders in Muscat rejected the meeting with Griffiths in a protest against the latter who attempted to provide guarantees to the government on entrance of the fuel vessels to Hodeida port in exchange the Houthis pay collected customs fees to the Bank account of public servants’ monthly payments.", "https://www.alsahwa-yemen.net/en/p-40623", "(A P)", "The head of the [Sanaa gov.] national delegation, Mohamed Abdel Salam, refused to meet the UN envoy during his visit the last two days to Muscat and with him the British ambassador for good reasons, that the request for the meeting is taking place in light of a military escalation and the tightening of the economic blockade and the seizure of oil derivative ships, and that Griffith did not carry any new serious discussion", "https://twitter.com/gamalmr49/status/1279460874395287553", "(A P)", "Griffiths discusses in Muscat Yemen's peace process", "The UN envoy for Yemen and the Omani minister for foreign affairs on Thursday discussed efforts exerted for peace process in YemenAt the meeting in Muscat, Martin Griffiths hailed the Omani efforts to deliver aid to Yemen and bring peace to the neighboring country, according to the Omani foreign ministry's website.", "https://debriefer.net/en/news-18190.html", "(* A P)", "[Sanaa gov.] Humanitarian Affairs Council Condemns Errors, False Information in UN Secretary-General’s Briefing", "Supreme Council for Administration and Coordination of Humanitarian Affairs and International Cooperation expressed its hope from the Under-Secretary-General for Humanitarian Affairs Mark Lowcock not to overlook the fact that the UN mechanisms, since the beginning of the aggression to date, regarding human rights violations in Yemen have remained inadequate.", "“The failure of the United Nations to take serious and urgent steps to stop the aggression, lift the siege, establish an independent international mechanism to investigate violations and crimes and ensure justice for the victims, accountability and non-impunity for the violators, has played a major role in the continuation of the daily series of killings of thousands of civilians and the aggravation of the humanitarian catastrophe and the continuation of the serious violations of international human rights and humanitarian law for five years,” the Council said in a statement on Wednesday.", "The Supreme Council indicated that it followed up on what was stated in Lowcock's briefing to the Security Council last June 24, which included the five priority issues (protection of civilians, humanitarian access, funding, the economy and progress towards peace), through which he sought to place the world in front of two options, either to “support the humanitarian response in Yemen and help to create the space for a sustainable political solution, or watch Yemen fall off the cliff.”", "While it noted the untiring efforts of Lowcock, the Council pointed out that it is appropriate to provide some clarifications to correct some errors and false information that he signed and mentioned in the content of the briefing.", "https://english.almasirah.net/details.php?es_id=13776", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "Saudi Arabia announces haj health measures for domestic pilgrims", "https://www.reuters.com/article/us-health-coronavirus-saudi-haj/saudi-arabia-announces-haj-health-measures-for-domestic-pilgrims-idUSKBN247080", "(A E P)", "Saudis Threaten New Oil-Price War With OPEC Brethren", "As major producers look to curb output, the kingdom takes a tough stance with laggards", "Saudi Arabia has threatened to ignite an oil-price war unless fellow OPEC members make up for their failure to abide by the cartel’s recent production cuts, delegates said.", "Saudi energy minister Prince Abdulaziz bin Salman issued the ultimatum in recent weeks as he asked Angola and Nigeria to submit detailed pledges to carry extra oil-production curbs, delegates said (paywalled)", "https://www.wsj.com/articles/saudis-threaten-new-oil-price-war-with-opec-brethren-11593619230", "‘It’s being built on our blood’: the true cost of Saudi Arabia’s $500bn megacity", "With an artificial moon and flying taxis, Neom has been billed as humanity’s next chapter. But beneath the glitzy veneer lies a story of threats, forced eviction and bloodshed", "The brainchild of Crown Prince Mohammed bin Salman, the new city state of Neom, named from a combination of the Greek word for “new” and the Arabic term for “future”, is intended to cover an area the size of Belgium at the far north of Saudi Arabia’s Red Sea coastline.", "There has been no shortage of outlandish promises for the $500bn (£400bn) city-state. According to strategy documents leaked last year, the project may include a huge artificial moon, glow-in-the-dark beaches, flying drone-powered taxis, robotic butlers to clean the homes of residents and a Jurassic Park-style attraction featuring animatronic lizards.", "Advertising materials stressed Neom will be built on “virgin” land, ready to be conquered with futuristic technology. “In 10 years from now we will be looking back and we will say we were the first ones to come here,” declares a Neom staff member featured in the video.", "Yet part of the site is the home of the Huwaitat tribe, who have spanned Saudi Arabia, Jordan and the Sinai peninsula for generations, tracing their lineage back before the founding of the Saudi state. At least 20,000 members of the tribe now face eviction due to the project, with no information about where they will live in the future.", "“For the Huwaitat tribe, Neom is being built on our blood, on our bones,” says Alia Hayel Aboutiyah al-Huwaiti, an outspoken activist and member of the tribe living in London. “It’s definitely not for the people already living there! It’s for tourists, people with money. But not for the original people living there.”", "For some Saudis, the Huwaiti tribe among them, Neom, with its parallel legal system reporting directly to the king, represents an elite version of Saudi society, one designed simply to shut them out.", "The death of Abdul Rahim al-Huwaiti on 13 April highlighted the tension between the tribe and the kingdom’s development plans. A resident of the town of Khuraibat, he had become the face of the tribes’ criticism of their forced eviction, voicing complaints in videos posted to social media, and appearing in others’ videos. One piece of footage showed him confronting a Saudi official who visited the town to speak with residents.", "the Saudi authorities claimed he’d been killed in a shootout with regional security forces, stating that Abdul Rahim injured two after he shot back.", "His supporters have described the shooting as “an extrajudicial killing”. So too have rights groups.", "“They killed him to set an example – anyone opening their mouth gets the same treatment,” says Alia al-Huwaiti.", "According to the Saudi rights group Al Qst, the authorities have since worked to cover up Abdul Rahim’s killing and placate the tribe.", "This was accompanied by the arrest of eight members of the tribe.", "For Alia al-Huwaiti, the killing of Abdul Rahim and the forced displacement of the Huwaitat people highlights the kingdom’s lack of care towards tribal communities long dominated and suppressed by the state.", "“It’s quite revealing that [Neom] is more of a vanity project targeting the domestic elite and an international audience in terms of a new Saudi, one that’s open and economically or socially liberal,” says Josh Cooper, of Al Qst. “But at the same time, not allowing the involvement of local actors or interests in these decision-making processes.”", "For Cooper, Neom is less a shining vision of the future than a grim symbol of Saudi human rights violations, underscored by the treatment of the Huwaitat tribe.", "“It shows the lack of platforms people have to express their opinions, even on less contentious matters than civil or political rights,” he says.", "https://www.theguardian.com/global-development/2020/may/04/its-being-built-on-our-blood-the-true-cost-of-saudi-arabia-5bn-mega-city-neom", "cp8a Jamal Khashoggi", "(* A P)", "Turkish court tries Saudis in absentia for Khashoggi killing", "A Turkish court put 20 Saudi officials on trial in absentia on Friday for the gruesome killing of journalist Jamal Khashoggi which sparked international outrage and tarnished the image of Saudi Arabia’s de facto ruler.", "The indictment accuses two top Saudi officials, former deputy head of Saudi Arabia’s general intelligence Ahmed al-Asiri and former royal court adviser Saud al-Qahtani, of instigating “premeditated murder with monstrous intent”.", "It says 18 other defendants were flown to Turkey to kill Khashoggi, a prominent and well-connected journalist who had grown increasingly critical of the crown prince.", "The defendants are being tried in absentia and are unlikely ever to be handed over by Saudi Arabia, which has accused Turkey of failing to cooperate with a separate, largely secretive, trial in Riyadh last year.", "In December a Saudi court sentenced five people to death and three to jail for the killing, but Khashoggi’s family later said they forgave his murderers, effectively granting them a formal reprieve under Saudi law.", "Rights campaigners hope that the Istanbul trial will throw a fresh spotlight on the case and strengthen the argument for sanctions against Riyadh or the use of universal jurisdiction, which could lead to the suspects’ arrest if they travel abroad.", "Cengiz told Reuters this week she hoped the trial would reveal fresh evidence about her husband’s killing, in particular over how his body was disposed of. Turkish officials have said the killers may have tried to burn his remains or dissolve them in acid.", "Zeki Demir, a local technician who worked for the consulate, told the court on Friday he had been called to the consul’s residence, close to the consulate itself, on the day of the killing.", "“There were five to six people there... They asked me to light up the tandoor (oven). There was an air of panic,” he said.", "According to the indictment Demir also reported seeing many skewers of meat, and noticed that the marble slabs around the oven appeared to have changed colour as if they had been cleaned with a chemical.", "https://www.reuters.com/article/us-saudi-khashoggi-turkey-trial/turkish-court-tries-saudis-in-absentia-for-khashoggi-killing-idUSKBN2441AH", "(* A P)", "Turkey: Khashoggi’s fiancee appears at absent Saudis’ trial", "The fiancee of Jamal Khashoggi told a Turkish court Friday that the Washington Post columnist was lured to his death at the Saudi Consulate in Istanbul through “a great betrayal and deception,” and she asked that all persons responsible for his killing be brought to justice.", "Hatice Cengiz spoke at the opening of the trial in absentia of two former aides of Saudi Crown Prince Mohammed bin Salman and 18 other Saudi nationals who were charged in Turkey for Khashoggi’s grisly slaying. The journalist’s 2018 killing at the consulate sparked international condemnation and cast a cloud of suspicion over the prince.", "“He was called to that consulate with great betrayal and deception,” the private DHA news agency quoted Cengiz as telling the court during her testimony.", "“I am making a complaint about everyone at the consulate. Everyone from the driver to the tea-maker,” said Cengiz, who waited for Khashoggi outside the Istanbul consulate when he went there to obtain the documents and alerted authorities when he failed to come out.", "The trial was adjourned until Nov. 24, DHA reported. Turkish prosecutors have demanded that the defendants be sentenced to life terms in prison, if convicted.", "The Turkish prosecutors have charged the prince’s former advisers, Saud al-Qahtani and Ahmed al-Asiri, with “instigating a premeditated murder with the intent of (causing) torment through fiendish instinct.”", "Prosecutors are also seeking life prison sentences for 18 other Saudi nationals charged with carrying out “a premeditated murder with the intent of (causing) torment through fiendish instincts.”", "https://apnews.com/650267c2190bb727baf021cc7dd4b7bd", "cp9 USA", "Siehe / Look at cp9a", "(* A P)", "Stop Destroying Tribal Communities in Saudi Arabia!", "Summary:", "Demand that management consulting firms McKinsey & Co., Boston Consulting Group, and Oliver Wyman stop supporting the Saudi monarchy’s displacement and destruction of the Huwaitat tribal community.", "Details:", "Saudi Arabia's regime has begun the process of destroying the homes of thousands of localsin order to build the pet project of its dictator, a new city called Neom.", "The community whose homes are being destroyed are members of the Huwaitat tribe. The tribe inhabited the area long before the establishment of the Saudi Arabian nation-state.", "Three management consulting companies -- McKinsey, Boston Consulting Group, and Oliver Wyman -- have been contracted by the Saudi monarchy to help develop the Neom project.", "Neom is wholly owned by the Saudi monarchy’s Public Investment Fund -- the same fund that invests in Uber, Blackstone, and many Western companies.", "The Destruction Has Already Begun:", "To build this city, the Saudi dictatorship has started to forcefully evict members of the Huwaitat tribe from their homes.", "One activist from the Huwaitat tribe -- Abdul-Rahim al-Howeiti -- has already been murdered by the monarchy for protesting these evictions, while several others have been arrested and detained.", "McKinsey, BCG, and Oliver Wyman are happy to make money supporting the repressive Saudi dictatorship’s efforts. This is completely unacceptable.", "These three companies are ignoring human rights in order to continue to earn bloodstained, dictator dollars.", "We demand that all three companies drop the Neom contract and cut all ties with the Saudi-owned Public Investment Fund, on account of the Saudi dictatorship’s atrocious human rights record.", "https://actionnetwork.org/petitions/stop-destroying-tribal-communities-in-saudi-arabia-mckinsey-bcg-oliverwyman", "(A P)", "Alarm grows over Americans stranded in Yemen amid pandemic", "Advocates are warning that thousands of U.S. citizens remain stranded in Yemen more than three months after the country closed its borders to stem the spread of the novel coronavirus pandemic.", "Approximately 300 of the stranded citizens were brought home by the State Department on two flights on June 28 and July 1, but advocates have expressed alarm about those remaining in the country in what they characterize as an increasingly desperate situation.", "The U.S. citizens in Yemen are one of the few groups not included in the State Department’s efforts to repatriate over 100,000 Americans from 136 countries and territories. Those numbers were recorded up until June 10.", "The oversight echoes criticisms the State Department received in the initial days of its repatriation efforts, with stranded Americans saying they felt abandoned by the U.S. government.", "One of the stranded Americans is Miriam Alghazali, a 31-year-old mother of four, whose flight back to the U.S. was canceled in mid-March as Yemen closed its borders.", "The State Department did not provide a number for how many citizens have requested assistance, but a spokesperson said, “Demand for these flights currently exceeds capacity.”", "The cost of the flights has to be paid up front, totaling about $1,500 per person. This is in comparison to other repatriation flights where Americans were able to sign promissory notes to pay back the cost of the flight later or apply for financial assistance.", "https://thehill.com/policy/international/505663-alarm-grows-over-americans-stranded-in-yemen-amid-pandemic", "and", "Thousands of Americans remain stranded in Yemen amid growing humanitarian crisis", "The State Department has not responded to thousands of requests made by Americans stuck in Yemen", "Thousands of Americans remain stranded in the war-torn nation of Yemen after coronavirus restrictions closed the borders in mid-March, activist are now calling attention to the severity of the problem.", "According to Council on American-Islamic Relations (CAIR), thousands of Americans have been stranded in Yemen after borders and airports closed due to the coronavirus pandemic, as was first reported by The Hill Friday.", "Ahmed Mohamed, litigation director for CAIR, told Fox News Friday that the organization has received over 500 requests of assistance from Americans stuck in Yemen, and the State Department has received over 2,000.", "“There’s anywhere from 1,500 or more Americans who are still stranded in Yemen trying to find a way back to the United States and they can’t – and right now they’re not getting any help from their government,” Mohamed told Fox News.", "“It’s disturbing that our government has not done more for its citizens who are trapped in a foreign country that’s in the middle of a civil war, middle of a COVID-19 pandemic.”", "https://www.foxnews.com/world/americans-stranded-yemen-humanitarian-crisis", "(A P)", "Today, H.E.Amb. BinMubarak engaged in a fruitful meeting at @WHNSC with Major General Miguel Correa, Senior Director for Gulf & North Africa Affairs, who emphasized #US Govt support for #RiyadhAgreement, peace efforts of @OSE_Yemen, & commitment for unity & stability of #Yemen (photo)", "https://twitter.com/YemenEmbassy_DC/status/1278803888699854849", "My comment: ???", "(* A K P)", "Congress revives bid to pull US out of Yemen war", "The Democratic-held House is taking another stab at ending US support for the Saudi coalition’s war against Yemen’s Houthis.", "The House Armed Services Committee voted 31-25 Wednesday to add language to a key defense authorization bill that would ban the Donald Trump administration from using funds to provide the Saudi coalition with logistical support in its war against the Houthis.", "Rep. Ro Khanna, D-Calif., introduced the amendment, which mirrors a provision he introduced last year to pull the United States out of the Yemen war. Rep. Matt Gaetz, R-Fla., was the lone Republican to join Democrats in voting for the amendment.", "Khanna’s legislation — alongside another provision he added to defund any offensive military action against Iran — proved to be a major obstacle in negotiations with the Republican-held Senate to arrive at a compromise defense bill last year. House Armed Services Committee Chairman Adam Smith, D-Wash., ultimately agreed to drop the provision from last year’s bill amid opposition from the White House and Senate Republican leaders.", "The Khanna amendment all but ensures another showdown with the Senate over the Yemen war, as the upper chamber’s version of the legislation is unlikely to include any similar restrictions.", "Sen. Bernie Sanders, I-Vt., attempted to add similar Yemen war restrictions to the Senate defense bill Wednesday. However, Senate Armed Services Committee Chairman James Inhofe, R-Okla., blocked Sanders’ procedural request to proceed with a floor vote.", "“A bipartisan majority of the US Senate has already voted three times … to halt all US military support for the Saudi-led war in Yemen,” Sanders said on the Senate floor. “It is time for us to do that again. This time not just in words, but in action: No money going toward US participation in this horrible war, which is destroying a nation of some of the poorest, most desperate people in the world.”", "https://www.al-monitor.com/pulse/originals/2020/07/congress-revive-bid-pull-out-yemen-war-khanna.html", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "(** B P)", "Film: Michael Lüders über den Iran", "Michael Lüders analysiert die Situation im Iran im globalen Zusammenhang.", "https://www.youtube.com/watch?v=9Z-OAZm7nNA", "(* A K P)", "Die Unfälle in Iran folgen einem Muster", "Explosionen in Kraftwerken, Krankenhäusern und Rüstungsanlagen erschüttern seit Tagen die Islamische Republik. Sind sie Teil einer asymmetrischen Attacke?", "Tatsächlich waren sowohl das iranische Rüstungs-, als auch das Atomprogram in der Vergangenheit immer wieder Angriffen ausgesetzt. Von deren Durchführung erfuhr die Weltöffentlichkeit meist erheblich später. Die Angriffe erfolgten dabei in unterschiedlicher Form.", "Es gibt eine historische Blaupause für die OperationNeben gezielten Tötungen meldet der Iran immer wieder die Sichtung ausländischer Drohnen (UAV) über seinen militärischen Anlagen. Im Dezember 2011 konnte eine amerikanische UAV vom Typ RQ-170 zur Landung gezwungen werden – mittels „Spoofing“, wie der Fachbegriff für die feindliche Übernahme der Kontrolle durch eine Cyberattacke lautet. Einen Nachbau dieser US-Drohne setzten die Iraner dann im Februar 2018 wahrscheinlich über Israel ein.Doch Tötungen und Drohnenaufklärung waren nur ein Teil einer umfassenden Angriffsoperation gegen Iran.", "Womöglich ist das Beispiel Stuxnet aufschlussreich, wenn man den bis jetzt fünften auffälligen Störfall in Iran betrachtet: Er fand am 3. Juli in einem Kraftwerk in Ahwaz in der Provinz Khuzestan statt, wo offenbar ein Transformator explodierte. Darauf folgte ein großflächiger Brand in dem Kraftwerk.Eine Analyse der ersten Berichte und Bilder der dargestellten Ereignisse in Iran zeigt, dass vor allem die Stromversorgungseinrichtungen von den Explosionen und Bränden betroffen waren. Es scheint, dass eine radikale Änderung der Belastung die Transformatoren der Anlagen zur Explosion gebracht haben.", "Noch ist es zu früh um eine valide abschließende Analyse durchführen zu können. Die Häufung der Vorfälle in Iran sowie der Fokus auf die Stromversorgung können jedoch als erste Indizien für einen gezielten Cyberangriff gelten. Er würde zumindest an die Serie der bisherigen Angriffe anschließen. Sollte er tatsächlich stattgefunden haben ist es auch noch zu früh über mögliche Verursacher zu spekulieren. So kommen die USA, Israel aber auch Saudi-Arabien (als Reaktion auf iranische oder von Iran unterstützte Attacken im Königreich) in Frage.", "Wird Teheran bereit zu sein, diese Angriffe hinzunehmen? Bisher haben die Iraner ihrerseits mit diversen, auch hochtechnologischen Methoden militärisch operiert – von Markus Reisner", "https://magazin.zenith.me/de/politik/explosionen-iran", "(A P)", "Iran verklagt USA wegen Sanktionen beim IStGH angesichts der Zunahme von COVID-19-Fällen", "Iran hat beim Internationalen Gerichtshof (IStGH) eine Beschwerde gegen die Vereinigten Staaten wegen der Auswirkungen der Sanktionen Washingtons eingereicht, die die Bemühungen des Landes zur Eindämmung der Coronavirus-Pandemie ernsthaft behindern.", "https://parstoday.com/de/news/iran-i52649-iran_verklagt_usa_wegen_sanktionen_beim_istgh_angesichts_der_zunahme_von_covid_19_fällen", "(A P)", "Zarif: Dem US-Dollar den Rücken zu kehren, um Sanktionsdruck zu verringern, hat sich ausgezahlt", "Außenminister Mohammad Javad Zarif hat die Erfolge Irans bei der Verwerfung des US-Dollars unterstrichen und auf die Verwendung des Tauschgeschäftssystems durch das Land hingewiesen, um den durch die illegalen US-Sanktionen verursachten Druck zu verringern.", "https://parstoday.com/de/news/iran-i52644-zarif_dem_us_dollar_den_rücken_zu_kehren_um_sanktionsdruck_zu_verringern_hat_sich_ausgezahlt", "(A K P)", "General Soleimani's assassination US biggest gift to Takfiri terrorists", "Secretary of Iran's Supreme National Security Council (SNSC) Ali Shamkhani described the assassination of Lieutenant General Qassem Soleimani as the US' biggest gift to takfiri terrorists and their allies.", "Speaking in a meeting on following up the case of assassinating Iranian commander and his companions, Shamkhani said the grudge of the US and the Zionist regime against General Soleimani and Abu Mahdi al-Muhandes was due to their significant role in fighting takfiri terrorism and decrying the US' anti-terrorism show.", "https://en.irna.ir/news/83844000/General-Soleimani-s-assassination-US-biggest-gift-to-Takfiri", "(A P)", "Speaker: Iran Won’t Let IAEA Serve Espionage Purposes", "Iran’s Parliament Speaker Mohammad Baqer Qalibaf said the lawmakers will never allow the UN nuclear watchdog to help the espionage objectives of the enemies against the Islamic Republic.", "Addressing a Sunday session of the Parliament, Qalibaf reminded the International Atomic Energy Agency (IAEA) and its Board of Governors that the Iranian Parliament will not allow the UN nuclear agency to have a free hand to do as it pleases.", "The IAEA will not be permitted to do whatever it wants without limitations or to seek to serve the intelligence and espionage objectives of the hostile countries, he added.", "https://www.tasnimnews.com/en/news/2020/07/05/2300162/speaker-iran-won-t-let-iaea-serve-espionage-purposes", "(A P)", "Iran hat JCPOA-Streitschlichtungsmechanismus \"sechsmal\" ausgelöst", "Der iranische Außenminister sagte, er habe mindestens sechs Mal den „Streitbeilegungsmechanismus“ des Atomabkommens von 2015 (JCPOA) ausgelöst.", "\"Glauben Sie dem Rummel nicht: Iran hat mindestens sechs Mal JCPOA DRM (Streitbeilegungsmechanismus) ausgelöst (in Bezug auf Verstöße der USA und der E3)\", twitterte Außenminister Mohammad Javad Zarif am Samstag.", "https://parstoday.com/de/news/iran-i52648-iran_hat_jcpoa_streitschlichtungsmechanismus_sechsmal_ausgel%C3%B6st", "(A P)", "Iran triggered nuclear deal’s dispute resolution mechanism six times — top diplomat", "These measures were taken due to violations committed by the United States and E3 (UK, Germany, France), Iran said", "Iran made at least six attempts to launch the dispute resolution mechanism (DRM) of the Joint Comprehensive Plan of Action (JCPOA) on the Islamic Republic’s nuclear program, Iranian Foreign Minister Mohammad Javad Zarif said on Twitter on Saturday.", "\"Don't believe the hype: Iran triggered JCPOA DRM on at least 6 occasions,\" he said, adding that these measures were taken due to violations committed by the United States and E3 (UK, Germany, France).", "https://tass.com/world/1174845", "(* B P)", "Iran Is Becoming Immune to U.S. Pressure", "Trump’s so-called maximum pressure campaign has empowered hard-line figures in Tehran, marginalizing those eager to take the diplomatic route.", "Iran has proven resilient in the face of U.S. pressure. While many ordinary Iranians are suffering, the economy is not in total free fall, as many in Washington hoped for. Instead, the country has shown signs of economic recovery, with domestic production and employment increasing. According to Iran’s Central Bank chief Abdolnaser Hemmati, Iran’s nonoil gross domestic product grew by 1.1 percent last year. Prominent Iranian economist Saeed Laylaz also contends that Iran’s economy can weather the coronavirus pandemic and may experience growth this year despite the virus.", "Trump’s bellicose rhetoric and actions have not made Iran more inclined to do a deal, but they have undermined any Iranian officials who supported negotiations with the United States. Whether wittingly or not, Trump’s policy decisions have closed the potential for diplomacy. The political cost one faces in Tehran for arguing in favor of negotiations is now simply too high. This is evident in how Iranian officials have reacted to the recent prisoner exchange.", "Ali Shamkhani, the secretary of Iran’s Supreme National Security Council, one of the highest decision-making bodies in Iran, said in response to Trump’s offer for a deal, “The exchange of prisoners is not the result of negotiations & no talks will happen in the future.” Shamkhani’s remarks reflect a consistent line in Tehran: Negotiations with the United States are off the table. Even moderate President Hassan Rouhani’s foreign minister, Javad Zarif, and spokesperson Ali Rabiee now maintain that prisoner swaps can occur without negotiations.", "The situation was different just a few months ago.", "https://foreignpolicy.com/2020/07/02/iran-united-states-maximum-pressure/", "(A K P)", "Rocket fired toward US Embassy in Iraq injures child", "The Iraqi military said Sunday that a rocket aimed at Baghdad’s fortified Green Zone, home of the U.S. Embassy, struck a residential house and injured a child.", "Iraqi officials said the embassy’s recently installed C-RAM air defense system may have attempted to intercept the rocket as the system was operational late Saturday. A recent spate of rocket attacks have struck close to the U.S. Embassy and targeted American troops in Iraqi bases. The officials spoke on condition of anonymity in line with regulations.", "The rocket was launched late Saturday from the Ali Al-Saleh area of Baghdad and landed next to a house close to a local TV channel, the military statement said. A child suffered head injuries and the house was damaged.", "Iraqi security forces say they also thwarted another attack north of Baghdad in the Umm al-Azam area aiming to hit Camp Taji, a training base used by U.S.-led coalition forces.", "https://apnews.com/dbe6a9ac8c3b5fb7fb8e9c43da813977", "(A P)", "EU says Iran has triggered nuclear deal dispute mechanism", "The European Union’s top diplomat said Friday that he has received a letter from Iran that triggers a dispute mechanism in the international agreement limiting Tehran’s nuclear ambitions, citing concerns that Britain, France and Germany are not living up to their side of the deal.", "The accord, which Iran signed with the U.S., Britain, Germany, France, China and Russia in 2015, has been unraveling since President Donald Trump pulled Washington out in 2018, unleashing sanctions designed to cripple the Islamic Republic’s economy.", "EU foreign policy chief Josep Borrell, who is coordinator of the pact known as the Joint Comprehensive Plan of Action, or JCPOA, said that in the letter Iranian Foreign Minister Javad Zarif seeks redress under “the dispute resolution mechanism, as set out in paragraph 36 of the agreement.”", "No details about the nature of Iran’s “implementation issues” with Britain, France and Germany were provided. The dispute mechanism provides for a period of about one month, which can be prolonged if all parties agree, to resolve any disagreement.", "https://apnews.com/9e1ac61d0918b930c42da69d349df6ec", "(A P)", "Iran condemns US’ ‘worthless’ threat to use military option", "Iran has categorically condemned a US official’s threat to use military option against Iran, describing it as a “molded” option that has been collecting dust on the US presidents’ tables for years.", "Brian Hook, the US Special Representative for Iran, said Tuesday that the White House was willing to take military action against Tehran to prevent the country from what he called “acquiring nuclear weapons”.", "“The military option is always on the table,” the US pointman on Iran said in a visit to Jerusalem al-Quds.", "On Wednesday, Iranian Foreign Ministry spokesman Abbas Mousavi strongly condemned the threatening remarks as “baseless and worthless.”", "The US’ military option against Iran is “a molded option that has been collecting dust for years on the table of the delusional presidents of the United States,” Mousavi noted.", "https://theiranproject.com/blog/2020/07/02/iran-condemns-us-worthless-threat-to-use-military-option/", "(* A P)", "Cornered At UNSC, US Faces Historic Rebuke from World Powers Over Iran", "At the UN Security Council (UNSC), the US has faced a sharp reprimand from world powers, including its own allies, over its hostile pressure campaign to secure an extension of the anti-Iran arms embargo, which is slated to expire in October under a UNSC-endorsed nuclear deal that Washington ditched two years ago.", "Speaking at a videoconference meeting of the Security Council on Tuesday, US Secretary of State Mike Pompeo urged the 15-nation UN body to block the planned lifting of the UN arms embargo on Iran in October.", "Washington had earlier circulated a much-criticized draft resolution to achieve that goal.", "Attempting to justify the illegal push, Pompeo claimed that if the UN failed to renew the ban, it would pave the way for Iran to procure advanced military hardware from Russia and China, which would potentially threaten capitals in Europe and even South Asia.", "Tehran would also be “free to become a rogue weapons dealer, supplying arms to fuel conflicts from Venezuela, to Syria, to the far reaches of Afghanistan,” he further claimed.", "“Don’t just take it from the United States; listen to countries in the region. From Israel to the Persian Gulf, countries in the Middle East—who are most exposed to Iran’s predations—are speaking with one voice: Extend the arms embargo.”", "The top US diplomat also alleged that Iran is “already violating the arms embargo before its expiration date,” adding, “Imagine Iranian activity if restrictions are lifted.”", "Pompeo’s appeal, however, fell flat, with other Security Council members hitting back at him and reminding the US that it was no longer a party to the Iran nuclear deal and cannot thus resort to Resolution 2231, which endorsed the accord, to seek an extension of the UN ban.", "The US pulled out of the Joint Comprehensive Plan of Action (JCPOA) in May 2018 in violation of Resolution 2231 and reinstated the anti-Iran sanctions it had lifted under the nuclear deal. Washington has also been pressing the other signatories to withdraw.", "Russia: US putting knee to Iran’s neck", "At the opening of Tuesday’s UNSC session, Rosemary DiCarlo, a former US State Department official who serves as UN undersecretary-general for political affairs, praised the JCPOA as a “significant achievement of multilateral diplomacy and dialogue” and voiced “regret” over the US withdrawal.", "Also addressing Tuesday’s meeting, Russia’s Ambassador to the UN Vasily Nebenzya compared imposing sanctions on Iran to the May 25 killing of George Floyd, a handcuffed unarmed African-American man who died after a white Minneapolis police officer knelt on his neck despite cries that he could not breathe.", "“The task is to achieve regime change or create a situation where Iran literally wouldn’t be able to breathe. This is like putting a knee to one’s neck,” he said", "Nebenzya further described the move as “a maximum suffocation policy” and stressed that Washington’s goal was to make Tehran the scapegoat for an uncontrollable escalation in the Middle East.", "The Russian envoy also criticized Pompeo for signing out of the Security Council meeting after his remarks, saying, “I understand he has a very busy schedule, but we regret that he didn’t choose to listen to Council members, at least some of them.”", "http://french.presstv.com/Detail/2020/07/01/628638/Iran-arms-ban-UN-Security-Council- = https://english.almasirah.net/details.php?es_id=13789", "(* A P)", "Sweden: Iran to compensate Ukraine plane crash victims", "Iran has agreed to compensate the families’ of the foreign victims of a Ukrainian passenger plane that was shot down by Iranian forces outside Tehran in January, Sweden’s foreign minister said on Thursday.", "“We have signed an agreement of mutual understanding that we will now negotiate together with Iran about amends, compensation to the victims’ next of kin,” Foreign Minister Ann Linde told Swedish news agency TT.", "https://apnews.com/9387e350f8898a65bb92910d44966da1", "(* A P)", "USA suchen gerichtliche Genehmigung für die Beschlagnahme iranischer Benzintanker", "Behaupten, dass die Beteiligung eines Geschäftsmannes die Vereinigten Staaten von Amerika berechtigt, Tankschiffe zu beschlagnahmen", "US-Bundesanwälte argumentieren vor einem Gericht in Washington, DC, dass vier iranische Tanker voller Benzin auf dem Weg nach Venezuela von den Vereinigten Staaten von Amerika im Wege eines Zivilverfahrens beschlagnahmt werden sollten. Die Schiffe haben 1,1 Millionen Fass Benzin geladen.", "Die rechtliche Grundlage für diesen Schritt bildet eine Behauptung der USA, dass der iranische Geschäftsmann Mahmoud Madanipour in irgendeiner geringfügigen Weise daran beteiligt ist, so dass die Gesamtheit der Tanker mitsamt dem Benzin beschlagnahmt werden kann, da ihm Verbindungen zu den Revolutionsgarden vorgeworfen werden.", "Die Trump-Administration will nicht, dass der Iran Benzin verkauft, will nicht, dass Venezuela Benzin kauft, und scheint bereit zu sein, juristische Hürden zu überwinden, um den einen daran zu hindern, Geschäfte mit dem anderen zu machen. Bisherige Bemühungen waren jedoch nicht so erfolgreich, wie die Administration vielleicht gehofft hatte.", "Ein Schiff, das die USA zuvor aus dem gleichen Grund beschlagnahmt hatten, wurde schließlich freigegeben, nachdem Bundesmarshals versucht hatten, die Ladung Benzin zu versteigern und niemand das Mindestgebot erreichte.", "http://www.antikrieg.com/aktuell/2020_07_03_usa.htm", "Mein Kommentar: Moderne Piraterie.", "(* A P)", "US Seeks Court Approval to Seize Iranian Gasoline Tankers", "Claims involvement of businessman entitles US to seize tankers", "US federal prosecutors are arguing to a DC court that four Iranian tankers full of gasoline, en route to Venezuela, should be seized by the United States by way of civil forfeiture. The ships contain 1.1 million barrels of gasoline.The legal basis for the move is a claim by the US that Iranian businessman Mahmoud Madanipour was in some minor way involved, and as such the whole of the tankers, and gasoline, are valid to seize because he’s accused of ties with the Revolutionary Guards.The Trump Administration doesn’t want Iran to sell gasoline, doesn’t want Venezuela to buy gasoline, and seems to be ready to jump through legal hoops to stop the one doing business with the other. Previous efforts haven’t been as lucrative as the administration may have hoped, however.A ship the US previously seized on the same grounds was ultimately let go, after federal marshals tried to auction off the gasoline on it, and no one met the minimum bid.", "https://news.antiwar.com/2020/07/02/us-seeks-court-approval-to-seize-iranian-gasoline-tankers/", "My comment: Modern piracy.", "and", "(* A P)", "US tries to seize Iranian gas heading toward Venezuela", "U.S. federal prosecutors are seeking to seize four tankers sailing toward Venezuela with gasoline supplied by Iran, the latest attempt to disrupt ever-closer trade ties between the two heavily sanctioned anti-American allies.", "The civil-forfeiture complaint filed late Wednesday in the District of Columbia federal court alleges that the sale was arranged by a businessman, Mahmoud Madanipour, with ties to Iran’s Revolutionary Guard Corps, a U.S.-designated foreign terrorist organization.", "“The profits from these activities support the IRGC’s full range of nefarious activities, including the proliferation of weapons of mass destruction and their means of delivery, support for terrorism, and a variety of human rights abuses, at home and abroad,” prosecutor Zia Faruqui alleges in the complaint.", "The Trump administration has been stepping up pressure on ship owners to abide by sanctions against U.S. adversaries like Iran, Venezuela and North Korea. In May, it issued an advisory urging the global maritime industry to be on the lookout for tactics to evade sanctions like dangerous ship-to-ship transfers and the turning off of mandatory tracking devices — both techniques used in recent oil deliveries to and from both Iran and Venezuela.", "The campaign appears to be working.", "On Thursday, the U.S. Treasury Department lifted sanctions on eight vessels that were recently found to have transported Venezuelan crude. The move followed an auction Wednesday of 100,000 barrels of gasoline seized from a Greek-managed ship whose owner suspected the cargo was heading toward Venezuela.", "As commercial traders increasingly shun Venezuela, Nicolás Maduro’s socialist government has been increasingly turning to Iran.", "https://apnews.com/3c7050a67746af0907e2ec2c1cd36eba", "My comment: The US blackmailing the world.", "cp10 Großbritannien / Great Britain", "Siehe / Look at cp1", "(A H)", "Oldham volunteers collect £70k for the needy in Yemen", "Sixty volunteers have been involved in a series of fundraisers to aid people blighted by the civil war in the West Asian nation.", "An initial target of £25,000 was set but with donations flooding in from all over the UK, along with the US, Pakistan and South Africa, the appeal was widened.", "https://www.theoldhamtimes.co.uk/news/18562156.oldham-volunteers-collect-70k-needy-yemen/", "(A P)", "Clwyd South MP raises issue of humanitarian crisis in Yemen with Foreign Office Minister", "MP for Clwyd South, Simon Baynes raised the issue of the crisis in Yemen with the Foreign Office in the Chamber of the House of Commons.", "Mr Baynes asked the Foreign Office Minister, Rt Hon James Cleverly MP, about the political and humanitarian situation in Yemen, and the effect of the new Foreign Office–DFID merger on the UK Government’s role in Yemen.", "In response Rt Hon James Cleverly MP said: “It is impossible to separate our development work from our wider diplomatic work. The greatest step forward that we can have for the people of Yemen is for the conflict to cease. So that we can concentrate solely on humanitarian support.", "Speaking later, Simon Baynes MP said: “And I’m glad to hear that the new merged Department will prioritise humanitarian aid as well as conflict resolution to help the people of Yemen.\"", "https://www.leaderlive.co.uk/news/18554812.clwyd-south-mp-raises-issue-humanitarian-crisis-yemen-foreign-office-minister/", "My comment: It’s a grotesque piece of neglecting the facts. Cleverly is lying when he tells: “. So that we can concentrate solely on humanitarian support”. That’s a blatant lie. Britain is refueling the war from its very beginning, as it’s Saudi Arabia’s second largest arms supplier and keeps ca. 6000 service personal (!!) in Saudi Arabia to keep Saudi Arabia’s air force going and bombing Yemen. – And South even assists these lies by praising the minister for having lied to the public. Look at https://www.dailymaverick.co.za/article/2020-07-03-revealed-hundreds-of-saudi-and-gulf-military-personnel-trained-in-britain-as-yemen-war-continues/ (excerpt above in cp1).", "cp12 Andere Länder / Other countries", "(* B P)", "Punching Above Its Weight", "In an interview, Kristian Coates Ulrichsen explains what is behind the United Arab Emirates’ widening regional activism.", "KCU: The emergence of the UAE as a major player in regional and even international affairs predates the Arab Spring. It began taking shape in the 1990s and 2000s, partly due to a generational leadership transition as Mohammed bin Rashed Al Maktoum in Dubai and Mohammed bin Zayed Al Nahyan in Abu Dhabi became more prominent in decisionmaking after the deaths of their fathers in 1990 and 2004, respectively. Mohammed bin Rashed and Mohammed bin Zayed were both seen as ambitious modernizers, and while they differed somewhat in their approach to development in Dubai and Abu Dhabi, they shared an ability and willingness to think big.", "In his response to the regional upheaval of 2011, Mohammed bin Zayed realigned Emirati relations with Saudi Arabia, which had been a persistent source of tension in the first decade of the century. He took the lead in trying to contain and then to roll back the threat to regional stability that he perceived as coming from Islamists and anti-status quo movements.", "Ties between the UAE and Riyadh today remain solid at the level of the crown princes—that is between Mohammed bin Zayed, the crown prince of Abu Dhabi, and Mohammed bin Salman, the crown prince of Saudi Arabia. The two are the co-chairs of the Saudi-Emirati Coordination Council, a bilateral initiative formed initially in 2016, but revived in 2018.", "there are tensions in Yemen over the UAE’s support for the Southern Transitional Council (STC), whose leadership remains in Abu Dhabi, especially since the STC declared self-rule in April.", "With the UAE’s withdrawal from direct involvement in Yemen in 2019—a move not necessarily coordinated fully with Riyadh—and a political process beginning to appear a more likely prospect, it is harder to paper over such competing approaches.", "[In Libya,] Haftar’s failure to take Tripoli is a significant blow to the UAE, and the significant escalation in Turkish military involvement means that the UAE risks getting drawn into a widening conflict should it seek to counter Turkey in partnership with Egypt and Russia. Moreover, Haftar’s failure has probably dealt a fatal blow to Emirati and Egyptian efforts to lobby the international community, especially the Trump White House, to recognize the trajectory of events “on the ground” and acknowledge Haftar’s ascendancy.", "MY: What are the risk factors of the UAE pursuing an activist policy throughout the region?", "KCU: There are several risk factors that spring immediately to mind. One is that the UAE has created enemies for itself across the region who might one day cause blowback, especially if power plays do not work out—as in Libya and potentially also in Yemen too. The large-scale Turkish intervention in Libya may suck the UAE deeper into a conflict that is probably unwinnable and could become a significant drain on its resources.", "Another is that, after having given so much prominence to portraying Qatar as interfering in other countries’ internal affairs and threatening regional stability, the UAE finds itself acutely vulnerable to the same charge, backed up with ample evidence. Both in Libya and in Yemen, the sight of Emirati support for separatist or nonstate actors ranged against internationally recognized governments is jarring when set against the rhetoric deployed against Doha since 2017", "https://carnegie-mec.org/diwan/82200", "cp12b Sudan", "(A P)", "Sudan protesters remain camped in Darfur, seeking security", "A Sudanese government delegation arrived Sunday in Central Darfur province for talks with hundreds of protesters camped outside a government building demanding better security conditions, state media said.", "Comprised mostly of internally displaced persons and refugees, the week-long protest camp in the town of Nitrite is calling for the resignation of security officials in the province and a halt to attacks by government-sanctioned armed groups", "https://apnews.com/05e2f33c5a13561df2e92930cfd639cc", "(* A P)", "Sudan’s bid to ban genital mutilation sparks hope, caution", "Sudan’s transitional authorities are expected to outlaw the procedure and set punishments of up to three years in prison and fines for those who carry out FGM, according to a draft bill obtained by The Associated Press. The Cabinet has approved a set of amendments that includes criminalizing FGM. Procedures to pass the law are expected to be completed, by the sovereign council and council of ministers, in the coming few days, Minister of Justice NasrEdeen Abdulbari said in a statement sent in response to AP questions.", "https://apnews.com/2291b2f6d852dba3c399b4cf17b4d5a3", "(A P)", "Egypt, Sudan, Ethiopia return to talks over disputed dam", "Three key Nile basin countries will continue on Saturday their latest round of talks to resolve a years-long dispute over the operation and filling of Ethiopia’s giant hydroelectric dam on the Blue Nile, Egypt’s irrigation ministry said", "https://apnews.com/dc474bfbb29608c391345bd34f20434f", "(A P)", "Saudi Arabia: ‘Egypt, Sudan water security is integral part of Arab security’", "Saudi Arabia stressed on Tuesday that the water security of Egypt and Sudan are an integral part of Arab security, rejecting “any measure that affects the rights of all parties to the Nile’s water”.", "https://www.middleeastmonitor.com/20200702-saudi-arabia-egypt-sudan-water-security-is-integral-part-of-arab-security/", "cp13a Waffenhandel / Arms trade", "(A K P)", "Italy says arms exports still banned to countries engaged in Yemen's war", "Embargo on arms sales to countries engaged in Yemen's war is still in place, the Italian national authority controlling arms sales has said.The authority is still committed to the Parliament decision banning arms sales to Saudi Arabia and other countries engaged in Yemen's war, the authority's director briefed the Italian Parliament's Committee for Foreign Affairs.Following the Parliament recommendations, the authority is constantly imposing an absolute embargo on exports of bombs, missiles and all associated ordnance, Alberto Cotilo added.No sale permission has been issued in this regard, and previously-issued permissions were paused, he told the legislators.", "https://debriefer.net/en/news-18206.html", "and", "(A K P)", "Italy Excludes Qatar from the Arms Embargo on the Warring Countries in Yemen", "It is not an alliance partner ... Italy excludes Qatar from the arms embargo on the warring countries in Yemen", "The Italian National Commission for the Control of Arms Sales confirmed that it continues to ban arms sales to countries participating in the Yemen war, in exchange for allowing them to be sold to Qatar as it is not a party to this war.", "https://www.tellerreport.com/news/2020-07-03-it-is-not-an-alliance-partner-----italy-excludes-qatar-from-the-arms-embargo-on-the-warring-countries-in-yemen.r17_xpF30U.html", "(B K P)", "A Bulgarian Arsenal AR-M9F in 5.56x45mm with all the accessories on sale in #Yemen for 8000 Saudi Riyal (About $2,130). Mags/Bayo etc included.", "https://twitter.com/CalibreObscura/status/1276937959632240641", "My comment: The Houthis hardly do not need any imports of such stuff…", "cp13b Mercenaries / Söldner", "Siehe / Look at cp1", "cp14 Terrorismus / Terrorism", "(A T)", "Al Qaeda in the Arabian Peninsula (AQAP) issued a eulogy for Hurras al Din Deputy Emir Khalid Mustafa al 'Aruri on June 29. A suspected US drone strike killed 'Aruri in Syria in mid-June. Hurras al Din issued a eulogy for AQAP's late emir Qasim al Raymi in late February. AQAP previously released a statement in mid-May about an internal \"cabal.\"[1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-july-1-2020", "(* B T)", "Film from 2017: Le conflit au Yémen comme matrice du terrorisme islamique", "Si la montée en puissance de Daech depuis 2011 semblait corrélée d'un affaiblissement général d'Al-Qaïda, la branche yéménite du groupe terroriste, AQPA (Al-Qaïda dans la Péninsule Arabique) a su s'installer durablement dans le pays. Actuellement au Yémen, les djihadistes de Daech se comptent par centaines, ceux d'AQPA par milliers.", "David RIGOULET-ROZE, chercheur à l'IFAS (Institut Français d'Analyse Stratégique) et rédacteur en chef de la revue \"Orients stratégiques\" revient sur le développement d'Al-Qaïda au Yémen et décrypte les enjeux de contre-terrorisme dans la région.", "https://www.youtube.com/watch?v=WffqbTM3yvM", "cp15 Propaganda", "(A P)", "Houthis Transform Sanaa Mountains to Weapon Caches", "Yemeni army sources reported on Houthi militias using the mountainous terrain surrounding Sanaa to store ballistic missiles and drones the group acquired post-coup or that are smuggled into Yemen from Iran.", "Although Arab Coalition air raids have limited the Houthis’ ability to use their stock of weapons, the Iran-backed group continues to move parts of its long-range missiles to Hamdan, a neighborhood in Sanaa’s western suburbs, where launch pads are present.", "Houthis have also transferred some parts to Amran and Saadah governorates where there are launch pads directed at Yemeni cities and Saudi lands.", "Two former Yemeni officers, speaking under the conditions of anonymity, told Asharq Al-Awsat about the nature of the large mountain warehouses that were created during the rule of former President Ali Abdullah Saleh with the help of the late Iraqi President Saddam Hussein.", "These warehouses were created in the Faj Atan highlands southwest of Sanaa.", "https://english.aawsat.com/home/article/2372001/houthis-transform-sanaa-mountains-weapon-caches", "My comment: The Saudis seem to look for a new pretense to bomb Sanaa. They already had bombed these sites for dozens of times.", "(A P)", "Cartoon: The ideology of #Houthis!", "https://twitter.com/RepYemenEnglish/status/1279316100992434177", "(A P)", "Yemen PM: Houthi militias seeking to smuggle fuel from Iran", "The Houthi militias in Yemen, by provoking the oil crisis in areas under their control, are seeking to relaunch the process of smuggling fuel from Iran, said Yemeni Prime Minister Maeen Abdulmalik Saeed said on Thursday, July 2, according to the Was website.", "“The United Nations and its Special Envoy must adopt a clear position vis-à-vis the measures taken by Houthi militias linked to Iran’s regime aiming to profit over the miseries of Yemeni civilians in areas under their control. The bombings taking place in the oil reserve tanks of Sana’a and Sa’dah (two main cities in Yemen) are further crystal-clear indications of the Houthis provoking the oil crisis,” he added.", "https://english.mojahedin.org/i/", "My comment: Due to the Saudi blockade, this sounds quite improbable.", "(A P)", "Saudi Press: Saudi Arabia Supports Peace Options In Yemen", "Al-Riyadh newspaper reported in its editorial that the UN Secretary-General's 9th report has reaffirmed the facts submitted by the Kingdom of Saudi Arabia about Iran's full responsibility for the attacks being committed by the Houthis towards the Kingdom.The paper added that the UN report has confirmed that the missiles used in these attacks are Iranian-made, which are similar with others being used in Lebanon, Syria and Iraq.The paper concluded that Iran does not cease destabilizing the security of the region through its proxies deployed in Yemen, Lebanon, Iraq and Syria, proving every time that it works against achieving global peace and seeks to spread chaos in the countries of the region.Al-Yaum newspaper reported in its editorial that the Kingdom of Saudi Arabia supports the peace options in Yemen and exerts unprecedented efforts for all initiatives aiming at achieving its security and stability.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106008", "(A P)", "[Hadi gov.] Army moves toward Glory", "http://en.26sepnews.net/2020/07/02/army-moves-toward-glory/", "(A P)", "More Saudi coalition „We are benefactors“ propaganda", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106579", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106555", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106146", "https://www.prnewswire.com/ae/news-releases/yemens-hadhramaut-province-a-beneficiary-of-saudi-health-education-energy-and-water-sector-support-301087659.html = https://www.finanznachrichten.de/nachrichten-2020-07/50078271-yemen-s-hadhramaut-province-a-beneficiary-of-saudi-health-education-energy-and-water-sector-support-008.htm (English) / https://www.presseportal.de/pm/132628/4641530 = https://www.wallstreet-online.de/nachricht/12686866-jemenitische-provinz-hadhramaut-unterstuetzung-saudi-arabien-bereichen-gesundheit-bildung-energie-wasserversorgung = https://www.ots.at/presseaussendung/OTS_20200703_OTS0001/jemenitische-provinz-hadhramaut-erhaelt-unterstuetzung-von-saudi-arabien-in-den-bereichen-gesundheit-bildung-energie-und-wasserversorgung (Deutsch)", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2105890", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2105882", "cp16 Saudische Luftangriffe / Saudi air raids", "(* A K pH)", "Saudi coalition air raids and shelling day by day", "July 4: https://www.facebook.com/LivingInYemenOnTheEdge/photos/pcb.3157261344326874/3157261227660219/", "July 3: https://www.facebook.com/LivingInYemenOnTheEdge/photos/pcb.3157261344326874/3157261020993573/", "July 1 and 2: https://twitter.com/m_almoayed/status/1279429778899156993", "July 1:", "(A K pH)", "Aggression fighter jets wage 26 strikes on Marib", "https://www.saba.ye/en/news3101808.htm", "(A K pH)", "warplanes wage 43 airstrikes on Marib, Bayda", "https://www.saba.ye/en/news3101721.htm", "(A K pH)", "41 coalition airstrikes target Yemen's Marib within hours", "https://en.abna24.com/news//41-coalition-airstrikes-target-yemens-marib-within-hours_1052619.html", "(A K pH)", "11 Saudi-led airstrikes target Marib", "https://www.saba.ye/en/news3101719.htm", "(A K pH)", "hostile warplanes wage 33 raids on 5 provinces", "https://www.saba.ye/en/news3101615.htm", "(A K pH)", "Aggression warplanes wage raids on Marib, Bayda", "https://www.saba.ye/en/news3101620.htm", "(A K pH)", "US-Saudi Aggression Launches Series of Raids on Several Governorates", "https://english.almasirah.net/details.php?es_id=13804", "and also https://english.almasirah.net/details.php?es_id=13803", "(A K pH)", "12 Saudi-led airstrikes wages on Jawf", "https://www.saba.ye/en/news3101613.htm", "(A K pH)", "14 Saudi-led aggressive airstrikes target Marib", "https://www.saba.ye/en/news3101600.htm", "(A K)", "Film: Received this on WhatsApp. I disagree with the laughing face, but it indicates a coping mechanism that people use; sarcasm. This how people in #Yemen & in different parts of the world experience airstrikes. Ground shelling is as scary as this, if not scarier, in my opinion.", "https://twitter.com/osamahfakih/status/1278808115035754498", "(A K pH)", "US-Saudi Aggression’s Daily Update for Thursday, July 2nd, 2020", "https://english.almasirah.net/details.php?es_id=13787", "(* A K)", "Trotz UN-Beschluss zu Waffenruhe: Luftangriffe der Saudi-geführten Koalition im Jemen", "Am selben Tag, an dem sich der UN-Sicherheitsrat auf eine Waffenruhe während der Pandemie geeinigt hat, hat die von Saudi-Arabien geführte Koalition Luftangriffe im Jemen durchgeführt. Diese seien in Vergeltung auf Angriffe der Huthi-Rebellen verübt worden, heißt es aus den Reihen der Koalition.", "Doch ebenfalls am Mittwoch hat laut Al Masirah TV die von Saudi-Arabien geführte Koalition Luftangriffe auf die jemenitische Hauptstadt Sanaa, sowie Marib, al-Jouf, al-Bayda, Hadscha und die Provinzen Saada während des gesamten Tages und bis in die Nacht hinein geflogen. Nach Angaben der Einwohner Sanaas waren diese gewaltig. Al Masirah berichtete am späten Mittwoch, dass zahlreiche Menschen verletzt worden seien.", "https://deutsch.rt.com/international/104099-luftangriffe-saudi-gefuhrten-koalition-auf/", "(A K pH)", "Film: Night Aggression Flying Raids on the Capital # Sana'a 02-07-2020", "https://www.youtube.com/watch?v=PH9SNuNzQcQ", "(*A K)", "Saudi-led coalition launches new strikes on Yemeni capital", "Residents in Sanaa, Yemen´s rebel-held capital, reported hearing huge explosions as a round of bombs fell on the city on Wednesday night. The explosions lasted into Thursday. Houthi-run media claimed several civilian casualties but their reports could not be independently verified. Bombs struck an oil storage depot, setting off a series of thunderous blasts, according to Ahmed Al-Sharif, a local official.", "On Thursday, children and workers were cleaning up and trying to salvage remaining oil from the wreckage of the warehouse. The site was still smoking as they raked through the rubble, their bare hands and feet stained black by crude oil.", "\"Two airstrikes hit us, bombing our residential neighborhood,\" said Sanaa resident Kamel Al-Saffani.", "While coalition warplanes routinely bomb rebel targets across the country, airstrikes inside the capital are rare. Several residents said the scale of bombing on Wednesday night brought back memories of when the U.S.-backed Arab coalition first launched its air campaign in 2015, aiming to drive out the Houthis who had overrun the capital and much of the country´s north.", "https://www.dailymail.co.uk/wires/ap/article-8484747/Saudi-led-coalition-launches-new-strikes-Yemeni-capital.html", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp18", "(A K pS)", "[Hadi gov.] Army makes new progress in Al-Bayda, shot down drone in Marib", "http://en.26sepnews.net/2020/07/05/army-makes-new-progress-shot-down-drone-in-marib/", "(A K pS)", "Fiercest military confrontations break out in Tor Al-Baha front and Haifan north of Lahj", "https://en.smanews.org/fiercest-military-confrontations-break-out-in-tor-al-baha-front-and-haifan-north-of-lahj", "(A K)", "Yemeni gov't forces kill 5 Houthis, wound others in Dhalea", "https://debriefer.net/en/news-18253.html", "(A K pS)", "Almost 1000 Mines Safely Detonated West Taiz", "Almost a thousand mines and explosive devices planted by the Iran-aligned Houthi insurgents were safely detonated west the five-year-besieged city of Taiz, Yemen’s third largest city, the Saudi project for mine clearance said.", "https://republicanyemen.net/archives/24755 (A K pH)", "Film: Once again, the Yemeni sniper awakens mercenaries on all fronts with new sniping operations", "https://www.youtube.com/watch?v=iktIcNenUb4", "(A K pS)", "Heavy battles erupt in al-Dhale", "http://en.adenpress.news/news/23464(* A K pH)", "[Sanaa gov.] Yemeni armed forces will continue to target Saudi rear: Army Spokesman", "The Yemeni armed forces will continue to target the Saudi rear with its military and sovereign institutions, which represent the spearhead of aggression against Yemen, Spokesman for the Armed Forces, Brigadier General Yahya Sarie, said on Thursday.", "\"The armed forces are keen to keep their objectives away from any harm to the people, who we know are oppressed by the Al Saud rule and draining resources in the battles of Israel and America, corruption,\" Said Brig. Gen. Sarie in a media statement, after the air escalation and threats launched by the countries of aggression.", "\"The fourth deterrence balance is the best proof of this, as sensitive security and military headquarters were targeted, special intelligence sources confirmed that the operation was accurate and hit its", "https://www.saba.ye/en/news3101611.htm", "and", "(A K pH)", "[Sanaa gov.] Army Spokesman: Yemen to Continue Legitimate Retaliatory Attacks as Long as Saudi War, Siege Persist", "The spokesman for Yemen's Armed Forces said Yemeni army troops and allied fighters from Popular Committees are capable enough to defend the country against the Saudi war, emphasizing their “legitimate” retaliatory attacks will continue as long as the Riyadh regime and its allies press ahead with their onslaught and blockade.", "“The discourse of threats and intimidation would not help. The [Saudi-led] aggression would not have continued up to the present if such a strategy had been effective. The enemy has only one option: Stop the aggression and lift the siege,” Brigadier General Yahya Saree said in an exclusive interview with Arabic-language al-Masirah television network on Thursday night.", "He added, “Yemeni forces will continue to exercise their legitimate right to defend their compatriots. We will not stand idly by whilst our countrymen and women are being killed as a result of raids and siege. We have options that have not revealed yet.”", "https://en.farsnews.ir/newstext.aspx?nn=13990413000550", "(* A K pH)", "[Sanaa gov.] Army Spokesman: Qasef 2K drones target Saudi military sites in Najran, Asir", "The Yemeni army carried out fresh bomb-laden drone attacks on Friday against the Saudi military sites in Asir and Najran provinces, the army spokesman said in a statement.", "The spokesman Yahay Sarie affirmed that the Qasef 2K drones targeted military facilities, aircraft hangars Khamis Mushayt of Asir, the room of the operations and control at Najran airport, as well as others targets.", "The spokesman stated that the drones hit the targets accurately.", "https://www.saba.ye/en/news3101589.htm", "and also https://english.almasirah.net/details.php?es_id=13802", "https://english.almasirah.net/details.php?es_id=13797", "and", "(* A K pS)", "The Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: Joint Coalition Forces Intercept and Destroy (4) Bomb-Laden UAVs Launched by the Terrorist, Iran-Backed Hourhi Militia Toward the Kingdom", "Statement by the Official Spokesman of the Coalition to Restore Legitimacy in Yemen COL Turki Al-Malki“Joint Coalition Forces intercepted and destroyed this morning (4) bomb-laden UAVs launched by the terrorist, Iran-backed Houthi militia toward the Kingdom, (3) of which were dealt with in Yemeni airspace.The high efficiency of the Joint forces is displayed through confronting and thwarting these threats by surveying and destroying the bomb-laden UAVs directly following their launch from areas under the Houthi militia’s control.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106100", "and Reuters: https://www.reuters.com/article/us-yemen-security-saudi/saudi-led-coalition-destroys-four-houthi-drones-over-yemen-saudi-press-agency-idUSKBN2441LM", "and Saudi allies / vassals / mouthpieces “condemn” the attack:", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106133", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106157", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106168", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106189", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2106194", "and", "(A K pS)", "SAUDI ARABIA RELEASES VIDEOS OF OPERATIONS AGAINST HOUTHI DRONES AND MISSILES FACILITIES", "The Saudi-led coalition has shared videos documenting some of its recent operations against the Houthis’ drones and positions.", "Col. Turki al-Maliki, a spokesman for the coalition, presented the videos in a press conference held in the Saudi capital of Riyadh on July 2.", "The first set of videos shows eight airstrikes carried out by Saudi-led coalition warplanes on positions of the Houthis on July 1 in the framework of the ongoing aerial operation. According to the spokesman, the airstrikes destroyed ballistic missiles and drones’ storage facilities, assembly workshops and communication stations.", "The second part of videos shows Saudi-led coalition warplanes intercepting three drones launched by the Houthis on June 23.", "https://southfront.org/saudi-arabia-releases-videos-of-operations-against-houthi-drones-and-missiles-facilities/", "Films: https://twitter.com/MbKS15/status/1278624785057136646", "https://twitter.com/MbKS15/status/1278615224980029440", "(A K pH)", "Houthis repelled large attack by Saudi forces near Najran", "On July 2, the Houthis repelled an attack by Saudi-backed Yemeni fighters on their positions in the area of Rshaha al-Sharqiyah on the border with the Kingdom’s southern province of Najran.", "The Yemeni group’s media wing released a 4-minute video documenting the failed attack. The video shows Houthi fighters targeting the attackers with artillery, heavy machine guns and improvised rocket-assisted munitions, IRAMs. The fighters can be also seen fighting with the attackers at a short range.", "Saudi-led coalition warplanes supported the attack by carrying out a series of airstrikes on Houthi positions in Rshaha al-Sharqiyah. Nevertheless, the coalition’s airstrikes were not that effective.", "https://southfront.org/houthis-repelled-large-attack-by-saudi-forces-near-najran-video-18/", "Film: https://www.youtube.com/watch?v=dkwxYenFOxA", "(A K)", "The al Houthi movement has reportedly deployed “hundreds” of militants to al Bayda governorate’s Qaniya front in central Yemen in preparation of a major military operation targeting Ma'rib governorate in northern Yemen. Al Houthi militants reportedly took control of territory from Hadi government forces in Qaniya in late June.[4]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-july-1-2020", "(A K pH)", "Film: Najran: The army and the popular committees repel the mercenary march on the eastern Rashahah.", "https://www.youtube.com/watch?v=HXR-jTyKPq8", "(A K)", "Coalition says shot down Houthi explosive drone in Yemen", "It was an Iranian-made drone and shot down in Yemen's airspace, the coalition said in a statement carried by Alarabiya, without giving more details.", "https://debriefer.net/en/news-18181.html", "(A K pH)", "Houthi infiltration bid foiled in west al-Dhale", "http://en.adenpress.news/news/23449", "(A K P)", "The Tragedy Of al-Suba'yan Family In Marib --- War Crime Against Humanity", "A fair-minded observer sees what is going on in the Yemeni field gets stunned and extremely shocked of what is happening in the so-called the aggression coalition claimed it liberated provinces like Marib, Taiz, Aden, and the rest of occupied Southern provinces that represent the chaos and insecurity which became a reality in such provinces are governed by the armed gangs have their funding, supporters, orientations, and agendas.", "Armed gangs wreak havoc in the occupied province. They terrorized citizens and looted public and private property. Their acts of sabotage are not governed by laws, morals, principles, values, and a sense of national responsibility towards the homeland and citizens.", "https://www.saba.ye/en/news3101633.htm", "my remark: As claimed by the Houthis. The anti-Houthi side claims this has been a Houthi military cell; the photos seem to proof this.", "(B P)", "from 2017: “Lower End” Missile Threats: The Case of Yemen", "The role of missile warfare in the ongoing fighting in Yemen is easy to overlook in the context of the ISIL threat to peace, the presence of al-Qaeda and ISIL militants in Yemen, and the humanitarian crisis in this Arabian Peninsula conflict. Missile and rocket attacks by Yemen’s armed Houthi movement and its Army’s missile brigade receive less attention compared to “high end” missile threat scenarios posed by modernization of Russia or China’s strategic nuclear and conventional missile capabilities as well as nuclear and missile programs in North Korea and Iran.", "Nonetheless, detailed analysis of the role of missiles in the conflict over Yemen yields insights regarding “lower end” conflict scenarios involving long-range rocket, and conventional ballistic or anti-ship cruise missile use by irregular, hybrid, or state adversaries", "https://www.academia.edu/31708552/MISSILE_DEFENSE_REVIEW_ISSUE_BRIEF_-YEMEN_Lower_End_Missile_Threats_The_Case_of_Yemen", "cp18 Kampf um Hodeidah / Hodeidah battle", "(A K pS)", "Dozens of Houthis killed, injured in Hodeidah", "http://en.adenpress.news/news/23477", "(A K pS)", "Houthi infiltration bid foiled in Hodeidah", "http://en.adenpress.news/news/23479", "(A K pS)", "Man badly injured in Houthi attack in Hodeidah", "http://en.adenpress.news/news/23482", "and also https://republicanyemen.net/archives/24807", "Film: https://www.youtube.com/watch?v=xFhp5BvMoOU", "(A K pH)", "Aggression forces' violations continue in Hodeidah", "https://www.saba.ye/en/news3101721.htm", "Aggression forces commit 61 violations of Hodeidah ceasefire", "https://www.saba.ye/en/news3101804.htm", "(A K pS)", "Houthis target people's homes and farms in Hodeidah", "http://en.adenpress.news/news/23466", "(A K pH)", "Aggression forces commits 59 breaches in Hodeidah in 24 hours", "https://www.saba.ye/en/news3101709.htm", "and also https://english.almasirah.net/details.php?es_id=13818", "(A K pH)", "Aggression's violations continue in Hodeidah", "https://www.saba.ye/en/news3101615.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Friday, July 3rd, 2020", "https://english.almasirah.net/details.php?es_id=13803", "(A K pS)", "Film: A mass exodus of the residents of Al-Jaruba neighborhood, Al-Tahta, due to the bombing of the Houthi militia", "https://www.youtube.com/watch?v=zPhYd6sIEXg", "(A K pH)", "55 aggression violations monitored in Hodeidah over 24 hours", "https://www.saba.ye/en/news3101591.htm", "and also https://english.almasirah.net/details.php?es_id=13799", "(A K pH)", "105 Recorded Violations by US-Saudi Aggression in Hodeidah", "https://english.almasirah.net/details.php?es_id=13788", "https://english.almasirah.net/details.php?es_id=13787", "https://www.saba.ye/en/news3101612.htm", "(A K pS)", "Houthis shell people's homes in south Hodeidah", "http://en.adenpress.news/news/23453", "(A K pS)", "Films: Houthi losses on the West Coast front by thwarting infiltration and extinguishing fire sources", "https://www.youtube.com/watch?v=KHX0g8B2kC8", "https://www.youtube.com/watch?v=r0_yAGL-0gs", "(A K pH)", "Aggression forces commit 82 violations in 24 hours", "https://www.saba.ye/en/news3101475.htm", "cp19 Sonstiges / Other", "(* B H)", "Ostafrika droht neue Heuschrecken-Plage", "Das ostafrikanische Klimainstitut ICPAC schlägt Alarm. Die Wissenschaftler befürchten, dass viele Länder in Ostafrika von neuen Schwärmen der extrem gefrässigen Wüstenheuschrecke heimgesucht werden.", "Im Norden Kenias, im Osten Äthiopiens und in Teilen Somalias seien neue Insekten geschlüpft. Das Zentrum warnte vor der Gefahr für die Nahrungsversorgung der Bevölkerung: In Äthiopien und Somalia seien schon viele Ernten zerstört worden. \"Da die Wahrscheinlichkeit erhöht ist, dass die Schwärme migrieren werden, ist das Risiko sehr hoch, dass Ernten und Weideland weiter stark beeinträchtig werden\", heißt es.", "https://www.dw.com/de/ostafrika-droht-neue-heuschrecken-plage/a-54058516", "und auch https://www.proplanta.de/agrar-nachrichten/umwelt/heuschreckenbekaempfung-in-ostafrika-nur-maessig-erfolgreich_article1593992071.html", "(A H)", "Locusts are invading the land of the farmers in Marib governorate who demand the authorities and organizations specialized in this field to intervene and protect their agricultural crops.", "https://twitter.com/BelqeesRights/status/1279830652167299075", "(A H)", "Swarms of desert locusts arrive at Sanaa, Yemen", "A swarm of desert locusts are seen in the air in Sanaa, Yemen, on July 3, 2020. Desert locusts swarmed through the Yemeni Houthi-held capital Sanaa on Friday, invading crops and leaving farmers of the war-torn country in despair.", "http://www.xinhuanet.com/english/2020-07/04/c_139188450.htm = http://www.bta.bg/en/gallery/image/6770828", "and film: https://www.milligazete.com.tr/video/4952038/yemende-ciftciler-panik-icinde-cekirge-istilasi-basladi", "(* B H)", "Wikipedia: Heuschreckenplage 2019/2020", "Seit 2019 verursacht eine katastrophale Plage von Wüstenheuschrecken speziell am Horn von Afrika und in Pakistan große Schäden in der Landwirtschaft und gefährdet damit akut die Nahrungsmittelversorgung in der ohnehin krisengebeutelten Region.", "https://de.wikipedia.org/wiki/Heuschreckenplage_2019/2020", "(* B H)", "Wikipedia: 2019–20 locust infestation", "The 2019-20 locust infestation in Africa, the Arabian Peninsula, South Asia and South America is an outbreak of desert locusts which is threatening the food supply across the region. The outbreak is the worst in 70 years in Kenya and the worst in 25 years in Ethiopia, Somalia and India.[2] The plague began in June 2019 and has continued through 2020.", "https://en.wikipedia.org/wiki/2019%E2%80%9320_locust_infestation", "(-)", "Film: How Yemenis cut stone!", "https://twitter.com/sbaafi2020/status/1279428082252812290", "(? B H)", "Die große Verwüstung: Heuschrecken über Ostafrika (kostenpflichtig)", "https://www.blaetter.de/ausgabe/2020/juli/die-grosse-verwuestung-heuschrecken-ueber-ostafrika", "(* B)", "Film: Socotra, its name was frequently mentioned in the news after the hand of the Emirati tampered with it, but did you know that the island is one of the strangest and most beautiful regions on the face of the earth?", "https://twitter.com/MeemMagazine/status/1278969536612622336", "(-)", "Photo: A village in the sky, Hajjah", "https://500px.com/photo/1018118317/A-village-in-the-sky-Hajjah-by-Hamza-Shiban/ = https://twitter.com/HamzaShiban/status/1279124897847840768", "(-)", "Films: playing the oud: Hussin Alkebsi", "https://www.youtube.com/watch?v=bG7tfp8m9ZI = https://twitter.com/A7medJa7af/status/1278709093784522753", "https://www.youtube.com/watch?v=6aMvgQz8wkY = https://twitter.com/A7medJa7af/status/1279071958068584449", "and Audio:", "Wadi Al Dabab - Ayoub Tarish - (Yemeni Voices)", "https://www.youtube.com/watch?v=7Nh07BFDDnk"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-663-yemen-war-mosaic-663"], "Jemenkrieg-Mosaik 1-663 / Yemen War Mosaic 1-663:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}