{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-649-yemen-war-mosaic-649", "query_keywords": ["refug", "flüchtl", "migrant", "migration"], "creation_date": "08.05.2020", "last_modified": "08.05.2020", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "corona", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "coronavirus", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 649: - Jemenkrieg-Mosaik 649 - Yemen War Mosaic 649", "description": "8. Mai 2020: Bericht des UN-Expertengremiums zum Jemen – Welche Regierung im Jemen ist „legitim“? – Jemen-Rückblick, April 2020 – Die Unterdrückung von Widerspruch ...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Jemen in der Zeit von Corona – WHO reduziert Zahlungen für Medizinpersonal im Jemen – Die Lage im Südjemen – Was geschieht nach Hadi? – Große Umfrage im Jemen – und mehr", "May 8, 2020: Report of UN panel of experts on Yemen – Which Yemeni government is “legitimate”? – Yemen review, April 2020 – Drowning of dissent – Yemen in the times of Corona – WHO reduces pay for health workers in Yemen – The situation in Southern Yemen – What happens after Hadi? – Great poll in Yemen – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-649b-yemen-war-mosaic-649b"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "(** B H K P)", "Letter dated 27 January 2020 from the Panel of Experts on Yemen addressed to the President of the Security Council - Final report of the Panel of Experts on Yemen (S/2020/326)", "Summary", "After more than five years of conflict, the humanitarian crisis in Yemen continues. The country’s many conflicts are interconnected and can no longer be separated by clear divisions between external and internal actors and events. Throughout 2019, the Houthis and the Government of Yemen made little headway towards either a political settlement or a conclusive military victory. In a continuation from 2018, the belligerents continued to practice economic warfare: using economic obstruction and financial tools as weapons to starve opponents of funds or materials. Profiteering from the conflict is endemic.", "In the south, the Government of Yemen confronted the military challenges posed by the forces affiliated with the southern transitional council. The vice-president of the council, Hani Ali Salem Binbrek, initiated a conflict when he used force to remove what little authority the Government of Yemen held in Aden. Ongoing clashes on the Abyan and Shabwah borders and the limited progress in the implementation of the Riyadh Agreement indicate that the situation in the south remains volatile.", "In the north, the Houthis continued to consolidate their political and military control, in particular through their pervasive intelligence services, which include both the preventative security and a new security and intelligence bureau. Houthi forces also engaged in the brutal suppression of tribal opposition and political dissent. The Panel of Experts on Yemen has identified a Houthi network involved in the repression of women who oppose the Houthis, including through the use of sexual violence, headed by the director of the Sana’a-based criminal investigation department, Sultan Zabin.", "Throughout most of 2019, the Houthi forces continued and intensified their aerial attacks on Saudi Arabia. In addition to the previously known weapon systems, they used a new type of Delta-design uncrewed aerial vehicle and a new model of land attack cruise missile. The Panel has investigated the high-profile attack on 14 September 2019 on the Saudi Aramco facilities in Abqaiq and Khurays and finds that, despite claims to the contrary, the Houthi forces are unlikely to be responsible for the attack, as the estimated range of the weapon systems used does not allow for a launch from Houthi-controlled territory. Nevertheless, a number of other attacks on Saudi Arabia can clearly be attributed to the Houthi forces.", "Following the attack in September, the Houthis made a public offer to establish a ceasefire. The ceasefire has been broadly complied with. Both Saudi Arabia and the Houthis now publicly state that they are engaged in discussions, while the launching of longer-range uncrewed aerial vehicles and missile strikes by Houthi forces against Saudi Arabia has abated.", "With regard to potential violations of the targeted arms embargo, the Panel observes two major trends: the first is the transfer of commercially available parts, such as uncrewed aerial vehicle engines, servo actuators and electronics, which are exported from industrialized countries through a network of intermediaries to the Houthi-controlled areas of Yemen, where they are integrated into locally assembled uncrewed aerial vehicles and waterborne improvised explosive devices; the second is the continued reception by Houthi forces of military support in the form of assault rifles, rocket-propelled grenade launchers, anti-tank guided missiles and more sophisticated cruise missile systems. Some of those weapons have technical characteristics similar to arms manufactured in the Islamic Republic of Iran. For both commercial parts and weapons, the main smuggling route seems to run overland from Oman and the southern coast of Yemen, through territory controlled by the Government of Yemen, towards Sana’a. The high-profile seizure on 25 November 2019 of a dhow carrying anti-tank guided missiles and other missile parts in the Arabian Sea indicates that, as in previous years, sea transport continues to play a role in potential violations of the targeted arms embargo.", "The absence of the rule of law and oversight in Yemen allows for the illicit enrichment of a small number of predatory entrepreneurs, some of whom hold official posts in public institutions. Within this context, and with the lack of any accountability, national wealth and external aid are increasingly either diverted or lost owing to corrupt practices by officials of the Government of Yemen and the Houthis. As tools of economic warfare, the parties have created obstacles to block the financing of the importation of goods and caused delays for the vessels carrying them to Yemen.", "The Panel found indications of illicit enrichment through the manipulation of foreign exchange rates by the Central Bank of Yemen in Aden. The Panel found that the Houthis were involved in cases of violations of asset freeze measures by allowing the diversion of frozen assets and public funds through false contracts for the benefit of individuals acting on behalf of Abdulmalik al-Houthi (YEi.004). Saleh Mesfer Alshaer, a Houthi general in charge of logistics, was also instrumental in the diversion of funds unlawfully appropriated from Houthi opponents.", "Violations of international humanitarian law and international human rights law continued to be widely committed by all parties in Yemen with impunity. The air strikes conducted by the Coalition to Support Legitimacy in Yemen, led by Saudi Arabia, and the indiscriminate use of explosive ordnance, including landmines, by Houthi forces continue to disproportionately affect civilians and civilian infrastructures. Arbitrary arrest and detention, enforced disappearances, ill-treatment and the torture of detainees continue to be conducted by the Government of Yemen, Saudi Arabia, the Houthis and the forces affiliated with the United Arab Emirates. In Aden, the absence of the rule of law allows armed groups affiliated with the United Arab Emirates to conduct such violations and to operate outside the control of the Government of Yemen. Threats and acts of violence against humanitarians, as well as administrative hurdles to the delivery of assistance, are increasing in Houthi-controlled areas.", "https://reliefweb.int/report/yemen/letter-dated-27-january-2020-panel-experts-yemen-addressed-president-security-council-0", "and letter in full: https://undocs.org/en/S/2020/326", "My comment: And now all sides of the conflict will start cherrypicking.", "(** B K P)", "After Another ‘Coup’ in Aden, Which Government in Yemen Is ‘Legitimate’?", "Meanwhile, the powerless deposed president can only sit and watch as he loses control to the Houthis and the STC. Indeed, he has spent most of the war far away and safely in Riyadh, only having made six visits to Yemen in five years. At times, his Saudi patrons have even put him under house arrest and have barred him from traveling to Yemen out of fear of his safety. Indeed, even a couple of weeks before the latest STC coup in Aden five scholars with an expert knowledge about Yemen contracted by the Sana’a Center for Strategic Studies were unanimous in the fact that Hadi has negligible effective power. Still, in the press his government – even though it is hardly functioning – religiously remains quoted as \"legitimate\" and \"internationally recognized.\"", "The Houthis: \"rebels\" and \"Iranian proxies,\" but no government", "The Houthis, on the other hand, who have retained governance over large swaths of the most populous regions of the country for five years, in the press do not even get the courtesy of being described as in power of a government – let alone a \"legitimate\" one. They are strenuously called \"rebels\" fighting an insurgency against the sovereign government. True, since Hussein al-Houthi founded the movement in the early 2000s, that is indeed what they have done for years, first against the Saleh and then the Hadi regime. But when they overthrew Hadi and took over the capital, they also took over the government and have governed to the extent that this is possible given the circumstances of war and international isolation and blockade. In that capacity, they have ruled over 70-80% of Yemen’s population for years. Even when Saleh terminated the fragile alliance, turned his forces against the Houthis and was killed by Houthi fighters in 2017, the group did not only manage to maintain its power, but tens of thousands of its supporters rallied the streets to celebrate Saleh’s death.", "It should be noted that the Houthis took power in a coup d’état and have ruled the country undemocratically ever since. But like so many dictators in the region, the West supported Saleh’s autocratic rule for 33 years without protest, nor are any of the countries within the Saudi-led coalition fighting the Houthis democratic. Most are hereditary monarchies who rule without any pretense of democracy, while some, like Egypt, are as much of a sham democracy as the Hadi regime itself. The war can thus not be justified as a Wilsonian crusade to bring democracy to the Middle East.", "Additionally, it can be argued that the Houthis have an appalling ruling record and are guilty of war crimes, too.", "But again, the same atrocities have been committed by Western allies.", "If not for humanitarian or democratic reasons, what then is the war really about? The answer can be found in the media’s other common description of the Houthis, that of \"Iranian proxies.\" Indeed, underneath the pretext of reinstalling Hadi, rolling back Iran’s alleged influence in Yemen is the real raison d’être on which the Saudi-led war on the people of Yemen is predicated. American and Gulf officials endlessly claim that their classified intelligence demonstrates that Iran has deployed elite Islamic Revolutionary Guards Corps (IRGC) forces on the ground and are shipping weapons to the Houthis. Yet, they have never provided any shred of evidence so that these claims can be publicly falsified. Just as in the cases of WMDs in Iraq, Iran’s nuclear bomb and Syria’s gas attacks, the public is to belief these officials on their word.", "In fact, on a few occasions the most mainstream of publications have themselves debunked the unfounded notion that the Houthis are merely Iranian proxies with no real agenda or agency of their own. The Washington Post, Foreign Policy, Brookings Institute and Chatham house have all pointed out that Iranian support to the Houthis is marginal at best and have highlighted political grievances rooted in anti-imperialism at the origins of the movement instead.", "Western policy makers like to describe conflicts in the Middle East as exclusively sectarian-based in order to downplay the role of Western and Israeli interventionism in the region. Based on the teachings of Bernard Lewis and Samuel Huntington, neoconservative pundits claim that the \"clash of civilizations\" thesis proofs that Islam is an inherently violent religion and that unsurmountable Shi’a-Sunni divisions lay at the foundations of conflicts in Iraq, Syria, Lebanon, Yemen and elsewhere. They fail to explain, however, that the common denominator in all these conflicts is that Shi’as and Sunnis largely coexisted peacefully up until foreign intervention brought conflict and stoked sectarian strife. Even then, very much like the mislabeled \"Religious Wars\" of early modern Europe, opportunistic and strategic cross-religious alliances are made all the time.", "That is not to say that religion does never play any part in Middle Eastern conflicts, but rather that it usually serves a secondary role of catalysator", "Recently, the Trump administration has started to backtrack on the claim that it is fighting Iran in Yemen. Brian Hook, the hawkish special representative for Iran, for instance, was in September of last year still claiming that Iran was \"controlling and deploying\" the Houthis as a \"terror front.\" In December, however, he admitted that \"Iran clearly does not speak for the Houthis.\" With that admission, any accuse in favor of this devastating war on the Yemeni people falls flat on its face.", "How to stop the suffering?", "With the war having all but decimated the health care system of what was already the Middle East’s poorest country, many commentators have sounded the alarm about the damage the incipient coronavirus outbreak in the country could wreak. Yet, however alarming, Sana’a-based journalist Nasser Arrabyee reminds us that the main threat to the Yemeni people remains the Saudi-led destruction visited upon the country by the blockade, fighting and bombing. This, more than anything else, prevents Yemenis from arming themselves against the virus", "Both the Hadi and Houthi regimes claim to be Yemen’s legitimate government. After five years of war, neither have succeeded in taking over the whole country and imposing sovereignty. But only the Houthis have managed to retain their dominance over a vast majority of the population, possibly because of their perceived record of anti-corruption and battling foreign meddling. Meanwhile, failure to pay salaries to Gulf-backed mercenaries was cited as one of the core reasons for the STC’s latest coup in Aden, demonstrating that lavish Gulf funds have artificially inflated the demand for resistance against the Houthis. Thus, neither the STC nor the Hadi regime enjoy unambivalent consent of the governed in the sparsely populated south, where al-Qaeda and ISIS militants keep filling the power vacuum. Conversely, the Houthis never came close to losing their control of Sana’a even without major funds and under pains of international isolation. In short, only the Houthis have been able to maintain a monopoly of violence over large swaths of the population for a considerable time. Therefore, though the desirability of their rule can be debated, only they can be said to be in control of a functioning state in the most basic, Weberian sense of the word.", "Recognizing this fact is the first step in ending one of the greatest humanitarian disasters of the 21st century. As the Saudi-led coalition’s most powerful allies, the Western powers hold the key to end the war.", "As this article has made clear, the truth is the reverse. Strong Western condemnations of the inhumane blockade, the halting of arms sales to Gulf countries, a general departure from the Western-Gulf alliance and opening diplomatic relations with the Houthi regime are some of the steps that could embolden the strained negotiations and speed up the pressure on the Saudi-led coalition to admit defeat and come to terms with a settlement. Then, it would become painstakingly clear that, as Trita Parsi has argued in Foreign Policy in the wake of the Soleimani assassination, \"the Middle East is more stable when the United States stays away.\" – by Bas Spliet", "https://original.antiwar.com/bas_spliet/2020/05/06/after-another-coup-in-aden-which-government-in-yemen-is-legitimate/", "(** B H K P)", "War and Pandemic – The Yemen Review, April 2020", "Contents", "Yemen Records First COVID-19 Cases, Deaths", "Local Authorities Limit Movement, Close Mosques; Hospital Workers Protest", "Brief Curfews After Yemen’s First Case Worried Hadramawt Health Workers", "Authorities in South and North Respond with Test Kits, Closures, Spraying", "UN Anticipates 16 Million Will Catch COVID-19, 300,000 Require Hospitalization", "In Photos: Life in the Time of Coronavirus", "In Focus: Yemenis Fear Starvation More Than COVID-19", "Developments in Yemen", "Saudi-Led Coalition Announces Cease-Fire as UN Pushes Peace Talks", "Saudi-Led Coalition Declares, Extends Unilateral Cease-Fire", "Houthis Release Peace Plan Demanding Coalition Withdrawal", "Special Envoy Presents New Plan as Mediation Efforts Move Online", "Commentary: Can Kuwaiti Mediation and Omani Facilitation Support Ending Yemen’s War?", "Political Developments", "STC Declares Self-Rule in the South", "Commentary: STC Self-Rule Declaration Airs Sour Relations with Riyadh", "Commentary: The South Rises Again", "Political Developments in Brief", "Military and Security Developments", "Cease-Fire Ignored as Hundreds Killed in April Fighting", "Truce Agreed After Pro-STC and Government Forces Clash in Socotra", "Yemeni Government Says Hudaydah Cease-Fire ‘Unenforceable’", "Military and Security Developments in Brief", "Humanitarian and Human Rights Developments", "Aid Programs Close as Funding Runs Out", "Loss of Donor Confidence Not Yet Restored", "Key Donor Pledging Event Delayed", "COVID-19 Measures Impede Movement of Aid Workers", "In Photos: ‘Once-in-a-Generation’ Flooding", "Yemen Hit by Torrential Rain, Damaging Floods", "Houthis Sentence Four Journalists to Death", "Women Describe Torture, Rape by Houthi Forces in Secret Prisons", "Humanitarian and Human Rights Developments in Brief", "Economic Developments", "Commentary: Yemen Urgently Needs a Unified Fiscal Policy Response to COVID-19", "Houthis Name New Central Bank Governor", "Major Drop in Remittances Forecast for Yemen", "Economic Developments in Brief", "International Developments", "Around the Region", "Gulf States Battle COVID-19 and Falling Oil Prices", "At the UN", "Children Account for One in Three Killed, Wounded in Yemen War in Early 2020", "UN Developments in Brief", "In the US", "US House Panel Briefed on Yemen", "In Europe", "Europe Developments in Brief", "https://sanaacenter.org/publications/the-yemen-review/9849", "and", "(** B P)", "The Drowning of Dissent", "The Sana’a Center Editorial", "For the past few years, women have been abducted in northern Yemen, disappeared, tortured, raped, forced into false confessions of prostitution, and left traumatized and stigmatized, their punishment for publicly contradicting Houthi authorities. This has been an open secret in Sana’a that independent Yemeni journalists on the ground should have been investigating, corroborating and publishing to shine light into every shadowed corner that nurtures such atrocities.", "It is impossible, however, for journalists in northern Yemen to do the sort of work that holds authorities to account when any dissenting voice that rises above a whisper is silenced, whether press, activist or ordinary citizen. Independent journalism hasn’t existed in Sana’a since the Houthis seized power in September 2014 and media organizations began shutting down, leaving only hand-picked sectarian propaganda outlets in their wake. Along with the closures, 10 journalists were abducted in 2015, jailed and tortured. Such a climate of fear breeds self-censorship among those left standing — play by the rules or lose your job, your freedom, your dignity, and perhaps even your life — and silences important stories like those of the abused women.", "The climate was only poisoned more on April 11, when a deeply flawed “trial” concluded for the abducted journalists, whose charges included spying for the anti-Houthi military coalition. Four of them — Abdel-Khaleq Amran, Akram al-Walidi, Hareth Hamid and Tawfiq al-Mansouri — were sentenced to death, and six others convicted with them were ordered released on time served. By month’s end, only one, Salah al-Qaedi, was free. The journalists had been forcibly disappeared for six months, tortured, denied medical treatment and deprived of their right to due process. The Houthis lack any legal or constitutional legitimacy to run courts, meaning carrying out the sentences would amount to extrajudicial killings.", "Houthi authorities are well aware of the threat independent journalism is to a regime that relies on corruption, intimidation, violence and abuse — though their animosity runs surprisingly deep. They have shown reckless disregard toward journalists again and again, including when they held Abdullah Kabil and Yousef Alaizry captive in 2015 in a building that had been repeatedly bombed only for them to be buried in its rubble on its next hit. Furthermore, since the war began, the Houthis have exchanged prisoners with Al-Qaeda, released hundreds of enemy forces’ fighters and, most recently, offered an exchange for five Saudi soldiers including a pilot shot down over Al-Jawf in February, but have rejected every call for the release of the journalists now on death row, rebuffing foreign and domestic mediation attempts. A soldier may kill you, but apparently it’s worse if a journalist reveals your true nature.", "Laudable international calls to protect journalists are being made now around World Press Freedom Day", "Regional authoritarian regimes cannot be expected to show concern for such human rights abuses, so the United Nations and European countries will need to push the Houthis, and other parties, to free journalists and other political prisoners.", "https://sanaacenter.org/publications/the-yemen-review/9890 = https://sanaacenter.org/publications/the-yemen-review/9849", "and", "(** B H P)", "War and Pandemic: A Viral Storm Blows In", "Yemen Records First COVID-19 Cases, Deaths", "Yemen announced its first official cases and confirmed deaths from COVID-19 in April, with the coronavirus cases emerging in Hadramawt, Aden and Taiz. The pandemic’s spread to Yemen heightened fears of how devastating the weeks ahead will be, given the country’s failing health system, people’s weakened immunity and warring parties’ inability to pause fighting and respond together to the threat. The UN said on April 28 there was “a very real probability” the coronavirus had been circulating undetected and unmitigated within Yemeni communities in the 17 days since the first case was confirmed in the country, based on transmission patterns in other countries.[1] This increased the likelihood a surge in cases would overwhelm the health system, the UN said.", "The first official deaths from COVID-19 in Yemen were announced April 29, while the number of confirmed cases in the country had reached 10 by May 2.[2] The health minister for the Yemeni government, Nasser Baoum, told Yemen TV that two people had died from COVID-19 in Aden on April 29.[3] Seven cases have been confirmed in Aden, two in Taiz, and one in Hadramawt.[4] Two sources told Reuters that at least one case of COVID-19 had been confirmed in Sana’a, but the Houthi health ministry denied this.[5] Confirmed cases worldwide had exceeded 3.2 million with more than 225,000 deaths by April 30.[6]", "Local Authorities Limit Movement, Close Mosques; Hospital Workers Protest", "After a case of COVID-19 emerged in Taiz, the governor closed the governorate’s borders, except for essential supplies, and ordered mosques to close.[7] The coronavirus appeared to have spread to Taiz from Aden: The first patient in Taiz had arrived from Aden on April 27, and had been in contact with the second confirmed case in Taiz.[8] In response to the cases in Aden, the Southern Transitional Council (STC) announced a three-day curfew in the port city, beginning midnight on April 29, and ordered a ban on qat sales and a two-week closure of malls, restaurants and mosques.[9] The STC also said the borders of all southern governorates would be closed, although the transport of goods including relief supplies and food would be allowed.", "Several hospitals closed after the announcement of new cases, local media reported.[10] The Cuban Hospital and Al-Wali Hospital announced they had closed on April 30 due to fears over the coronavirus. In several other hospitals, including the biggest in Aden, Al-Jumhuriya Hospital, medical staff walked out due to a lack of preparedness to handle the coronavirus, including insufficient Personal Protective Equipment (PPE). Attorney-General Ali Al-Awash ordered an investigation into allegations hospitals were refusing to treat suspected COVID-19 cases in Aden.[11]", "In Photos: Life in the Time of Coronavirus", "https://sanaacenter.org/publications/the-yemen-review/9849", "and", "(** B H)", "In Focus: Yemenis Fear Starvation More Than COVID-19", "As a patchwork of curfews, closures and quarantines were imposed across Yemen in April to prevent the spread of the coronavirus, many Yemenis feared starvation more than the virus itself. Even before the numbers of confirmed cases began to rise at the end of April, some Yemenis who spoke to the Sana’a Center were already reeling from the economic impact of containment measures in a country where, after five years of war, the path from job loss to destitution is short and steep.", "In Sana’a, Houthi authorities ordered some businesses to close to prevent the spread of the coronavirus, including gyms, shisha cafes, wedding halls, salons and some shops. This left Iqbal, a widow who worked at a cosmetics shop, with no salary. Struggling to feed her children, Iqbal said she had sold her furniture to buy food. A bank employee in Sana’a, Liza, said she and her colleagues were told to stay home on annual leave, but that once leave allowances were used up, staff would be put on half-pay. Like others across Yemen, she said she feared being unable to buy food. Meanwhile Shaker, who works in the pharmaceutical industry, said trade had been sluggish since restrictions were imposed in Sana’a, but some sectors were profiting, including grocery stories. Some products thought to help combat the coronavirus have sold out, he said, noting Vitamin C supplements were out of stock. Many businesses in Sana’a did not abide by the new regulations: Some parks and shisha cafes closed, but others stayed open, as did some salons and gyms. While wedding halls were closed, some people held wedding parties at home.", "In Hadramawt, where the first case of COVID-19 was confirmed on April 10, Mohammad al-Katheri said a nightly curfew had caused losses for daily wage workers like street vendors. Al-Katheri, who works as a peace trainer, said 80 percent of his work had been canceled due to COVID-19. Meanwhile, stocks of some basic goods had run out. Very few people were wearing face masks in Hadramawt, aside from NGO workers, a resident of the central Al-Qatn district of Hadramawt said. Those who did wear face masks were laughed at and called “coronavirus”, and people would not shake their hands or go near them, fearing they were ill, the resident said.", "In Wadi Hadramawt, Zahra al-Abed, who works in women’s development, said she and her colleagues were trying to raise awareness of World Health Organization guidelines, and to provide assistance to daily wage laborers with help from businessmen and supporters. Hisham Bajaber, a lawyer in Hadramawt, said he had been forced to stop work on some cases, but continued to work in a government department, where no gloves or sanitizer were provided. The announcement of the first COVID-19 patient on April 10 led to panic buying, he said, and some sectors, like toy stores, were profiting from the COVID-19 measures. Many other shops were suffering, however. Zaki Jamal, who owns a stationery shop in Aden’s Dar Saad district, said the closure of schools had severely reduced his sales, for what he viewed as “unnecessary precautions.” – By Rim Mugahed", "https://sanaacenter.org/publications/the-yemen-review/9849", "(** A H P)", "UN cuts extra pay for health workers in Yemen just as COVID-19 hits", "In a move that has prompted dismay from Yemeni authorities on both sides of a five-year war, the World Health Organisation is reducing top-up payments to thousands of healthcare workers across Yemen, even as COVID-19 is starting to spread through the country.", "Despite the UN predicting a “terrifying” impact from the coronavirus in Yemen, the WHO says it doesn’t have the money to carry on with the payments. “Very simply put, I just don’t have the funding to sustain lifeline programmes [like this],” said Dr. Altaf Musani, the UN agency’s representative in Yemen, describing funding cuts to the humanitarian response in the country at this time as “dangerous”.", "The WHO has been paying “incentives” to doctors, nurses, and other health professionals across Yemen for the past few years, intended as a stop-gap measure to help the country’s decimated health system continue to function as both the internationally recognised government of President Abd Rabbu Mansour Hadi and the Houthi rebels – officially known as Ansar Allah – failed to regularly pay civil servants.", "The incentive payments are not the only health programmes on the chopping block. Unless it secures more funding, the WHO says it faces a $150 million shortfall in Yemen and will have to cut support for supplies for health centres, trauma care, and the treatment of chronic conditions like cancer – even as COVID-19 cases are being recorded in both the Houthi-run north and the Hadi-allied south.", "As for the COVID-19 response in Yemen, that will take more funding", "Musani confirmed the incentive payments would be phased out, although he said some healthcare staff working on emergency COVID-19 response and cholera would be paid up to June, and workers at therapeutic feeding centres for malnutrition up to August.", "“My deep worry is that in light of COVID-19 we have created the perfect storm where healthcare workers are doing their jobs, now they don’t have incentive support, and we don’t know about the sustainability of their salaries [from authorities],” he told The New Humanitarian. “They continue to serve, but we are putting additional pressures and risks on them.”", "NGOs that work in the health sector were wary of speaking on the record, but one official, who asked to remain anonymous, said that since salaries and incentives had already been spotty, and devalued by massive inflation, they were concerned health workers would feel unable to continue doing their jobs.", "“People continue to work and serve their communities,” the NGO official said. “But this is a serious concern… we don’t want to get to a point where there is a zero staff level at health facilities.”", "While discussions had been ongoing about phasing out the programme for months, the Houthi authorities and Hadi’s government were only officially informed of the shift by letter in mid-April.", "The 14 April letter to the Houthi ministry, signed by Musani and seen by TNH, “foresees a progressive reduction in the resources allocated to the incentives payments”, and gives two main reasons for the change: the WHO has funding constraints, and it also wants the Ministry of Health to resume making regular salary payments itself.", "According to the letter, the WHO transferred 16.8 billion Yemeni rials (around $68 million) in 2019 to over 9,600 health workers “allowing for their retention and continuity of service”. A different WHO document, also seen by TNH, puts the number of health workers receiving incentives last year at over 7,900, out of a targeted 30,000.", "While it’s unclear exactly how many health workers are or should be on the state payroll.", "Ali al-Walidi, deputy health minister in Hadi’s government, told TNH he had been informed that – due to WHO funding shortages – the incentive payments would be decreased and certain health programmes would be closed down.", "The end of the incentives “would have serious consequences in light of the extraordinary circumstances [in Yemen]”, he warned. “We have demanded... the continuation of all programmes implemented by the WHO.” Al-Walidi said some workers had already complained of delayed incentives.”If they’re cut entirely,” he said, “it would definitely have dire consequences on the overall health system in these difficult circumstances.”", "Al-Walidi insisted health workers were being paid by the Hadi government, but said the salaries were so low that doctors and nurses may not risk turning up, especially given COVID-19. “They’re unlikely to go and work in an isolation ward or a laboratory [without the extra incentive payments],” he said – by Annie Slemrod, Ben Parker", "https://www.thenewhumanitarian.org/news/2020/05/07/coronavirus-health-yemen-unpaid-world-health-organisation-cuts", "My comment: “should be on the state payroll”: Especially in Northern Yemen, many state employees (teachers for instance) had no more been payed for years.", "(** B K P)", "The South Rises Again", "Five years of civil strife in southern Yemen has given rise to southern centers of power, some oriented toward secession and others seeking the semi-autonomy of a federal system. Their views and causes were contained, however, until the dynamics of the current war increased southern autonomy, ultimately encouraging some southern political elites – gauging their chances of governing sufficiently strong – to declare self-rule.", "Southern Movement figures within the internationally recognized Yemeni government cooperated to fill the power vacuum that had resulted from the Houthis’ successful takeover of Sana’a in 2014, turning Aden (now the temporary capital) and Hadramawt (the country’s largest governorate) into military, economic and political centers of gravity. Hadi and the Southern Movement initially managed to share this authority reasonably well", "Newly excluded from power, opposition southerners reorganized to forge the Southern Transitional Council (STC) as declared in the Aden Historic Declaration of May 2017, with Al-Zubaidi at its head. After Decisive Storm, this was the second key development in empowering southerners.", "The longstanding political divisions related to southern Yemen had returned to the fore as soon as the immediate Houthi threat receded. A major point of contention dealt with the future makeup of Yemen. Southerners aligned with the Hadi government backed plans to transform Yemen into a six-region federation, which was proposed in February 2014 and rejected at the time by most Southern Movement factions. Meanwhile, the STC was adamant about the secession of southern Yemen. A second factor in the tensions is historical and linked to the intense rivalry between two political-social groups.", "The STC benefitted in 2017 from the momentum of the southern cause, and used that to solidify itself politically, expand its geographic influence, build its internal structure to function both as a party and to mimic a state, and increase its military capacity. However, at this point, it remained a de facto power and did not attempt to leverage its strength into becoming a ruling authority like the Houthi movement did in northern Yemen.", "In January 2018, clashes broke out between the government and STC-aligned forces in Aden, but there were several reasons the “southern-southern” division stopped short of reaching the point of no return.", "On the surface, it seemed that the situation exploded after the Houthi assassination of Abu al-Yamama, commander of the Security Belt forces in Aden and an iconic Southern Movement and resistance leader. The missile attack that killed him, and recriminations by STC figures that Islah had collaborated with the Houthis, sparked a chain of events that quickly had Hadi government soldiers and STC-allied forces turning on each other, with the former eventually ejected from the city. On a deeper level, however, the UAE’s decision earlier in the year to begin withdrawing troops from Yemen was the main impetus behind the escalation of events. The STC’s rivals and their respective regional backers — the Houthis and Iran, Hadi and Saudi Arabia, Islah and Qatar and Turkey — wanted to preempt a power vacuum in southern Yemen and put an end to Abu Dhabi’s policy of empowering its local allies, which had dramatically bolstered the STC’s military capabilities over the years. Meanwhile, the STC leadership pressed hard in response to the targeting of its commanders, attempting to grab territory before the fragile strategic balance in the south was disturbed.", "In the end, the Houthis succeeded in pitting their rivals against one another.", "Synchronizing political and security measures would represent the magical solution needed for the Riyadh Agreement to succeed, but Riyadh has struggled to activate the political components of the agreement and has instead focused its efforts on security arrangements — an approach the STC views as directly targeting it and empowering its rivals.", "The radical change in the balance of power in southern Yemen in favor of Riyadh and its allies deprived the STC of the space to maneuver that it had when the UAE was present there, and it undermined its political ability to curb the Hadi government’s obstructive behavior. Instead of accepting self-erosion, it made the dramatic announcement of self-rule across southern Yemen. The STC’s call was not welcomed in most southern governorates, but it succeeded in shaking up the political stalemate surrounding the Riyadh Agreement.", "Saudi Arabia has a real interest in seeing the Riyadh Agreement is implemented, and this is why the agreement is still standing despite the STC’s escalation and the Hadi government’s obstruction. The agreed upon power-sharing framework may help avoid a repeat of the full-blown descent into open violence witnessed in August of last year. The Riyadh Agreement, therefore, appears to have been transformed into a “southern Stockholm Agreement”, containing and pacifying the political crisis instead of resolving it – by Hussam Radman", "https://sanaacenter.org/publications/analysis/9829", "and", "(** B P)", "STC Declaration of Self-Rule in Southern Yemen Airs Sour Relations with Riyadh", "Why this sudden escalation by the STC? The content of the STC’s self-rule statement appears to be mostly directed against Saudi Arabia, and reflects the deteriorating relations between the group and Riyadh. The text, which spoke about conspiracies, noted that wages had not been paid to the council’s military and security forces; frontline areas had not been supplied with weapons, ammunition and food; and support for the wounded and families of martyrs had stopped. Following the UAE pullout from Yemen and the signing of the Riyadh Agreement, the Saudis assumed complete control, meaning these responsibilities fell under their purview.", "The conspiracy language is an indication of how the STC views itself as a Saudi target, even though differences that turned it against the Yemeni government in August 2019 were supposed to have been resolved through the Riyadh Agreement. There are, in fact, grounds for suspicion. Riyadh has been silently working to dismantle the STC’s strength on the ground – particularly around Aden – through a variety of measures, including buying the loyalty of military commanders affiliated with the STC, establishing new southern forces headed by commanders who are completely loyal to Saudi Arabia, and imposing their presence to control territory both inside Aden as well as in key areas outside the city, such as in Ras Alara in Lahj. Furthermore, depriving military forces affiliated with the STC from their source of income, could attract these fighters to groups where wages are regularly paid, altering the formula of power and influence in STC-controlled areas.", "A series of events over the past two months served to escalate tensions between the STC and Saudi Arabia. The STC was publicly humiliated in March when Saudi Arabia leaned on Jordan to prohibit STC officials from returning to Aden from Amman.", "Pressure piled up on the STC: Its soldiers were not receiving wages, key officials were prohibited from returning to Aden, frontline areas were not receiving support, some of its military commanders’ loyalties were shifting, rival forces were encroaching on their territory, and now its own people were confronting it over public services. So it seems the STC tried to absorb all this by leaping into the unknown and dragging everyone with them.", "It wasn’t necessarily a well thought-out plan. There are open questions about the fate of public institutions in areas under STC control, most importantly Aden port and the central bank, with the latter funding the import of all basic commodities and oil purchases using a Saudi deposit. This puts the STC in a difficult situation. How will it manage these challenges if the central bank shuts its doors?", "It’s possible that the situation will deteriorate further and escalate into a military confrontation between the government and the STC. The biggest risk of violence is in Abyan, where frontlines separating the parties remain from the last round of fighting.", "The STC, in addition to the questionable loyalties of its partners in Abyan, has complex relations with many southern parties.", "The situation is also complicated for Saudi Arabia. Of immediate urgency is what to do with Saudi forces in Aden. Staying in the city amid the STC’s insistence on self-rule implies either Saudi approval of what the STC is doing, impotence in the face of a challenge from what is supposed to be an obedient proxy or a risk of being drawn into an armed confrontation. With no guaranteed end result, Saudi Arabia is in an unenviable position. Its relationship with the STC has been fraught with difficulties for four months now. The recent STC statement will only make matters worse if taken as an insult by a Kingdom that has propagated a great deal of optimism around the Riyadh Agreement. Riyadh, however, is unlikely to react publicly, which would run counter to its nature and to its desire to maintain an image of mediator rather than involved party – by Maged Al-Madhaji", "https://sanaacenter.org/publications/analysis/9780", "(** B P)", "Self-administration: Will it strengthen Yemen’s STC or further complicate the conflict?", "The statement’s sixth and seventh provisions urged southern governors to cooperate and the Saudi-led coalition to support this “important” step. However, local, regional, and international actors expressed clear disapproval. Internally, the governors of five key provinces representing much of the South’s territory and resources — Hadramawt, Shabwa, al-Mahra, Socotra, and Abyan — rejected the declaration, refuting yet again the idea that the STC is the representative of southern grievances, as it regularly claims. The absence of public rallies in support of the STC’s declaration in these governorates, except for an armed attempt to destabilize the island of Socotra (some 950 km away from Aden) that Saudi Arabia tried to contain, appears to back up the governors’ stance for now. Regionally, the Saudi-led coalition and the Gulf Cooperation Council (GCC) reiterated their support for the Yemeni government.", "Growing dissatisfaction", "The STC faces rising internal pressure for preventing the government from delivering services while itself failing to fill the gap. The announcement may thus have been designed to create a distraction, in the hope of defusing public anger and diverting attention elsewhere. Summer Nasser, the CEO of Yemen Aid and a country analyst, suggested that the STC “resorted to these kind of statements” to “temporarily mollify local pressure,” adding that this has been “a reoccurring pattern since last year.” The recent flooding in Aden, which destroyed dozens of houses and affected thousands of people, amplified local frustration over the government and the STC’s failure to deliver public services and, by extension, their crisis management response.", "the current government is weak, technically absent, and many cabinet ministers are incompetent, with some of them holding public office for the first time in their career at a time when deteriorating conditions and a multiplicity of crises require real expertise.", "Against this backdrop, it is not surprising that hundreds of protesters took to the streets of Aden, chanting “No STC, no legitimacy, our revolution is popular” on April 24. Residents expressed their profound frustration toward the legitimate government, as well as the STC’s role in undermining it, over its failure to deal with the flooding and inability to provide water and power as the province braces for a hot summer. Local communities urgently need basic services, not more instability, and there is a dire need to have a functioning government in Aden.", "Attention is elsewhere", "Amid the unprecedented distraction of the global COVID-19 pandemic, Saudi Arabia’s focus on its cease-fire and backchannel talks with the Houthis, and mounting Houthi military pressure on Marib, the STC may have presumed that its announcement would go uncontested. The council’s leaders — who are now in Abu Dhabi after Riyadh blocked their reentry to Aden from Amman on March 11 — expected outside developments would compel Saudi Arabia and the international community to turn a blind eye to, if not endorse, their announcement.", "Unsatisfied with its geographical limitation to Aden and parts of Dale and Lahj, the STC wants to expand its control of Abyan and Shabwa toward the eastern governorates and to become a dominant de facto actor, similarly to the Houthis in the North.", "Recalibrating ties with Saudi Arabia", "By declaring self-rule the STC also sought to advance its efforts to be part of comprehensive peace talks as an independent actor and recalibrate its strained ties with Saudi Arabia. Yet the Riyadh Agreement already grants the STC and other southern entities representation in the government, and by extension, involvement in peace talks through its implementation.", "Implications", "There are five primary local, regional, and international implications. First, the self-administration declaration has doubtless complicated conflict dynamics and resolution efforts more broadly. It has further deepened the state of instability as COVID-19 spreads across the country, as the STC’s attempt to take over Socotra has made clear. Second, the establishment of shadow committees erodes the authority of the legitimate government on the ground, reduces its already limited sources of revenue, weakens its ability to deliver services and pay salaries, and runs the risk of getting the public accustomed to the full absence of state institutions.", "Third, the self-administration announcement will, contrary to what the STC would have hoped, likely increase international support for the territorial integrity and unity of Yemen in the short to medium term.", "Fourth, the STC is unlikely to be viewed as the sole representative of the southern cause at the international level, although perhaps as the most powerful one, unless major southern and eastern entities endorse it", "Finally, Riyadh will likely attempt to further curtail the STC’s power in the short term, albeit cautiously, so as to avoid confrontation, while also slowly balancing against its regional sponsor, the UAE, to increase its influence in the South", "As the STC has not yet retracted its announcement, the least costly way to avert further escalation is to implement the security, military, and political provisions of the Riyadh Agreement – by Ibrahim Jalal", "https://www.mei.edu/publications/self-administration-will-it-strengthen-yemens-stc-or-further-complicate-conflict", "(** B P)", "What Happens After Hadi?", "The departure of Hadi from the presidency would be another major turning point in the Yemen War, with the fallout far from certain. To explore possible scenarios and take a deeper look at what Yemen, and the ongoing conflict, may look like post Hadi, the Sana’a Center asked five experts for their insights.", "An Ornamental President Who Became the Last Stand for Legitimacy", "By Gregory Johnsen", "Yemen is far too divided for anything resembling free and fair elections. Without Hadi, what little legitimacy Yemen’s internationally recognized government has left will fade, particularly among Yemenis. No one candidate is in a position to unite even a majority of Yemen’s disparate factions. Already Hadi’s decrees, issued mostly from exile in Saudi Arabia, have a limited impact on what happens on the ground in Yemen. New officials replace old ones, but nothing really changes. Large segments of the Yemeni army are loyal to him in name only, while other Yemeni forces, which have been trained and paid by the United Arab Emirates, operate outside his control and frequently clash with his troops.", "Yemen already has fragmented into a handful of statelets with little connection to what passes for a central government. Hadi’s passing would only hasten the breakup of Yemen as a single state. After Hadi, comes the collapse.", "Hadi is a Deadbeat President; Without a Successor the Problem Only Gets Worse", "By Maged Al-Madhaji", "Yemeni President Abdo Rabbu Mansour Hadi’s health issues have long stirred questions about the impact of his possible death on the Yemeni political situation. The potential repercussions go beyond the legal aspect related to the death of a president, which is governed by a constitutional mechanism that would see Vice President Ali Mohsen temporarily assume the presidential office. Yemen is in a state of war with complex local, regional and international dimensions; therefore, one cannot rest assured that everything will be fine just because there is a mechanism that will take its legal course. The ascension of Ali Mohsen to the presidency would likely face both international and domestic opposition. The former top general has a reputation for murky dealings with Islamic and extremist groups, including Al-Qaeda, during his tenure in the Yemeni army, meaning he is unlikely to be accepted by the United States. The Southern Transitional Council (STC) and other southern components – putting aside the general consensus since the 2011 uprising that the president of Yemen must be a southerner – harbor deep animosity toward Al-Ahmar for his leading role with northern forces in the short-lived 1994 civil war against the south.", "Despite the risks associated with a sudden succession crisis, there do not seem to have been any preparations for it.", "Hadi, as head of the internationally recognized government, provides the legal and political cover for the Saudi-led coalition, and his death could have destructive consequences for the war effort against the Houthis. As the symbol of constitutional legitimacy, anti-Houthi actors are compelled to at least pay lip service to Hadi and the idea of Yemeni unity. Thus, there is plenty to lose if he dies. The fragile alliance between rival parties – whose differences are far greater than what unites them – may explode. This would further fragment the Yemeni political scene and hamper the military effectiveness of the coalition.", "Hadi’s tenure as president has been defined by poor performance, mismanagement and corruption. From the Houthis’ perspective, he is an ideal opponent: a man who accidentally rose to power without any dreams, imagination or agenda, who does nothing to protect Yemenis’ lives and interests, and who only mobilizes when he needs to protect his own interests and position in exile.", "For the Saudis Hadi is the deadbeat cousin they cannot disown due to the risk to their family reputation and, more problematically, due to the legal umbrella he provides all Houthi rivals in prosecuting the war. Dead or alive, Hadi is a problem for his allies; without a proper successor, the Hadi problem only gets worse.", "With or Without Hadi, Little Possibility for a President Who Can Govern", "By Sheila Carapico", "‘Legitimacy’ Protecting Yemen’s President Complicates Process of Replacing Him", "By Elana DeLozier", "Yemen Needs a Presidential Council", "By Abdulghani Al-Iryani", "https://sanaacenter.org/publications/analysis/9708", "(** B H P)", "Perceptions of the Yemeni public on living conditions and security-related issues 2019", "https://yemenpolling.org/Projects-en/ICSP_Survey_2019_Preliminary_findings_26_01_2020.pdf", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "Siehe / Look at cp1", "(** A H)", "40 patients with COVID-19 symptoms die in Aden on Tuesday", "The shortage of PPE and training on how to handle coronavirus cases has led doctors and nurses around the city to stop showing up for their shifts", "Medical professionals, activists and victims’ families say that about 40 people with coronavirus symptoms died Tuesday in the interim capital of Aden.", "The sources said that the hospitals of Al-Jumhoriyah in Khourmaksar district and Al-Sadaqa in Al-Sheikh Othman district, as well as Al-Wali, Al-Naqeeb, German Aden and Al-Buraihi hospitals in Al-Mansoura district received about 30 cases in total of suspected coronavirus cases, with most patients exhibiting lung infections, respiratory problems and fevers.", "Medical professionals told Almasdar Online that the hospitals remaining open lack COVID-19 tests, ventilators and personal protection equipment (PPE) such as masks, gowns and gloves.", "The shortage of PPE and training on how to handle coronavirus cases has led doctors and nurses around the city to stop showing up for their shifts. At least three of the city’s hospitals have shut down, citing their lack of resources to handle such cases.", "In addition to the 30 patients with coronavirus symptoms who passed away in the hospitals on Tuesday, 10 patients with suspected coronavirus have died in their homes in recent days after being turned away from hospitals or unable to find ones that were open.", "Salem Al-Yafei, the grandson of an elderly man in his 70s from Khourmaksar district, said his grandfather died at Al-Nour hospital in Al-Mansoura district in northern Aden, after a number of hospitals refused to admit him. He said his grandfather had a high fever, malaria and later suffered a stroke. He is unsure if his grandfather had contracted the virus.", "A relative of a man in his 60s from Al-Sheikh Othman district who died at Al-Jumhoriya hospital last Saturday, as a result of needing fluids removed from his lungs, said that family took him to the hospitals of Al-Buraihi, Al-Wali and Al-Naqeeb in Al-Mansoura district, but all three facilities refused to receive them.", "Family members later sent the elderly relative to Al-Jumhoriya hospital, where he passed away.", "On Monday, the spokesman for the Supreme National Emergency Committee for Coronavirus said that 49 people in Aden had died of fevers, the first such announcement by health authorities following the increase in unexplained deaths in the interim capital.", "The uncertainty around the deaths of these people, who had not been tested for COVID-19, has contributed to coronavirus-related fears in Aden.", "https://al-masdaronline.net/local/755", "and", "(A H)", "40 deaths were reported in #Aden on Tuesday, with authorities saying from fevers \"dengue & Chikungunya\". But doctors & families said from symptoms similar to Covid-19. Some hospitals have closed, others refusing to treat patients as they lack testing devices, ventilators & drugs.", "https://twitter.com/FuadRajeh/status/1258386705503129601", "(** A H P)", "Houthi-affiliated lab documented four COVID-19 cases; Houthis announced one case", "The report was issued the same day the Houthis announced the first confirmed case of coronavirus in Sana’a, whom they identified as a Somali migrant", "A report issued on Tuesday by the Houthi-controlled National Center for Health Laboratories documented four confirmed cases of coronavirus in Sana’a and Ibb governorates. Instead of announcing all known cases on Tuesday, the Houthis instead announced just one, that of a Somali national found dead in a hotel. It is unclear if the Somali national was one of the four confirmed cases documented in the report, as all names were redacted.", "The report (see image below) lends credibility to Houthi critics who have accused the group of cherry-picking an African migrant as the first confirmed case in order to deflect blame from the group’s handling of the crisis and onto migrants. Reports of mysterious illnesses and deaths of patients with COVID-19 symptoms have been swirling in the capital for weeks.", "The Houthi-controlled Health Ministry and Epidemiological Committee have not issued any official statements of the four confirmed cases since the report’s release on Tuesday. Houthi Health Minister Taha Al-Mutawakel said on Tuesday that panic and fear and media exaggeration were the cause of the coronavirus outbreak and rapid spread in Western countries.", "The report, seen by Almasdar Online, said three of those patients are at Kuwait Hospital in Sana'a, and the fourth patient is at Jeblah Hospital in Ibb. The three cases documented by the National Center for Health Laboratories in Sana’a are men between the ages of 35 and 40, while the Ibb patient is a woman whose age was undisclosed.", "Two World Health Organization (WHO) employees, who were not authorized to speak with the press, told Almasdar Online last week that there were coronavirus cases in Sana’a and that Houthi gunmen put a family in quarantine for two weeks following their return to Sana’a from Aden. Two of those family members were confirmed to have the virus, the WHO sources said.", "On Wednesday, the technical director of the Houthi-controlled University of Science and Technology Hospital in Sana'a announced on his Facebook page that \"the situation is out of control due to the outbreak of coronavirus in [Sana’a].” His facebook account was deactivated shortly thereafter.", "https://al-masdaronline.net/national/754", "(A H P)", "Saudi Arabia violates Yemeni corona lockdown measures yet again", "Saudi military flight lands in Aden without adequate testing measures", "Aden International Airport has on Wednesday received two flights, one of which was carrying military personnel from Saudi Arabia, in a clear Saudi breach of measures to curb the corona epidemic in the country.", "Local sources indicated that one of the planes was a civilian one and belonged to the World Health Organization, while the other carried soldiers and military equipment belonging to Riyadh.", "None of the travellers of the two flights has undergone the necessary preventive measures for potential Covid-19 patients.", "https://www.uprising.today/saudi-arabia-violates-yemeni-corona-lockdown-measures-yet-again/", "(A H)", "Film: Houthis in plea for help to battle virus in Yemen", "Yemen's Houthi government has called on international organisations to offer further help to the struggling nation as it attempts to tackle the spread of the new coronavirus. Houthi rebels urged the United Nations to increase the number of testing kits for COVID-19 saying what they had received from the World Health Organization was running out. Houthi public health minister Taha Al-Mutawakel said Saturday that he sent an appeal to UN humanitarian coordinator Lise Grande asking for more testing kits. Meanwhile, Houthi information minister Deif Allah Al-Shami warned that his government won't accept aid provided by international humanitarian agencies unless they \"stand by the Yemeni people.\"", "https://www.youtube.com/watch?v=fA24_erdx-E", "(A H)", "Ahead of any infection, Yemen’s Marib sets up covid-19 healthcare center", "http://en.26sepnews.net/2020/05/07/ahead-of-any-infection-yemens-marib-sets-up-covid-19-healthcare-center/", "(A H)", "#MSF has today taken over the management of the #COVID_19 treatment centre at Al-Amal Hospital in #Aden, #Yemen following discussions with local authorities. The local health authorities remain in charge of the overall COVID-19 response in Aden, including testing and running the rapid response teams.", "Our team of Yemeni and international staff are working to provide the best quality care that they can for the patients in the hospital. The authorities have confirmed 16 cases of COVID-19 in Aden, three of whom have died (photo)", "https://twitter.com/msf_yemen/status/1258387506795610113", "https://www.facebook.com/Classy.Yemeni/posts/1926604397469732", "(A H P)", "1st Yemeni official died of Coronavirus in Aden", "The first official in the Yemeni internationally recognized government died, Wednesday evening, after contracting the novel Corona virus \"Covid-19\" in the Aden, southern governorate of Aden.", "Local sources in Aden said that the head of the Local Authority Department in the General Secretariat of the Prime Minister, Moqbel Mohsen Al-Qotaybi, died in the Quarantine Center in the Al-Borayqa District, west of Aden, after he was suspected of being infected with the novel Coronavirus.", "https://debriefer.net/en/news-17022.html", "(A H P)", "The Transitional Council mobilizes 60 international organizations to confront #Corona in the south", "The Southern Transitional Council called on 60 international organizations to unite efforts to confront the damage caused by the torrential rains that struck the capital Aden and the southern governorates, and the repercussions of the spread of the Corona virus.", "https://en.smanews.org/the-transitional-council-mobilizes-60-international-organizations-to-confront-corona-in-the-south", "(* A H P)", "Test results show Yemen's Houthis are concealing Covid-19 cases", "Evidence has emerged that the Houthi movement's unrecognised government in northern Yemen is concealing Covid-19 infections even after they have been confirmed by laboratory testing.", "So far, the Houthis have not acknowledged any cases among Yemenis in the areas they control, though they have reported the death of a Somali refugee who tested positive for the disease.", "However, a document circulated online shows that at least four other confirmed cases have not been disclosed by the Houthis.", "The document lists the results of tests on 22 Yemenis, and four of them are positive. Three of those infected are men in the Tahrir district of the capital, Sanaa, while the fourth case is a female in Ibb province.", "Tahrir is one of ten districts in the capital that were placed under a one-day curfew on the morning after the lab results were returned. Residents were told to stay indoors while \"community committees\" sprayed the streets with disinfectant.", "This was officially presented as a \"pilot scheme\" to test the capabilities of the committees and work teams in dealing with any future coronavirus-related emergency.", "https://www.al-bab.com/blog/2020/05/test-results-show-yemens-houthis-are-concealing-covid-19-cases", "while the Hadi government uses COVID-19 for propaganda:", "(A P)", "Yemeni gov't warns against Houthi abusing COVID-19 crisis", "The Yemeni internationally-recognized government on Thursday warned against the \"Houthi abuse\" of COVID-19 spread in northern areas under the group's control, which portends a humanitarian disaster. The group \"manages coronavirus as a political and military issue,\" the Yemeni information minister tweeted. They \"exploit the virus to blackmail international agencies and adopt blackout policy to hide real data on number of infections, putting millions of Yemenis at risk.\"", "https://debriefer.net/en/news-17025.html", "and also http://en.26sepnews.net/2020/05/07/info-minister-warns-of-houthi-exploitation-of-coronavirus-says-millions-endangered/", "My remark: In the South, they downplay as well: https://al-masdaronline.net/local/755 and https://twitter.com/FuadRajeh/status/1258386705503129601", "(B H)", "\"The virus is now in Yemen,\" and there's little left in the war-torn country to stop it.", "[Overview]", "Samah Hadid, Oxfam's director of advocacy in Yemen, estimates that 80% of Yemen's population needs emergency aid right now, more than any other country in the world.", "\"The Yemen humanitarian response is underfunded. Yemen desperately needs international aid to cope with COVID-19 and other humanitarian needs,\" she told CBS News. \"An estimated 4 million displaced people live in overcrowded camps and settlements which makes social distancing incredibly difficult and increases people's risk to the virus.\"", "https://www.cbsnews.com/news/yemen-war-coronavirus-little-left-to-stop-spread-of-covid-19-2020-05-04/", "(* A H P)", "Yemeni government, STC and Houthis all address coronavirus", "Yemen’s warring parties are taking new measures to stem the spread of coronavirus, which officials say has infected 25 people, five of whom have died as of May 6. As the number of infections and deaths grow amid fears that the actual figures are much higher than official records show, the Houthis, the UAE-backed Southern Transitional Council (STC) and the Saudi-backed Yemen government have announced new measures and reiterated safety guidelines.", "Internationally recognized government", "Health Minister Dr. Nasser Ba’oum said the government, with support from the King Salman Relief and Humanitarian Action Center, has allocated 580 million Yemeni riyals (nearly $900,000*) to authorities in all non-Houthi-controlled governorates and 500 million rials (about $770,000) to the Aden branch of the Central Bank of Yemen, to be distributed to health facilities.", "Ba’oum called on the authorities in Aden, which is under STC administration, to impose a two-week curfew so epidemiological surveillance teams can inspect the population for COVID-19 infections.", "Houthis", "On Wednesday, the Houthis announced the complete lockdown of 11 neighborhoods in 10 districts of the capital Sana’a, as part of precautionary measures to stop the spread of coronavirus. The Houthis announced their first confirmed case Tuesday, though rumors of unidentified illnesses and mysterious deaths have been circulating for weeks.", "This was stated in a Facebook post by the Houthi-controlled Endowments Office.", "The circular stressed that imams must commit to informing residents of the precautionary closure of mosques in these neighborhoods for 24 hours starting Wednesday morning.", "The circular called on all citizens and residents to fully comply with these guidelines, and to stay indoors for the period of the temporary lockdown and sterilization of neighborhoods by field teams.", "https://al-masdaronline.net/national/752", "(A H P)", "Closing mosques in the capital #Aden and suspension of group prayers due to #Corona", "https://en.smanews.org/closing-mosques-in-the-capital-aden-and-suspension-of-group-prayers-due-to-corona", "(A H P)", "After conflict decimated Yemen's healthcare system, now relatives of Covid-19 patients in #Taiz claim patients, including one who died Wednesday, haven't been tested properly. Brother in law of dead case obtained copies of his relative's tests that showed it wasn't Covid-19.", "https://twitter.com/FuadRajeh/status/1258181134753632256", "(A H)", "Baoum confirms 5 cases of Corona virus infection in Aden the capital", "The Minister of Public Health and Population in the government of President Hadi, Dr. Nasser Baoum, has confirmed five cases of coronavirus infection in the capital Aden.", "https://en.smanews.org/baoum-confirms-5-cases-of-corona-virus-infection-in-aden-the-capital", "(A H)", "1st COVID-19' case recorded in Yemen's Hodaidah", "https://debriefer.net/en/news-16995.html", "(A H)", "Confirmed Covid-19 case raises cases number in Yemen's Aden to 15", "A local official reported in the governorate of Aden, in southern Yemen, on Wednesday, a new confirmed case of coronavirus, bringing the number of cases recorded in the governorate to 15.", "The Director General of Al-Mualla District of Aden Governorate, Fahd Al-Mushbaq, stated in Facebook that a confirmed case of Covid 19 disease had been recorded in the district, and two suspects of a man and his wife had subjected themselves to the home quarantine.", "https://debriefer.net/en/news-16997.html", "(A H P)", "10 Stadtteile in der Hauptstadt Sanaa wurden vorübergehend geschlossen", "Das Technische Komitee für Seuchenbekämpfung in der Hauptstadt Sanaa hat am Mittwoch zehn Stadtteile in den zehn Bezirken der Hauptstadt geschlossen, als Pilotmaßnahme im Rahmen der vorbeugenden Gesundheitsvorkehrungen gegen Corona.", "https://www.saba.ye/de/news3096202.htm", "(A H P)", "10 neighborhoods in capital Sanaa closed temporarily", "The Technical Committee for Epidemic Control in the capital Sanaa on Wednesday closed ten neighborhoods in the ten districts of the capital, as a pilot measure within the preventive health precautions to confront Corona.", "https://www.saba.ye/en/news3096193.htm", "and also https://www.aa.com.tr/en/middle-east/yemen-rebels-shut-10-districts-in-sanaa-over-covid-19/1831070", "Photos: https://twitter.com/alialsonidar/status/1258016742791680001", "Film: https://www.youtube.com/watch?v=zZwfnFPAKTM", "(* A H)", "New COVID-19 cases detected in Aden, Hadramout, Sanaa", "http://en.adenpress.news/news/19985", "(* A H)", "More Covid-19 cases in #Sanaa. A man displaced from Hodeidah tested positive.", "Al-Ahli Hospital was closed & medical stuff put under quarantine overnight after a case was confirmed in it. Locals have talked about other cases, including one who died from virus in Kuwait hospital.", "https://twitter.com/FuadRajeh/status/1257918174244331523", "(A H P)", "Photo: Now sterilize the neighborhoods that have appeared cases / suspected of the virus # Corona in the capital # Sanaa", "https://twitter.com/A7medJa7af/status/1257900279548317696", "(* B H)", "New Covid-19 infections raise fears of a worst-case scenario in Yemen", "[overview]", "https://www.al-bab.com/blog/2020/05/new-covid-19-infections-raise-fears-worst-case-scenario-yemen", "(A H P)", "BaAum: govt hasn’t yet received any support from WB to counter Coronavirus", "[Hadi gov.] Minister of Public Health and Population Dr. Nasser BaAum stated that the government has not yet received any amount of funds from the World Bank (WB) to counter the Coronavirus pandemic.", "He said” The government has only received support from KSrelief Center to stem the spread of the pandemic, KSrelief is the partner and major sponsor of the Yemeni government”.", "http://en.26sepnews.net/2020/05/06/baaum-govt-hasnt-yet-received-any-support-from-wb-to-counter-coronavirus/", "(A H P)", "Rundschreiben über Gassen und Moscheen, die in der Hauptstadt Sanaa vorübergehend geschlossen werden", "https://www.saba.ye/de/news3096132.htm", "(A H P)", "Al-Mansorah hospital reopens its doors amid difficulties", "Al-Mansorah main hospital (22 May) has reopened on Tuesday, its doors for patients after a close down of two days to perform cleaning and disinfection operations following the death of a coronavirus suspected case. The hosptal also set up two tents in its yard to receive and isolate suspected cases before sending them to the official isolation centre for COVID-19 patients when confirmed. The healthcare workers confirmed to the local press that the hospital did not receive any kind of support from the Health Ministry or organizations to address COVID-19 pandemic, calling all the medical teams to respond to the call of duty despite the difficulties.", "http://en.adenpress.news/news/19984", "My comment: The separatists blame the Hadi gov. health ministry for these problems – but actually it’s they who rule at Aden, thus they must care.", "(A H K)", "Erster COVID-19-Fall im Norden des Jemen – Save the Children fordert sofortigen Waffenstillstand", "Xavier Joubert, Landesdirektor von Save the Children im Jemen, sagt:", "„Es ist das Schlimmste eingetreten, was wir befürchtet haben: Das Corona-Virus breitet sich im ganzen Land aus und hat nun den Norden des Jemen erreicht, wo einige der am stärksten gefährdeten Kinder und Familien in dieser humanitären Katastrophe leben. Es muss einen sofortigen Waffenstillstand geben.", "Bislang wurden 200 Menschen auf COVID-19 getestet, aber wir kennen das wahre Ausmaß der Verbreitung nicht. Wir müssen uns darauf konzentrieren, in der Bevölkerung das Bewusstsein für die Pandemie zu schärfen und über Maßnahmen zur Eindämmung aufzuklären. Gesundheitsexperten müssen die Möglichkeit haben, in alle betroffenen Landesteile zu reisen, um die dringend benötigte Unterstützung für diese Maßnahmen zu leisten. Das ist die einzige Möglichkeit, die Ausbreitung des Virus einzudämmen.", "Nichts davon kann getan werden, wenn die Kämpfe weitergehen", "https://www.freitag.de/autoren/dklose/erster-covid-19-fall-im-norden-des-jemen = https://www.presseportal.de/pm/106106/4590305", "(A H K)", "Save the Children: ‘Worst fears confirmed as first COVID-19 case hits north of Yemen’", "Xavier Joubert, Country Director of Save the Children, said:", "“This is the worst-case scenario we have been fearing: the Corona virus is spreading across the country and has now reached the north of Yemen, home to some of the most vulnerable children and families in this humanitarian catastrophe.", "A ceasefire must happen immediately. Since COVID-19 started tearing across the globe, warring parties in Yemen have failed to lay down their weapons, but this is a wakeup call they cannot ignore.", "https://reliefweb.int/report/yemen/save-children-worst-fears-confirmed-first-covid-19-case-hits-north-yemen", "(A H)", "Yemen's Lahj reported 2 Covid-19' deaths", "A health source in Lahj Province, southern Yemen, told Debriefer Tuesday that two deaths in the district of Tuban registrated, confirming that they were infected with the novel Coronavirus (Covid-19) in accordance with the initial tests conducted on them.", "Lahj joined the list of Yemeni provinces, which have been officially announced recording cases and deaths of the Corona virus.", "https://debriefer.net/en/news-16987.html", "and also https://www.reuters.com/article/us-health-coronavirus-yemen/yemen-reports-first-three-coronavirus-cases-one-death-in-lahaj-province-idUSKBN22I28A", "(A H)", "Yemen records nine new coronavirus infections, taking total to 21", "Yemen’s internationally-recognised government announced on Tuesday nine new coronavirus cases and one death, raising total infections to 21 and three deaths, the country’s supreme national emergency committee said on Twitter.", "Eight cases were detected in the southern port city of Aden and another infection was recorded in Hadhramout region, it said.", "https://www.reuters.com/article/us-health-coronavirus-yemen/yemen-records-nine-new-coronavirus-infections-taking-total-to-21-idUSKBN22H1HL", "(* A H)", "Yemen records 10 new coronavirus cases as Houthis attacked for lack of transparency", "The announcement of the surge in the number of cases comes as 201 doctors in Aden on Tuesday sent an urgent appeal to the Ministry of Health, the separatist Southern Transitional Council that controls Aden and military units in the city, urging them to immediately put the city under 24-hour lockdown, prepare quarantine centers in the city’s districts and provide them with protective items.", "“The situation is grave,” Dr. Wafaa Dahbali, Al-Sadaqa Hospital manager and one of the doctors who signed the appeal, told Arab News. “There are at least four deaths in each district in Aden for people suffering from respiratory problems,” she said. Local health facilities could not determine the cause of the deaths due to a severe shortage of swabs, she said.", "In Sanaa and other densely populated provinces in northern Yemen, Yemeni government officials and residents have attacked the Houthis for being secretive about the number of coronavirus cases in areas under their control amid reports of hundreds of patients with severe respiratory problems swamping hospitals.", "Residents in Sanaa told Arab News that squads of armed Houthi men had sprung up in some districts, sealing off streets and ordering people to stay indoors as workers in vehicles and on foot disinfected streets.", "“They blocked Hayl market and Jamal and Sanena streets for two days,” a resident told Arab News on condition of anonymity for fear of Houthi reprisals. “We are worried that there might be so many unannounced cases,” the resident said, adding that Sanaa’s streets were bustling with people and vehicles.", "Amateur videos posted on social media on Monday showed armed men blocking a street in Sanaa as an ambulance took away a patient. Healthcare workers in Sanaa who spoke to friends outside Yemen or to local media outlets said that most of the suspected coronavirus cases have been taken to Kuwait hospital as rebels pressure doctors not to disclose information. Doctors in Sanaa did not respond to calls from Arab News.", "https://www.arabnews.com/node/1670076/middle-east", "My remark: By a Saudi news site, blaming of Houthis included.", "(A H)", "Huthi-Rebellen melden ersten Corona-Todesfall in Hauptstadt Sanaa", "Der Huthi-Gesundheitsminister Taha al-Mutauakel teilte am Dienstag mit, bei dem Verstorbenen handele es sich um einen Somalier, der in einem Hotel tot aufgefunden und posthum positiv auf das neuartige Coronaviurs getestet worden sei. Es handelt sich zugleich um den ersten bekannten Infektionsfall in den von den Rebellen kontrollierten Gebieten.", "https://www.nau.ch/news/ausland/huthi-rebellen-melden-ersten-corona-todesfall-in-hauptstadt-sanaa-65703247 = https://www.tah.de/welt/afp-news-single/huthi-rebellen-melden-ersten-corona-todesfall-in-hauptstadt-sanaa.html", "(A H)", "Yemen's Houthis report first coronavirus case, a death in Sanaa hotel", "Authorities in Houthi-held north Yemen confirmed its first case of the new coronavirus on Tuesday, a Somali national found dead in a Sanaa hotel, while the government in the south of the war-torn nation reported nine new infections.", "One of the last countries to declare COVID-19 infections on April 10, Yemen has now reported 21 cases, including 3 deaths, in territory held by the internationally recognised government, and one case, a death, in areas under the Iran-aligned Houthis.", "“We received a report about a situation in a hotel (in the capital Sanaa) on Sunday and epidemiological investigation teams went there immediately, where the affected person had died,” Houthi health minister Taha al-Mutawakkil told Al Masirah TV.", "The deceased Somali had underlying liver and kidney problems, the minister said, adding that a sample had been tested in a laboratory for COVID-19 infection.", "https://www.reuters.com/article/us-health-coronavirus-yemen/yemens-houthis-report-first-coronavirus-case-a-death-in-sanaa-hotel-idUSKBN22H1HL", "and also https://www.aljazeera.com/news/2020/05/yemen-houthis-report-coronavirus-case-rebel-held-region-200505181140566.html", "https://www.uprising.today/first-confirmed-covid-19-case-recorded-in-sanaa/", "https://www.al-monitor.com/pulse/originals/2020/05/yemen-houthi-coronavirus-case-covid19-sanaa-somali.html", "(A H P)", "163 expatriates leave in Saada after being tested negative for COVID-19", "https://www.saba.ye/en/news3096122.htm", "(* A H P)", "Epidemic Control Committee in Sana'a decides to establish field hospital with 3,000 beds urgently", "The Committee for Epidemic Control aof Ansar Allah group (Houthis) approved Monday, the concept of establishing and equipping a field hospital with a capacity of 3,000 beds within efforts to confront Corona epidemic in Sana'a.", "According to the houthi-run Yemeni news agency , the Committee reviewed the report of the Minister of Public Health and Population on the precautionary measures guide prepared by the Ministry for all ministries and government agencies to prevent this epidemic.", "The Minister of Health in the Salvation Government, Dr. Taha Al-Mutawakkil, reviewed \"the ministry's efforts in cooperation with a number of government agencies in dealing with all cases, whether infected with acute vision inflammation or influenza or cough as possibility of infection of any of them with the Corona virus.\"", "Al-Mutawakkil emphasized, \"Raising the degrees of dealing with these cases to the highest degree, including applying precautionary steps to those in contact with them by subjecting them to quarantine in the interest of the Ministry of Public Health and Population in order to avoid any spread in the event that God forbid, the tests have proven that they are infected with corona.\"", "Al-Mutawakkil indicated that recording cases of infection in a number of Yemeni governorates under the control of the Yemeni internationally recognized government \"raises the alarm that the epidemic can spread to all governorates.\"", "He emphasized the need for high coordination to fight any contingency related to Covid-19 given that the transmission of the virus to the provinces under the control of his group, as well as the governorates administered by the Yemeni government, in which cases of Covid-19 infection have not been recorded until now, have become a possibility.", "https://debriefer.net/en/news-16959.html", "(* B H)", "Yemen: UN and partners respond to COVID-19", "The UN and humanitarian partners in Yemen are responding to the virus with a focus on case management, risk communications, community engagement and protecting the wider public health system.", "The UN and partners have reached more than 20 million people with COVID-19-related awareness materials through TV channels and radio stations. More than 7.5 million people have been reached via social media platforms, as well as more than half a million people through house-to-house visits.", "The UN and partners are also supporting direct case management. Some 333 rapid response teams have been deployed across the country to follow up on reports and refer people for testing and treatment as needed.", "The UN and partners are also supporting treatment facilities, including 37 isolation units and providing critical supplies such as ventilators and protective equipment.", "In addition to the COVID-19 response, the UN and partners continue to support a “continuum of care”, which requires ongoing support for 4,300 health facilities across the country, including designated facilities to treat cholera, dengue, malaria and other non-COVID-19 diseases.", "https://www.unocha.org/story/yemen-un-and-partners-respond-covid-19", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Hadi government forces claimed repelling al Houthi attacks in Bayt al Faqih, Durayhimi, and Hays districts in al Hudaydah governorate in western Yemen on May 7. Hadi government forces previously reported destroying an al Houthi tank in al Hudaydah city on May 6.[2]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-may-7-2020", "(A K pH)", "In Hodeidah, US-Saudi mercenaries targeted 7th-July residential area with artillery shells and different machineguns. The mercenaries also targeted several areas of Hais district with different machineguns.", "https://english.almasirah.net/details.php?es_id=12766", "(A K pH)", "37 Verstöße der Aggressionstruppen im Gouvernement Al-Hodeidah", "https://www.saba.ye/de/news3096200.htm", "(A K pH)", "Aggression forces commit 37 breaches in Hodeidah in 24 hours", "https://www.saba.ye/en/news3096191.htm", "(A K pH)", "2787 Verstöße der Aggressionstruppen in Hodeidah im April", "https://www.saba.ye/de/news3096133.htm", "(A K pH)", "2787 Violations of Aggression Forces in Hodeidah During April", "https://english.almasirah.net/details.php?es_id=12756", "(A P)", "Thank you #SultanHaitham and #Oman for the generous assistance to the United Nations Mission to Support the Hudaydah Agreement during a temporary repositioning of some mission personnel. This help was critical to the @UN during an extremely challenging period. #UNMHA #Yemen (photo)", "https://twitter.com/DicarloRosemary/status/1257401043782119424", "Comment: At a time when #Yemen and the @UN mission there face so many challenges, it's great to see #Oman extend a helping hand (in its typically humble way without splashing it all over the media)", "https://twitter.com/Dr_E_Kendall/status/1257763910343630848", "(A K pH)", "48 Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3096108.htm", "(A K pH)", "Aggression coalition commits 48 violations in Hodeidah", "https://www.saba.ye/en/news3096105.htm", "(A K pH)", "Verstöße der Aggressionstruppen in Hodeidah gehen weiter", "https://www.saba.ye/de/news3096046.htm", "(A K pH)", "Aggression forces continue violating Hodeidah ceasefire agreemen", "https://www.saba.ye/en/news3096045.htm", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MAY 7, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-7-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 6, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-5-2020-map-update/", "(* B K P)", "UN experts: Attack on Saudi Aramco were not from Yemen", "A panel of UN experts said Houthi fighters in Yemen could not have launched the missile attacks that targeted Saudi Aramco facilities in Abqaiq and Khurais on 14 September 2019.", "In a report submitted to the United Nations Security Council, the panel of experts said: “The estimated range of the weapon systems used does not allow for a launch from Houthi-controlled territory.”", "https://www.middleeastmonitor.com/20200507-un-experts-attack-on-saudi-aramco-were-not-from-yemen/", "(* B K P)", "Coronavirus Cases Rise in Yemen - What Next?", "It doesn’t take a strategic mind to realise that Yemen is not prepared. The only way to deal with the pandemic is for the Saudis and their allies to end the war to allow international aid in.", "It is time for the international civil society to force the United States government to stop sending American weapons for the Saudi-led war on Yemen.", "The world community should criticize the US government for making excuses for the atrocities committed by its client state in their illegal war on the poorest country in the Arab world - and do actually something about it.", "This is because despite rising number is coronavirus cases, the United States administration is showing no signs of remorse and breaking with - or attempting to check - the criminal actions of its ally.", "Several reports were also published this month alone warning that Yemen is on the brink of a public health crisis because of the pandemic.", "This brings charges of Washington responsibility for Saudi actions, as US officials defend their alliance with Saudi Arabia. They claim Saudi blockade and war crimes in Yemen have been errors of capability or competence, not of malice.", "The deadly virus has reached the Yemeni shores and Washington needs to provide better answers for the illegal blockade. It should stop making excuses or stonewalling on its role in worsening the humanitarian and public health crisis and how American politics justifies this criminality.", "https://en.farsnews.ir/newstext.aspx?nn=13990217000999", "(* B K P)", "Yemen’s Civil War Now Has Three Sides", "Kim Brown: So U.S. Secretary of State Mike Pompeo, complained that the Southern separatists counsel’s declaration came at a bad time, and he alleges that it sabotages the US efforts to achieve a ceasefire. So in your opinion, is the US really trying to achieve a ceasefire in Yemen?", "Shireen Al-Adeimi: I don’t even know where to begin with Pompeo’s statement. The US is very much part of the Saudi-led coalition. So ostensibly, this is the civil war between various forces in Yemen. But since the Saudi Arabian coalition began intervening in 2015, I don’t think it’s fair to characterize it as a civil war any longer, given how much intervention, foreign intervention, there has been. And part of that foreign intervention is the United States, a big part of it. So the US has been supporting the Saudi allies militarily and logistically and in various other ways. And so for them to claim that this is impeding any efforts, peace efforts or anything like that, it’s hypocritical, to be honest. They are a party in the war, so them calling out other parties of the war makes no sense to me at all.", "And so the UAE is part of the Saudi-led coalition who is saying that they want to reinstate the UN-recognized government to power, yet the UAE is also supporting a separatist group.", "And so they want to secede. They’ve agreed to an to a peace deal back in August 2019. Now they’re declaring autonomous rules. What that means is unclear. They do have a lot of support in Aden, specifically, but not necessarily in the rest of the Southern provinces. The rest of the Southern provinces either support Hadi or are anti-coalition. And so it’s really hard to kind of characterize it in one way. There’s not one group, two groups. There are several groups, just like any other country. You can’t bring ten Americans together and have them agree on anything politics-wise. It’s the same way in Yemen. But with all of this foreign intervention going on, it’s harder for Yemenis to come to the table among themselves and decide what’s best for them, when you have the UAE and Saudi Arabia and the US essentially controlling what’s going on, funding various groups directly involved in the war in Yemen. It’s very difficult for locals to get together and decide what’s best for them (audio and transcript)", "https://therealnews.com/stories/yemen-civil-war-three-sides-aden-saudi-coalition-ceasefire-houthis", "(* B K P)", "Saudi Arabia and the Emirates defeat in Yemen: Report", "Five years after the start of Operation Decisive Storm in Yemen, the Saudi and Emirati dream of reviving the greatness of the kingdom has turned into a nightmare.", "it's now been a full five years since the start of the Yemen war. In spite of the grandiloquent declarations of the coalition officials, Riyadh and its allies are bogged down in a military and humanitarian catastrophe.", "When the war in Yemen began in late March 2015, Saudi-led coalition leaders thought it would last a few short weeks. Confident in its military might, and eager to confirm its role as the undisputed leader of the Arabian Peninsula - considered the inviolable preserve of the al-Saud dynasty - the oil monarchy went around tooting its own horn, as major changes were occurring at the highest levels of the dynastic hierarchy.", "The kingdom is now incapable of even ensuring its own safety. Though hundreds of billions of dollars have been injected into ultra-sophisticated military technology.", "After five years, in fact, it is fair to say that the Saudis and their mercenaries are on the verge of defeat. The Yemeni armed forces and “popular committees” which include Houthi forces are continuing their advances with their sights set firmly on the stronghold of Marib and the pro-Hadi, Islah militia which makes up the coalition-backed force on the ground.", "The terrain, internal divisions among the mercenary forces, local distrust of Hadi and the relative ease of establishing relations in tribal areas captured by the Houthis are also reasons for their advance.", "https://www.saba.ye/en/news3096131.htm", "My remark: A Houthi viewpoint.", "(* B K P)", "Al-Iryani Urges US to Invest Diplomatic Capital in Securing Peace in Yemen", "Sana’a Center Senior Researcher Abdulghani Al-Iryani was invited April 28, 2020 to e-brief the Subcommittee on the Middle East, North Africa, and International Terrorism, a panel of the U.S. House of Representatives’ Committee on Foreign Affairs. These are his prepared remarks:", "Overall, the international community has failed Yemen. In deference to Saudi Arabia, the US and other powers have held onto the obsolete Resolution 2216 framework, requiring the Houthis – who control the capital – to give up everything before negotiations begin, and have supported sanctions that have only punished the people of Yemen. The international community also ignored the social divisions within Yemen and the need to give voice to all parties, including the Southern Transitional Council which has just openly challenged Hadi’s government by declaring self-autonomy in Aden, possibly triggering a civil war within a civil war.", "The Saudis have realized they cannot achieve their main declared goal of returning Hadi to Sana’a, or their main undeclared goal of controlling a corridor through eastern Yemen to the Indian Ocean that would let them circumvent the Strait of Hormuz. So, they are now seeking a face-saving exit, as indicated by their recent unilateral ceasefire announcements, which were rejected by the Houthis as empty gestures.", "The Houthis are struggling economically while remaining militarily capable, and know the time to end the war is now while they are still on top. The Houthis know their long-term interests require good relations with Saudi Arabia, as they come from a part of Yemen that always has been economically and socially connected with the Saudis.", "The Saudis, Hadi’s internationally recognized government, and the Houthis all want to end this war, but they just don’t know how.", "The US and other powers should support a diplomatic approach that, while focusing on reuniting the country and its central institutions, recognizes Yemen’s many voices — and they should propose a highly decentralized national unity government.", "The US can help Yemen and Saudi Arabia reach a reasonable compromise that meets Saudi strategic aspirations of a corridor through Yemeni territory that does not violate Yemeni unity and territorial integrity.", "This Congress can help to end the war and Yemen’s suffering by stopping weapons sales to parties of the conflict, resuming humanitarian aid to the people of Yemen, and pressuring the parties to resume peace negotiations.", "Should the US decide to invest diplomatic capital to secure peace in Yemen, it will succeed.", "https://sanaacenter.org/publications/news/9794"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": ["cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "(** B H K P)", "Letter dated 27 January 2020 from the Panel of Experts on Yemen addressed to the President of the Security Council - Final report of the Panel of Experts on Yemen (S/2020/326)", "Summary", "After more than five years of conflict, the humanitarian crisis in Yemen continues. The country’s many conflicts are interconnected and can no longer be separated by clear divisions between external and internal actors and events. Throughout 2019, the Houthis and the Government of Yemen made little headway towards either a political settlement or a conclusive military victory. In a continuation from 2018, the belligerents continued to practice economic warfare: using economic obstruction and financial tools as weapons to starve opponents of funds or materials. Profiteering from the conflict is endemic.", "In the south, the Government of Yemen confronted the military challenges posed by the forces affiliated with the southern transitional council. The vice-president of the council, Hani Ali Salem Binbrek, initiated a conflict when he used force to remove what little authority the Government of Yemen held in Aden. Ongoing clashes on the Abyan and Shabwah borders and the limited progress in the implementation of the Riyadh Agreement indicate that the situation in the south remains volatile.", "In the north, the Houthis continued to consolidate their political and military control, in particular through their pervasive intelligence services, which include both the preventative security and a new security and intelligence bureau. Houthi forces also engaged in the brutal suppression of tribal opposition and political dissent. The Panel of Experts on Yemen has identified a Houthi network involved in the repression of women who oppose the Houthis, including through the use of sexual violence, headed by the director of the Sana’a-based criminal investigation department, Sultan Zabin.", "Throughout most of 2019, the Houthi forces continued and intensified their aerial attacks on Saudi Arabia. In addition to the previously known weapon systems, they used a new type of Delta-design uncrewed aerial vehicle and a new model of land attack cruise missile. The Panel has investigated the high-profile attack on 14 September 2019 on the Saudi Aramco facilities in Abqaiq and Khurays and finds that, despite claims to the contrary, the Houthi forces are unlikely to be responsible for the attack, as the estimated range of the weapon systems used does not allow for a launch from Houthi-controlled territory. Nevertheless, a number of other attacks on Saudi Arabia can clearly be attributed to the Houthi forces.", "Following the attack in September, the Houthis made a public offer to establish a ceasefire. The ceasefire has been broadly complied with. Both Saudi Arabia and the Houthis now publicly state that they are engaged in discussions, while the launching of longer-range uncrewed aerial vehicles and missile strikes by Houthi forces against Saudi Arabia has abated.", "With regard to potential violations of the targeted arms embargo, the Panel observes two major trends: the first is the transfer of commercially available parts, such as uncrewed aerial vehicle engines, servo actuators and electronics, which are exported from industrialized countries through a network of intermediaries to the Houthi-controlled areas of Yemen, where they are integrated into locally assembled uncrewed aerial vehicles and waterborne improvised explosive devices; the second is the continued reception by Houthi forces of military support in the form of assault rifles, rocket-propelled grenade launchers, anti-tank guided missiles and more sophisticated cruise missile systems. Some of those weapons have technical characteristics similar to arms manufactured in the Islamic Republic of Iran. For both commercial parts and weapons, the main smuggling route seems to run overland from Oman and the southern coast of Yemen, through territory controlled by the Government of Yemen, towards Sana’a. The high-profile seizure on 25 November 2019 of a dhow carrying anti-tank guided missiles and other missile parts in the Arabian Sea indicates that, as in previous years, sea transport continues to play a role in potential violations of the targeted arms embargo.", "The absence of the rule of law and oversight in Yemen allows for the illicit enrichment of a small number of predatory entrepreneurs, some of whom hold official posts in public institutions. Within this context, and with the lack of any accountability, national wealth and external aid are increasingly either diverted or lost owing to corrupt practices by officials of the Government of Yemen and the Houthis. As tools of economic warfare, the parties have created obstacles to block the financing of the importation of goods and caused delays for the vessels carrying them to Yemen.", "The Panel found indications of illicit enrichment through the manipulation of foreign exchange rates by the Central Bank of Yemen in Aden. The Panel found that the Houthis were involved in cases of violations of asset freeze measures by allowing the diversion of frozen assets and public funds through false contracts for the benefit of individuals acting on behalf of Abdulmalik al-Houthi (YEi.004). Saleh Mesfer Alshaer, a Houthi general in charge of logistics, was also instrumental in the diversion of funds unlawfully appropriated from Houthi opponents.", "Violations of international humanitarian law and international human rights law continued to be widely committed by all parties in Yemen with impunity. The air strikes conducted by the Coalition to Support Legitimacy in Yemen, led by Saudi Arabia, and the indiscriminate use of explosive ordnance, including landmines, by Houthi forces continue to disproportionately affect civilians and civilian infrastructures. Arbitrary arrest and detention, enforced disappearances, ill-treatment and the torture of detainees continue to be conducted by the Government of Yemen, Saudi Arabia, the Houthis and the forces affiliated with the United Arab Emirates. In Aden, the absence of the rule of law allows armed groups affiliated with the United Arab Emirates to conduct such violations and to operate outside the control of the Government of Yemen. Threats and acts of violence against humanitarians, as well as administrative hurdles to the delivery of assistance, are increasing in Houthi-controlled areas.", "https://reliefweb.int/report/yemen/letter-dated-27-january-2020-panel-experts-yemen-addressed-president-security-council-0", "and letter in full: https://undocs.org/en/S/2020/326", "My comment: And now all sides of the conflict will start cherrypicking.", "(** B K P)", "After Another ‘Coup’ in Aden, Which Government in Yemen Is ‘Legitimate’?", "Meanwhile, the powerless deposed president can only sit and watch as he loses control to the Houthis and the STC. Indeed, he has spent most of the war far away and safely in Riyadh, only having made six visits to Yemen in five years. At times, his Saudi patrons have even put him under house arrest and have barred him from traveling to Yemen out of fear of his safety. Indeed, even a couple of weeks before the latest STC coup in Aden five scholars with an expert knowledge about Yemen contracted by the Sana’a Center for Strategic Studies were unanimous in the fact that Hadi has negligible effective power. Still, in the press his government – even though it is hardly functioning – religiously remains quoted as \"legitimate\" and \"internationally recognized.\"", "The Houthis: \"rebels\" and \"Iranian proxies,\" but no government", "The Houthis, on the other hand, who have retained governance over large swaths of the most populous regions of the country for five years, in the press do not even get the courtesy of being described as in power of a government – let alone a \"legitimate\" one. They are strenuously called \"rebels\" fighting an insurgency against the sovereign government. True, since Hussein al-Houthi founded the movement in the early 2000s, that is indeed what they have done for years, first against the Saleh and then the Hadi regime. But when they overthrew Hadi and took over the capital, they also took over the government and have governed to the extent that this is possible given the circumstances of war and international isolation and blockade. In that capacity, they have ruled over 70-80% of Yemen’s population for years. Even when Saleh terminated the fragile alliance, turned his forces against the Houthis and was killed by Houthi fighters in 2017, the group did not only manage to maintain its power, but tens of thousands of its supporters rallied the streets to celebrate Saleh’s death.", "It should be noted that the Houthis took power in a coup d’état and have ruled the country undemocratically ever since. But like so many dictators in the region, the West supported Saleh’s autocratic rule for 33 years without protest, nor are any of the countries within the Saudi-led coalition fighting the Houthis democratic. Most are hereditary monarchies who rule without any pretense of democracy, while some, like Egypt, are as much of a sham democracy as the Hadi regime itself. The war can thus not be justified as a Wilsonian crusade to bring democracy to the Middle East.", "Additionally, it can be argued that the Houthis have an appalling ruling record and are guilty of war crimes, too.", "But again, the same atrocities have been committed by Western allies.", "If not for humanitarian or democratic reasons, what then is the war really about? The answer can be found in the media’s other common description of the Houthis, that of \"Iranian proxies.\" Indeed, underneath the pretext of reinstalling Hadi, rolling back Iran’s alleged influence in Yemen is the real raison d’être on which the Saudi-led war on the people of Yemen is predicated. American and Gulf officials endlessly claim that their classified intelligence demonstrates that Iran has deployed elite Islamic Revolutionary Guards Corps (IRGC) forces on the ground and are shipping weapons to the Houthis. Yet, they have never provided any shred of evidence so that these claims can be publicly falsified. Just as in the cases of WMDs in Iraq, Iran’s nuclear bomb and Syria’s gas attacks, the public is to belief these officials on their word.", "In fact, on a few occasions the most mainstream of publications have themselves debunked the unfounded notion that the Houthis are merely Iranian proxies with no real agenda or agency of their own. The Washington Post, Foreign Policy, Brookings Institute and Chatham house have all pointed out that Iranian support to the Houthis is marginal at best and have highlighted political grievances rooted in anti-imperialism at the origins of the movement instead.", "Western policy makers like to describe conflicts in the Middle East as exclusively sectarian-based in order to downplay the role of Western and Israeli interventionism in the region. Based on the teachings of Bernard Lewis and Samuel Huntington, neoconservative pundits claim that the \"clash of civilizations\" thesis proofs that Islam is an inherently violent religion and that unsurmountable Shi’a-Sunni divisions lay at the foundations of conflicts in Iraq, Syria, Lebanon, Yemen and elsewhere. They fail to explain, however, that the common denominator in all these conflicts is that Shi’as and Sunnis largely coexisted peacefully up until foreign intervention brought conflict and stoked sectarian strife. Even then, very much like the mislabeled \"Religious Wars\" of early modern Europe, opportunistic and strategic cross-religious alliances are made all the time.", "That is not to say that religion does never play any part in Middle Eastern conflicts, but rather that it usually serves a secondary role of catalysator", "Recently, the Trump administration has started to backtrack on the claim that it is fighting Iran in Yemen. Brian Hook, the hawkish special representative for Iran, for instance, was in September of last year still claiming that Iran was \"controlling and deploying\" the Houthis as a \"terror front.\" In December, however, he admitted that \"Iran clearly does not speak for the Houthis.\" With that admission, any accuse in favor of this devastating war on the Yemeni people falls flat on its face.", "How to stop the suffering?", "With the war having all but decimated the health care system of what was already the Middle East’s poorest country, many commentators have sounded the alarm about the damage the incipient coronavirus outbreak in the country could wreak. Yet, however alarming, Sana’a-based journalist Nasser Arrabyee reminds us that the main threat to the Yemeni people remains the Saudi-led destruction visited upon the country by the blockade, fighting and bombing. This, more than anything else, prevents Yemenis from arming themselves against the virus", "Both the Hadi and Houthi regimes claim to be Yemen’s legitimate government. After five years of war, neither have succeeded in taking over the whole country and imposing sovereignty. But only the Houthis have managed to retain their dominance over a vast majority of the population, possibly because of their perceived record of anti-corruption and battling foreign meddling. Meanwhile, failure to pay salaries to Gulf-backed mercenaries was cited as one of the core reasons for the STC’s latest coup in Aden, demonstrating that lavish Gulf funds have artificially inflated the demand for resistance against the Houthis. Thus, neither the STC nor the Hadi regime enjoy unambivalent consent of the governed in the sparsely populated south, where al-Qaeda and ISIS militants keep filling the power vacuum. Conversely, the Houthis never came close to losing their control of Sana’a even without major funds and under pains of international isolation. In short, only the Houthis have been able to maintain a monopoly of violence over large swaths of the population for a considerable time. Therefore, though the desirability of their rule can be debated, only they can be said to be in control of a functioning state in the most basic, Weberian sense of the word.", "Recognizing this fact is the first step in ending one of the greatest humanitarian disasters of the 21st century. As the Saudi-led coalition’s most powerful allies, the Western powers hold the key to end the war.", "As this article has made clear, the truth is the reverse. Strong Western condemnations of the inhumane blockade, the halting of arms sales to Gulf countries, a general departure from the Western-Gulf alliance and opening diplomatic relations with the Houthi regime are some of the steps that could embolden the strained negotiations and speed up the pressure on the Saudi-led coalition to admit defeat and come to terms with a settlement. Then, it would become painstakingly clear that, as Trita Parsi has argued in Foreign Policy in the wake of the Soleimani assassination, \"the Middle East is more stable when the United States stays away.\" – by Bas Spliet", "https://original.antiwar.com/bas_spliet/2020/05/06/after-another-coup-in-aden-which-government-in-yemen-is-legitimate/", "(** B H K P)", "War and Pandemic – The Yemen Review, April 2020", "Contents", "Yemen Records First COVID-19 Cases, Deaths", "Local Authorities Limit Movement, Close Mosques; Hospital Workers Protest", "Brief Curfews After Yemen’s First Case Worried Hadramawt Health Workers", "Authorities in South and North Respond with Test Kits, Closures, Spraying", "UN Anticipates 16 Million Will Catch COVID-19, 300,000 Require Hospitalization", "In Photos: Life in the Time of Coronavirus", "In Focus: Yemenis Fear Starvation More Than COVID-19", "Developments in Yemen", "Saudi-Led Coalition Announces Cease-Fire as UN Pushes Peace Talks", "Saudi-Led Coalition Declares, Extends Unilateral Cease-Fire", "Houthis Release Peace Plan Demanding Coalition Withdrawal", "Special Envoy Presents New Plan as Mediation Efforts Move Online", "Commentary: Can Kuwaiti Mediation and Omani Facilitation Support Ending Yemen’s War?", "Political Developments", "STC Declares Self-Rule in the South", "Commentary: STC Self-Rule Declaration Airs Sour Relations with Riyadh", "Commentary: The South Rises Again", "Political Developments in Brief", "Military and Security Developments", "Cease-Fire Ignored as Hundreds Killed in April Fighting", "Truce Agreed After Pro-STC and Government Forces Clash in Socotra", "Yemeni Government Says Hudaydah Cease-Fire ‘Unenforceable’", "Military and Security Developments in Brief", "Humanitarian and Human Rights Developments", "Aid Programs Close as Funding Runs Out", "Loss of Donor Confidence Not Yet Restored", "Key Donor Pledging Event Delayed", "COVID-19 Measures Impede Movement of Aid Workers", "In Photos: ‘Once-in-a-Generation’ Flooding", "Yemen Hit by Torrential Rain, Damaging Floods", "Houthis Sentence Four Journalists to Death", "Women Describe Torture, Rape by Houthi Forces in Secret Prisons", "Humanitarian and Human Rights Developments in Brief", "Economic Developments", "Commentary: Yemen Urgently Needs a Unified Fiscal Policy Response to COVID-19", "Houthis Name New Central Bank Governor", "Major Drop in Remittances Forecast for Yemen", "Economic Developments in Brief", "International Developments", "Around the Region", "Gulf States Battle COVID-19 and Falling Oil Prices", "At the UN", "Children Account for One in Three Killed, Wounded in Yemen War in Early 2020", "UN Developments in Brief", "In the US", "US House Panel Briefed on Yemen", "In Europe", "Europe Developments in Brief", "https://sanaacenter.org/publications/the-yemen-review/9849", "and", "(** B P)", "The Drowning of Dissent", "The Sana’a Center Editorial", "For the past few years, women have been abducted in northern Yemen, disappeared, tortured, raped, forced into false confessions of prostitution, and left traumatized and stigmatized, their punishment for publicly contradicting Houthi authorities. This has been an open secret in Sana’a that independent Yemeni journalists on the ground should have been investigating, corroborating and publishing to shine light into every shadowed corner that nurtures such atrocities.", "It is impossible, however, for journalists in northern Yemen to do the sort of work that holds authorities to account when any dissenting voice that rises above a whisper is silenced, whether press, activist or ordinary citizen. Independent journalism hasn’t existed in Sana’a since the Houthis seized power in September 2014 and media organizations began shutting down, leaving only hand-picked sectarian propaganda outlets in their wake. Along with the closures, 10 journalists were abducted in 2015, jailed and tortured. Such a climate of fear breeds self-censorship among those left standing — play by the rules or lose your job, your freedom, your dignity, and perhaps even your life — and silences important stories like those of the abused women.", "The climate was only poisoned more on April 11, when a deeply flawed “trial” concluded for the abducted journalists, whose charges included spying for the anti-Houthi military coalition. Four of them — Abdel-Khaleq Amran, Akram al-Walidi, Hareth Hamid and Tawfiq al-Mansouri — were sentenced to death, and six others convicted with them were ordered released on time served. By month’s end, only one, Salah al-Qaedi, was free. The journalists had been forcibly disappeared for six months, tortured, denied medical treatment and deprived of their right to due process. The Houthis lack any legal or constitutional legitimacy to run courts, meaning carrying out the sentences would amount to extrajudicial killings.", "Houthi authorities are well aware of the threat independent journalism is to a regime that relies on corruption, intimidation, violence and abuse — though their animosity runs surprisingly deep. They have shown reckless disregard toward journalists again and again, including when they held Abdullah Kabil and Yousef Alaizry captive in 2015 in a building that had been repeatedly bombed only for them to be buried in its rubble on its next hit. Furthermore, since the war began, the Houthis have exchanged prisoners with Al-Qaeda, released hundreds of enemy forces’ fighters and, most recently, offered an exchange for five Saudi soldiers including a pilot shot down over Al-Jawf in February, but have rejected every call for the release of the journalists now on death row, rebuffing foreign and domestic mediation attempts. A soldier may kill you, but apparently it’s worse if a journalist reveals your true nature.", "Laudable international calls to protect journalists are being made now around World Press Freedom Day", "Regional authoritarian regimes cannot be expected to show concern for such human rights abuses, so the United Nations and European countries will need to push the Houthis, and other parties, to free journalists and other political prisoners.", "https://sanaacenter.org/publications/the-yemen-review/9890 = https://sanaacenter.org/publications/the-yemen-review/9849", "and", "(** B H P)", "War and Pandemic: A Viral Storm Blows In", "Yemen Records First COVID-19 Cases, Deaths", "Yemen announced its first official cases and confirmed deaths from COVID-19 in April, with the coronavirus cases emerging in Hadramawt, Aden and Taiz. The pandemic’s spread to Yemen heightened fears of how devastating the weeks ahead will be, given the country’s failing health system, people’s weakened immunity and warring parties’ inability to pause fighting and respond together to the threat. The UN said on April 28 there was “a very real probability” the coronavirus had been circulating undetected and unmitigated within Yemeni communities in the 17 days since the first case was confirmed in the country, based on transmission patterns in other countries.[1] This increased the likelihood a surge in cases would overwhelm the health system, the UN said.", "The first official deaths from COVID-19 in Yemen were announced April 29, while the number of confirmed cases in the country had reached 10 by May 2.[2] The health minister for the Yemeni government, Nasser Baoum, told Yemen TV that two people had died from COVID-19 in Aden on April 29.[3] Seven cases have been confirmed in Aden, two in Taiz, and one in Hadramawt.[4] Two sources told Reuters that at least one case of COVID-19 had been confirmed in Sana’a, but the Houthi health ministry denied this.[5] Confirmed cases worldwide had exceeded 3.2 million with more than 225,000 deaths by April 30.[6]", "Local Authorities Limit Movement, Close Mosques; Hospital Workers Protest", "After a case of COVID-19 emerged in Taiz, the governor closed the governorate’s borders, except for essential supplies, and ordered mosques to close.[7] The coronavirus appeared to have spread to Taiz from Aden: The first patient in Taiz had arrived from Aden on April 27, and had been in contact with the second confirmed case in Taiz.[8] In response to the cases in Aden, the Southern Transitional Council (STC) announced a three-day curfew in the port city, beginning midnight on April 29, and ordered a ban on qat sales and a two-week closure of malls, restaurants and mosques.[9] The STC also said the borders of all southern governorates would be closed, although the transport of goods including relief supplies and food would be allowed.", "Several hospitals closed after the announcement of new cases, local media reported.[10] The Cuban Hospital and Al-Wali Hospital announced they had closed on April 30 due to fears over the coronavirus. In several other hospitals, including the biggest in Aden, Al-Jumhuriya Hospital, medical staff walked out due to a lack of preparedness to handle the coronavirus, including insufficient Personal Protective Equipment (PPE). Attorney-General Ali Al-Awash ordered an investigation into allegations hospitals were refusing to treat suspected COVID-19 cases in Aden.[11]", "In Photos: Life in the Time of Coronavirus", "https://sanaacenter.org/publications/the-yemen-review/9849", "and", "(** B H)", "In Focus: Yemenis Fear Starvation More Than COVID-19", "As a patchwork of curfews, closures and quarantines were imposed across Yemen in April to prevent the spread of the coronavirus, many Yemenis feared starvation more than the virus itself. Even before the numbers of confirmed cases began to rise at the end of April, some Yemenis who spoke to the Sana’a Center were already reeling from the economic impact of containment measures in a country where, after five years of war, the path from job loss to destitution is short and steep.", "In Sana’a, Houthi authorities ordered some businesses to close to prevent the spread of the coronavirus, including gyms, shisha cafes, wedding halls, salons and some shops. This left Iqbal, a widow who worked at a cosmetics shop, with no salary. Struggling to feed her children, Iqbal said she had sold her furniture to buy food. A bank employee in Sana’a, Liza, said she and her colleagues were told to stay home on annual leave, but that once leave allowances were used up, staff would be put on half-pay. Like others across Yemen, she said she feared being unable to buy food. Meanwhile Shaker, who works in the pharmaceutical industry, said trade had been sluggish since restrictions were imposed in Sana’a, but some sectors were profiting, including grocery stories. Some products thought to help combat the coronavirus have sold out, he said, noting Vitamin C supplements were out of stock. Many businesses in Sana’a did not abide by the new regulations: Some parks and shisha cafes closed, but others stayed open, as did some salons and gyms. While wedding halls were closed, some people held wedding parties at home.", "In Hadramawt, where the first case of COVID-19 was confirmed on April 10, Mohammad al-Katheri said a nightly curfew had caused losses for daily wage workers like street vendors. Al-Katheri, who works as a peace trainer, said 80 percent of his work had been canceled due to COVID-19. Meanwhile, stocks of some basic goods had run out. Very few people were wearing face masks in Hadramawt, aside from NGO workers, a resident of the central Al-Qatn district of Hadramawt said. Those who did wear face masks were laughed at and called “coronavirus”, and people would not shake their hands or go near them, fearing they were ill, the resident said.", "In Wadi Hadramawt, Zahra al-Abed, who works in women’s development, said she and her colleagues were trying to raise awareness of World Health Organization guidelines, and to provide assistance to daily wage laborers with help from businessmen and supporters. Hisham Bajaber, a lawyer in Hadramawt, said he had been forced to stop work on some cases, but continued to work in a government department, where no gloves or sanitizer were provided. The announcement of the first COVID-19 patient on April 10 led to panic buying, he said, and some sectors, like toy stores, were profiting from the COVID-19 measures. Many other shops were suffering, however. Zaki Jamal, who owns a stationery shop in Aden’s Dar Saad district, said the closure of schools had severely reduced his sales, for what he viewed as “unnecessary precautions.” – By Rim Mugahed", "https://sanaacenter.org/publications/the-yemen-review/9849", "(** A H P)", "UN cuts extra pay for health workers in Yemen just as COVID-19 hits", "In a move that has prompted dismay from Yemeni authorities on both sides of a five-year war, the World Health Organisation is reducing top-up payments to thousands of healthcare workers across Yemen, even as COVID-19 is starting to spread through the country.", "Despite the UN predicting a “terrifying” impact from the coronavirus in Yemen, the WHO says it doesn’t have the money to carry on with the payments. “Very simply put, I just don’t have the funding to sustain lifeline programmes [like this],” said Dr. Altaf Musani, the UN agency’s representative in Yemen, describing funding cuts to the humanitarian response in the country at this time as “dangerous”.", "The WHO has been paying “incentives” to doctors, nurses, and other health professionals across Yemen for the past few years, intended as a stop-gap measure to help the country’s decimated health system continue to function as both the internationally recognised government of President Abd Rabbu Mansour Hadi and the Houthi rebels – officially known as Ansar Allah – failed to regularly pay civil servants.", "The incentive payments are not the only health programmes on the chopping block. Unless it secures more funding, the WHO says it faces a $150 million shortfall in Yemen and will have to cut support for supplies for health centres, trauma care, and the treatment of chronic conditions like cancer – even as COVID-19 cases are being recorded in both the Houthi-run north and the Hadi-allied south.", "As for the COVID-19 response in Yemen, that will take more funding", "Musani confirmed the incentive payments would be phased out, although he said some healthcare staff working on emergency COVID-19 response and cholera would be paid up to June, and workers at therapeutic feeding centres for malnutrition up to August.", "“My deep worry is that in light of COVID-19 we have created the perfect storm where healthcare workers are doing their jobs, now they don’t have incentive support, and we don’t know about the sustainability of their salaries [from authorities],” he told The New Humanitarian. “They continue to serve, but we are putting additional pressures and risks on them.”", "NGOs that work in the health sector were wary of speaking on the record, but one official, who asked to remain anonymous, said that since salaries and incentives had already been spotty, and devalued by massive inflation, they were concerned health workers would feel unable to continue doing their jobs.", "“People continue to work and serve their communities,” the NGO official said. “But this is a serious concern… we don’t want to get to a point where there is a zero staff level at health facilities.”", "While discussions had been ongoing about phasing out the programme for months, the Houthi authorities and Hadi’s government were only officially informed of the shift by letter in mid-April.", "The 14 April letter to the Houthi ministry, signed by Musani and seen by TNH, “foresees a progressive reduction in the resources allocated to the incentives payments”, and gives two main reasons for the change: the WHO has funding constraints, and it also wants the Ministry of Health to resume making regular salary payments itself.", "According to the letter, the WHO transferred 16.8 billion Yemeni rials (around $68 million) in 2019 to over 9,600 health workers “allowing for their retention and continuity of service”. A different WHO document, also seen by TNH, puts the number of health workers receiving incentives last year at over 7,900, out of a targeted 30,000.", "While it’s unclear exactly how many health workers are or should be on the state payroll.", "Ali al-Walidi, deputy health minister in Hadi’s government, told TNH he had been informed that – due to WHO funding shortages – the incentive payments would be decreased and certain health programmes would be closed down.", "The end of the incentives “would have serious consequences in light of the extraordinary circumstances [in Yemen]”, he warned. “We have demanded... the continuation of all programmes implemented by the WHO.” Al-Walidi said some workers had already complained of delayed incentives.”If they’re cut entirely,” he said, “it would definitely have dire consequences on the overall health system in these difficult circumstances.”", "Al-Walidi insisted health workers were being paid by the Hadi government, but said the salaries were so low that doctors and nurses may not risk turning up, especially given COVID-19. “They’re unlikely to go and work in an isolation ward or a laboratory [without the extra incentive payments],” he said – by Annie Slemrod, Ben Parker", "https://www.thenewhumanitarian.org/news/2020/05/07/coronavirus-health-yemen-unpaid-world-health-organisation-cuts", "My comment: “should be on the state payroll”: Especially in Northern Yemen, many state employees (teachers for instance) had no more been payed for years.", "(** B K P)", "The South Rises Again", "Five years of civil strife in southern Yemen has given rise to southern centers of power, some oriented toward secession and others seeking the semi-autonomy of a federal system. Their views and causes were contained, however, until the dynamics of the current war increased southern autonomy, ultimately encouraging some southern political elites – gauging their chances of governing sufficiently strong – to declare self-rule.", "Southern Movement figures within the internationally recognized Yemeni government cooperated to fill the power vacuum that had resulted from the Houthis’ successful takeover of Sana’a in 2014, turning Aden (now the temporary capital) and Hadramawt (the country’s largest governorate) into military, economic and political centers of gravity. Hadi and the Southern Movement initially managed to share this authority reasonably well", "Newly excluded from power, opposition southerners reorganized to forge the Southern Transitional Council (STC) as declared in the Aden Historic Declaration of May 2017, with Al-Zubaidi at its head. After Decisive Storm, this was the second key development in empowering southerners.", "The longstanding political divisions related to southern Yemen had returned to the fore as soon as the immediate Houthi threat receded. A major point of contention dealt with the future makeup of Yemen. Southerners aligned with the Hadi government backed plans to transform Yemen into a six-region federation, which was proposed in February 2014 and rejected at the time by most Southern Movement factions. Meanwhile, the STC was adamant about the secession of southern Yemen. A second factor in the tensions is historical and linked to the intense rivalry between two political-social groups.", "The STC benefitted in 2017 from the momentum of the southern cause, and used that to solidify itself politically, expand its geographic influence, build its internal structure to function both as a party and to mimic a state, and increase its military capacity. However, at this point, it remained a de facto power and did not attempt to leverage its strength into becoming a ruling authority like the Houthi movement did in northern Yemen.", "In January 2018, clashes broke out between the government and STC-aligned forces in Aden, but there were several reasons the “southern-southern” division stopped short of reaching the point of no return.", "On the surface, it seemed that the situation exploded after the Houthi assassination of Abu al-Yamama, commander of the Security Belt forces in Aden and an iconic Southern Movement and resistance leader. The missile attack that killed him, and recriminations by STC figures that Islah had collaborated with the Houthis, sparked a chain of events that quickly had Hadi government soldiers and STC-allied forces turning on each other, with the former eventually ejected from the city. On a deeper level, however, the UAE’s decision earlier in the year to begin withdrawing troops from Yemen was the main impetus behind the escalation of events. The STC’s rivals and their respective regional backers — the Houthis and Iran, Hadi and Saudi Arabia, Islah and Qatar and Turkey — wanted to preempt a power vacuum in southern Yemen and put an end to Abu Dhabi’s policy of empowering its local allies, which had dramatically bolstered the STC’s military capabilities over the years. Meanwhile, the STC leadership pressed hard in response to the targeting of its commanders, attempting to grab territory before the fragile strategic balance in the south was disturbed.", "In the end, the Houthis succeeded in pitting their rivals against one another.", "Synchronizing political and security measures would represent the magical solution needed for the Riyadh Agreement to succeed, but Riyadh has struggled to activate the political components of the agreement and has instead focused its efforts on security arrangements — an approach the STC views as directly targeting it and empowering its rivals.", "The radical change in the balance of power in southern Yemen in favor of Riyadh and its allies deprived the STC of the space to maneuver that it had when the UAE was present there, and it undermined its political ability to curb the Hadi government’s obstructive behavior. Instead of accepting self-erosion, it made the dramatic announcement of self-rule across southern Yemen. The STC’s call was not welcomed in most southern governorates, but it succeeded in shaking up the political stalemate surrounding the Riyadh Agreement.", "Saudi Arabia has a real interest in seeing the Riyadh Agreement is implemented, and this is why the agreement is still standing despite the STC’s escalation and the Hadi government’s obstruction. The agreed upon power-sharing framework may help avoid a repeat of the full-blown descent into open violence witnessed in August of last year. The Riyadh Agreement, therefore, appears to have been transformed into a “southern Stockholm Agreement”, containing and pacifying the political crisis instead of resolving it – by Hussam Radman", "https://sanaacenter.org/publications/analysis/9829", "and", "(** B P)", "STC Declaration of Self-Rule in Southern Yemen Airs Sour Relations with Riyadh", "Why this sudden escalation by the STC? The content of the STC’s self-rule statement appears to be mostly directed against Saudi Arabia, and reflects the deteriorating relations between the group and Riyadh. The text, which spoke about conspiracies, noted that wages had not been paid to the council’s military and security forces; frontline areas had not been supplied with weapons, ammunition and food; and support for the wounded and families of martyrs had stopped. Following the UAE pullout from Yemen and the signing of the Riyadh Agreement, the Saudis assumed complete control, meaning these responsibilities fell under their purview.", "The conspiracy language is an indication of how the STC views itself as a Saudi target, even though differences that turned it against the Yemeni government in August 2019 were supposed to have been resolved through the Riyadh Agreement. There are, in fact, grounds for suspicion. Riyadh has been silently working to dismantle the STC’s strength on the ground – particularly around Aden – through a variety of measures, including buying the loyalty of military commanders affiliated with the STC, establishing new southern forces headed by commanders who are completely loyal to Saudi Arabia, and imposing their presence to control territory both inside Aden as well as in key areas outside the city, such as in Ras Alara in Lahj. Furthermore, depriving military forces affiliated with the STC from their source of income, could attract these fighters to groups where wages are regularly paid, altering the formula of power and influence in STC-controlled areas.", "A series of events over the past two months served to escalate tensions between the STC and Saudi Arabia. The STC was publicly humiliated in March when Saudi Arabia leaned on Jordan to prohibit STC officials from returning to Aden from Amman.", "Pressure piled up on the STC: Its soldiers were not receiving wages, key officials were prohibited from returning to Aden, frontline areas were not receiving support, some of its military commanders’ loyalties were shifting, rival forces were encroaching on their territory, and now its own people were confronting it over public services. So it seems the STC tried to absorb all this by leaping into the unknown and dragging everyone with them.", "It wasn’t necessarily a well thought-out plan. There are open questions about the fate of public institutions in areas under STC control, most importantly Aden port and the central bank, with the latter funding the import of all basic commodities and oil purchases using a Saudi deposit. This puts the STC in a difficult situation. How will it manage these challenges if the central bank shuts its doors?", "It’s possible that the situation will deteriorate further and escalate into a military confrontation between the government and the STC. The biggest risk of violence is in Abyan, where frontlines separating the parties remain from the last round of fighting.", "The STC, in addition to the questionable loyalties of its partners in Abyan, has complex relations with many southern parties.", "The situation is also complicated for Saudi Arabia. Of immediate urgency is what to do with Saudi forces in Aden. Staying in the city amid the STC’s insistence on self-rule implies either Saudi approval of what the STC is doing, impotence in the face of a challenge from what is supposed to be an obedient proxy or a risk of being drawn into an armed confrontation. With no guaranteed end result, Saudi Arabia is in an unenviable position. Its relationship with the STC has been fraught with difficulties for four months now. The recent STC statement will only make matters worse if taken as an insult by a Kingdom that has propagated a great deal of optimism around the Riyadh Agreement. Riyadh, however, is unlikely to react publicly, which would run counter to its nature and to its desire to maintain an image of mediator rather than involved party – by Maged Al-Madhaji", "https://sanaacenter.org/publications/analysis/9780", "(** B P)", "Self-administration: Will it strengthen Yemen’s STC or further complicate the conflict?", "The statement’s sixth and seventh provisions urged southern governors to cooperate and the Saudi-led coalition to support this “important” step. However, local, regional, and international actors expressed clear disapproval. Internally, the governors of five key provinces representing much of the South’s territory and resources — Hadramawt, Shabwa, al-Mahra, Socotra, and Abyan — rejected the declaration, refuting yet again the idea that the STC is the representative of southern grievances, as it regularly claims. The absence of public rallies in support of the STC’s declaration in these governorates, except for an armed attempt to destabilize the island of Socotra (some 950 km away from Aden) that Saudi Arabia tried to contain, appears to back up the governors’ stance for now. Regionally, the Saudi-led coalition and the Gulf Cooperation Council (GCC) reiterated their support for the Yemeni government.", "Growing dissatisfaction", "The STC faces rising internal pressure for preventing the government from delivering services while itself failing to fill the gap. The announcement may thus have been designed to create a distraction, in the hope of defusing public anger and diverting attention elsewhere. Summer Nasser, the CEO of Yemen Aid and a country analyst, suggested that the STC “resorted to these kind of statements” to “temporarily mollify local pressure,” adding that this has been “a reoccurring pattern since last year.” The recent flooding in Aden, which destroyed dozens of houses and affected thousands of people, amplified local frustration over the government and the STC’s failure to deliver public services and, by extension, their crisis management response.", "the current government is weak, technically absent, and many cabinet ministers are incompetent, with some of them holding public office for the first time in their career at a time when deteriorating conditions and a multiplicity of crises require real expertise.", "Against this backdrop, it is not surprising that hundreds of protesters took to the streets of Aden, chanting “No STC, no legitimacy, our revolution is popular” on April 24. Residents expressed their profound frustration toward the legitimate government, as well as the STC’s role in undermining it, over its failure to deal with the flooding and inability to provide water and power as the province braces for a hot summer. Local communities urgently need basic services, not more instability, and there is a dire need to have a functioning government in Aden.", "Attention is elsewhere", "Amid the unprecedented distraction of the global COVID-19 pandemic, Saudi Arabia’s focus on its cease-fire and backchannel talks with the Houthis, and mounting Houthi military pressure on Marib, the STC may have presumed that its announcement would go uncontested. The council’s leaders — who are now in Abu Dhabi after Riyadh blocked their reentry to Aden from Amman on March 11 — expected outside developments would compel Saudi Arabia and the international community to turn a blind eye to, if not endorse, their announcement.", "Unsatisfied with its geographical limitation to Aden and parts of Dale and Lahj, the STC wants to expand its control of Abyan and Shabwa toward the eastern governorates and to become a dominant de facto actor, similarly to the Houthis in the North.", "Recalibrating ties with Saudi Arabia", "By declaring self-rule the STC also sought to advance its efforts to be part of comprehensive peace talks as an independent actor and recalibrate its strained ties with Saudi Arabia. Yet the Riyadh Agreement already grants the STC and other southern entities representation in the government, and by extension, involvement in peace talks through its implementation.", "Implications", "There are five primary local, regional, and international implications. First, the self-administration declaration has doubtless complicated conflict dynamics and resolution efforts more broadly. It has further deepened the state of instability as COVID-19 spreads across the country, as the STC’s attempt to take over Socotra has made clear. Second, the establishment of shadow committees erodes the authority of the legitimate government on the ground, reduces its already limited sources of revenue, weakens its ability to deliver services and pay salaries, and runs the risk of getting the public accustomed to the full absence of state institutions.", "Third, the self-administration announcement will, contrary to what the STC would have hoped, likely increase international support for the territorial integrity and unity of Yemen in the short to medium term.", "Fourth, the STC is unlikely to be viewed as the sole representative of the southern cause at the international level, although perhaps as the most powerful one, unless major southern and eastern entities endorse it", "Finally, Riyadh will likely attempt to further curtail the STC’s power in the short term, albeit cautiously, so as to avoid confrontation, while also slowly balancing against its regional sponsor, the UAE, to increase its influence in the South", "As the STC has not yet retracted its announcement, the least costly way to avert further escalation is to implement the security, military, and political provisions of the Riyadh Agreement – by Ibrahim Jalal", "https://www.mei.edu/publications/self-administration-will-it-strengthen-yemens-stc-or-further-complicate-conflict", "(** B P)", "What Happens After Hadi?", "The departure of Hadi from the presidency would be another major turning point in the Yemen War, with the fallout far from certain. To explore possible scenarios and take a deeper look at what Yemen, and the ongoing conflict, may look like post Hadi, the Sana’a Center asked five experts for their insights.", "An Ornamental President Who Became the Last Stand for Legitimacy", "By Gregory Johnsen", "Yemen is far too divided for anything resembling free and fair elections. Without Hadi, what little legitimacy Yemen’s internationally recognized government has left will fade, particularly among Yemenis. No one candidate is in a position to unite even a majority of Yemen’s disparate factions. Already Hadi’s decrees, issued mostly from exile in Saudi Arabia, have a limited impact on what happens on the ground in Yemen. New officials replace old ones, but nothing really changes. Large segments of the Yemeni army are loyal to him in name only, while other Yemeni forces, which have been trained and paid by the United Arab Emirates, operate outside his control and frequently clash with his troops.", "Yemen already has fragmented into a handful of statelets with little connection to what passes for a central government. Hadi’s passing would only hasten the breakup of Yemen as a single state. After Hadi, comes the collapse.", "Hadi is a Deadbeat President; Without a Successor the Problem Only Gets Worse", "By Maged Al-Madhaji", "Yemeni President Abdo Rabbu Mansour Hadi’s health issues have long stirred questions about the impact of his possible death on the Yemeni political situation. The potential repercussions go beyond the legal aspect related to the death of a president, which is governed by a constitutional mechanism that would see Vice President Ali Mohsen temporarily assume the presidential office. Yemen is in a state of war with complex local, regional and international dimensions; therefore, one cannot rest assured that everything will be fine just because there is a mechanism that will take its legal course. The ascension of Ali Mohsen to the presidency would likely face both international and domestic opposition. The former top general has a reputation for murky dealings with Islamic and extremist groups, including Al-Qaeda, during his tenure in the Yemeni army, meaning he is unlikely to be accepted by the United States. The Southern Transitional Council (STC) and other southern components – putting aside the general consensus since the 2011 uprising that the president of Yemen must be a southerner – harbor deep animosity toward Al-Ahmar for his leading role with northern forces in the short-lived 1994 civil war against the south.", "Despite the risks associated with a sudden succession crisis, there do not seem to have been any preparations for it.", "Hadi, as head of the internationally recognized government, provides the legal and political cover for the Saudi-led coalition, and his death could have destructive consequences for the war effort against the Houthis. As the symbol of constitutional legitimacy, anti-Houthi actors are compelled to at least pay lip service to Hadi and the idea of Yemeni unity. Thus, there is plenty to lose if he dies. The fragile alliance between rival parties – whose differences are far greater than what unites them – may explode. This would further fragment the Yemeni political scene and hamper the military effectiveness of the coalition.", "Hadi’s tenure as president has been defined by poor performance, mismanagement and corruption. From the Houthis’ perspective, he is an ideal opponent: a man who accidentally rose to power without any dreams, imagination or agenda, who does nothing to protect Yemenis’ lives and interests, and who only mobilizes when he needs to protect his own interests and position in exile.", "For the Saudis Hadi is the deadbeat cousin they cannot disown due to the risk to their family reputation and, more problematically, due to the legal umbrella he provides all Houthi rivals in prosecuting the war. Dead or alive, Hadi is a problem for his allies; without a proper successor, the Hadi problem only gets worse.", "With or Without Hadi, Little Possibility for a President Who Can Govern", "By Sheila Carapico", "‘Legitimacy’ Protecting Yemen’s President Complicates Process of Replacing Him", "By Elana DeLozier", "Yemen Needs a Presidential Council", "By Abdulghani Al-Iryani", "https://sanaacenter.org/publications/analysis/9708", "(** B H P)", "Perceptions of the Yemeni public on living conditions and security-related issues 2019", "https://yemenpolling.org/Projects-en/ICSP_Survey_2019_Preliminary_findings_26_01_2020.pdf", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "Siehe / Look at cp1", "(** A H)", "40 patients with COVID-19 symptoms die in Aden on Tuesday", "The shortage of PPE and training on how to handle coronavirus cases has led doctors and nurses around the city to stop showing up for their shifts", "Medical professionals, activists and victims’ families say that about 40 people with coronavirus symptoms died Tuesday in the interim capital of Aden.", "The sources said that the hospitals of Al-Jumhoriyah in Khourmaksar district and Al-Sadaqa in Al-Sheikh Othman district, as well as Al-Wali, Al-Naqeeb, German Aden and Al-Buraihi hospitals in Al-Mansoura district received about 30 cases in total of suspected coronavirus cases, with most patients exhibiting lung infections, respiratory problems and fevers.", "Medical professionals told Almasdar Online that the hospitals remaining open lack COVID-19 tests, ventilators and personal protection equipment (PPE) such as masks, gowns and gloves.", "The shortage of PPE and training on how to handle coronavirus cases has led doctors and nurses around the city to stop showing up for their shifts. At least three of the city’s hospitals have shut down, citing their lack of resources to handle such cases.", "In addition to the 30 patients with coronavirus symptoms who passed away in the hospitals on Tuesday, 10 patients with suspected coronavirus have died in their homes in recent days after being turned away from hospitals or unable to find ones that were open.", "Salem Al-Yafei, the grandson of an elderly man in his 70s from Khourmaksar district, said his grandfather died at Al-Nour hospital in Al-Mansoura district in northern Aden, after a number of hospitals refused to admit him. He said his grandfather had a high fever, malaria and later suffered a stroke. He is unsure if his grandfather had contracted the virus.", "A relative of a man in his 60s from Al-Sheikh Othman district who died at Al-Jumhoriya hospital last Saturday, as a result of needing fluids removed from his lungs, said that family took him to the hospitals of Al-Buraihi, Al-Wali and Al-Naqeeb in Al-Mansoura district, but all three facilities refused to receive them.", "Family members later sent the elderly relative to Al-Jumhoriya hospital, where he passed away.", "On Monday, the spokesman for the Supreme National Emergency Committee for Coronavirus said that 49 people in Aden had died of fevers, the first such announcement by health authorities following the increase in unexplained deaths in the interim capital.", "The uncertainty around the deaths of these people, who had not been tested for COVID-19, has contributed to coronavirus-related fears in Aden.", "https://al-masdaronline.net/local/755", "and", "(A H)", "40 deaths were reported in #Aden on Tuesday, with authorities saying from fevers \"dengue & Chikungunya\". But doctors & families said from symptoms similar to Covid-19. Some hospitals have closed, others refusing to treat patients as they lack testing devices, ventilators & drugs.", "https://twitter.com/FuadRajeh/status/1258386705503129601", "(** A H P)", "Houthi-affiliated lab documented four COVID-19 cases; Houthis announced one case", "The report was issued the same day the Houthis announced the first confirmed case of coronavirus in Sana’a, whom they identified as a Somali migrant", "A report issued on Tuesday by the Houthi-controlled National Center for Health Laboratories documented four confirmed cases of coronavirus in Sana’a and Ibb governorates. Instead of announcing all known cases on Tuesday, the Houthis instead announced just one, that of a Somali national found dead in a hotel. It is unclear if the Somali national was one of the four confirmed cases documented in the report, as all names were redacted.", "The report (see image below) lends credibility to Houthi critics who have accused the group of cherry-picking an African migrant as the first confirmed case in order to deflect blame from the group’s handling of the crisis and onto migrants. Reports of mysterious illnesses and deaths of patients with COVID-19 symptoms have been swirling in the capital for weeks.", "The Houthi-controlled Health Ministry and Epidemiological Committee have not issued any official statements of the four confirmed cases since the report’s release on Tuesday. Houthi Health Minister Taha Al-Mutawakel said on Tuesday that panic and fear and media exaggeration were the cause of the coronavirus outbreak and rapid spread in Western countries.", "The report, seen by Almasdar Online, said three of those patients are at Kuwait Hospital in Sana'a, and the fourth patient is at Jeblah Hospital in Ibb. The three cases documented by the National Center for Health Laboratories in Sana’a are men between the ages of 35 and 40, while the Ibb patient is a woman whose age was undisclosed.", "Two World Health Organization (WHO) employees, who were not authorized to speak with the press, told Almasdar Online last week that there were coronavirus cases in Sana’a and that Houthi gunmen put a family in quarantine for two weeks following their return to Sana’a from Aden. Two of those family members were confirmed to have the virus, the WHO sources said.", "On Wednesday, the technical director of the Houthi-controlled University of Science and Technology Hospital in Sana'a announced on his Facebook page that \"the situation is out of control due to the outbreak of coronavirus in [Sana’a].” His facebook account was deactivated shortly thereafter.", "https://al-masdaronline.net/national/754", "(A H P)", "Saudi Arabia violates Yemeni corona lockdown measures yet again", "Saudi military flight lands in Aden without adequate testing measures", "Aden International Airport has on Wednesday received two flights, one of which was carrying military personnel from Saudi Arabia, in a clear Saudi breach of measures to curb the corona epidemic in the country.", "Local sources indicated that one of the planes was a civilian one and belonged to the World Health Organization, while the other carried soldiers and military equipment belonging to Riyadh.", "None of the travellers of the two flights has undergone the necessary preventive measures for potential Covid-19 patients.", "https://www.uprising.today/saudi-arabia-violates-yemeni-corona-lockdown-measures-yet-again/", "(A H)", "Film: Houthis in plea for help to battle virus in Yemen", "Yemen's Houthi government has called on international organisations to offer further help to the struggling nation as it attempts to tackle the spread of the new coronavirus. Houthi rebels urged the United Nations to increase the number of testing kits for COVID-19 saying what they had received from the World Health Organization was running out. Houthi public health minister Taha Al-Mutawakel said Saturday that he sent an appeal to UN humanitarian coordinator Lise Grande asking for more testing kits. Meanwhile, Houthi information minister Deif Allah Al-Shami warned that his government won't accept aid provided by international humanitarian agencies unless they \"stand by the Yemeni people.\"", "https://www.youtube.com/watch?v=fA24_erdx-E", "(A H)", "Ahead of any infection, Yemen’s Marib sets up covid-19 healthcare center", "http://en.26sepnews.net/2020/05/07/ahead-of-any-infection-yemens-marib-sets-up-covid-19-healthcare-center/", "(A H)", "#MSF has today taken over the management of the #COVID_19 treatment centre at Al-Amal Hospital in #Aden, #Yemen following discussions with local authorities. The local health authorities remain in charge of the overall COVID-19 response in Aden, including testing and running the rapid response teams.", "Our team of Yemeni and international staff are working to provide the best quality care that they can for the patients in the hospital. The authorities have confirmed 16 cases of COVID-19 in Aden, three of whom have died (photo)", "https://twitter.com/msf_yemen/status/1258387506795610113", "https://www.facebook.com/Classy.Yemeni/posts/1926604397469732", "(A H P)", "1st Yemeni official died of Coronavirus in Aden", "The first official in the Yemeni internationally recognized government died, Wednesday evening, after contracting the novel Corona virus \"Covid-19\" in the Aden, southern governorate of Aden.", "Local sources in Aden said that the head of the Local Authority Department in the General Secretariat of the Prime Minister, Moqbel Mohsen Al-Qotaybi, died in the Quarantine Center in the Al-Borayqa District, west of Aden, after he was suspected of being infected with the novel Coronavirus.", "https://debriefer.net/en/news-17022.html", "(A H P)", "The Transitional Council mobilizes 60 international organizations to confront #Corona in the south", "The Southern Transitional Council called on 60 international organizations to unite efforts to confront the damage caused by the torrential rains that struck the capital Aden and the southern governorates, and the repercussions of the spread of the Corona virus.", "https://en.smanews.org/the-transitional-council-mobilizes-60-international-organizations-to-confront-corona-in-the-south", "(* A H P)", "Test results show Yemen's Houthis are concealing Covid-19 cases", "Evidence has emerged that the Houthi movement's unrecognised government in northern Yemen is concealing Covid-19 infections even after they have been confirmed by laboratory testing.", "So far, the Houthis have not acknowledged any cases among Yemenis in the areas they control, though they have reported the death of a Somali refugee who tested positive for the disease.", "However, a document circulated online shows that at least four other confirmed cases have not been disclosed by the Houthis.", "The document lists the results of tests on 22 Yemenis, and four of them are positive. Three of those infected are men in the Tahrir district of the capital, Sanaa, while the fourth case is a female in Ibb province.", "Tahrir is one of ten districts in the capital that were placed under a one-day curfew on the morning after the lab results were returned. Residents were told to stay indoors while \"community committees\" sprayed the streets with disinfectant.", "This was officially presented as a \"pilot scheme\" to test the capabilities of the committees and work teams in dealing with any future coronavirus-related emergency.", "https://www.al-bab.com/blog/2020/05/test-results-show-yemens-houthis-are-concealing-covid-19-cases", "while the Hadi government uses COVID-19 for propaganda:", "(A P)", "Yemeni gov't warns against Houthi abusing COVID-19 crisis", "The Yemeni internationally-recognized government on Thursday warned against the \"Houthi abuse\" of COVID-19 spread in northern areas under the group's control, which portends a humanitarian disaster. The group \"manages coronavirus as a political and military issue,\" the Yemeni information minister tweeted. They \"exploit the virus to blackmail international agencies and adopt blackout policy to hide real data on number of infections, putting millions of Yemenis at risk.\"", "https://debriefer.net/en/news-17025.html", "and also http://en.26sepnews.net/2020/05/07/info-minister-warns-of-houthi-exploitation-of-coronavirus-says-millions-endangered/", "My remark: In the South, they downplay as well: https://al-masdaronline.net/local/755 and https://twitter.com/FuadRajeh/status/1258386705503129601", "(B H)", "\"The virus is now in Yemen,\" and there's little left in the war-torn country to stop it.", "[Overview]", "Samah Hadid, Oxfam's director of advocacy in Yemen, estimates that 80% of Yemen's population needs emergency aid right now, more than any other country in the world.", "\"The Yemen humanitarian response is underfunded. Yemen desperately needs international aid to cope with COVID-19 and other humanitarian needs,\" she told CBS News. \"An estimated 4 million displaced people live in overcrowded camps and settlements which makes social distancing incredibly difficult and increases people's risk to the virus.\"", "https://www.cbsnews.com/news/yemen-war-coronavirus-little-left-to-stop-spread-of-covid-19-2020-05-04/", "(* A H P)", "Yemeni government, STC and Houthis all address coronavirus", "Yemen’s warring parties are taking new measures to stem the spread of coronavirus, which officials say has infected 25 people, five of whom have died as of May 6. As the number of infections and deaths grow amid fears that the actual figures are much higher than official records show, the Houthis, the UAE-backed Southern Transitional Council (STC) and the Saudi-backed Yemen government have announced new measures and reiterated safety guidelines.", "Internationally recognized government", "Health Minister Dr. Nasser Ba’oum said the government, with support from the King Salman Relief and Humanitarian Action Center, has allocated 580 million Yemeni riyals (nearly $900,000*) to authorities in all non-Houthi-controlled governorates and 500 million rials (about $770,000) to the Aden branch of the Central Bank of Yemen, to be distributed to health facilities.", "Ba’oum called on the authorities in Aden, which is under STC administration, to impose a two-week curfew so epidemiological surveillance teams can inspect the population for COVID-19 infections.", "Houthis", "On Wednesday, the Houthis announced the complete lockdown of 11 neighborhoods in 10 districts of the capital Sana’a, as part of precautionary measures to stop the spread of coronavirus. The Houthis announced their first confirmed case Tuesday, though rumors of unidentified illnesses and mysterious deaths have been circulating for weeks.", "This was stated in a Facebook post by the Houthi-controlled Endowments Office.", "The circular stressed that imams must commit to informing residents of the precautionary closure of mosques in these neighborhoods for 24 hours starting Wednesday morning.", "The circular called on all citizens and residents to fully comply with these guidelines, and to stay indoors for the period of the temporary lockdown and sterilization of neighborhoods by field teams.", "https://al-masdaronline.net/national/752", "(A H P)", "Closing mosques in the capital #Aden and suspension of group prayers due to #Corona", "https://en.smanews.org/closing-mosques-in-the-capital-aden-and-suspension-of-group-prayers-due-to-corona", "(A H P)", "After conflict decimated Yemen's healthcare system, now relatives of Covid-19 patients in #Taiz claim patients, including one who died Wednesday, haven't been tested properly. Brother in law of dead case obtained copies of his relative's tests that showed it wasn't Covid-19.", "https://twitter.com/FuadRajeh/status/1258181134753632256", "(A H)", "Baoum confirms 5 cases of Corona virus infection in Aden the capital", "The Minister of Public Health and Population in the government of President Hadi, Dr. Nasser Baoum, has confirmed five cases of coronavirus infection in the capital Aden.", "https://en.smanews.org/baoum-confirms-5-cases-of-corona-virus-infection-in-aden-the-capital", "(A H)", "1st COVID-19' case recorded in Yemen's Hodaidah", "https://debriefer.net/en/news-16995.html", "(A H)", "Confirmed Covid-19 case raises cases number in Yemen's Aden to 15", "A local official reported in the governorate of Aden, in southern Yemen, on Wednesday, a new confirmed case of coronavirus, bringing the number of cases recorded in the governorate to 15.", "The Director General of Al-Mualla District of Aden Governorate, Fahd Al-Mushbaq, stated in Facebook that a confirmed case of Covid 19 disease had been recorded in the district, and two suspects of a man and his wife had subjected themselves to the home quarantine.", "https://debriefer.net/en/news-16997.html", "(A H P)", "10 Stadtteile in der Hauptstadt Sanaa wurden vorübergehend geschlossen", "Das Technische Komitee für Seuchenbekämpfung in der Hauptstadt Sanaa hat am Mittwoch zehn Stadtteile in den zehn Bezirken der Hauptstadt geschlossen, als Pilotmaßnahme im Rahmen der vorbeugenden Gesundheitsvorkehrungen gegen Corona.", "https://www.saba.ye/de/news3096202.htm", "(A H P)", "10 neighborhoods in capital Sanaa closed temporarily", "The Technical Committee for Epidemic Control in the capital Sanaa on Wednesday closed ten neighborhoods in the ten districts of the capital, as a pilot measure within the preventive health precautions to confront Corona.", "https://www.saba.ye/en/news3096193.htm", "and also https://www.aa.com.tr/en/middle-east/yemen-rebels-shut-10-districts-in-sanaa-over-covid-19/1831070", "Photos: https://twitter.com/alialsonidar/status/1258016742791680001", "Film: https://www.youtube.com/watch?v=zZwfnFPAKTM", "(* A H)", "New COVID-19 cases detected in Aden, Hadramout, Sanaa", "http://en.adenpress.news/news/19985", "(* A H)", "More Covid-19 cases in #Sanaa. A man displaced from Hodeidah tested positive.", "Al-Ahli Hospital was closed & medical stuff put under quarantine overnight after a case was confirmed in it. Locals have talked about other cases, including one who died from virus in Kuwait hospital.", "https://twitter.com/FuadRajeh/status/1257918174244331523", "(A H P)", "Photo: Now sterilize the neighborhoods that have appeared cases / suspected of the virus # Corona in the capital # Sanaa", "https://twitter.com/A7medJa7af/status/1257900279548317696", "(* B H)", "New Covid-19 infections raise fears of a worst-case scenario in Yemen", "[overview]", "https://www.al-bab.com/blog/2020/05/new-covid-19-infections-raise-fears-worst-case-scenario-yemen", "(A H P)", "BaAum: govt hasn’t yet received any support from WB to counter Coronavirus", "[Hadi gov.] Minister of Public Health and Population Dr. Nasser BaAum stated that the government has not yet received any amount of funds from the World Bank (WB) to counter the Coronavirus pandemic.", "He said” The government has only received support from KSrelief Center to stem the spread of the pandemic, KSrelief is the partner and major sponsor of the Yemeni government”.", "http://en.26sepnews.net/2020/05/06/baaum-govt-hasnt-yet-received-any-support-from-wb-to-counter-coronavirus/", "(A H P)", "Rundschreiben über Gassen und Moscheen, die in der Hauptstadt Sanaa vorübergehend geschlossen werden", "https://www.saba.ye/de/news3096132.htm", "(A H P)", "Al-Mansorah hospital reopens its doors amid difficulties", "Al-Mansorah main hospital (22 May) has reopened on Tuesday, its doors for patients after a close down of two days to perform cleaning and disinfection operations following the death of a coronavirus suspected case. The hosptal also set up two tents in its yard to receive and isolate suspected cases before sending them to the official isolation centre for COVID-19 patients when confirmed. The healthcare workers confirmed to the local press that the hospital did not receive any kind of support from the Health Ministry or organizations to address COVID-19 pandemic, calling all the medical teams to respond to the call of duty despite the difficulties.", "http://en.adenpress.news/news/19984", "My comment: The separatists blame the Hadi gov. health ministry for these problems – but actually it’s they who rule at Aden, thus they must care.", "(A H K)", "Erster COVID-19-Fall im Norden des Jemen – Save the Children fordert sofortigen Waffenstillstand", "Xavier Joubert, Landesdirektor von Save the Children im Jemen, sagt:", "„Es ist das Schlimmste eingetreten, was wir befürchtet haben: Das Corona-Virus breitet sich im ganzen Land aus und hat nun den Norden des Jemen erreicht, wo einige der am stärksten gefährdeten Kinder und Familien in dieser humanitären Katastrophe leben. Es muss einen sofortigen Waffenstillstand geben.", "Bislang wurden 200 Menschen auf COVID-19 getestet, aber wir kennen das wahre Ausmaß der Verbreitung nicht. Wir müssen uns darauf konzentrieren, in der Bevölkerung das Bewusstsein für die Pandemie zu schärfen und über Maßnahmen zur Eindämmung aufzuklären. Gesundheitsexperten müssen die Möglichkeit haben, in alle betroffenen Landesteile zu reisen, um die dringend benötigte Unterstützung für diese Maßnahmen zu leisten. Das ist die einzige Möglichkeit, die Ausbreitung des Virus einzudämmen.", "Nichts davon kann getan werden, wenn die Kämpfe weitergehen", "https://www.freitag.de/autoren/dklose/erster-covid-19-fall-im-norden-des-jemen = https://www.presseportal.de/pm/106106/4590305", "(A H K)", "Save the Children: ‘Worst fears confirmed as first COVID-19 case hits north of Yemen’", "Xavier Joubert, Country Director of Save the Children, said:", "“This is the worst-case scenario we have been fearing: the Corona virus is spreading across the country and has now reached the north of Yemen, home to some of the most vulnerable children and families in this humanitarian catastrophe.", "A ceasefire must happen immediately. Since COVID-19 started tearing across the globe, warring parties in Yemen have failed to lay down their weapons, but this is a wakeup call they cannot ignore.", "https://reliefweb.int/report/yemen/save-children-worst-fears-confirmed-first-covid-19-case-hits-north-yemen", "(A H)", "Yemen's Lahj reported 2 Covid-19' deaths", "A health source in Lahj Province, southern Yemen, told Debriefer Tuesday that two deaths in the district of Tuban registrated, confirming that they were infected with the novel Coronavirus (Covid-19) in accordance with the initial tests conducted on them.", "Lahj joined the list of Yemeni provinces, which have been officially announced recording cases and deaths of the Corona virus.", "https://debriefer.net/en/news-16987.html", "and also https://www.reuters.com/article/us-health-coronavirus-yemen/yemen-reports-first-three-coronavirus-cases-one-death-in-lahaj-province-idUSKBN22I28A", "(A H)", "Yemen records nine new coronavirus infections, taking total to 21", "Yemen’s internationally-recognised government announced on Tuesday nine new coronavirus cases and one death, raising total infections to 21 and three deaths, the country’s supreme national emergency committee said on Twitter.", "Eight cases were detected in the southern port city of Aden and another infection was recorded in Hadhramout region, it said.", "https://www.reuters.com/article/us-health-coronavirus-yemen/yemen-records-nine-new-coronavirus-infections-taking-total-to-21-idUSKBN22H1HL", "(* A H)", "Yemen records 10 new coronavirus cases as Houthis attacked for lack of transparency", "The announcement of the surge in the number of cases comes as 201 doctors in Aden on Tuesday sent an urgent appeal to the Ministry of Health, the separatist Southern Transitional Council that controls Aden and military units in the city, urging them to immediately put the city under 24-hour lockdown, prepare quarantine centers in the city’s districts and provide them with protective items.", "“The situation is grave,” Dr. Wafaa Dahbali, Al-Sadaqa Hospital manager and one of the doctors who signed the appeal, told Arab News. “There are at least four deaths in each district in Aden for people suffering from respiratory problems,” she said. Local health facilities could not determine the cause of the deaths due to a severe shortage of swabs, she said.", "In Sanaa and other densely populated provinces in northern Yemen, Yemeni government officials and residents have attacked the Houthis for being secretive about the number of coronavirus cases in areas under their control amid reports of hundreds of patients with severe respiratory problems swamping hospitals.", "Residents in Sanaa told Arab News that squads of armed Houthi men had sprung up in some districts, sealing off streets and ordering people to stay indoors as workers in vehicles and on foot disinfected streets.", "“They blocked Hayl market and Jamal and Sanena streets for two days,” a resident told Arab News on condition of anonymity for fear of Houthi reprisals. “We are worried that there might be so many unannounced cases,” the resident said, adding that Sanaa’s streets were bustling with people and vehicles.", "Amateur videos posted on social media on Monday showed armed men blocking a street in Sanaa as an ambulance took away a patient. Healthcare workers in Sanaa who spoke to friends outside Yemen or to local media outlets said that most of the suspected coronavirus cases have been taken to Kuwait hospital as rebels pressure doctors not to disclose information. Doctors in Sanaa did not respond to calls from Arab News.", "https://www.arabnews.com/node/1670076/middle-east", "My remark: By a Saudi news site, blaming of Houthis included.", "(A H)", "Huthi-Rebellen melden ersten Corona-Todesfall in Hauptstadt Sanaa", "Der Huthi-Gesundheitsminister Taha al-Mutauakel teilte am Dienstag mit, bei dem Verstorbenen handele es sich um einen Somalier, der in einem Hotel tot aufgefunden und posthum positiv auf das neuartige Coronaviurs getestet worden sei. Es handelt sich zugleich um den ersten bekannten Infektionsfall in den von den Rebellen kontrollierten Gebieten.", "https://www.nau.ch/news/ausland/huthi-rebellen-melden-ersten-corona-todesfall-in-hauptstadt-sanaa-65703247 = https://www.tah.de/welt/afp-news-single/huthi-rebellen-melden-ersten-corona-todesfall-in-hauptstadt-sanaa.html", "(A H)", "Yemen's Houthis report first coronavirus case, a death in Sanaa hotel", "Authorities in Houthi-held north Yemen confirmed its first case of the new coronavirus on Tuesday, a Somali national found dead in a Sanaa hotel, while the government in the south of the war-torn nation reported nine new infections.", "One of the last countries to declare COVID-19 infections on April 10, Yemen has now reported 21 cases, including 3 deaths, in territory held by the internationally recognised government, and one case, a death, in areas under the Iran-aligned Houthis.", "“We received a report about a situation in a hotel (in the capital Sanaa) on Sunday and epidemiological investigation teams went there immediately, where the affected person had died,” Houthi health minister Taha al-Mutawakkil told Al Masirah TV.", "The deceased Somali had underlying liver and kidney problems, the minister said, adding that a sample had been tested in a laboratory for COVID-19 infection.", "https://www.reuters.com/article/us-health-coronavirus-yemen/yemens-houthis-report-first-coronavirus-case-a-death-in-sanaa-hotel-idUSKBN22H1HL", "and also https://www.aljazeera.com/news/2020/05/yemen-houthis-report-coronavirus-case-rebel-held-region-200505181140566.html", "https://www.uprising.today/first-confirmed-covid-19-case-recorded-in-sanaa/", "https://www.al-monitor.com/pulse/originals/2020/05/yemen-houthi-coronavirus-case-covid19-sanaa-somali.html", "(A H P)", "163 expatriates leave in Saada after being tested negative for COVID-19", "https://www.saba.ye/en/news3096122.htm", "(* A H P)", "Epidemic Control Committee in Sana'a decides to establish field hospital with 3,000 beds urgently", "The Committee for Epidemic Control aof Ansar Allah group (Houthis) approved Monday, the concept of establishing and equipping a field hospital with a capacity of 3,000 beds within efforts to confront Corona epidemic in Sana'a.", "According to the houthi-run Yemeni news agency , the Committee reviewed the report of the Minister of Public Health and Population on the precautionary measures guide prepared by the Ministry for all ministries and government agencies to prevent this epidemic.", "The Minister of Health in the Salvation Government, Dr. Taha Al-Mutawakkil, reviewed \"the ministry's efforts in cooperation with a number of government agencies in dealing with all cases, whether infected with acute vision inflammation or influenza or cough as possibility of infection of any of them with the Corona virus.\"", "Al-Mutawakkil emphasized, \"Raising the degrees of dealing with these cases to the highest degree, including applying precautionary steps to those in contact with them by subjecting them to quarantine in the interest of the Ministry of Public Health and Population in order to avoid any spread in the event that God forbid, the tests have proven that they are infected with corona.\"", "Al-Mutawakkil indicated that recording cases of infection in a number of Yemeni governorates under the control of the Yemeni internationally recognized government \"raises the alarm that the epidemic can spread to all governorates.\"", "He emphasized the need for high coordination to fight any contingency related to Covid-19 given that the transmission of the virus to the provinces under the control of his group, as well as the governorates administered by the Yemeni government, in which cases of Covid-19 infection have not been recorded until now, have become a possibility.", "https://debriefer.net/en/news-16959.html", "(* B H)", "Yemen: UN and partners respond to COVID-19", "The UN and humanitarian partners in Yemen are responding to the virus with a focus on case management, risk communications, community engagement and protecting the wider public health system.", "The UN and partners have reached more than 20 million people with COVID-19-related awareness materials through TV channels and radio stations. More than 7.5 million people have been reached via social media platforms, as well as more than half a million people through house-to-house visits.", "The UN and partners are also supporting direct case management. Some 333 rapid response teams have been deployed across the country to follow up on reports and refer people for testing and treatment as needed.", "The UN and partners are also supporting treatment facilities, including 37 isolation units and providing critical supplies such as ventilators and protective equipment.", "In addition to the COVID-19 response, the UN and partners continue to support a “continuum of care”, which requires ongoing support for 4,300 health facilities across the country, including designated facilities to treat cholera, dengue, malaria and other non-COVID-19 diseases.", "https://www.unocha.org/story/yemen-un-and-partners-respond-covid-19", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Hadi government forces claimed repelling al Houthi attacks in Bayt al Faqih, Durayhimi, and Hays districts in al Hudaydah governorate in western Yemen on May 7. Hadi government forces previously reported destroying an al Houthi tank in al Hudaydah city on May 6.[2]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-may-7-2020", "(A K pH)", "In Hodeidah, US-Saudi mercenaries targeted 7th-July residential area with artillery shells and different machineguns. The mercenaries also targeted several areas of Hais district with different machineguns.", "https://english.almasirah.net/details.php?es_id=12766", "(A K pH)", "37 Verstöße der Aggressionstruppen im Gouvernement Al-Hodeidah", "https://www.saba.ye/de/news3096200.htm", "(A K pH)", "Aggression forces commit 37 breaches in Hodeidah in 24 hours", "https://www.saba.ye/en/news3096191.htm", "(A K pH)", "2787 Verstöße der Aggressionstruppen in Hodeidah im April", "https://www.saba.ye/de/news3096133.htm", "(A K pH)", "2787 Violations of Aggression Forces in Hodeidah During April", "https://english.almasirah.net/details.php?es_id=12756", "(A P)", "Thank you #SultanHaitham and #Oman for the generous assistance to the United Nations Mission to Support the Hudaydah Agreement during a temporary repositioning of some mission personnel. This help was critical to the @UN during an extremely challenging period. #UNMHA #Yemen (photo)", "https://twitter.com/DicarloRosemary/status/1257401043782119424", "Comment: At a time when #Yemen and the @UN mission there face so many challenges, it's great to see #Oman extend a helping hand (in its typically humble way without splashing it all over the media)", "https://twitter.com/Dr_E_Kendall/status/1257763910343630848", "(A K pH)", "48 Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3096108.htm", "(A K pH)", "Aggression coalition commits 48 violations in Hodeidah", "https://www.saba.ye/en/news3096105.htm", "(A K pH)", "Verstöße der Aggressionstruppen in Hodeidah gehen weiter", "https://www.saba.ye/de/news3096046.htm", "(A K pH)", "Aggression forces continue violating Hodeidah ceasefire agreemen", "https://www.saba.ye/en/news3096045.htm", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MAY 7, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-7-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 6, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-5-2020-map-update/", "(* B K P)", "UN experts: Attack on Saudi Aramco were not from Yemen", "A panel of UN experts said Houthi fighters in Yemen could not have launched the missile attacks that targeted Saudi Aramco facilities in Abqaiq and Khurais on 14 September 2019.", "In a report submitted to the United Nations Security Council, the panel of experts said: “The estimated range of the weapon systems used does not allow for a launch from Houthi-controlled territory.”", "https://www.middleeastmonitor.com/20200507-un-experts-attack-on-saudi-aramco-were-not-from-yemen/", "(* B K P)", "Coronavirus Cases Rise in Yemen - What Next?", "It doesn’t take a strategic mind to realise that Yemen is not prepared. The only way to deal with the pandemic is for the Saudis and their allies to end the war to allow international aid in.", "It is time for the international civil society to force the United States government to stop sending American weapons for the Saudi-led war on Yemen.", "The world community should criticize the US government for making excuses for the atrocities committed by its client state in their illegal war on the poorest country in the Arab world - and do actually something about it.", "This is because despite rising number is coronavirus cases, the United States administration is showing no signs of remorse and breaking with - or attempting to check - the criminal actions of its ally.", "Several reports were also published this month alone warning that Yemen is on the brink of a public health crisis because of the pandemic.", "This brings charges of Washington responsibility for Saudi actions, as US officials defend their alliance with Saudi Arabia. They claim Saudi blockade and war crimes in Yemen have been errors of capability or competence, not of malice.", "The deadly virus has reached the Yemeni shores and Washington needs to provide better answers for the illegal blockade. It should stop making excuses or stonewalling on its role in worsening the humanitarian and public health crisis and how American politics justifies this criminality.", "https://en.farsnews.ir/newstext.aspx?nn=13990217000999", "(* B K P)", "Yemen’s Civil War Now Has Three Sides", "Kim Brown: So U.S. Secretary of State Mike Pompeo, complained that the Southern separatists counsel’s declaration came at a bad time, and he alleges that it sabotages the US efforts to achieve a ceasefire. So in your opinion, is the US really trying to achieve a ceasefire in Yemen?", "Shireen Al-Adeimi: I don’t even know where to begin with Pompeo’s statement. The US is very much part of the Saudi-led coalition. So ostensibly, this is the civil war between various forces in Yemen. But since the Saudi Arabian coalition began intervening in 2015, I don’t think it’s fair to characterize it as a civil war any longer, given how much intervention, foreign intervention, there has been. And part of that foreign intervention is the United States, a big part of it. So the US has been supporting the Saudi allies militarily and logistically and in various other ways. And so for them to claim that this is impeding any efforts, peace efforts or anything like that, it’s hypocritical, to be honest. They are a party in the war, so them calling out other parties of the war makes no sense to me at all.", "And so the UAE is part of the Saudi-led coalition who is saying that they want to reinstate the UN-recognized government to power, yet the UAE is also supporting a separatist group.", "And so they want to secede. They’ve agreed to an to a peace deal back in August 2019. Now they’re declaring autonomous rules. What that means is unclear. They do have a lot of support in Aden, specifically, but not necessarily in the rest of the Southern provinces. The rest of the Southern provinces either support Hadi or are anti-coalition. And so it’s really hard to kind of characterize it in one way. There’s not one group, two groups. There are several groups, just like any other country. You can’t bring ten Americans together and have them agree on anything politics-wise. It’s the same way in Yemen. But with all of this foreign intervention going on, it’s harder for Yemenis to come to the table among themselves and decide what’s best for them, when you have the UAE and Saudi Arabia and the US essentially controlling what’s going on, funding various groups directly involved in the war in Yemen. It’s very difficult for locals to get together and decide what’s best for them (audio and transcript)", "https://therealnews.com/stories/yemen-civil-war-three-sides-aden-saudi-coalition-ceasefire-houthis", "(* B K P)", "Saudi Arabia and the Emirates defeat in Yemen: Report", "Five years after the start of Operation Decisive Storm in Yemen, the Saudi and Emirati dream of reviving the greatness of the kingdom has turned into a nightmare.", "it's now been a full five years since the start of the Yemen war. In spite of the grandiloquent declarations of the coalition officials, Riyadh and its allies are bogged down in a military and humanitarian catastrophe.", "When the war in Yemen began in late March 2015, Saudi-led coalition leaders thought it would last a few short weeks. Confident in its military might, and eager to confirm its role as the undisputed leader of the Arabian Peninsula - considered the inviolable preserve of the al-Saud dynasty - the oil monarchy went around tooting its own horn, as major changes were occurring at the highest levels of the dynastic hierarchy.", "The kingdom is now incapable of even ensuring its own safety. Though hundreds of billions of dollars have been injected into ultra-sophisticated military technology.", "After five years, in fact, it is fair to say that the Saudis and their mercenaries are on the verge of defeat. The Yemeni armed forces and “popular committees” which include Houthi forces are continuing their advances with their sights set firmly on the stronghold of Marib and the pro-Hadi, Islah militia which makes up the coalition-backed force on the ground.", "The terrain, internal divisions among the mercenary forces, local distrust of Hadi and the relative ease of establishing relations in tribal areas captured by the Houthis are also reasons for their advance.", "https://www.saba.ye/en/news3096131.htm", "My remark: A Houthi viewpoint.", "(* B K P)", "Al-Iryani Urges US to Invest Diplomatic Capital in Securing Peace in Yemen", "Sana’a Center Senior Researcher Abdulghani Al-Iryani was invited April 28, 2020 to e-brief the Subcommittee on the Middle East, North Africa, and International Terrorism, a panel of the U.S. House of Representatives’ Committee on Foreign Affairs. These are his prepared remarks:", "Overall, the international community has failed Yemen. In deference to Saudi Arabia, the US and other powers have held onto the obsolete Resolution 2216 framework, requiring the Houthis – who control the capital – to give up everything before negotiations begin, and have supported sanctions that have only punished the people of Yemen. The international community also ignored the social divisions within Yemen and the need to give voice to all parties, including the Southern Transitional Council which has just openly challenged Hadi’s government by declaring self-autonomy in Aden, possibly triggering a civil war within a civil war.", "The Saudis have realized they cannot achieve their main declared goal of returning Hadi to Sana’a, or their main undeclared goal of controlling a corridor through eastern Yemen to the Indian Ocean that would let them circumvent the Strait of Hormuz. So, they are now seeking a face-saving exit, as indicated by their recent unilateral ceasefire announcements, which were rejected by the Houthis as empty gestures.", "The Houthis are struggling economically while remaining militarily capable, and know the time to end the war is now while they are still on top. The Houthis know their long-term interests require good relations with Saudi Arabia, as they come from a part of Yemen that always has been economically and socially connected with the Saudis.", "The Saudis, Hadi’s internationally recognized government, and the Houthis all want to end this war, but they just don’t know how.", "The US and other powers should support a diplomatic approach that, while focusing on reuniting the country and its central institutions, recognizes Yemen’s many voices — and they should propose a highly decentralized national unity government.", "The US can help Yemen and Saudi Arabia reach a reasonable compromise that meets Saudi strategic aspirations of a corridor through Yemeni territory that does not violate Yemeni unity and territorial integrity.", "This Congress can help to end the war and Yemen’s suffering by stopping weapons sales to parties of the conflict, resuming humanitarian aid to the people of Yemen, and pressuring the parties to resume peace negotiations.", "Should the US decide to invest diplomatic capital to secure peace in Yemen, it will succeed.", "https://sanaacenter.org/publications/news/9794", "cp2a Saudische Blockade / Saudi blockade", "(* A K P)", "US-Saudi Aggression’s Navy Detains 18 Oil Tankers, Bounding for Hodeidah Port, at Sea", "A source in Hodeidah's Port confirmed today, Wednesday, that the aggression's navy is holding more than 450 thousand tons of oil derivatives on 18 tankers at sea. The source specifies in a statement that one of the detained ships had passed 50 days of arbitrary detention, despite obtaining international permits.", "https://english.almasirah.net/details.php?es_id=12771", "(A K P)", "US-Saudi_Aggression Continues to Detain 12 Oil Ships Bound for Hodiedah’s Port", "The American-Saudi Aggression continues to detain 12 oil ships, with hundred of tons of petroleum products, arbitrarily and for varying periods, some have been held for a period of 47 days. Yemen Petroleum Company (YPC) asserted in a statement that the period of arbitrary detention amounted to approximately five months, in clear violation of the provisions of the International Convention on Human Rights, the rules of international humanitarian law, and all applicable laws and customs. The aggression is ignoring the Stockholm Agreement, which stresses to allow all ships with permits to freely have access to the port.", "https://english.almasirah.net/details.php?es_id=12730", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(B H)", "Today, livelihoods, humanitarian aid and rescue from natural and health disasters for 7,000 people in 8 villages, on the mountain tips of #Raymah #Yemen, become possible as #SFDYemen completed the Naqil Aleshri-Jaddel/Salafiyah rural road. (photos)", "https://twitter.com/SFDYemen/status/1258461281486622720", "(* B H)", "WB restarts connections in Yemen education with $ 150 mln", "The World Bank announced the resumption of its programs in the education sector in Yemen, with an estimated cost of $ 150 million.", "The project aims to intervene through providing support for teachers and completing early reading approach in the first grades, providing psychological and social support, completing programs for female rural teachers qualification program, student feeding, providing school supplies, using technology in education, and rehabilitating of health and water facilities in schools.", "http://en.26sepnews.net/2020/05/07/wb-restarts-connections-in-yemen-education-with-150-mln/", "(B H)", "Clean water is being provided to 2000 families daily in six locations by @monarelief in the capital Sana'a. Our project was funded by our Kuwaiti donors, statred in March 2020 and will continue for more than a year. #Yemen CC @monareliefye (photos)", "https://twitter.com/Fatikr/status/1258552296494923776", "(B H)", "Yemen commodity tracker (January -March 2020)", "This quarterly tracker monitors commercial imports to Hudaydah and Saleef ports via the United Nations Verification and Inspection Mechanism (UNVIM). It also reports prices of basic food and fuel commodities as monitored by the World Food Programme. This eddition covers the first quarater data of 2020.", "https://reliefweb.int/report/yemen/yemen-commodity-tracker-january-march-2020", "(* B H)", "The Fountain of Salvation", "By implementing sustainable interventions that best meet the needs of people, we can see a community thrive for years to come.", "Even with livestock and bumper crops, people continue to fight for survival. Khayran Al Muharraq is considered to be one of the poorest districts in Hajjah Governorate as it has become a conflict-affected area with a massive number of IDPs and affected host communities. In this district, hundreds of U5 children have severe acute malnutrition, a huge number of people have contracted cholera as a result of environmental pollutants, most of its boreholes are contaminated, access to drinking water and food rations is insufficient, and most importantly main roads are difficult to be accessed by aid workers which has prevented a large number of vulnerable families to get the support they need to sustain their lives. “I would like to inform you that our community has never seen better days other than a perpetual struggle to make ends meet. Our children are the ones taking the risk to fetch water from miles away since we do not have access to clean drinking water.", "It saddens me to tell you that the majority of people here are used to fetching floodwater - resulted by the extreme flooding. Unfortunately, our boreholes, which we all depend on as a main source of water, are even contaminated.” Mouneer Khamisi added.", "Measuring the humanitarian context and vulnerability levels, Relief and Development Peer Foundation (RDP) has therefore implemented the integrated emergency response project - supported by Yemen Humanitarian Fund (YHF) - to respond to the needs and improve the living conditions of most vulnerable households through livelihood and water, sanitation and hygiene interventions in Khayran Al Muharraq district of Hajjah Governorate.", "https://reliefweb.int/report/yemen/fountain-salvation", "(* B H)", "Film: In Libya and Yemen war zones, COVID-19 adds a 2nd front", "https://www.youtube.com/watch?v=dwPsErZKhwM", "(* B H)", "Film: Oxfam's humanitarian response across Yemen", "As #COVID19 cases rise in Yemen, we are adapting our response w/ public health promotion through community volunteers, providing clean water, soap & hygiene materials & helping families w/ cash & vouchers", "https://www.facebook.com/watch/?v=1304326236433091", "(B H)", "Move, Play, Live: How Wheelchairs are Impacting the Lives of a Yemeni Brother and Sister", "Abdullah and Eshraq never gave up on finding some sort of treatment for their children. They take them twice a week to Al Tahadi Center for Physiotherapy and Rehabilitation.", "It took a while for Abdullah to be able to afford to buy his children glasses for their visual impairments, and wheelchairs were pretty much out of reach.", "“Last year, we registered Jana in a regular school, and we had to carry her to and from school every day. I spent my afternoon going between school and home to check on her,’ said Eshraq.", "“We looked everywhere for someone to support us with wheelchairs, but given the situation in Yemen, no one could help,” said Abdullah who later found relief with a programme run by the International Organization for Migration (IOM) that provides assistive devices to help children with disabilities.", "Before they received the wheelchairs, the parents would take turns carrying Jana and Mohammed, even on public buses for about eight kilometres to their physiotherapy sessions.", "Eshraq eventually developed backpain.", "IOM’s team in Sana’a delivered the chairs to the family’s house so the parents would not have to carry the children to the office.", "“These chairs mean freedom for the children and for us too,” said Abdullah.", "The family can easily go to the playground together.", "https://storyteller.iom.int/stories/move-play-live-how-wheelchairs-are-impacting-lives-yemeni-brother-and-sister", "(* B H)", "Yemen: Floods - Emergency Plan of Action", "Description of the disaster", "During the month of April, Yemen has experienced heavy rains which caused flash floods in different governorates of the country requiring immediate assistance. On 21 April, a tropical storm hit the southern coast of Yemen with highest impact in Lahj, Aden, Taiz, Ad Dali’, Abyan and Hadramawt. According to preliminary assessments, at least 150,000 people were affected across 13 governorates, including 64,000 internally displaced people. According to the UNOCHA Flash Floods Update No.21 and Flash Floods Update No.32, the health authorities in Aden reported on 22 April the deaths of seven people, including four children, while two people were missing. In Crater District, a family of four were reported to have died when their house collapsed, and in Mualla District, three people died and another 27 were injured. In Aden City, local authorities reported that 66 houses were damaged or destroyed. There is widespread damage to private and public property, including many vehicles and food stocks, and some basic services have been cut. The Ministry of Electricity reported a total power outage in Aden City; there was a possibility that power might be restored to some districts within 48 hours, while pumped drinking water was being restored after it stopped for 24 hours. At sites, for internally displaced people (IDPs) across southern governorates, initial assessments indicated that at least 5,537 displaced families were affected by the rains in 69 locations. In Mualla District in Aden, 100 families from the local community have been displaced by the floods besides flooding to two schools.", "On 21 April, the Yemeni Government declared the situation in Aden City “a disaster zone”", "https://reliefweb.int/report/yemen/yemen-floods-emergency-plan-action-epoa-dref-n-mdrye009", "(B H)", "Yemen Humanitarian Update Issue 4 (April 2020)", "HIGHLIGHTS", "Aid agencies ramp up efforts to contain COVID-19, as UN warns of possible surge in cases", "Humanitarians respond to widespread devastation caused by torrential rains and flooding", "Over 5 million children face the threat of cholera", "Civilian casualties increase from 467 to 506 in the first quarter of 2020", "Attacks on medical facilities increase while medical needs will soar if COVID-19 spreads", "Partners scale up aid and COVID-19 preparedness to over a million people in displacement sites", "https://reliefweb.int/report/yemen/yemen-humanitarian-update-issue-4-april-2020", "(* B H)", "Urgent funding needed to protect health and safety of women and girls in Yemen amidst COVID-19", "More than 48,000 women could die from complications of pregnancy and childbirth in Yemen, the world's worst humanitarian crisis, due to severe funding shortages and the possible closure of reproductive health facilities, amidst rising risks posed by COVID-19. To save lives, UNFPA is calling for urgent funding of $59 million to provide lifesaving reproductive healthcare and women's protection services until the end of 2020. An additional $24 million is needed for the COVID-19 response to protect health workers and women and girls accessing reproductive health services in the conflict-affected country.", "\"If lifesaving reproductive health services are stopped it will have catastrophic consequences for women and girls in Yemen - placing them at even greater risk,\" said Dr. Natalia Kanem, UNFPA Executive Director. \"Yemen urgently needs funding to keep health facilities open to protect the health and safety of women and girls.\"", "A severe funding shortage will force UNFPA to halt the provision of lifesaving reproductive health services in 140 health facilities in Yemen. If these facilities close, an estimated 320,000 pregnant women will be cut off from reproductive health services and more than 48,000 women could die of emergency obstetric complications.", "https://reliefweb.int/report/yemen/urgent-funding-needed-protect-health-and-safety-women-and-girls-yemen-amidst-covid-19", "(* B H)", "Republic of Yemen: Shelter/NFIs Fact Sheet, March 2020", "NEEDS ANALYSIS", "Considering protracted conflict that continues to force people to move, the Shelter Cluster estimates that 7.27 million people are in need of essential household items and safe and dignified shelter solutions in 2020.", "With the ongoing unprecedented series of flooding, Shelter Cluster partners reported casualties, damages to houses, and urgent needs for over 100,000 individuals directly affected mainly in Sana’a, Lahj, Aden, Marib, Hajjah, Ibb, and Taizz Governorates. Rains and assessments are still ongoing, and figures of families affected continue to increase.", "The recent escalation of the conflict in Marib, Al Jawf, Nimh, and Sana’a Governorates has led to a new wave of mass population displacement, with over 7,000 newly displaced families adding to nearly 450,000 families displaced in 2019.", "https://reliefweb.int/report/yemen/republic-yemen-shelternfis-fact-sheet-march-2020", "(A H)", "ICRC' Medical supplies and medicines arrives Sanaa", "An ICRC plane arrived on Wednesday at the airport with Medical supplies and medicines for the Yemeni people, according to official source at Sana'a International Airport.", "Carboni affirmed on twitter that more supplies and medicines are expected to arrive in Sana'a and Aden next week in support of health facilities that have been significantly weakened over the years of the conflict.", "https://debriefer.net/en/news-17008.html", "(A H)", "Film: In light of the harsh conditions that Yemen is undergoing deteriorating services in various fields, especially in the field of health care, and in response to the appeals of hospital directors and health offices in the governorates for civil society organizations, Yemen Aid US supported the distribution of medicines and medical supplies to the Governorate of Al-Dhali and Abyan. the details", "https://twitter.com/YemenAid_US/status/1257725702981419008", "(B H)", "The Saudi Development and Reconstruction Program for Yemen", "Ziele der Phase 1 von \"Beautiful Aden\" wurden erreicht\", SDRPY startet Phase 2", "Im ersten Monat ihres Bestehens entfernte die Reinigungs- und Umweltsanitärkampagne \"Beautiful Aden\" des SDRPY-Programms (Saudi Development and Reconstruction Program for Yemen) 222 % des gesamten Abfalls, der in der ersten Phase des Projekts entsorgt werden sollte, für 120.155 Menschen, die davon direkt und für 341.744 Menschen der Provinz, die davon indirekt profitieren. Die Kampagne hat das Ziel von 9.000 m3 übertroffen und 21.755 m3 Abfall und gesammelten Müll von Straßen und Wohngebieten entfernt, Entwässerungsmaßnahmen durchgeführt und Bäume mit ca. 1.773 m3 Wasser bewässert.", "https://www.presseportal.ch/de/pm/100066242/100847541", "(* B H)", "‘Beautiful Aden’: Environmental sanitation and life-saving emergency flood response", "As SDRPY reduces health risks from environmental and visual pollution and helps curb the spread of epidemics and disease, its work crews in Aden have become first responders during lethal floods in the province.", "The project includes not only improvements such as afforestation and planting of vegetation (including 5,000 non-water-consuming seedlings), rehabilitation of vital roads, and repair of lighting for streets, roads and public areas throughout the province. It has also devised procedures in cooperation with local authorities, civil society organizations and local environmental champions to ensure sustainability of the sanitation and hygiene work once the project has concluded.", "In recent years, CIFA has lost nearly 60% of its machinery and equipment. This sharp loss has resulted in the accumulation of large quantities of solid and residual waste scattered across the neighborhoods and streets of the governorate, and an increased risk of disease and epidemics in an already delicate situation.", "This issue is compounded by the rapidly increased population. According to CIFA, the Aden metropolitan area swelled from roughly 865,000 inhabitants in 2014 to over 1.9 million people in 2019 generating a total of 959 tons of waste per day. The crisis is further exacerbated by the problem of IDPs and refugees. In 2019, the total number of registered IDPs was 12,144, a number dwarfed by their registered refugees (136,104) and unregistered refugees (135,500). In total, a densely populated area already experiencing severe challenges in handling waste has increased by more than 284,000 – adding 142 tons of waste per day to total output – solely by virtue of IDPs and refugees.", "Under the ‘Beautiful Aden’ campaign, SDRPY is providing essential support in the form of more than 22 pieces of heavy machinery and advanced equipment", "https://reliefweb.int/report/yemen/beautiful-aden-environmental-sanitation-and-life-saving-emergency-flood-response", "and also https://reliefweb.int/report/yemen/beautiful-aden-phase-1-goals-achieved-sdrpy-begins-phase-2", "My remark: By Saudi Arabia.", "(B H)", "Logistics Cluster WFP : Yemen Monthly Overview March 2020", "https://logcluster.org/document/yemen-monthly-operation-overview-march-2020", "(B H)", "Islamic Relief: Yemen: Supporting severely malnourished children", "Five years since the outbreak of conflict in Yemen and Yemeni men, women and children are struggling to survive. Gripped by one of the worst humanitarian crises in decades, every day, almost 16 million Yemeni people wake up hungry.", "What’s more, without food assistance, this number would sadly jump to a staggering 20 million overnight.", "For local families, simply having enough food to eat has become increasingly difficult across the country. People’s livelihoods have been destroyed by the conflict and opportunities to earn a living devastated by the fallout.", "With a lack of money and food, a staggering 9.6 million people are one step away from famine.", "Needing nutrition: Children in crisis With the ongoing impact of the war on local services and the economy, growing up in Yemen is immensely challenging. For babies and young children in particular, levels of malnutrition are incredibly high. Out of an estimated 7.4 million people who require services to treat or prevent malnutrition, two million are children under five years of age.", "Thank you for supporting our critical work. You are life-savers.", "This Ramadan, food supply chains have been disrupted by COVID-19. Those most vulnerable around the world desperately need your support to provide food to families in critical need. Your Sadaqah and Zakat have the power to help change this.", "Will you keep a child safe from hunger? *Names have been changed to protect the individual’s identities", "https://www.islamic-relief.org.uk/yemen-supporting-severely-malnourished-children/", "(A H)", "Turkish charity distributes Ramadan aid in Yemen", "Turkish Red Crescent distributes 500 food parcels to needy families in temporary capital", "https://www.aa.com.tr/en/middle-east/turkish-charity-distributes-ramadan-aid-in-yemen/1830438", "cp4 Flüchtlinge / Refugees", "(* B H)", "UN geht im Jemen das Geld für Hilfe aus", "Im Jemen droht den Vereinten Nationen das Geld für die Versorgung von nahezu einer Million Menschen auf der Flucht auszugehen. Das Unterstützungsprogramm für die Kinder, Frauen und Männer brauche dringend neue Finanzmittel, um eine Verschärfung der Notlage zu vermeiden, teilte das Flüchtlingshilfswerk UNHCR mit. Man benötige rund 90 Millionen Euro für die Weiterführung des Programms. Damit würden Unterkünfte, Lebensmittel, Medizin und weitere humanitäre Güter für die Betroffenen finanziert. Im Jemen herrscht laut den UN die schlimmste humanitäre Krise weltweit. Die Menschen leiden unter Gewalt, Hunger und Krankheiten wie der Cholera. Zudem bedroht die Corona-Pandemie das Land.", "https://www.meine-kirchenzeitung.de/c-eine-welt/un-geht-im-jemen-das-geld-fuer-hilfe-aus_a19750", "(* B H)", "Film: Tragic conditions for displaced people in Lahij due to rainstorm", "Displaced people in Rabat camp in Lahij province in southern Yemen are living in dire conditions due to the recent heavy rains that have caused destruction in their tents and property, displaced people called on", "https://www.youtube.com/watch?v=402K_3ySuB8", "(B H)", "Film: The Houthi militia forces citizens from forced displacement from their homes in Hodeidah", "https://www.youtube.com/watch?v=q-RD2eZIAps", "(* B H)", "COVID-19 in Yemen: A day in the life of Muna", "In the Al Sha’ab camp in Aden, 10-year-old Muna shows the world how she’s trying to stay safe from the coronavirus.", "Ten-year-old Muna Zayed is one of around 1.7 million internally displaced children in Yemen, the world’s largest humanitarian emergency. The situation in Yemen is dire, and the need to reduce the additional strain of coronavirus spreading is urgent.", "Muna lives with her family in Al Sha’ab camp in Aden, in the south of the country, after ongoing fighting forced them to flee their home in Taiz. Muna’s school is closed as part of efforts to prevent the spread of COVID-19. But she still wants to show the world what her day looks like (photos)", "https://www.unicef.org/coronavirus/covid-19-yemen-day-life-muna", "Film: https://www.youtube.com/watch?v=ILFdr7OBiKQ", "(* B H)", "Flow Monitoring Points | Migrant Arrivals and Yemeni Returns from Saudi Arabia in April 2020", "The migration has witnessed a significant decline since the emergence of the the Corona virus pandemic From 1 to 30 April 2020 IOM-DTM estimates that 1,725 migrants entered Yemen and no register Yemeni returned from Saudi Arabia. The migrant caseload has been primarily Ethiopian (95%) and Somalis (5%), with 100% of those tracked heading for Saudi Arabia and no towards Yemen. The migrants are predominantly male (68%), with 19% women and 10% boys and 3% girls also among the travellers. Through the April 2020 reporting period, the highest arrivals were observed at Shabwah governorate with 1,301 migrants entering at the Eyn Bamabad monitoring point.", "https://reliefweb.int/report/yemen/flow-monitoring-points-migrant-arrivals-and-yemeni-returns-saudi-arabia-april-2020"], "Fortsetzung / Sequel: cp5 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-649b-yemen-war-mosaic-649b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-648-yemen-war-mosaic-648"], "Jemenkrieg-Mosaik 1-648 / Yemen War Mosaic 1-648:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}