{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-606-yemen-war-mosaic-606", "query_keywords": ["refug", "flüchtl", "migration"], "creation_date": "15.12.2019", "last_modified": "22.12.2019", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 606: - Jemenkrieg-Mosaik 606 - Yemen War Mosaic 606", "description": "15. Dez. 2019: Waffen In Europa gemacht, im Jemen verwendet – Luftangriffe im November 2019 – „Präsident“ Hadi ohne Legitimität – Frauen im Jemenkrieg – Lobbyarbeit ...", "body": {"": ["Eingebetteter Medieninhalt", "... Lobbyarbeit der Emirate gegen Waffenexportstopp in Europa – Neue US-Sanktionen gegen Iran – und mehr", "Dec. 15, 2019: Arms made in Europe, used in Yemen – Air raids in November 2019 – „President“ Hadi’s missing legitimacy – Women in the Yemen War – UAE lobbying against European arms exports ban – New US sanctions against Iran (in German) – and more"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": [], "cp2a Allgemein: Saudische Blockade / General: Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": [], "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp12a Katar-Krise / Qatar crisis": [], "cp12b Sudan": [], "cp13 Waffenhandel / Arms Trade": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H K P)", "24 Millionen Jemeniten brauchen Hilfe", "Vor einem Jahr schien es, als könnte das Land Armut, Hunger und Krieg hinter sich lassen. Doch die Hoffnung hat sich nicht erfüllt. Der Jemen steht am Abgrund", "Hoffnung ist im leidgeplagten Jemen ein sehr rares Gut. Aber vor einem Jahr gab es zumindest einen Schimmer. Am 13. Dezember 2018 einigten sich die Hauptkriegsparteien – die von Saudi-Arabien geführte Militärallianz und die aufständischen Huthis – nach mühsamen Verhandlungen in Stockholm auf ein Deeskalations-Abkommen.", "Das erklärte Ziel: eine Waffenruhe in strategisch wichtigen Regionen wie der Hafenstadt Hodeidah am Roten Meer, um damit eine bessere Versorgung der Millionen Bedürftigen zu ermöglichen. Doch auch wenn die Intensität der Kämpfe etwas abgenommen hat, kann von Entspannung oder gar Frieden keine Rede sein. Im Jemen wird nach wie vor gelitten, gehungert und getötet. Und das tagtäglich tausendfach.", "Angesichts der verfahrenen Lage wurde das Abkommen von Stockholm weltweit begrüßt.", "https://www.tagesspiegel.de/politik/jemens-katastrophe-24-millionen-jemeniten-brauchen-hilfe/253", "dazu auch diese Fotos: https://web.de/magazine/unicef/jemen-krieg-hunger-zerstoeren-generation-33797030", "cp1 Am wichtigsten / Most important", "US-Sanktionen gegen Iran cp9a / US sanctions against Iran cp9a", "(*** B K P)", "MADE IN EUROPE, BOMBED IN YEMEN", "ICC MUST INVESTIGATE THE RESPONSIBILITY OF EUROPEAN CORPORATE AND POLITICAL ACTORS FOR COMPLICITY IN ALLEGED WAR CRIMES IN YEMEN", "Eurofighter, Tornados, MK 80 series bombs – European arms are used in the war in Yemen, there is ample and reliable evidence of this. Are therefore European arms companies’ executives and licensing officials potentially aiding and abetting alleged war crimes committed by the military coalition led by Saudi Arabia and the United Arab Emirates (UAE) in Yemen? This question is at the core of a ground-breaking Communication submitted to the Office of the Prosecutor (OTP) of the International Criminal Court (ICC) on 11 December 2019.", "In a joint Communication the European Center for Constitutional and Human Rights (ECCHR), Mwatana for Human Rights, Amnesty International, the Campaign Against Arms Trade, Centre Delàs and Rete Disarmo call upon the OTP to investigate the legal responsibility of corporate and political actors from Germany, France, Italy, Spain and the UK.", "The Communication focuses on the role of the following companies: Airbus Defence and Space S.A. (Spain), Airbus Defence and Space GmbH (Germany), BAE Systems Plc. (UK), Dassault Aviation S.A. (France), Leonardo S.p.A. (Italy), MBDA UK Ltd. (UK), MBDA France S.A.S. (France), Raytheon Systems Ltd. (UK), Rheinmetall AG (Germany) through its subsidiary RMW Italia (Italy) and Thales (France).", "Despite documented attacks on civilian homes, markets, hospitals and schools conducted by the Saudi/UAE-led military coalition, several transnational companies based in Europe continued and continue to supply Saudi Arabia and the UAE with weapons, ammunition and logistical support. European government officials authorized the exports by granting licenses.", "“Saudi/UAE-led coalition airstrikes have caused terrible destruction in Yemen. Weapons produced and exported by the US and Europe have enabled this destruction. Five years into this war, the countless Yemeni victims deserve credible investigations into all perpetrators of crimes against them, including those potentially complicit. We’re hoping that the ICC can play a role in starting to fill the current, cavernous accountability gap in Yemen,” stated Radhya Almutawakel, chairperson of Yemeni organization Mwatana for Human Rights.", "“European companies – and indirectly European states – have profited from arms exports to the Saudi/UAE-led coalition. At the same time these arms are used in Yemen in international humanitarian law violations that may amount to war crimes,” said Linde Bryk, Legal Advisor at ECCHR, on behalf of the organizations that submitted the Communication. “By seeking an investigation into corporate executives and government officials the Communication seeks to hold to account powerful actors involved in the arms trade and to close the corporate impunity gap.”", "The 350-page Communication drafted by ECCHR and substantiated by evidence gathered by Mwatana for Human Rights on-site in Yemen details 26 airstrikes conducted by the Saudi/UAE-led coalition which may amount to war crimes under the Rome Statute.", "https://www.ecchr.eu/nc/en/press-release/made-in-europe-bombed-in-yemen/", "and full documents:", "Made in Europe, bombed in Yemen: How the ICC could tackle the responsibility of arms exporters and government officials", "https://www.ecchr.eu/fileadmin/Fallbeschreibungen/CaseReport_ECCHR_Mwatana_Amnesty_CAAT_Delas_Rete.pdf", "Accountability for alleged war crimes in Yemen – The responsibility of European arms exporters is a case for the ICC", "https://www.ecchr.eu/fileadmin/Q_As/QA_ICC_arms_Yemen_ECCHR_CAAT_Mwatana_Amnesty_Delas_Rete.pdf", "(** B K)", "YEMEN DATA PROJECT AIR RAIDS SUMMARY DECEMBER 2019", "Bombings and Civilian Deaths at Record Low", "Coalition air raids* continued to decline significantly in November with bombings down by 53% to 39 from the previous all-time low recorded in October . Civilian casualty numbers also fell by a third to 6 in November from 9 in the previous month. Over the entire aerial campaign only in July 2019 were there fewer civilian casualties recorded in a single month. The trend of declining Saudi/UAE-led coalition air raids comes amid reports of intensified informal, indirect political talks between Saudi Arabia and the Houthis . A single air raid was responsible for the 6 civilian casualties in November. The bombing on 1 November of a civilian house in a residential area in the district of Baqim in Sa'ada killed 2 civilians, including 1 woman and injured 4 more civilians, including 2 children. The two civilian deaths in November matched July 2019 for the lowest number of civilian fatalities recorded in a single month since the air war began in 2015.", "Uptick in Air Raids in Al-Hudaydah", "Saudi/UAE-led coalition air raids targeted 6 of Yemen's 22 governorates in November. 87% of bombings in the month hit the three most heavily bombed governorates of Sa'ada (22), Al-Hudaydah (6) and Hajja (6). Six air raids in Al-Hudaydah - including one on Ras Issa port - marked the highest number recorded in a single month in the governorate since January 2019. A tentative ceasefire in Al-Hudaydah announced in December 2018 led to a decline in bombings. Seven air raids were recorded in Al-Hudaydah from February to the end of September this year before a spike in bombings in October (4) and November (6).", "Saudi/UAE-led coalition air raids fell by 53% in November to 39 from 83 in October.", "Sa'ada continues to be the most heavily bombed governorate in the air war. In November, 22 air raids were recorded in the governorate, down from 41 in October. Sa'ada was the target of 56% of all coalition bombings in November. Six civilian casualties were recorded in a single air raid. Al-Dhaher on the western border of the governorate was the most heavily targeted district in the country in November with 7 air raids.", "Sa'ada has been the most heavily bombed governorate in Yemen since the Saudi/UAE-led air campaign began. Almost a quarter (24%) of all recorded air raids in Yemen since March 2015 have targeted Sa'ada.", "Hajja was, along with Al-Hudaydah, the second most heavily targeted governorate in November with 6 air raids. No civilian casualties were recorded. This was a 78% decline from the 27 air raids in the Hajja in October and the lowest number of bombings in the governorate since the 2016 ceasefire. (infographics)", "https://mailchi.mp/440daaf52d84/december2019-yemen-data-project-update-602679", "(** B K P)", "It’s time for the international community to stop ‘recognising’ Hadi’s ‘government’", "In spite of having no substantial physical political presence in Yemen, and no formal armed forces on the ground, the media is insistent on running with the same, tired expression of “the internationally recognised legitimate government” of the fugitive president, Abd Rabbuh Mansur Hadi, who has apparently been running the country from the Saudi capital, Riyadh, since he fled Yemen in 2015.", "It has now been over a month since the signing of the Riyadh Agreement, which was hailed as ushering in peace in the south, not only among the warring factions of Hadi’s forces, which largely consists of Islamist, Islah militia and Sudanese mercenaries against the Security Belt forces, who are aligned with southern separatists, the Southern Transitional Council (STC), but it was also hoped to simmer down the tension between the patrons of these two parties, Saudi Arabia and the United Arab Emirates (UAE) respectively, both partners in the anti-Houthi coalition in the north, but backing opposing sides in the south.", "No longer ‘Iranian proxies’", "It was also a month ago that I argued that this agreement will fall flat in its objectives, namely due to the fact that Hadi doesn’t have any concrete authority in Yemen, and the real political legitimacy lies with the National Salvation Government (NSG), which has been ruling the capital Sanaa since 2014. I", "however the same news outlets who are trying to convince us of the “internationally recognised” government, are the same ones peddling the misleading narrative, that the NSG are merely “Houthi rebels” or “Iranian proxies”, following Tehran’s orders.", "Essentially, this agreement stalled the inevitability that the Saudis, and the wider international community, will have to accept the reality that the NSG (“Houthis”) are the legitimate government in Yemen. I am using the past-tense here because the agreement is void and no longer exists – it was signed on 5 November and included a 30-day deadline in forming a new cabinet of 24 members, equally split from the north and south. I concluded with the revelation that the Saudis had acknowledged that they had opened channels of communication with the Houthis.", "Who speaks for the south?", "The Riyadh Agreement was always problematic from the outset, because although on paper it was plausible, the reality on the ground, in particular in the interim capital city of Aden, was another thing entirely.", "It is important to recognise that the STC does not speak for all southerners, nor for the Southern Movement. There is the Southern National Salvation Council (SSC) based in Mahrah, who not only oppose both Saudi and Emirati interference in Yemen, but had opposed the Riyadh Agreement from its inception, noting that “the agreement gives legitimacy to regional militias affiliated abroad,” with reference to the STC.", "The director of Human Rights for Yemen, Kim Sharif, explained to MEMO that the SSC is composed of the “original secessionists” and that the STC are widely regarded as a “traitor entity” by most southerners, as they are a party formed by the UAE who are using and exploiting the memory of the South Yemen state.", "Illegitimacy of Hadi vs legitimacy of the NSG", "Sharif agrees that the Hadi government lacks legitimacy, because following the election where he stood as the sole candidate, he was appointed as president for a transitional period of two years as part of the Gulf Initiative back in February 2012, reluctantly accepted by many, to avoid further bloodshed. Under the initiative, elections were to be held within the transitional period.", "However, this failed to materialise and according to Sharif, under Hadi assassinations and terrorist attacks began to increase “funded by the Saudis,” and with a reliance on the Islah Party militia, who have close ties with General Mohsen Al-Ahmar, the vice president whose links to Al-Qaeda are well-documented. Hadi formerly resigned from the presidency in 2015, but has held onto the position ever since, giving him “zero legitimacy”. “There’s no such thing as an ‘internationally recognised government’ under international law. This is sheer abuse of the terms of the Vienna Convention on diplomatic relations and is a totally unacceptable trespass on the sovereignty of the state of Yemen,” Sharif continued.", "Meanwhile, with regards to the legitimacy of the National Salvation Government based in Sanaa, Sharif described the 2014 takeover within the context of the failure by Hadi to carry out elections as per his mandate. Additionally, under International Customary Law, whomever takes control of the capital of any country is considered the “de facto” government. In order for this to be ratified, the government has to become “de jure”. Sharif argues that such a government must first follow an “internal legislation process”, which the Sanaa government has done by preserving national institutions, creating the Supreme Council, which includes all political parties including southern secessionists and operates within the existing constitution.", "International recognition", "The National Salvation Government is not only arguably the legitimate government of Yemen. The", "As the Riyadh Agreement gradually fades into obscurity, and the Saudis and its allies begin to sue for peace and pay for the damage that they caused, in the realisation that it is the Houthi government which is the legitimate power and authority in the country, it is high time that the international community start recognising this too, at the expense of the puppet government based in Riyadh headed by Hadi, who effectively has been held in captivity there and does not speak for the Yemeni people nor has control of the armed forces. Peace, stability and an end to the man-made humanitarian crisis is achievable with the help of this international community, who have been delusional for far too long – by Omar Ahmed", "https://www.middleeastmonitor.com/20191214-its-time-for-the-international-community-to-stop-recognising-hadis-government/", "(** B H K P)", "A Gendered Crisis: Understanding the Experiences of Yemen’s War", "Executive Summary", "Few Yemenis have been spared the catastrophic impact of the Yemen War, but prevailing gender norms mean women and girls, and men and boys, have experienced the conflict differently. This report explores how gender norms have shaped Yemenis’ experience of conflict, and how conflict is reshaping gender norms in Yemen.", "The report is based on qualitative research, including 88 focus group discussions conducted across Yemen from November 2018 to February 2019, 49 key informant interviews, six case studies and a literature review. The focus group discussions included 674 participants in eight districts representing different political and socio-economic contexts — near and far from the fighting and on both sides of the frontlines. These were: Al-Sabeen and Bani Harith in Amanat al-Asimah, Sana’a city; Mukalla and Sayoun in Hadramawt governorate; Sheikh Othman and Seera in Aden governorate; and Al-Shamayatan and Al-Qahira in Taiz governorate.", "Focus group discussion participants and key informants in all areas perceived that financial strain has pressed women into the workforce, severely impacted boys and girls in terms of access to education and vulnerability to gender-based violence, and driven a rise in multiple forms of gender-based violence.", "Prior to the current conflict, around half of Yemenis lived in poverty and more than 40 percent were food insecure.[1] The economy contracted by more than 40 percent during the first three years of the war,[2] with many businesses collapsing or downsizing. More than 1.2 million public sector workers — and their families — were affected by the suspension of government salaries in September 2016.[3] Unemployment and underemployment, as well as salary suspensions and the depreciation of the Yemeni rial, have dragged the middle class toward or into poverty and those already in poverty into destitution. While payments to some public sector workers have resumed, some 20 million of Yemen’s 28 million people continue to face severe or acute food insecurity.[4]", "Focus group discussion participants and key informants perceived women and men as having navigated the country’s new economic reality differently. Many said women were generally proactive and creative in seeking paid work, while some men were reluctant to work in jobs they considered unsuitable or were pressured – economically and by traditional definitions of masculinity — into joining fighting forces to support their families.", "Some participants and key informants in all areas noted more positive male attitudes emerging during the war toward women working, saying, for example, that men increasingly seek brides who are employed in contrast to a pre-war tendency toward seeking a housewife. Indications were more mixed, however, as to whether women’s economic empowerment was expanding their influence in family decision-making or would last beyond the conflict – indicating an area where post-war support could be critical.", "In exploring the gendered consequences of the conflict on Yemen’s youth, this report finds that the prospects of a generation of Yemeni boys and girls as well as young adults have been compromised by the conflict-driven devastation of education. War-related economic and security factors are magnifying the societal problem of early marriage, especially among girls, and are driving boys out of school and into the ranks of fighting forces.", "Prior to the conflict, poverty and lack of access to schools in rural areas had limited families’ abilities to educate their children, and war has only compounded this problem. Yemenis report having to choose between feeding or educating their children, being unable to afford transport costs or school needs such as uniforms and books. With teachers unpaid or the value of their salaries depreciated by rampant inflation, many lack motivation, are preoccupied with securing extra outside income or have joined frontlines. Stress due to the war and economic collapse has affected teachers’ behavior toward students, and students report to class hungry and displaying symptoms of trauma.", "War is also magnifying existing gender and power inequalities that lie at the root of gender-based violence (GBV). The imprecision and scarcity of baseline statistics on GBV in Yemen complicates efforts to identify trends, however participants and key informants perceived that the incidence of multiple forms of physical and sexual violence had increased during the conflict in the home and in public spaces.", "This report focuses on the gendered experience of the war in terms of the economic crisis, which was widely perceived to have magnified other existing domestic and societal issues facing women, girls, men and boys. It also looks closely at the gendered experience of the war on Yemen’s youths – boys and girls as well as young adults – and on the nature and, as much as possible within the limitations of the study, the extent of physical and sexual violence at home and in the community.", "The following emerged as the key perceptions of focus group participants and key informants:", "Women have shown resilience to economic challenges, displaying flexibility and innovation as they are pushed into seeking paid work. Women are starting businesses at home, online and in the community, and working in nontraditional sectors. Opportunities available to illiterate and uneducated women often have been precarious and low-paid.", "Attitudes appear to be changing toward women working. Yet, the sustainability of their increased economic empowerment is uncertain. Shifts in household gender roles have been limited. Women’s economic empowerment often was associated with a diminution of men’s status.", "Lack of income has undermined men’s traditional role as breadwinner and has affected family life. Men have moved to jobs of lower social status than their previous roles and have been driven to frontlines seeking a salary. Pressure to conform to masculine norms also has influenced the decision to fight.", "Children are dropping out of school. Rising poverty has left parents unable to afford to educate their children. Girls are more likely to be withdrawn from school than boys, for cultural, economic and security reasons. Boys leave school to earn money — driven by family financial need — and sometimes to join armed groups. Armed violence at and near schools has stopped some parents from sending their sons and daughters to school.", "Gender-based violence has increased during the conflict. Women and girls have been affected by rape, kidnapping, sexual harassment and domestic violence perpetrated by militias and community members as well as husbands, fathers and brothers. Sexual violence against boys is also widespread.", "Financial insecurity is the primary driver of an increase in gender-based violence. Women also are blamed, by men and women, for violence against them.", "The incidence of early marriage has risen. Girls are married early, driven by economic pressure and fears for their safety in an unstable security environment.", "Impunity for gender-based violence is growing. Social protections have diminished and state and judicial systems are not functioning.", "Recommendations are offered at the end of this report to guide domestic and international stakeholders to help alleviate the war’s varied impact on women, girls, men and boys.", "https://sanaacenter.org/publications/main-publications/8480", "and full report: https://sanaacenter.org/files/A_Gendered_Crisis_en.pdf", "(** B K P)", "Inside the UAE's lobbying efforts to lift European weapons-export bans", "The United Arab Emirates has lobbied several European countries to ease restrictions on weapons exports following a series of strikes in the Gulf this year, according to three Western diplomats and two other people with knowledge of the discussions.", "Emirati officials have in the discussions with European counterparts stressed the Gulf state’s need to defend itself while highlighting the UAE’s drawdown of troops in Yemen, the five people with knowledge of the discussions said. The restrictions had been imposed because of concerns that weapons could be used in the conflict in Yemen between a Saudi-led military coalition, that includes the UAE, and the Iran-aligned Houthi movement.", "The lobbying efforts around UAE’s defenses, details of which the Gulf state keeps closely guarded on grounds of national security, have resulted in some success - notably in Germany.", "Berlin in October told officials involved in the process that it had granted an export license for German-made generators used to power U.S. Patriot batteries protecting UAE cities and airports, two of the people said.", "The push by Emirati officials began after tanker attacks off the Gulf state’s coast this summer and intensified following an assault on oil plants in neighboring Saudi Arabia in mid-September, according to the five people.", "Leading the Emirati effort with Germany was Sultan al-Jaber, the UAE’s special envoy for Germany and chief executive of state-run Abu Dhabi National Oil Company (ADNOC), according to the five people with knowledge of the discussions. Jaber and other UAE officials have raised concerns with German officials about the ban over the course of at least five meetings in Berlin and Abu Dhabi since May, said the five people.", "“The moment the UAE pulled out of Yemen it was a game-changer” for the German government, said a person who had been briefed by German and UAE officials on the negotiations.", "Germany is pleased with UAE’s retreat from Yemen and also views the Gulf state as playing a more constructive role in Libya, several German government officials said.", "Swedish defense firm Saab AB < SAABb.ST> pressed Stockholm on Abu Dhabi’s behalf to secure licenses for GlobalEye surveillance jets, equipped with a multi-sensor early warning system, according to another diplomat.", "The UAE has been unsuccessful in Norway, where it has been trying to buy small drones but is prevented by an export ban in place since January 2018, according to one of the five people with knowledge of the discussions – by Sylvia Westall", "https://www.reuters.com/article/us-emirates-security-idUSKBN1YG1L5", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "WHO: More than 3,800 cholera deaths recorded in Yemen in three years", "The World Health Organization (WHO) has reported more than 3,800 deaths from cholera in Yemen between October 2016 and September 2019.", "In its most recent report on the epidemic, the WHO reported that in October alone, 62,157 suspected cholera cases were identified, including 55 related deaths in 21 Yemeni governorates.", "According to the report, the cumulative number of suspected cholera cases reported in Yemen from October 2016 to September 2019 was 2.19 million, including 3,869 related deaths.", "Since January 2019, a total of 9,208 stool samples have been tested, and 5,100 cases of cholera have been confirmed, according to the WHO.", "The report identified five provinces with the highest rates of cholera,", "https://al-masdaronline.net/national/174", "(* B H)", "Over 180,000 cases of cholera reported in Yemen", "WHO releases new figures on cholera epidemic", "The World Health Organisation has announced a new statistic that showed the cholera epidemic has continued its deadly course in Yemen.", "The new statistic indicates the death of 3,800 patients between the outbreak in October 2016 until last September. It also confirms the infection of 187,000 cases during the same period.", "This year, the statistic showed a high rate of infection, as more than 92,000 cases were recorded in 2019 alone.", "The governorates of ‘Amran, Al Mahwit, Sana’a, Al Bayda, Dhamar have a higher rate of the epidemic, while the provinces of Taiz, Ibb and Hodeida have the highest death rate.", "https://www.uprising.today/over-180000-cases-of-cholera-reported-in-yemen/", "(* B H)", "World Health Organization: Cholera situation in Yemen, October 2019", "In October 2019, the Ministry of Public Health and Population of Yemen reported a total 62,157 suspected cholera cases including 55 related deaths (case fatality rate: 0.08%), from 21 governorates.", "The cumulative number of suspected cholera cases reported in Yemen since October 2016 to September 2019 is 2,187,006 including 3,869 related deaths with a case fatality rate of 0.18%. The country experienced a second wave of this outbreak from 27 April 2017. The total number of suspected cholera cases reported during the second wave were 2,161,179 including 3,740 related deaths with a case fatality rate of 0.17%.", "Since January 2019, a total of 9,208 stool specimens were tested. Out of these, 5,100 were laboratory confirmed for Vibrio cholerae.", "https://reliefweb.int/report/yemen/cholera-situation-yemen-october-2019", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(* A K P)", "Red Cross aid convoy reaches besieged Hodeidah town at the mercy of the Houthis", "After accessing the city of Al-Duraihimi under fire, the aid workers were prevented from meeting with civilians and wounded prisoners of wa", "The International Committee of the Red Cross (ICRC) in Yemen confirmed Wednesday that a day earlier it was able to bring humanitarian aid to the city of Al-Duraihimi in southern Hodeidah governorate, which has been blockaded by Houthi forces since mid-2018.", "Houthis obstructed and delayed the distribution of the latest aid shipment–consisting of food, water, shelter materials and medicine–and prevented UN staff from meeting civilians and prisoners of war in the district, Yemeni military sources told Almasdar Online.", "The Giants Brigades (Al-Amaliqa) were able to facilitate the secure passage of the ICRC convoy into Al-Duraihimi", "https://al-masdaronline.net/national/173", "My comment: The anti-Houthi forces claim that the Houthis are besieging Al-Duraihmi, the Houthis claim the anti-Houthi forces are besieging it. ??", "(* B K P)", "Analysis: One year after the Stockholm agreement, is Yemen any closer to achieving peace?", "On the anniversary of the UN-mediated agreement, Almasdar Online reviews the setbacks and status of the deal to avert war in the port city of Hodeidah", "After one year, three UN resolutions, three different generals, and a plethora of other complications and setbacks, what does the situation in Hodeidah look like now, and have people’s lives improved? What has been implemented so far? And what lessons have been learned?", "Almasdar Online English takes a look at the key milestones of the Stockholm Agreement, from the signing to the controversial redeployment of forces, and analyzes where the agreement now stands.", "On Sept. 9, the RCC held its sixth meeting, chaired by the Deputy Head of the UN mission to support the Hodeidah agreement, and the participation of the Houthi and government delegations, focusing on activating the ceasefire and de-escalation mechanism initially agreed in mid-July.", "The parties agreed that the Joint Operations Centre (observation posts) of the UN mission at the Hodeidah facility would be established and activated, and that the center would include liaison and coordination officers from both parties, as well as UN liaison and coordination officers.", "Since the ceasefire agreement in Hodeidah came into effect, the truce has been shaky and violated from all sides, and the UN has frequently described it as a very fragile truce. Sporadic fighting has resumed in Hodeidah since January, but in September and August a major escalation was seen that coincided with the UAE-backed insurgency in Aden.", "Since the Indian general officially took office in early October, after holding a series of meetings with Houthi, Saudi, and government leaders in Sana’a and Riyadh, and bilateral meetings with the two parties delegations in the redeployment committee, the Houthis have foiled attempts to hold a joint meeting of the redeployment committee and prevented the government team from reaching the ship, according to Wadhah Al-Dubaish, the spokesman for the government’s west coast forces.", "In a small achievement early in his tenure, the general created a mechanism for establishing a ceasefire, where he was able to oversee the deployment of five contact and monitoring points along the battle fronts in Hodeidah. However, continued violations have undermined the achievement.", "Al-Dubaish, the spokesman for the joint forces on the west coast, however, said that the five observation points that were established on the outskirts of Hodeidah from several directions did not play any role, and that the activation of these points came as a cover for the Houthis with a clear distinction and inaction from the UN.", "Joha's latest statement condemned the escalation by both sides in Hodeidah, and shortly after the release of his statement he was stopped by the Houthis and prevented from travelling for several hours.", "In a briefing to the Security Council on Nov. 22, Griffiths expressed concern about the increasing restrictions on the movement of mission staff in Hodeidah.", "General Joha faces greater difficulties in implementing the agreement, for several reasons, including, according to experts, the ambiguity and gaps in its terms, which bear different interpretations, such as the identity of the local security forces and the authority that will take over the city after the implementation of the re-deployment of forces from the city and ports. Nevertheless, a year after the signing of the agreement, which is widely seen by Yemenis as having been imposed by foreign rather than domestic powers, it is clear that no significant progress has been made in achieving its stated goals, and lives continue to be lost on a daily basis. The humanitarian situation continues to deteriorate, and instead of bringing Yemen closer to a comprehensive peace agreement, it has made the warring parties apprehensive about entering into new ceasefire monitoring or similar agreements, and eroded trust in the office of the UN Special Envoy.", "https://al-masdaronline.net/national/176", "(A K pS)", "Houthis target joint forces in east Hodeidah", "http://en.adenpress.news/news/15046", "(* B K pH)", "Revealing Violations by US-SaudiI Aggression in Hodeidah since Signing Stockholm Agreement", "Violations of the forces of the Saudi-American aggression since the beginning of the ceasefire until today in Hodeidah governorate, according to official sources, have reached more than 30,903 violations, resulting in killing and injurying of 656 citizens, including children and women.", "Statistics revealed by the Armed Forces spokesman confirmed that the number of martyrs due to breaches of the aggression and its mercenaries amounted to 175 citizens were killed, including 63 children, 27 women and 85 men, while the number of 481 citizens were wounded, including 169 children, 97 women and 215 men.", "Brigadier General Yahya Sare'e said that the forces of aggression and their mercenaries are still continuing the siege on the city of Ad-durayhimi and preventing the delivery of food and medicine to the besieged citizens.", "https://english.almasirah.net/details.php?es_id=10244", "(A K pH)", "Eine Frau getötet, andere und ein Kind Verletzt nach dem Bombenangriff der Aggressionstruppen auf Hodeidah", "https://www.saba.ye/de/news3081649.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, December 14th, 2019", "https://english.almasirah.net/details.php?es_id=10246", "(* A K P)", "Yemen Warring Parties to Meet aboard UN Ship Next Week", "A meeting is expected to be held between representatives from the Yemeni legitimate government, the United Nations and Iran-aligned Houthi militias on a UN ship off the coast of Hodeidah on Wednesday, Yemeni sources told Asharq Al-Awsat. The ship, Antarctic Dream, is docked around 30 kilometers off Hodeidah port. The meeting marks a year since the signing of the Stockholm deal that was reached between warring parties in December 2018 in Sweden's capital and established the Redeployment Coordination Committee, a body set up by the UN to oversee the ceasefire and troop exit in Hodeidah.https://aawsat.com/english/home/article/2036671/yemen-warring-parties-meet-aboard-un-ship-next-week", "(A K pS)", "9 Houthis killed in attack against Yemeni govt forces", "17 rebels injured in attack on Ad Durayhimi district south of Al-Hudayda", "Nine Houthis rebels were killed in an attack against Yemen government forces in Yemen, authorities said Sunday.", "Military spokesman for the Yemeni Joint Forces on the West Coast, Wadah Al-Dabish, told Anadolu Agency that 17 rebels were also injured in the attack on the Ad Durayhimi district south of Al-Hudayda.", "https://www.aa.com.tr/en/middle-east/9-houthis-killed-in-attack-against-yemeni-govt-forces-/1673993", "(A K pH)", "[Sanaa gov.] Yemeni army warns Saudi-led coalition against further Hudaydah truce violations", "The spokesman for Yemeni Armed Forces has warned against the continued violation of a UN-backed agreement signed between representatives from the Houthi Ansarullah movement and the Riyadh-sponsored government of ex-president, Abd Rabbuh Mansur Hadi, in Sweden last year, saying such infringements have led to the deaths and injuries of hundreds of civilians.", "Brigadier General Yahya Saree said on Saturday that the Saudi-led coalition and its mercenaries continue to flout the agreement and keep on implementing escalatory steps in the strategic Red Sea port city of Hudaydah, stressing that such actions will have dire repercussions.", "https://www.presstv.com/Detail/2019/12/14/613681/Yemeni-army-warns-Saudi-led-coalition-against-Hudaydah-truce-violations", "(A K pH)", "In Kilo-16, A woman was killed, another one and a child were injured with US-Saudi mercenaries' artillery shells. US-Saudi mercenaries also targeted civilians' houses with over 13 artillery shells. A military bulldozer developed new fortifications. (and more)", "https://english.almasirah.net/details.php?es_id=10234", "(A K pH)", "Militärische Quelle bestätigt die fortgesetzten Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3081607.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Thursday, December 12th, 2019", "https://english.almasirah.net/details.php?es_id=10213", "(* B K P)", "A year after Yemen's Hodeida truce, hopes for peace dim", "A year after Yemen's warring sides agreed to a UN-brokered truce for the key port city of Hodeida and its surroundings, peace remains out of reach.", "Fighting between the government -- backed by a Saudi-led military coalition -- and Iran-backed Huthi rebels has subsided in western Hodeida province, but the slow implementation of the deal has quashed residents' hopes for an end to the conflict.", "Hopes were high that a de-escalation in Hodeida, whose port serves as the country's lifeline, would allow desperately needed food and medical aid to reach millions in need.", "But amid the conflict that has gripped the country since 2014, residents of the flashpoint city say they still live in fear.", "\"There are less clashes now, but they have not stopped completely,\" resident Rima Saleh told AFP.", "\"The agreement has yet to be implemented a year on and the relatively calm situation can explode at any moment,\" the 33-year-old said.", "\"Very, very few parts of the agreement have been implemented, including the erection of (joint) posts... but there is nothing else that is new in this regard,\" said senior Huthi official Hamid Assem.", "Aid groups say that the Hodeida region remains the most dangerous place in Yemen, despite the dip in violence.", "https://www.dailymail.co.uk/wires/afp/article-7787747/A-year-Yemens-Hodeida-truce-hopes-peace-dim.html", "(A K pH)", "In Hodeidah, US-Saudi mercenaries targeted Addurayhimi city and Kilo-16 with medium and heavy machineguns", "https://english.almasirah.net/details.php?es_id=10195", "(A K pH)", "Saudi aggression continues to violate cease-fire Agreement over 24 hours", "https://www.saba.ye/en/news3081404.htm", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON DECEMBER 14, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-december-14-2019-map-update/", "MILITARY SITUATION IN YEMEN ON DECEMBER 12, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-december-12-2019-map-update/", "MILITARY SITUATION IN YEMEN ON DECEMBER 11, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-december-11-2019-map-update/", "(B H K P)", "Ex-child soldiers enter rehabilitation center in Marib", "A total of 13 children, who were captured on frontlines bordering Saudi Arabia in recent months, have entered the new program", "The Office of Social Affairs and Labor (OSAL) in Marib governorate has started rehabbing a new batch of Houthi child soldiers captured in war zones.", "A total of 13 children, who were captured on war fronts bordering Saudi Arabia in recent months, have been released to the rehabilitation program, the commander of the Military Police Branch in Marib, Brig. Gen. Naji Munif, said in a press statement.", "https://al-masdaronline.net/national/183", "(B H K P)", "The EU must push for peace in Yemen to avoid a decade of humanitarian disaster", "The cost of the failure to act now and build on the first signs of life in Yemen’s stalled peace process is starkly illustrated by the fact that the country is now home to the largest food insecure population in the world.", "Yemen is the most gruesome representation of the colossal cost of today’s ‘Age of Impunity,’ where wars are fought with disregard for civilian life and neglected by diplomats charged with holding perpetrators of international law to account.", "The toll of Yemen’s war in innocent civilians has been immense. Today, 80% of the population – 24 million people – are in dire need of humanitarian assistance. 16 million people – half the population – are facing severe food shortages and living on the verges of famine.", "That’s why the European Union needs to urgently prioritise efforts to support opportunities for peace and address barriers to humanitarian assistance delivery in Yemen. The International Rescue Committee’s latest report sets off alarm bells", "https://www.euronews.com/2019/12/12/the-eu-must-push-for-peace-in-yemen-to-avoid-a-decade-of-humanitarian-disaster-view", "(* B K P)", "International Committee of the Red Cross: Yemen: Hidden Wounds Inflicted By The Four-year Conflict that Rages On", "One year after the signing of the Stockholm Agreement, the humanitarian situation in Yemen remains catastrophic. More than 24 million people (out of 30.5 million) need aid, an estimated 80% of the population.", "Widespread conflict, severe economic decline, food insecurity and the collapse of essential public services continue to take an enormous toll on the population’s physical and mental health.", "Examples abound of how the conflict is impacting people’s view of the present and future. In Al Dhalea province, mothers described the impact of the violence to the International Committee of the Red Cross.", "“Now our children cry even if they hear a small firecracker,” Aseelah told the ICRC. ”Adults are still affected by what happened, so imagine the situation of children.”", "https://www.icrcnewsroom.org/story/en/1892/yemen-hidden-wounds-inflicted-by-the-four-year-conflict-that-rages-on", "(* A K P)", "Joint letter: Detention in Yemen", "from Amnesty International, Human Rights Watch, Syrian Network for Human Rights, Mwatana Organization for Human Rights", "to ca. 40 persons of Ansarallah, Hado gov., STC, Saudi, UAE", "We write to you on Human Rights Day to call on you to take meaningful steps to end detentionrelated abuse in Yemen.", "Steps taken in recent weeks by both the Ansar Allah armed group (Houthis) and the Kingdom of Saudi Arabia to unilaterally release hundreds of detainees were positive. There remains an urgent need to address rampant, ongoing detention-related abuse that continues to affect tens of thousands of Yemenis across the country. The impact of detention-related abuse goes beyond the person detained – it impacts their family members, their loved ones and wider society. In addition to ending the suffering of victims and their families, ending and redressing detention-related abuses also would contribute towards reaching a just and sustainable resolution of the conflict in Yemen.", "We specifically write to ask you to build on recent positive steps by using your authority and influence to help ensure the release of all those arbitrarily detained, an end to enforced disappearances, torture and other ill-treatment, the improvement of conditions of detention, including the facilitation of family visits, and full cooperation with efforts to ensure that individuals reasonably suspected of responsibility for war crimes and serious human rights violations, including torture and hostage-taking, are prosecuted in fair trials that preclude the death penalty.", "https://www.amnesty.org/en/documents/mde31/1567/2019/en/ = https://reliefweb.int/report/yemen/joint-letter-detention-yemen", "(B K P)", "Stephen W. Day: Finished the proofs of a new book on Yemen, which I co-edited with Noel Brehony. It will be published in March 2020 by Palgrave-Macmillan, one of the largest publishers of academic scholarship in the world.", "This is an edited collection with 18 chapters and as many contributors from the US, Europe, the Middle East, and Asia. It was a massive project to coordinate the work of so many contributors overseas. The end product is very rewarding.", "I wrote 3 chapters in the book: the \"Introduction\"; a chapter on \"America's Role in the Yemen Crisis\"; and a chapter on a southern independence movement called \"Hirak,\" or the Southern Transitional Council.", "https://twitter.com/DaySWTweet/status/1204546757700595717", "(? B K P)", "e-book Download", "YEMEN IN CRISIS: A UTOCRACY, NEO-LIBERALISM AND THE DISINTEGRATION OF A STATE (HARDBACK)", "To read Yemen in Crisis: Autocracy, Neo-Liberalism and the Disinteg ration of a State (Hardback) PDF, you should refer to the hyperlink below and download the document or gain access to additional information which might be have conjunction with Yemen in Crisis: Autocracy, NeoLiberalism and the Disintegration of a State (Hardback) ebook.", "http://cp.fate-go.jp/c5ho/16-marianna-reynolds-iv-1/9780863561931-bcVqiFsHwuB-yemen-in-crisis-autocracy-neo-liberalism-and-the.pdf", "(* B K P)", "Millionen Leben in Ruinen", "Seit der Krieg in Jemen 2015 begonnen hat, steigen die Zahlen der Opfer und auch die der Menschen, die auf humanitäre Hilfe angewiesen sind.", "24 Millionen Menschen brauchen Unterstützung.", "Inzwischen sind laut einer Studie im Auftrag der UN mehr als 200 000 Menschen durch den Krieg oder die indirekten Folgen des Krieges ums Leben gekommen.", "Die meisten Opfer sind demnach Kinder.", "Die Vereinten Nationen benennen die Situation in Jemen seit Jahren mit einem erschreckenden Superlativ: die \"schlimmste humanitäre Krise der Welt\". 24 Millionen Jemeniten, knapp 80 Prozent der Bevölkerung von mehr als 28 Millionen, sind auf humanitäre Hilfe oder Unterstützung durch Hilfsorganisationen angewiesen, 14,3 Millionen Menschen leben in akuter Not, wie das UN-Nothilfebüro Ocha mitteilt. Das heißt, sie können ihr Leben aus eigenen Mitteln nicht mehr bestreiten. Die Zahlen steigen Jahr für Jahr, seit der Krieg im März 2015 begonnen hat. Und UN-Generalsekretär António Guterres lässt keinen Zweifel daran, was die Ursache ist: Die Krise in Jemen ist allein von Menschen gemacht - sie ist direkte Folge des Krieges – von Paul-Anton Krüger", "https://www.sueddeutsche.de/politik/jemen-saudi-arabien-hungersnot-un-1.4718757", "(* B K P)", "Film: Elisabeth Kendall on the war in Yemen (speaking English, Swedish subs)", "Elisabeth Kendall, postdoctoral researcher in Arabic and Islamic studies at Oxford University and expert on radical Islamist movements, talks with Thomas Gür about why Yemen plays a role, what the conflict is based on and possible ways forward. The interviews were recorded at Engelsberg's mill in June 2019", "https://www.axess.se/tv/vodplayer.aspx?vod=11214", "(* B H K P)", "Hodeida immer noch gefährlichster Ort für Zivilisten", "Ein Jahr nach dem Stockholmer Abkommen ist die Hafenstadt Hodeida immer noch der gefährlichste Ort für Zivilisten im Jemen. Daran haben 15 internationale Hilfsorganisationen in einem gemeinsamen Statement erinnert, darunter CARE, Aktion gegen den Hunger, Handicap International, International Rescue Committee, Islamic Relief Deutschland, NRC Flüchtlingshilfen und Oxfam.", "Trotz des Waffenstillstands in der Hafenstadt, der durch das Stockholmer Abkommen seit Dezember 2018 herrscht, forderten Kämpfe in Hodeida in diesem Jahr 799 zivile Opfer – die höchste Zahl im landesweiten Vergleich. Auf die Region Hodeida entfällt ein Viertel der gesamten Todesfälle und Verletzten im Land.", "Im Jahr 2019 flohen rund 390.000 Menschen im Jemen aus ihren Heimatregionen. Die Hälfte aller Vertriebenen kommt aus Hajjah, Hodeida und Al Dhale. Trotz eines Rückgangs der Kampfhandlungen im Vergleich zu 2018 bleiben Hodeida, Sa'ada, Taizz, Al Dhale und Hajjah 2019 die gefährlichsten Orte für Zivilisten.", "Diese Statistiken zeigen: Der Jemen bleibt die größte humanitäre Krise der Welt.", "https://www.epo.de/index.php?option=com_content&view=article&id=15654:jemen-hodeida-immer-noch-gefaehrlichster-ort-fuer-zivilisten&catid=30&Itemid=72 = https://www.lifepr.de/inaktiv/care-deutschland-luxemburg-ev/Hilfsorganisationen-zum-Jemen-Hodeida-immer-noch-gefaehrlichster-Ort-fuer-Zivilisten/boxid/779063", "(* B H K P)", "One year since Stockholm Agreement, Hodeidah still most dangerous place in Yemen for civilians", "\"A quarter of all civilian casualties across Yemen in 2019 were recorded in Hodeidah Governorate. Despite a ceasefire in the port city being at the heart of last year's Stockholm Agreement, Hodeidah has seen 799 civilian casualties since the Agreement was signed, the highest toll countrywide.", "Families continue to flee for their lives, with close to 390,000 Yemenis uprooted from their homes across the country so far in 2019. Half of all those displaced came from just three governorates - Hajjah, Hodeidah and Al Dhale'e.", "Despite drops in the levels of violence compared to 2018, Hodeidah, Sa'ada, Taizz, Al Dhale and Hajjah remain the most dangerous governorates for civilians in 2019.", "As aid agencies working in Yemen, we are outraged that after almost five years, Yemenis continue to suffer from an incalculable humanitarian crisis fuelled by conflict. Civilians continue to bear the brunt of the violence. Houses, farms, markets and health facilities are damaged and destroyed, worsening an already dire humanitarian situation.", "Yemen is the world's biggest humanitarian crisis. Ten million people face starvation and 7 million are malnourished. Fighting and restrictions put in place by the authorities are hampering our organisations from reaching the communities in greatest need. Conflict also continues to block people's access to markets and services, and inflicts damage on essential infrastructure such as hospitals, schools, and water systems.", "Last month's signing of the Riyadh Agreement as well as a general de-escalation in hostilities presents a real window of opportunity to end the war. If urgent action is not taken we could see another five years of conflict, leading to a greater catastrophe for civilians.", "https://reliefweb.int/report/yemen/one-year-stockholm-agreement-hodeidah-still-most-dangerous-place-yemen-civilians", "(* B K pS)", "Human Rights Report Blames Houthis for 15,000 Civilian Deaths", "A Yemeni human rights report accused Houthis of killing 15,000 civilians and wounding about 23,000 others since the group launched its coup against the freely-elected government. The local report was released on the occasion of the international Human Rights Day, which falls on Tuesday December 10. The report stated that the number of civilian killings in Yemen since September 21, 2014, until the end of last October, amounted to 15,420 civilians, while the number of wounded reached 22,916. It said that there are 4, 272 kidnapped civilians, 6, 352 children recruited so far. Also, it added that the mines laid by the Houthi militias in a number of Yemen governorates have killed about 1,300 civilians.", "https://aawsat.com/english/home/article/2031116/human-rights-report-blames-houthis-15000-civilian-deaths", "My comment: By a Saudi news site, this is somewhat odd. Ca. 75 % of Yemen’s war victims had been killed by the Saudi coalition. Not to mention those who had died because of the consequences of Saudi air raids and blockade.", "cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "(A K P)", "YPC: US-Saudi Aggression Releases One Oil Tanker of Eight", "Yemen Petroleum Company (YPC) announced, on Thursday evening, that the coalition of aggression has released only one oil tanker while 7 others are still being detained.", "https://english.almasirah.net/details.php?es_id=10221", "(A K P)", "Ein Schiff kommt mit Benzin im Hafen von Hodeidah an", "Das Bahir Dar-Schiff mit 29.930 Tonnen Benzin ist gestern Abend im Hafen von Hodeidah eingetroffen, nachdem die Aggression es für 15 Tage festgehalten hatte.", "https://www.saba.ye/de/news3081594.htm", "(* B K P)", "Saudi Arabia prevents 13 ships from unloading food, fuel at Yemen's Hudaydah", "The Saudi-led coalition, which has been waging a brutal military campaign against Yemen since 2015, has been preventing more than a dozen ships from unloading critical fuel and food supplies at Red Sea port of Hudaydah.", "The Yemeni Petroleum Company (YPC)'s spokesman Amin al-Shabati told Arabic-language al-Masirah television on Thursday that at least 13 vessels carrying basic goods were waiting for several weeks to gain access to the strategic port.", "The vessels were being seized despite the fact that they had undergone inspection by the United Nations and obtained the relevant papers, he added.", "Al-Shabati further explained that the eight of seized ships were carrying energy derivatives, while the five others contained food destined for the conflict-plagued and impoverished Arab country.", "Last month, a Yemeni maritime official said the Saudi-led coalition had impounded more than a dozen ships, which had been marooned at the port of Jizan in southwestern Saudi Arabia.", "The Yemeni Petroleum Company announced in a recent statement that Saudi Arabia adamantly was refusing to allow tankers to sail towards Yemen and offload their consignments there.", "https://www.presstv.com/Detail/2019/12/12/613510/Yemen-Hudaydah.-Saudis-al-Shabati-UN", "and also https://www.tasnimnews.com/en/news/2019/12/12/2158684/saudi-arabia-impounding-aid-ships-bound-for-yemen-report", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(* B H)", "Enhancing immunization programmes in Yemen", "UNICEF is working closely with health authorities across the country to enhance immunization programs and provide lifesaving vaccines to all the Yemeni children", "In response to all this challenges and threats, UNICEF has worked closely with health authorities across the country to enhance immunization programs and provide lifesaving vaccines to all the Yemeni children. These are a shield, protecting children against preventable diseases like polio, measles and cholera.", "With the crumbling health system, however, maintaining suitable vaccine storage facilities remains a big challenge.", "“One of the main challenges that was facing us as health workers in the immunization programme in Yemen was the unavailability of proper warehousing for the lifesaving vaccines. In addition, the shortage of electricity in the country leads to constant electricity cutoffs that spoil the vaccines” says Dr. Mohammed Saeed, Deputy Director of immunization programme in Aden governorate.", "UNICEF, with generous support from the Kingdom of Saudi Arabia (the King Salman Humanitarian Aid and Relief Centre) has transformmed the immunization programme in the country by providing cold rooms and installing solar-powered refrigerators. These interventions are essential for keeping vaccines at a constant temperature.", "Vaccinators and healthcare professionals spare no effort to ensure children are protected against preventable diseases and have every chance in life.", "https://www.unicef.org/yemen/stories/enhancing-immunization-programmes-yemen", "My comment: With Saudi blood money.", "(A H)", "Der saudische Botschafter im Jemen, Mohammed Al Jabir, trifft eine Delegation von \"Ärzte ohne Grenzen", "Der General-Supervisor des Saudischen Entwicklungs- und Wiederaufbauprogramms für den Jemen (SDRPY), Botschafter Mohammed bin Saeed Al Jabir, hat am Mittwoch am Stammsitz des Programms in Riad eine Delegation von \"Ärzte ohne Grenzen\" (MSF) willkommen geheißen. Die Gäste wurden über die saudischen Entwicklungsanstrengungen im Jemen informiert.", "https://www.presseportal.de/pm/132628/4468529", "Mein Kommentar: Der Bock als Gärtner.", "(A H)", "Film: a first of its kind campaign for blood donation in Aden", "Wareed Foundation yesterday launched a campaign under the name \"Khafef damak\" (Lighten your blood) to donate blood in support of the treasury of the National Blood Transfusion Center (Blood Bank), the first of its kind in the province of Aden in southern Yemen,", "https://www.youtube.com/watch?v=e0CSYe6wOPo", "(B H)", "Film (Arabic): Because of the blockade of Yemen, the repercussions of the lack of chemical medicines on children with cancer 13-12-2019", "https://www.youtube.com/watch?v=mxFbBxmUASY", "(* B H)", "National Oncology Center Director: We Need Modern Radiological Device to Treat Patients, Especially Children", "Director of the National Oncology Center, Dr. Abdullah Thawaba said Thursday, that the center needs a modern and advanced 3D radiation device to treat patients, especially children.", "Dr. Thawaba explained that the children need high-resolution radiation therapy and treating them with regular radiation exposes them to a very high risk and we are forced to do so, even though it represents a disaster.", "\"We have submitted many notes and appeals to the World Health Organization regarding equipment maintenance contracts and supplying diagnostic and treatment devices and we have not received any response,\" he added.", "https://english.almasirah.net/details.php?es_id=10206", "(B H)", "World Food Programme, Logistics Cluster: Yemen Monthly Overview November 2019", "https://reliefweb.int/report/yemen/yemen-monthly-overview-november-2019", "(* B H)", "ACAPS Yemen Crisis Impact Overview, August – October 2019", "The Yemen Crisis Impact Overview is published every two months to provide decision makers with a short, accessible overview of key trends and emerging challenges that may affect humanitarian needs in Yemen. The product combines trends in key conflict and humanitarian data with daily media monitoring, secondary data review, and ongoing joint analysis with a broad spectrum of Yemen analysts. This report covers August to October 2019. Read our analysis June-August trends here.", "https://reliefweb.int/report/yemen/acaps-yemen-crisis-impact-overview-august-october-2019", "(* B H)", "UN Office for the Coordination of Humanitarian Affairs: A safe space provides a lifeline for Amal", "Three years ago, when an air strike destroyed their home, Amal,* her husband and their five children fled their village, Haradh, in Yemen’s Hajjah Governorate.", "Traumatized, the family set up home in Ibb City, more than 300 kilometres away from their village in a one-room shop, where they work, cook, eat and sleep. The air strike had killed Amal’s parents and most of her siblings, and seriously injured one of her sons, who now walks with crutches.", "A safe space is now helping Amal to not only recover from the trauma but to regain her dignity.", "The Safe Space for Women and Girls, run by the Yemen Women Union (YMU) and supported by the United Nations Population Fund (UNFPA), provides vocational training as well as counselling, women’s protection services and awareness-raising sessions on health issues.", "https://www.unocha.org/story/safe-space-provides-lifeline-amal", "(B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen: Humanitarian Dashboard (January - October 2019)", "Yemen is the world’s worst humanitarian crisis and levels of humanitarian needs are staggering.", "Despite a difficult operating environment, since the beginning of 2019, 201 international and national humanitarian organisations continue to work across Yemen, responding to the most acute needs. Together, they delivered some form of humanitarian assistance to over 11.6 million people since January 2019, of whom an average of 11.2 million people received emergency food assistance. Over 6.8 million people were reached with hygiene kits, household water treatment supplies and awareness in cholera priority areas.", "https://reliefweb.int/report/yemen/yemen-humanitarian-dashboard-january-october-2019", "(A H)", "Thanks to God then generous our donor friends we distributed 15 food basket to poorest families in village north #hodiedah, There still a lot families in need urgent help, Plz donate to feed poor via link http://gofundme.com/food-and-medicine-for-yemen… (photos)", "https://twitter.com/ghalebalsudmy/status/1204851227319771136", "(B H)", "Photos: Water supply and sanitation systems severely affected by conflict in Yemen: UNICEF", "http://www.xinhuanet.com/english/2019-12/12/c_138624526_5.htm", "(B H)", "Film: Kein Frieden im Jemen", "Seit 2015 beherrscht den Jemen ein blutiger Bürgerkrieg. Die Zerstörung der Infrastruktur, der steigende Bedarf an Hilfsgütern durch immer mehr Binnenvertriebene und die unzureichende Gesundheitsversorgung der Bevölkerung lässt den #Jemen nicht zur Ruhe kommen. ADRA ist im Jemen vor Ort und kümmert sich um die Gesundheitsversorgung in Hajjah, Saada und Hudaida.", "https://www.youtube.com/watch?v=jtSD6gKRefg", "(B H P)", "[Sanaa gov.] Ministry of Health: UN Aid for Yemen Needs Recorded a Deficit of 81%", "The Undersecretary of the Ministry of Health for the Planning Sector Dr. Abdulmalek Al-Sana’ani confirmed Wednesday that what is submitted by the international organizations for Yemeni health needs according to the 2019 plan recorded a deficit of 81%.", "https://english.almasirah.net/details.php?es_id=10187", "(* B H P)", "Film: Corruption_WFP_ Destruction of a new group of corrupt foodstuffs from UN aid in Al Hudaydah governorate", "https://www.youtube.com/watch?v=UK95tlearRs", "(B H)", "US Agency for International Development: Yemen - Complex Emergency Fact Sheet #2, Fiscal Year (FY) 2020", "USAID/FFP supports the UN World Food Program (WFP) to respond to acute food needs across Yemen, including by providing food assistance to approximately 12.3 million Yemenis in October.", "https://reliefweb.int/report/yemen/yemen-complex-emergency-fact-sheet-2-fiscal-year-fy-2020", "Yemen ‑ Active USG Programs for Yemen Response (Last Updated 12/11/19)", "https://reliefweb.int/map/yemen/yemen-active-usg-programs-yemen-response-last-updated-121119", "(* B H K)", "Gesundheitsminister [Sanaa]: Täglich sterben im Jemen 1000 Kinder an den Folgen Aggression und Belagerung", "Der Minister für Volksgesundheit und Bevölkerung, Dr. Taha Al-Mutawakkil, sagte, dass im Jemen jeden Tag 1.000 Kinder infolge der Aggression, der Belagerung und des Mangels an Ausrüstung und Medikamenten sterben.", "Dr. Al-Mutawakkil fügte während der heute vom Ministerium organisierten Pressekonferenz hinzu, um die Unterstützung der im Jemen tätigen Gesundheitsorganisationen für den Gesundheitssektor in diesem Jahr zu klären, dass nach Berichten internationaler Organisationen jährlich 150.000 Kinder im Jemen sterben.", "Er betonte, dass der Tod von Kindern mehr sei als die genannten Berichte.", "Er wies darauf hin, dass jedes Jahr sechstausend Frauen an den Folgen von Schwangerschaft und Geburt sterben.", "Er sagte: \"Vor diesen enormen Zahlen haben wir nur eine Bitte, die Aggression zu stoppen, die Belagerung aufzuheben, den Flughafen von Sanaa zu eröffnen und die Behandlung von Patienten im Ausland zu ermöglichen.\"", "https://www.saba.ye/de/news3081476.htm", "Mein Kommentar: Diese Zahl ist sicher zu hoch. Hilfsorganisationen rechnen mit ca. 160 Kindern am Tag. Das ist grauenvoll genug. Der Minister selbst betreibt offenbar Zahlenakrobatik:", "(* B H K)", "Minister of Health: 300 Children Die Every Day due to US-Saudi Siege, Aggression", "Minister of Public Health and Population, Dr. Taha Al-Mutawakkel said that\" 300 children with various diseases, including cancer, die every day, according to this year's UNICEF report, which means that there is genocide for a whole generation.", "Dr. Al-Mutawakel explained Thursday, that children with cancer are suffering very much, especially in light of the lack of chemical drugs.", "He added that during the years of the aggression, the numbers of cases of various types of cancerous tumors are multiplied and the numbers are very impressive for the.", "The Minister of Health continued, \"There are 40,000 cases of different cancerous tumors were added annually, including at least 6000 children.\"", "He pointed out that the forces of aggression are still preventing cancer patients from traveling abroad and preventing the medical bridge, not allowing the entry of medicines and medical supplies", "https://english.almasirah.net/details.php?es_id=10205", "and also https://www.presstv.com/Detail/2019/12/12/613503/Yemen-diseases-cancer-children-UNICEF-Saudi-Arabia-Hadi-Hothis", "My comment: ???? Look at the next article.", "(* B H K)", "1000 children die every day in Yemen due to aggression, siege: Health Minister", "[Sanaa gov.] Minister of Public Health and Population Dr. Taha al-Mutwakil on Wednesday said a thousand children in Yemen die every day as a result of the aggression, the blockade, and the lack of equipment and medicines.", "\"According to the reports of international organizations, 150,000 children die in Yemen annually,\" Dr. al-Mutwakil added during a press conference organized by the Ministry to clarify the support provided by health organizations working in Yemen to the health sector this year.", "He affirmed that child deaths are more than what those reports mentioned. \"This indicates that the country is being subjected to genocide of an entire generation.\"", "About six thousand women die every year as a result of complications of pregnancy and childbirth, the Health Minister added.", "\"In front of these tremendous numbers, we have only one request, which is to stop the aggression, lift the siege, open Sanaa airport, and allow patients to be treated abroad,\" he said.", "https://www.saba.ye/en/news3081446.htm", "and also https://www.presstv.com/Detail/2019/12/11/613414/One-thousand-Yemeni-children-die-daily-due-to-Saudi-led-attacks,-siege:-Health-minister", "My comment: This figure appears too high. “One child every ten minutes” war the formula which generally had been told. This would be ca. 150 a day.", "And now", "(A P)", "Tweets campaign launched, titled \"every ten minutes child is killed in Yemen\"", "https://www.saba.ye/en/news3081634.htm", "cp4 Flüchtlinge / Refugees", "(* B H)", "Yemen Unrest Makes Somalia Unlikely Safe Haven for Refugees", "Ranked as one of the 10 poorest countries in the world by the United Nations (UN), Somalia is considered one of the least politically stable countries, and faces a continued threat from al-Shabab jihadists. Many Somalis who were living in the country during the 1980s conflict and the 1991 civil war outbreak fled to then-relatively stable Yemen. But the refugee movement has been reversed since late 2014.", "One of the Yemeni refugees, Saleh al-Amodi, said he made it to Somalia in 2014 after a risky journey, in which he sailed on a small boat from the Gulf of Aden in southwest Yemen to Bosaso port in northeastern Somalia. \"I was lucky I made it safely to Somalia. A number of people have died in the journey through the sea after their boats sank. Sometimes clashes take place just before the coastal area of Yemen, and a missile might hit one of the fragile boats, sinking its passengers,\" al-Amodi told VOA. Weeks before he could leave, Al-Amodi sent his wife and two children to safety in Saudi Arabia. By the time he tried to join them in, Saudi authorities had already closed their borders. The family have been separated since then. \"Anyone who tries to illegally cross to neighboring countries like Saudi Arabia or Oman will be shot or arrested. I haven’t seen my family for almost five years,\" al-Amodi said. ‘We are only seeking some dignity’ Al-Amodi was placed in a refugee camp in Khahda district, which is near the Somali capital, Mogadishu, shortly after his arrival. He said the camp can barely secure food, health care and education for Yemeni refugees. \"We are only seeking some dignity. The situation in Yemen is dangerous, and the situation here in Somalia is terrible. We depend on the support of local aid groups and individual donations that don’t meet the needs of the refugees.“", "https://www.voanews.com/extremism-watch/yemen-unrest-makes-somalia-unlikely-safe-haven-refugees", "(* B H)", "So far this year, nearly 393,000 Yemenis have been displaced, mostly because of conflict. IOM works with @UNHCRYemen as partners in the shelter cluster (@ShelterClustYE) to help 100,000s of displaced Yemenis build shelters and set up temporary homes for their families.", "https://twitter.com/IOM_Yemen/status/1204665484148383744", "(* B H)", "International Organization for Migration, UN High Commissioner for Refugees: UNHCR and IOM: Over 5,000 Somali Refugees Voluntarily Returned Home from Yemen Since 2017", "The United Nations High Commissioner for Refugees (UNHCR) and International Organization for Migration (IOM) have helped 5,087 Somali refugees return home from Yemen since 2017.", "In this latest departure, a boat carrying 145 Somali refugees left the Port of Aden today, and will arrive at the Port of Berbera Friday, 13 December. The voluntary returns are part of UNHCR’s Assisted Spontaneous Return (ASR) programme to which IOM is a partner.", "UNHCR manages a Return Help Desk (RHD) as part of ASR in Aden, Al Mukalla city in Hadramaut governorate and Kharaz in Lahj governorate. Somali refugees can visit the RHD to receive counselling on ASR and get registered. UNHCR, in collaboration with IOM, supports Somali refugees who wish to return home with documentation, transportation and cash assistance to facilitate the journey.", "IOM provides operational support to refugee return movements through chartering a boat, providing medical support upon arrival and transportation assistance to the refugees’ final destinations.", "https://www.iom.int/news/unhcr-and-iom-over-5000-somali-refugees-voluntarily-returned-home-yemen-2017 = https://reliefweb.int/report/yemen/unhcr-and-iom-over-5000-somali-refugees-voluntarily-returned-home-yemen-2017", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(* A P)", "Houthi militia imposes a tax on every operation performed by doctors in private hospitals", "The Houthi group imposed a new income tax on doctors working in private hospitals in the areas under its control, according to what a private source told Al-Masdar Online.", "The source, who works in one of the hospitals, stated that the Tax Authority of the capital secretariat, which is under the control of the group, formed a committee to go to private hospitals in Sana'a, and obligate its administration to implement the decision of the Finance Ministry of the Houthis by deducting an income tax for every operation the hospital performed when hosting doctors from abroad in return.", "The directive, which \"Al-Masdar Online\" obtained a copy of, stipulates a 4 percent discount in the event that the hosting doctor has a tax number, and in case he does not have a 15 percent discount, this percentage should be reported to the interest accounts.", "In addition, the source revealed a campaign of harassment of specialist doctors in government and private hospitals, by the Houthi authority, with the aim of forcing them to work free of charge, especially in the areas of bone, to treat the wounded militia.", "https://almasdaronline.com/articles/175124", "(A P)", "Local sources reported that the abducted journalist Abdel Hafez al-Samadi's health has been deteriorating in the Houthi prison in #Sanaa.The sources added that his health has worsened severely,while Houthi group prevent him from getting treatment&being brought to trial.", "https://twitter.com/BelqeesRights/status/1205628044477714433", "(A P)", "Houthis take over Azal University with the appointment of loyalist president", "The appointment of Adel Al-Mutawakel comes on the heels of a multi-year legal battle over ownership of the private university", "The Houthi Supreme Revolutionary Committee in Sana'a issued a decree appointing Houthi loyalist Adel Al-Mutawakel as president of the Sana’a-based Azal University for Human Development Thursday. Al-Mutawakel replaces long standing president Dr. Hussein Al-Bahji as head of the private university and one of Yemen’s foremost public health education institutions, offering majors such as physiotherapy and midwifery.", "Prior to the appointment of Al-Mutawakel as president, the committee had installed him as a legal guardian on the university’s board, along with another Houthi loyalist, Ibrahim Al-Omaisi, as a financial auditor.", "The decision to appoint Al-Mutawakel followed two years of conflict between the university’s administration and Houthi leaders", "https://al-masdaronline.net/national/177", "(A P)", "Social media campaign confronts child kidnappings in Houthi-controlled cities", "Cases involving the abduction of young girls and boys have risen in recent months, particularly in Sana'a and Dhamar", "Yemeni activists launched a social media campaign Friday to confront the abduction of children in Sana’a and other Yemeni cities.", "The abduction of children, especially of girls, has increased significantly in Houthi-controlled areas. The abductions are particularly widespread in the governorates of Sana’a and Dhamar, which has recorded five cases involving girls and seven cases involving boys in recent months, according to Almasdar Online’s correspondent there.", "https://al-masdaronline.net/national/179", "(A H P)", "Ministry of Foreign Affairs Evaluates Effectiveness of Aid Provided to Yemen", "Humanitarian aid mechanism for Yemen has become a subject of controversy at home and in the corridors of the United Nations, Ambassador Ahmed Al-Emad, dean of the diplomatic institute at the Ministry of Foreign Affairs said.", "Al-Emad made his remarks on Sunday during a workshop to evaluate the effectiveness of aid to Yemen in dealing with the humanitarian crisis.", "The dean of the diplomatic institute at the Ministry of Foreign Affairs refused to tamper with humanitarian aid, saying, “We are evaluating the aid mechanism provided to Yemen.”", "https://english.almasirah.net/details.php?es_id=10254", "(A P)", "Parliament extends Gov't attendance deadline until next Saturday", "https://www.saba.ye/en/news3081667.htm", "(* A P)", "Wasser und Umwelt Ministerium warnt vor schlimmsten Umweltkatastrophe infolge verhinderung das Entladen des Schiffes", "Das Ministerium für Wasser und Umwelt, vertreten durch die Generalbehörde für Umweltschutz, warnte vor einer Umweltkatastrophe, der schlimmsten in der Region, die die fortgesetzte Unnachgiebigkeit der Aggressionsländer zur Verhinderung der Aufrechterhaltung und Entleerung der Schiffsnutzlast von Rohöl zur Folge hatte.", "Der amtierende Präsident der Umweltschutzbehörde, Abdulmalik Al-Ghazali, erklärte heute in einer vom Ministerium organisierten Pressekonferenz, dass die Verhinderung der Instandhaltung, des Betriebs und der Entleerung des Schiffs von Rohöl die größte Ölkatastrophe in der Region Rotes Meer und im Golf von Aden bedroht und sich auf das Mittelmeer, das Arabische Meer und den Indischen Ozean erstrecken könnte.", "https://www.saba.ye/de/news3081736.htm", "(* A P)", "Yemeni Ministry of Water and Environment Warns of the Worst Environmental Disaster in Red Sea", "The Ministry of Water and Environment in the rescue government warned of an environmental disaster, which is considered the worst in the region as a result of continuation intransigence of the coalition countries to prevent the maintenance and unloading of Safer's Ship cargo from crude oil.", "The Acting President of the Public Authority for Environmental Protection, Abdul-Malik Al-Ghazali, explained in a press conference organized by the Ministry on Saturday that preventing the maintenance, operation and unloading of ship Safer from crude oil. Warning of the biggest oil spill disaster in the Red Sea and Gulf of Aden, and it may extend to the Mediterranean Sea, the Arabian Sea, and the Indian Ocean.", "He also called for providing the tanker with diesel to operate the electric generators on which balance-keeping pumps depend on, filtering equipment and ventilation of tanks to prevent the accumulation of flammable gases, as well as relying on generators to secure the carrier's hulls to discourage iron oxidation ruse.", "He stressed that this disaster will affect the economic, environmental and maritime traffic in the affected region.", "https://english.almasirah.net/details.php?es_id=10247", "and also https://www.saba.ye/en/news3081715.htm", "and", "(* A P)", "Film: Deserted oil tanker in Yemen: Houthis ask for help", "Houthi rebels in Yemen are appealing for international assistance as a deserted oil tanker off the country's coast continues to leak into the Red Sea. Both the Houthis and Yemen's government claim ownership of the tanker - and its more than one million barrels of oil.", "https://www.youtube.com/watch?v=iffUEtWQKEo", "(A K P)", "Muhammad Al-Houthi im Interview mit Al-Thawra Zeitung: Wir begrüßen einen ernsthaften und konstruktiven Dial", "Muhammad Ali al-Houthi, Mitglied des Obersten Politischen Rates, bekräftigte, dass die Republik Jemen bereit sei, sich mit einflussreichen Ländern an denselben Tisch zu setzen, um ernsthafte Diskussionen für einen gerechten Frieden zu führen.", "\"Wir begrüßen einen ernsthaften und konstruktiven Dialog und schließen die Türen nicht, aber dies kann nur erreicht werden, indem der Tisch mit den wirklichen Akteuren gewechselt wird, die die Länder des Aggressionsbündnisses gegen uns geführt haben. Sie sind die Entscheidungsträger und nicht mit ihren Söldnern\", sagte Muhammad Ali Al-Houthi in einem Interview mit der Zeitung Al-Thawra, die heute in ihrer Ausgabe veröffentlicht wurde. Sie verpassen die Entscheidung und es liegt nicht an ihnen. \"", "Er fügte hinzu: \"Die Aggression gegen den Jemen dauert immer noch an, zumal die Aggressionskoalition keine vertrauensbildenden Maßnahmen ergriffen hat und im Gegenteil immer noch auf allen Ebenen eskaliert.\"", "https://www.saba.ye/de/news3081706.htm", "(A K P)", "Mohammed al-Houthi: Saudi calls for peace are not reflected by situation on the ground", "Saudis keep bombing Yemen while speaking peaceful language", "Mohammed Ali al-Houthi has revealed some of the secrets of Western media leaks about “negotiations between Riyadh and Sana’a.”", "He stressed that the Saudi-led coalition goes around in circles whilst it continues to escalate its war.", "Mohammed al-Houthi said in an interview with the government daily newspaper Al-Thawra, published in its Saturday edition, that “the Saudi-led aggression coalition goes around in circles and has not made any move indicating positive intentions, and continues its aggression and escalation at different levels.”", "He added: “There are no facts on the ground for the statements made by some Saudi officials", "https://www.uprising.today/mohammed-al-houthi-saudi-calls-for-peace-are-not-reflected-by-situation-on-the-ground/", "and (A K P)", "Mohammad Al-Houthi: Aggression to End When US, Israelis, British,French Support for Saudi Arabia Stops", "He stressed that \"the United States of America is a major partner in the aggression against Yemen, and it obstacles the peace, adding that the war will end when foreign support for Saudi Arabia is stopped by the Americans, the Israelis, the British, and the French.\"", "He stressed that \"the aggression against Yemen has no positive progress on the military, economic and humanitarian aspects, which proves that the continuation of the aggression and the siege is the decision of the American regime which was signed by Trump's veto against the decision of the Congress that called for the cessation of American support.\"", "https://english.almasirah.net/details.php?es_id=10238", "(A K P)", "Yemen will be able to shoot down any invading aircraft by 2020", "Military expert vows Yemeni air defence will continue to modernise", "Yemeni military expert Brigadier General Aziz Rashid has on Thursday revealed the ability of Yemeni air defences to shoot down any aircraft in the sky of Yemen, and neutralize them by up to 90% during the year 2020.", "“There is a very significant development in countering Saudi-led coalition aircrafts, which the coalition depends on for 85%,” Rashid said.", "Rashid affirmed that the Military Industrialisation Unit of the Yemeni Armed Forces has invented a modern air defence missile, which will be revealed in due course.", "https://www.uprising.today/yemen-will-be-able-to-shoot-down-any-invading-aircraft-by-2020/", "(* A P)", "Yemen's Houthis Accused of Abducting 120 Civilians in Dhamar", "Houthi coup militias have abducted 120 civilians from a village in Yemen's Dhamar province, their second stronghold after Saada governorate. The militias bombed the village, leaving one civilian dead and five others injured, including children and women. Two houses were also destroyed. “The Iranian-backed militias raided the village a day after its siege, stormed houses, and kidnapped 120 residents, most of them children, taking them to the province’s Marda prison,” Saba news agency quoted local sources as saying on Friday. The insurgents have established more than 60 new checkpoints around the village since the beginning of their military campaign, Saba reported.https://aawsat.com/english/home/article/2035646/yemens-houthis-accused-abducting-120-civilians-dhamar", "and also https://al-masdaronline.net/local/180", "and", "(A P)", "[Hadi] Govt condemns Houthi military campaign against central Yemen village, int’l silence", "http://en.26sepnews.net/2019/12/14/govt-condemns-houthi-military-campaign-against-central-yemen-village-intl-silence/", "(A K P)", "Al-Houthi praises war prisoners' steadfastness in Saudi aggression prisons", "Member of the Supreme Political Council Mohammad Ali Al-Houthi praised the large steadfastness and stability made by the Yemeni army's prisoners in the prisons and detention of the Saudi-led aggression coalition.", "The move came during a ceremony honoring for a number of the prisoners of the prisoners of the sixth military region who were released by the coalition.", "https://www.saba.ye/en/news3081577.htm", "(A K P)", "Interior Ministry reveals for coalition's criminal cell in Dhamar", "Ministry of Interior announced in a statement on Thursday that the security services were able to seize a criminal cell of the Saudi-led aggression coalition in Dhamar province.", "The ministry said that two security men were killed when the cell open fir towards the security services in al-Masaqarah area of al-Hada district.", "It explained that the security forces raided dens of the cell and arrested a number of members of the cell.", "The statement affirmed that cell was planning in an attempt to carry out subversive, criminal acts and spread of chaos, as well as to destabilize security and stability in the province.", "https://www.saba.ye/en/news3081575.htm", "(A P)", "A court loyal to the Houthi group held the first session to charge the ten abducted journalists who were detained four years ago", "The lawyer for the journalists, Abdul Majeed Sabrah, said, \"The court charged the journalists based on the indictments of the Criminal Prosecution, including that journalists are the enemies of Yemenis", "https://twitter.com/BelqeesRights/status/1204862084309233669", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "Siehe / Look at cp1", "(* A K P)", "Shabwa governor calls on President Hadi to stop \"the tampering and provocation of UAE forces\"", "The feud is an extension of the broader struggle between Emirati-backed STC forces and the Yemeni army over control of southern governorates", "Shabwa Governor Mohammed Saleh bin Adyo called on Yemen’s president to take action against what he described as \"the absurdity and provocation of the UAE forces\" towards the Yemeni army and the people of the governorate.", "In a letter to Yemeni President Abdrabbuh Mansour Hadi, obtained by Almasdar Online, bin Adyo said he was surprised by a group of Emirati jets flying over southeastern Shabwa governorate. The jet formation was apparently escorting an Emirati force on its way to the Al-Alam army base from the port of Balhaf, a routine procedure that occurs every 15 days.", "The fighter jets broke the sound barrier in what sounded like a bomb blast as they approached Yemeni army positions, bin Adyo wrote, describing the recurrent behavior as a “provocative phenomenon carried out by the UAE forces.\"", "The UAE’s armored vehicles have refused to stop at Yemeni army and security forces’ checkpoints, he said, accusing them of \"driving over speed bumps at insane speeds and ignoring the presence of the army and security personnel.”", "He accused the UAE of using the Al-Alam base to \"distribute weapons to militias that attack the security forces and the army from time to time and have no other tasks.\"", "https://al-masdaronline.net/national/175", "(A K P)", "Al-Jaadi makes urgent request to Arab Coalition", "Member of the presidency of the Southern Transitional Council and assistant secretary general, Fadl al-Jaadi urged the Arab Coalition to take a clear stance on the military operations being carried out by the militias of Islah (the military wing of Yemen's Mslim Brotherhood) in Shabwa governorate and in the district of al-Mahfed in Abyan. Al-Jaadi wrote on his Twitter account \"We reject the dirty operations made by the militias of Islah, including military deployment, creating instability and building terrorist training camps.\"", "http://en.adenpress.news/news/15044", "(* A K P)", "Ongoing clashes in Abyan, Shabwa stall implementation of Riyadh agreement", "The tit-for-tat clashes are related to disagreements over who will guard the presidential palace, STC officials in Aden", "Government troops launched an offensive against forces loyal to the UAE-backed Southern Transitional Council (STC) on Thursday along the main road connecting northeast Abyan governorate with Shabwa governorate. By evening, the army claimed to have regained control of Al-Mahfad district in northeast Abyan, capturing STC field commander Ali Miftah Al-Shakli in the process.", "The government attack came in response to an STC ambush", "The tit-for-tat clashes are related to disagreements over implementation of the Riyadh agreement.", "https://al-masdaronline.net/national/178", "(A K P)", "Southern forces attack terrorist groups in al-Mahfed, Abyan", "The southern forces launched a large-scale military operation on Friday night to liberate locations occupied by the terrorist militia of Islah, in al-Mahfed districts of Abyan governorate. The military wing of Yemen's Muslim Brotherhood advanced from the northern governorate of Marib towards the western side of a-Mahfed in a bid to seize full control of the city in defiance of the Riyadh Agreement.", "http://en.adenpress.news/news/15038", "(A K P)", "The [separatist] Shabwa Elite Forces returned to Shabwa governorate to establish security and stability and fight terrorism. Shabwa witnessed chaos and insecurity that followed the return of the northern Brotherhood militias with their terrorist elements.", "The UAE trained the troops and provided them with equipment and resources to re-emerge to secure law and order in the governorate. Shabwa witnessed an unprecedented security collapse after terrorist Islah militias occupied parts of the governorate, soon after Elite forces withdraw from Shabwa.", "http://en.adenpress.news/news/15035", "(A K P)", "Islah Militias given 48-hours to leave al-Mahfed", "The southern resistance and the tribal forces of Abyan governorate issued a strongly worded statement giving the Muslim Brotherhood-linked armed groups 48-hours to leave al-Mahfed district in the eastern side of the province. The statement also called on the inhabitants of al-Mahfed for being ready to drive back the Islah-backed militias, accusing the Islah of violating the Riyadh Agreement and stepping up their military operations against the southern resistance.", "http://en.adenpress.news/news/15032", "My comment: TheRiyadh agreement is dead. The separatists are stepping up their military operations against the president hadi supporters, whom they blame as Muslim Brotherhood and even as „terrorists“. – And more blame for the Hadi govrenment, without naming it: (A P)", "Al-Jaadi reveals who's behind obstructing Riyadh Agreement", "Member of the presidency of the Southern Transitional Council and assistant secretary general, Fadl al-Jaadi disclosed evidences on those responsible for impeding progress towards the implementation of the Riyadh Agreement. Al-Jaadi wrote on his Twitter account that \"the obstructionist is the one who did not pay salaries, did not improve the services provided to citizens, did not pull out the forces from the southern governorates of Shabwa and Hadramout as agreed and what's more forming military camps composed of terrorists, outside the framework of the coalition and legitimacy, creating crises, making decisions of appointment and removal and even continues to extort the coalition.\"", "http://en.adenpress.news/news/15025", "While the Hadi government blames the separatists, without naming them either:", "(A K P)", "It won’t serve peace to delay implementing Riyadh Agreement, says FM", "Foreign Minister Mohammed al-Hadrami underlined the need to fully implement Riyadh Agreement, warning of any attempt may aim to impede the implementation of the agreement because that will play into the hands of Houthi rebels and Iranian scheme in Yemen.", "” Regretfully, practical actions on the ground indicate that there are some obstructions and overdue in the implementation of the stipulated articles of the agreement. This is unhelpful, it isn’t in the interest of anybody, won’t serve peace process, but it will play into the hands of Houthi militia and its Iranian plan in Yemen.", "http://en.26sepnews.net/2019/12/13/it-wont-serve-peace-to-delay-implementing-riyadh-agreement-says-fm/", "My comment: Both sides claim they want go implement the agreement but the others are obstructing it – while they both exactly do it.", "(A K P)", "A Security Plan for Aden in the Next few days", "A senior Yemeni official confirmed that all southern the military forces are merged to the Ministry of Defence and Ministry of Interior. Both ministries will secure the capital Aden according to the Jeddah Agreement. Deputy Interior Minister Maj. Gen. Mohammed bin Abboud al-Sharif revealed a security plan for the capital Aden in the next few days.", "http://en.adenpress.news/news/15034", "My comment: The separatists will hold their grip on Aden (look at reports above), the rests looks like propaganda to me.", "(* B K P)", "Emirati plot to wipe out Islah Party in southern Yemen revealed", "National Salvation Government reveals massive plot by UAE, Tariq Afash and STC to wipe out Islah Party leadership all across southern Yemen", "A prominent leader in the Ansarullah movement has revealed an Emirati plan to liquidate the leaders of the Al-Islah party (the Yemeni branch of Muslim Brotherhood) particularly in the provinces of Taiz, Ma’rib and Shabwah. The plan relied on UAE funding for its implementation, and was placed under the leadership of Tariq Afash, nephew of former Yemeni leader Ali Abdullah Saleh.", "Hussein al-Izzi, head of the Foreign Relations Department of the Ansarullah Political Bureau, said that “Tariq Afash requested funding for two plans, one to eliminate the Islah Party in Taiz, and the other to liquidate and assassinate the leaders of the Islah in Ma’rib and Shabwah.”", "Al-Izzi, who is also Deputy foreign minister in the National Salvation Government, confirmed in a tweet at midnight on Saturday that the UAE had agreed to finance the plans, with modifications, including the expansion of their geographical scope and the theatre of their operations.", "“The UAE has adopted Tariq Afash’s plan to eliminate Islah in Taiz, and has expanded the plan to liquidate and assassinate the party’s leaders in Ma’rib and Shabwah in a partnership with the UAE-backed Southern Transitional council, to include the rest of the occupied areas [as well],” he said.", "https://www.uprising.today/emirati-plot-to-wipe-out-islah-party-in-southern-yemen-revealed/", "(A K P)", "Saudi forces ambushed by unknown assailants", "Presidential guards targeted by attackers", "At least one soldier was killed and two others wounded on Thursday, when Saudi-backed troops were ambushed in the southeastern province of Shabwah.", "According to sources, unknown gunmen set up an ambush on the Arm-Mahfad highway, targeting the convoy of the so-called Presidential Guard Third Brigade’s commander, Loei al-Zamiki, and the 115th Infantry Brigade’s commander, Saif al-Qofaish, who were in their way to the southern province of Abyan.", "The attempted attack was followed by clashes, leaving two of th", "https://www.uprising.today/saudi-forces-ambushed-by-unknown-assailants/", "(A K P)", "Three Islah forces killed by separatists", "Clashes between STC and Islah leave at least three dead", "Three soldiers of the Islah party forces, loyal to exiled Saudi-backed leader Hadi, were killed and several others wounded on Friday in renewed confrontations with tribal elements backed by the UAE in al-Mahfad district of Abyan province, southern Yemen.", "Sources reported that the UAE-backed tribal elements ambushed the Islah forces west of al-Mahfad, killing three soldiers and wounding others.", "https://www.uprising.today/three-islah-forces-killed-by-separatists/", "(A P)", "Former president of South Yemen condemns STC banditry", "Residence of Ali Nasser Mohammed occupied and likely to be sold by UAE-backed mercenaries", "Former President of the Democratic People’s Republic of Yemen Ali Nasser Mohammed has warned the UAE-backed Southern Transitional Council against plans to seize his home in Aden province, southern Yemen.", "President Nasser confirmed that any sale, purchase or rent of his house in al-Tawahi district, which was captured by STC gunmen, last July, is legally null and void.", "The seizure of the house of former President Ali Nasser Mohammed coincided with a media propaganda campaign launched by supporters of the Southern Transitional Council, who are trying to seize the memory of the DPRY for their own propaganda.", "https://www.uprising.today/former-president-of-south-yemen-condemns-stc-banditry/", "(* A P)", "President Abdu Rabbu Mansour Hadi and Vice President Ali Mohsen al Ahmar met with representatives of the National Alliance of Parties and Political Organizations December 12 to discuss the government’s goals for a unified Yemen. Hadi and Ali Mohsen called for all Yemeni parties to overcome political quarrels and expressed confidence in a recently signed power-sharing agreement with the Transitional Political Council for the South (STC), a southern separatist group. Hadi government-aligned forces and STC-aligned forces recently clashed in Abyan governorate in southern Yemen on December 5, a month after the agreement was signed.[1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-december-13-2019", "My comment: A unified Yemen would INCLUDE the Houthis.", "(* B P)", "Riyadh Agreement: The start of a peace process or the beginning of a new war?", "While the deal legitimises the status of the STC, which has previously been excluded from all UN-brokered peace negotiations, and secured UAE influence through the STC, it is unsure whether such a model will really work in practice and whether or not the STC will comply with it, including Saudi supervision of the agreement.", "Peter Salisbury, Crisis Group’s senior analyst for Yemen, observes that the agreement goes out of its way not to address the core political dispute between the STC and the government. As such, “it is widely seen as a stop-gap measure to prevent a civil war within a war, and improve the government’s credibility as a player in UN-led peace talks,” he told MEMO. He assumes that the incentive for the STC is a place at the talks, where it can raise its call for southern independence.", "But the southerners’ independence agenda may trigger new tensions as soon as this issue appears at the negotiating table. According to Augustin, nothing has really changed as “the STC has been very clear since its emergence that its major objective is the re-establishment of the state in south Yemen on its pre-1990 borders and the Riyadh agreement had not changed this objective.”", "If the STC had given up this goal, she is convinced that the people in the south would then form another entity that advocates the same goal.", "However, the representation of south and north Yemen remains problematic, according to many authors, as the agreement failed to adopt an inclusive approach and ignores several factions, including southern factions that are not aligned with the STC. Mareike Transfeld from the Free University in Berlin observes that many political forces in Yemen claim to represent large geographical areas, but none of them were democratically elected, so it is highly debatable whether they represent the people or areas that they control.", "Gerald Feierstein, Senior Vice President of the Middle East Institute and former US ambassador to Yemen, thinks that it is for Yemenis to work out the terms of their political agreements going forward. According to him it will be important for the process to be inclusive and to give all Yemenis the sense that their interests are being addressed.", "As for Salisbury, he believes the deal gives the Saudis a fair bit of wriggle room to push for more inclusion during the government formation period and they are likely to try and make the future cabinet more representative of all the different factions aligned against the Houthis.", "Another problematic detail is related to Saudi supervision of the new government and the whole agreement. Keeping the fate of Yemen in the hands of Saudi Arabia, (which is responsible for Yemen’s tragedy) actually legitimises the Saudi-UAE interference in Yemeni affairs, and limits the sovereignty of the state. This is clearly visible in the case of recent Saudi negotiations with Houthis in Oman, without the involvement of the Hadi government – by Stasa Salacanin", "https://www.middleeastmonitor.com/20191213-riyadh-agreement-the-start-of-a-peace-process-or-the-beginning-of-a-new-war/", "(A K P)", "Unknown militants attacked the Third Presidential Guard, a unit aligned with President Abdu Rabbu Mansour Hadi’s government, in the southeastern governorate of Shabwah on December 12. The militants killed two soldiers and injured three others. No group has claimed responsibility for the attack.[1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-december-12-2019", "(* A P)", "Yemen: Riyadh Agreement Ignores Rights Abuses", "Release Arbitrarily Held Detainees, Punish Abusive Officials", "A new agreement merging the Yemeni government and Southern Transitional Council (STC) security forces in Yemen fails to address serious human rights issues, Human Rights Watch said today. In the months preceding the signing of the agreement in Riyadh on November 5, 2019, STC forces arbitrarily detained and forcibly disappeared at least 40 people, including a child, in the southern governorate of Aden. At least 15 of these people were released in September after being held 2 or more weeks.", "The promised-to-be merged Saudi-backed Yemeni government and STC security forces, supported by the United Arab Emirates (UAE), should immediately free people arbitrarily detained or forcibly disappeared. They should compensate the victims and appropriately punish officials who carried out or oversaw these abuses.", "“The Riyadh agreement doesn’t address the enduring problem of Yemeni security forces abusing local residents with impunity,” said Michael Page, deputy Middle East director at Human Rights Watch. “The parties to the agreement need to start rebuilding the trust that has all but vanished due to abuses by these security agencies.”", "https://www.hrw.org/news/2019/12/12/yemen-riyadh-agreement-ignores-rights-abuses", "(A K P)", "Taiz parties blast popular resistance for pulling soldiers from Saudi-Yemen border", "They claim a training camp led by Sheikh Hammoud Al-Mekhlafi is undermining the Yemeni government", "Political parties and organizations in Taiz governorate have warned a prominent militia leader against the mobilization of fighters in the Yafros area of the Jabal Habashi district.", "In a statement obtained by Almasdar Online on Wednesday, Taizi political parties criticized the formation of a training camp by Sheikh Hammoud Saeed Al-Mekhlafi, leader of the popular resistance in Taiz, who they say is recruiting troops away from battlefronts along Yemen's border with Saudi Arabia.", "“Dealing with local entities ... outside the framework of legitimate Yemeni institutions and leadership is a crime,\" according to the statement, which rejected attempts to disturb relations with the Saudi-led coalition.", "https://al-masdaronline.net/national/169", "(* A K P)", "Saudi military forces seen heading to Lahj governorate toward Al-Anad airbase", "Saudi forces departed Saudi-led coalition headquarters in Aden Wednesday morning toward a prominent airbase in Lahj governorate to the north, local residents and security officials told Almasdar Online", "Residents in Dar Saad district on the northern outskirts of Aden said the Saudi forces were seen heading toward Lahj. An official in the interior ministry in Aden said that the Saudi forces passed through the Rabat checkpoint, which links Lahj and Aden.", "The official said the forces are expected to move towards the Al-Anad military base, where U.S. special forces launched operations against Al-Qaeda in the Arabian Peninsula for years. In January, a Houthi drone killed Yemen’s top military intelligence chief, Brig. Gen. Saleh Tammah, and six soldiers at a military parade at Al-Anad, which is Yemen’s largest airbase.", "The Saudi convoy includes armored vehicles and military personnel, escorted by forces from the UAE-backed Security Belt forces loyal to the Southern Transitional Council (STC), which seized control of the interim capital Aden from government forces in August.", "https://al-masdaronline.net/national/170", "(* A K P)", "Coalition forces bomb Islah militias", "Islah forces trying to attack separatists foiled by airstrikes", "Saudi-led coalition aircraft failed an attempt carried by Hadi’s forces to capture an Emirati force in Shabwah, tribal sources said on Wednesday.", "According to the tribal sources, coalition aircraft dropped smoke bombs on Hadi’s al-Alam checkpoint and forced the troops to flee.", "The forces, affiliated with the Islah Party, managed to besiege an Emirati military convoy of 7 armoured vehicles and an arms carrier that were on its way from Balhaf to the Shabwah Elite Camp in the city of Habban.", "The sources said that the members of the Emirati force, including officers, refused to surrender, which led to the intervention of the warplanes.", "https://www.uprising.today/coalition-forces-bomb-islah-militias/", "(A P)", "University Lecturers Protest to Demand their Legal Rights", "The Elite students at the University of Aden, who were appointed as academics at the university, staged a protest yesterday in front of the government headquarters ‘Ras Maasheq’ in the capital Aden. The protesters called on the prime minister, the ministers of service and finance, and the president of the University of Aden to employ them and include them within the budget of new financial year without any delay, according to a report in Alayyam Newspaper", "http://en.adenpress.news/news/15018", "(A K P)", "Al-Zubaidi praises security plan in Aden", "President of the Southern Transitional Council and Supreme Commander of the Southern Armed Forces, Aidroos Qassem al-Zubaidi reiterated his support for the measures taken to maintain security and stability of the capital Aden. During his meeting on Tuesday, with the commander of the Security Belt forces in Aden, Waddah Omar Abdulaziz, al-Zubaidi highly valued the efforts exerted by the Security Belt with the support of the Arab Coalition", "http://en.adenpress.news/news/15013", "My comment: Separatists tell: We keep power at Aden.", "(A K P)", "Islah militants killed in ambush in Abyan", "A number of Islah militants were killed and injured in an ambush set by the southern resistance in Abyan province on Wednesday morning.", "http://en.adenpress.news/news/15014", "My comment: Separatists fighting against president Hadi supporters.", "(A P)", "Yemen's Deputy PM confident Riyadh Agreement will bear fruit", "Document is a road map for the country's future, Salem Al Khanbashi tells The National", "The Saudi-brokered peace agreement between the Yemeni government and the pro-independence Southern Transitional Council will hold and will lead to institutional reforms in the government, Yemen’s Deputy Prime Minister Salem Al Khanbashi said.", "In an interview with The National at his home in Mukalla, capital of the south-eastern province of Hadramawt, Mr Al Khanbashi said delays in applying some terms of the agreement and recent brief skirmishes in the south would not torpedo the pact.", "“The Riyadh Agreement is a historical document that addresses major problems that have accumulated over the last 30 years,\" Mr Al Khanbashi said. “The agreement is a road map for structural reforms in the state’s system. It will also bring together the southerners ahead of a comprehensive settlement in the country and against our common enemy, the Houthis.”", "https://www.thenational.ae/world/mena/yemen-s-deputy-pm-confident-riyadh-agreement-will-bear-fruit-1.950105", "My comment: This is either propaganda or singing in the dark.", "cp7 UNO und Friedensgespräche / UN and peace talks", "(* B P)", "Film: Yemen peace talks anniversary: Little progress since Stockholm", "It has been one year since Yemen's government and Houthi rebels signed a UN-backed agreement in Sweden, aimed at ending the war. At the time, it was encouraging news after years of fighting in a country suffering the world's worst humanitarian crisis. Although the agreement has failed to deliver a full resolution, the past two months have seen some momentum to end the violence.", "https://www.youtube.com/watch?v=RY_NJBdRFuA", "My remark: For this subject, look at cp1b as well.", "(* B P)", "International troops are leaving Yemen. Here’s what will help bring peace.", "Here’s how mediation from other countries can end civil wars.", "What does the intervening coalition’s slow but steady drawdown mean for Yemen’s civil war? While there is still a long way to go to reach a lasting peace in Yemen, this moment probably marks the beginning of the end of the war — or at least this phase of the war. Whether the civil war in Yemen ends for good will depend in part on the role of external actors.", "Why this time is different", "The idea that the Yemen civil war could end following the coalition’s drawdown may at first glance read as overly optimistic. Cease-fires and peace negotiations in Yemen have faltered plenty of times in recent years. Most recently, southern factions failed to reach a power-sharing agreement before the Dec. 5 deadline, even at the urging of their Saudi and Emirati backers.", "Current circumstances point to reasons for cautious optimism. The Trump administration has subtly changed its messaging on the conflict in recent days. Previously, administration officials had painted the Houthis as Iranian proxies and Yemen as an arena for regional conflict with Iran, thus justifying the coalition intervention.", "Last week, however, State Department Iran envoy Brian Hook sought to draw a line between the Houthis and Iran, stating that “Iran clearly does not speak for the Houthis” and implying that the Houthis are playing a constructive role in peace talks.", "The rhetorical shift implies that U.S. officials may be genuinely interested in ending the conflict rather than continuing to support the coalition as part of a broader “maximum pressure” strategy on Iran.", "Another obstacle to a lasting settlement may be Saudi Arabia and the UAE’s diverging interests in Yemen: Saudi Arabia is primarily concerned with dislodging the Houthis and reducing Iranian influence, while Emirati leaders want to prevent the influence of Muslim Brotherhood-affiliated parties and expand their commercial empire and military presence along the Red Sea coast. However, both countries receive billions of dollars in arms sales and training from the United States, giving the United States considerable leverage. This leverage can help get these regional partners on board.", "Peace agreements are more likely to last when they include women and civil society actors at the negotiating table. Inclusive negotiations are better able to reflect and account for a broader range of concerns. In 2011, a regional initiative brokered Yemen’s National Dialogue Conference (NDC), meant to lead to new elections after Yemen’s Arab Spring movement. While the NDC required that a certain proportion of delegates be women, southerners or young people, the process failed in part because it lacked true grass-roots participation and buy-in. This time, the international community has the opportunity to play a more constructive role in encouraging a genuinely inclusive peace process.", "Security sector reform also contributes to the durability of peace agreements. There is a multitude of local security groups that will need to be reconciled to and integrated within the state that emerges from a peace process. It would also be a chance to help resolve underlying conflicts among local groups. -by Alexandra Stark", "https://www.washingtonpost.com/politics/2019/12/13/international-troops-are-leaving-yemen-heres-what-will-help-bring-peace/", "(A P)", "A year on from Yemen talks breakthrough, top UN Envoy hails ‘shift’ towards peace, despite setbacks", "Martin Griffiths sat down for an exclusive interview with UN News to review the Stockholm Agreement, the historic outcome of the talks which marked the first time in two years that the internationally-recognized Government and Houthi opposition leaders had come to the negotiating table, and talk face-to-face.", "“We came out of the Sweden talks very buoyed up by the fact that for the first time ever, the two parties had made a voluntary agreement between themselves. So, we were very pleased about that”, he said.", "Yes, certainly, there have been achievements”, Mr. Griffiths stated in his interview just ahead of a closed-door Security Council meeting on Yemen in New York on Thursday. “People's lives have been saved, the humanitarian programme has been protected, and I think it also showed that the parties could actually agree on a different way out of a crisis.”", "However, he reported that negotiations are still ongoing over re-deployments to “de-militarize” Hudaydah, where pro-Government and Houthi forces have continued to largely observe the fragile ceasefire throughout the year.", "The Special Envoy also expressed grave disappointment over lack of progress on prisoner exchange, one of the key elements under the Agreement.", "“Many people, and I'm one of them, believe we could have done a much better job of implementing the Stockholm Agreement in these 12 months.", "https://news.un.org/en/story/2019/12/1053431", "(A P)", "Acht Häftlinge der Armee und Volkskomitees wurden durch Austausch befreit", "https://www.saba.ye/de/news3081490.htm", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "Jailed for seven years, Canada to press the case of human rights blogger Raif Badawi", "Canada’s new foreign affairs minister is raising fresh concerns about two human rights advocates jailed in a Saudi Arabian prison who have begun hunger strikes, among them Raif Badawi, whose wife and three children live in Canada.", "Foreign Affairs Minister François-Philippe Champagne, speaking after attending an international human rights conference in Berlin and travelling to Egypt this week, told reporters he intends to raise Badawi’s case with his Saudi Arabian counterpart in the next two weeks.", "https://www.thestar.com/politics/federal/2019/12/12/jailed-for-seven-years-canada-to-press-the-case-of-human-rights-blogger-raif-badawi-with-saudi-arabia.html", "(A P)", "A photo that makes #Saudi Monarchy tramples. Dissidents& activists #London from across the political, regional & ideological spectrums R united. The monarchy & its western surrogates told us our people are backward but it’s the monarchy that is & its surrogates R charlatans", "https://twitter.com/AliAlAhmed_en/status/1205108932349452292", "(A P)", "Saudi Aramco inches near $2 trillion in day 2 of trading", "Shares in Saudi Aramco gained on the second day of trading Thursday, propelling the oil and gas company to a near $2 trillion valuation, where it holds the title of the world’s most valuable listed company.", "Shares jumped to reach as high as 38.60 Saudi riyals, or $10.29, around noon. The market closed with the price settling at 36.8 riyals, or $9.81 a share, up 4.5% on the day. That gives Aramco a $1.96 trillion valuation.", "Aramco has sold 1.5% of its shares to mostly Saudi and Gulf-based investors and funds on the local Tadawul exchange.", "https://apnews.com/257867ef32b66a853f1ce2c0605f2c71", "(B P)", "Film: #Saudi Crown Prince Mohammad Bin Salman Al Saud. The Criminal Of Our Time!", "https://twitter.com/AhmadAlgohbary/status/1204866997047173120", "(* A E P)", "Saudi stock offering creates world’s most valuable company", "Saudi Arabian oil company Aramco surpassed Apple to become the world’s most valuable company Wednesday, when its shares jumped 10% in a stock market debut that’s part of an ambitious shift away from the very fossil fuels the country’s economy depends on.", "The shares’ rally on the Saudi exchange brought state-owned Aramco’s value to $1.88 trillion. The 1.5% of the company that is listed has raised $25.6 billion, a record for an initial public offering.", "Despite the success of the sale, the kingdom’s decision not to list the company on a larger foreign exchange points to concerns that a global flotation would raise. Listing shares outside Saudi Arabia would open up the company to greater disclosure rules and expose it to foreign laws at a time when the country is under scrutiny for its role in regional conflicts as well as for the killing of a dissident journalist.", "https://apnews.com/2cd433c2da4d5f1a51351b980b572b65", "cp9 USA", "(* B P)", "Saudi Arabia is quietly spending millions on a fresh lobbying effort in the US, hoping to finally put to bed Jamal Khashoggi’s brutal murder", "Saudi Arabia has reignited its formal lobby efforts in the US, a year on from the murder of Jamal Khashoggi and at a sensitive time for US-Saudi relations.", "Saudi Arabia was made a pariah by lobbyists after Khashoggi’s murder, with five major US clients jilting them in a single week after the killing.", "On Friday, a Saudi service member shot dead three US citizens at a US naval base in Florida, prompting many US politicians to criticize the Saudis once again.", "In November, Saudi Arabia contracted LS2group, Summit Information Services, and Hathaway Strategies to help boost the kingdom’s reputation at a cost of about $1.5 million.", "It’s unclear what specific objectives the agencies have been given, but Saudi Arabia is keen to whip up interest in its new tourism industry and encourage foreign investment into projects like the Neom megacity and the Saudi Aramco initial public offering.", "https://www.businessinsider.my/saudi-arabia-spends-millions-washington-lobby-campaign-tensions-2019-12/", "My comment: This could be misleading: saudi lobbying had never stopped.", "(* B P)", "Obama and the War on Yemen", "Akbar Shahid Ahmed reports on Biden’s belated reckoning with the Obama administration’s disastrous support for the war on Yemen and Obama’s continued silence on the subject.", "U.S. support for the war on Yemen began under Obama and continued for almost two years without any public comment on it from the president. Obama administration officials spoke about U.S. support for the war, and they told some egregious lies about the war, but Obama himself said nothing. That policy remains one of Obama’s most shameful and destructive legacies, and it is a black mark on his foreign policy record that won’t be erased by anything he says now. It may be that Obama thinks that he can avoid scrutiny of this part of his record by not calling attention to it, but if so he is mistaken. Biden’s newfound opposition to the war should make it impossible for Obama to escape that scrutiny. It also requires Biden to explain why it took him so long to turn against such an obviously catastrophic policy.", "Some former members of the Obama administration remain stuck in denial", "This is preposterous excuse-making that isn’t fooling anyone. Trump inherited this policy from Obama, continued it, and then escalated it. If that’s not a “glide path,” what is it? What was “fundamentally different” about the Obama administration’s support for the Saudi coalition that distinguishes it so clearly from Trump’s? Trump has been an unabashed supporter of the Saudis in his public statements, but in practical terms the weapons sales and military assistance have been virtually identical. The current administration is more shameless in pushing Saudi propaganda, but the previous administration did plenty of that, too. The main difference seems to be that Obama administration officials were more likely to say privately that they knew the war would fail from the start, but for reasons known only to them they kept supporting it anyway. The Obama administration was also very well aware of the war crimes that U.S. support enabled, but just like the current administration they disingenuously claimed that U.S. support was making the Saudi coalition’s bombing campaign better.", "Obama and other members of his administration have been given a pass for more than four years for their role in starting the disastrous policy of supporting the war on Yemen. The decision to back the Saudi coalition’s war was one of the worst policy decisions in decades, and Obama and his officials need to answer for it – by Daniel Larison", "https://www.theamericanconservative.com/larison/obama-and-the-war-on-yemen/", "referring to", "(* B P)", "Biden Confronted His Legacy On Saudi Arabia. Obama Won’t.", "“The Khashoggi thing is over a year old,” former adviser Susan Rice said when asked if Obama would weigh in on the Saudi journalist’s murder.", "What Obama has is a choice. He’s chosen so far not to acknowledge his culpability for what the United Nations calls the world’s worst ongoing humanitarian catastrophe or to try to publicly atone for it. He’s also assessed that the killing of a U.S. resident by a U.S.-aligned government with whom he worked closely — selling them more weapons than any other president — doesn’t meet the bar he’s set and Rice talked about. It’s possible to debate whether expectations of apology tours are fair or smart politics. It’s indisputable that the current situation is a curious one for a man whose moral authority is often cited as his defining characteristic.", "“He should have never allowed support for the intervention back in 2015,” said Jehan Hakim, the chair of the Yemeni Alliance Committee, a Yemeni-American advocacy group. “The Yemeni community does not see the war in Yemen as a Trump war.”", "https://www.huffpost.com/entry/biden-obama-saudi-arabia-yemen_n_5df14e46e4b0b75fb53702c3", "(* B P)", "Film by Ron Paul: Schizophrenia! US Now Says Yemen NOT Iran Proxy War", "In a sudden \"about face,\" the Trump Administration now claims that Iran is NOT behind the Houthis in Yemen. Has Washington suddenly decided to recognize reality? Not likely. More likely is that the US is trying to help the Saudis out of a lost war. Meanwhile, hundreds of thousands of innocents were killed in the Saudi war of aggression with US support. Will anyone answer for it?", "https://www.youtube.com/watch?v=9ZPO2hYgn-g", "(* A K P)", "House passes defense bill to establish Space Force, paid family leave for federal workers", "The House on Wednesday easily passed the compromise defense policy bill that would grant federal workers 12 weeks of paid parental leave and create a new branch of the military dedicated to space.", "The National Defense Authorization Act (NDAA) passed in a 377-48 vote, with many “no” votes coming from progressive Democrats upset after several of their priorities were removed from the legislation. In all, 41 Democrats and 6 Republicans voted \"no.\"", "The compromise bill picked up Republican support that was absent when the House passed its original version of the defense legislation in July, allowing the chamber to send the $738 billion bill to the Senate.", "“This was not an easy process,” House Armed Services Committee", "“Wow! All of our priorities have made it into the final NDAA: Pay Raise for our Troops, Rebuilding our Military, Paid Parental Leave, Border Security, and Space Force! Congress – don’t delay this anymore! I will sign this historic defense legislation immediately!” Trump tweeted Wednesday morning.", "The final bill also dropped a slew of other Democratic priorities that were in the House bill, including language to reverse Trump’s transgender military ban, block Trump from taking military action against Iran, end all U.S. support for the Saudi-led war in Yemen, force the cleanup of cancer-linked “forever chemicals” called PFAS, block the deployment of the low-yield nuclear warhead and ban new transfers to the Guantánamo Bay detention center.", "“There are many things you can call the bill, but it’s Orwellian to call it progressive,” Rep. Ro Khanna (D-Calif.) said Wednesday.", "https://thehill.com/homenews/house/474164-house-passes-defense-bill-to-establish-space-force-paid-family-leave-for", "Film: My friend @RepRoKhanna is right: it is Orwellian for Congress to hand over billions of dollars worth of weapons and bombs to a president waging a horrific, unconstitutional war in Yemen—and call that progressive.", "https://twitter.com/SenSanders/status/1204890008320200705", "Rep. Debie Dingell: The Defense budget also does nothing to end the disastrous war in Yemen. 24 million Yemeni’s are facing death, starvation and disease. U.S. involvement in Yemen must come to an end. For those reasons, I cannot support this defense budget.", "https://twitter.com/RepDebDingell/status/1204793624556396551", "and", "(*A P)", "'Atrocious': 188 Democrats Join GOP to Hand Trump $738 Billion Military Budget That Includes 'Space Force'", "\"It is Orwellian for Congress to hand over billions of dollars worth of weapons and bombs to a president waging a horrific, unconstitutional war in Yemen—and call that progressive.\"", "More than 180 House Democrats joined a nearly united Republican caucus Wednesday night to pass a sweeping $738 billion military spending bill that gives President Donald Trump his long-sought \"Space Force,\" free rein to wage endless wars, and a green light to continue fueling the humanitarian catastrophe in Yemen.", "According to the New York Times, Smith—chairman of the House Armed Services Committee—negotiated several provisions of the NDAA directly with Jared Kushner, Trump's son-in-law and senior adviser.", "Sen. Bernie Sanders' (I-Vt.) foreign policy adviser Matt Duss expressed outrage that Democrats allowed Kushner—who has close ties to Saudi Crown Prince Mohammed bin Salman—to kill an amendment that would have helped end U.S. complicity in the world's worst humanitarian crisis.", "\"New rule: Every member of Congress who voted to give the most corrupt, unhinged, and unstable president in history $738 billion to fight endless wars, fund a bogus space force, and put our troops at risk must never tell us that we cannot afford Medicare for All or a Green New Deal,\" Warren Gunnels, Sanders' senior adviser, tweeted Wednesday night. \"Ever.\"", "https://www.commondreams.org/news/2019/12/12/atrocious-188-democrats-join-gop-hand-trump-738-billion-military-budget-includes = https://www.alternet.org/2019/12/188-democrats-join-gop-to-hand-trump-atrocious-738-billion-military-budget-that-includes-space-force/", "and", "(* A B P)", "The National Defense Authorization Act Perpetuates the Destruction of Yemen", "The National Defense Authorization Act (NDAA), released on December 9, signals that the US will continue to render assistance to the coalition led by the Kingdom of Saudi Arabia and the United Arab Emirates which has killed 100,000 Yemenis, including 12,000 civilians.", "The bill gives the Pentagon $738 billion. The best reaction came from The Intercept: “Congress to Vote on $22 Billion Defense Increase One Week after Trump Slashed Food Stamps.”", "Progressives attached a series of amendments to the House version of the NDAA aimed at ending the Saudi-led war on its neighbor Yemen. The amendments prohibit US intelligence sharing, target spotting, and the transfer of spare parts for coalition warplanes. The final version of the NDAA released Monday omits the amendments.", "Since September, the NDAA has been in the hands of a conference committee of Democrats and Republicans from both chambers.", "Making Sure the Slaughter Continues", "Signs that the Yemen amendments were in trouble surfaced last week. On December 5, Representative Adam Smith (D-WA) spoke at the conservative American Enterprise Institute in Washington DC. Smith is a sponsor of the Khanna-Smith-Schiff-Jayapal amendment (amendment 26) to the House version of the NDAA. Amendment 26 would have blocked the US from sharing intelligence, providing logistical assistance, or transferring spare parts to the Saudi-led coalition—all forms of aid the US has provided the coalition.", "If it were not for US arms sales to the Saudis, President Trump would have no interest in assisting the Saudi-led coalition. The US has no vital national interests at stake in Yemen. The US wouldn’t be involved if President Obama hadn’t wanted to throw a bone to the Saudis and other Gulf countries which had opposed his nuclear deal with Iran -by Charles Pierson", "https://www.counterpunch.org/2019/12/13/the-national-defense-authorization-act-perpetuates-the-destruction-of-yemen/", "and also https://www.businessinsider.my/democrats-gave-trump-everything-he-wants-738-billion-defense-bill-2019-12/", "https://www.rollcall.com/news/congress/democrats-got-completely-rolled-in-ndaa-talks-critics-say", "and", "(A P)", "If you're wondering which reps voted to pass the 2020 NDAA, here's the list of all 377. If they represent you, please know that they voted in favor of continuing to fund the world's worst humanitarian crisis in #Yemen. (infographic)", "https://twitter.com/shireen818/status/1205241247788609536", "(B P)", "Why do #IranProtests get covered in the US media, but not the #GreatReturnMarch protests in #Gaza? Why did the destruction in #Aleppo prompt anger in US media, but not the #Saudi uprooting of #Awamiya (below)? Bc US media largely reflects the govt's foreign policy objectives (photo)", "https://twitter.com/iPouya/status/1204886961300869125", "(* B P)", "Gunman in Florida base shooting may have embraced radical ideology years before arriving in U.S., Saudi report says", "The Saudi aviation student responsible for a shooting that killed three U.S. sailors on a Florida base last week appears to have embraced radical ideology as early as 2015, well before he arrived in the United States for training, a Saudi government analysis has found.", "According to the internal report, a Twitter account believed to have been used by Ahmed Mohammed al-Shamrani indicates that four religious figures described as radical appear to have shaped the Saudi Air Force trainee's \"extremist thought.\" A copy of the report was obtained by The Washington Post.", "The attack at Naval Air Station Pensacola has raised concerns about the vetting of foreign military personnel who take part in training and exchange programs in the United States, and it has drawn renewed congressional scrutiny of the kingdom following a period of substantial tension. While some lawmakers have criticized Saudi Arabia for its role in Yemen's punishing civil war and the killing of journalist and Washington Post contributing columnistJamal Khashoggi at the Saudi Consulate in Istanbul last year, the Trump administration has consistently defended the kingdom as a key ally against Iran and other threats.", "Officials have scrambled to piece together limited information about Shamrani, who arrived in the United States in 2017 as part of an extended program to become a weapons systems operator. The 21-year-old was shot dead by a sheriff's deputy after opening fire in a classroom. Eight people were wounded.", "The report also put forward information that could explain why his Twitter activity was not previously detected.", "https://www.washingtonpost.com/national-security/gunman-in-base-shooting-may-have-embraced-radical-ideology-years-before-arriving-in-us-saudi-report-says/2019/12/11/249c6890-1bc6-11ea-87f7-f2e91143c60d_story.html?tid=sm_tw = https://www.sfgate.com/news/article/Gunman-in-Florida-base-shooting-may-have-embraced-14898114.php", "and", "(B P)", "WaPo Completely Buries Ideology of Naval Air Station Pensacola Terrorist", "https://townhall.com/tipsheet/leahbarkoukis/2019/12/11/wapo-completely-buries-ideology-of-naval-air-station-pensacola-terrorist-n2557813", "(* A P)", "Trump’s Saudi First Response to the Pensacola Attack", "The president’s response to the Pensacola Naval Air Station shooting reflects his ugly habit of shielding Saudi Arabia from all criticism", "The Pensacola shooting was a treacherous attack carried out by a member of the Saudi military against U.S. officers on American soil. The only reason that this man was in the US at all was so that he could receive pilot training that he would probably have gone on to use in the service of the kingdom’s despicable bombing campaign in Yemen. The attack calls into question the Saudi military’s vetting of its own officers and the US military’s scrutiny of the officers that it accepts into its training programs. This Saudi officer should never have been in the US, and it is a serious failure by both governments that he was allowed to participate in this program. It is one more example of why providing training to Saudi officers in the US is a mistake. There should be serious consequences for future U.S.-Saudi cooperation, and there must be a thorough investigation to determine what went wrong on our government’s end that this person was accepted into the training program and granted entry into the U.S.", "At the very least, we would expect the president and the Secretary of State to express their condemnation and outrage at the murders of American servicemen before they echoed the official talking points from Riyadh, but with this administration the main concern is to cover for the Saudis first – by Daniel Larison", "https://www.theamericanconservative.com/larison/trumps-saudi-first-response-to-the-pensacola-attack/ = https://www.antiwar.com/blog/2019/12/08/trumps-saudi-first-response-to-the-pensacola-attack/", "referring to", "(* A P)", "For Trump, Instinct After Florida Killings Is Simple: Protect Saudis", "Before issuing his own condolences, the president channeled the Saudi king’s, and avoided any discussion of the hard questions about why the U.S. is training Saudi officers.", "The president’s first instinct was to tamp down any suggestion that the Saudi government needed to be held to account.", "Hours later, Mr. Trump announced on Twitter that he had received a condolence call from King Salman of Saudi Arabia, who clearly sought to ensure that the episode did not further fracture their relationship. On Saturday, leaving the White House for a trip here for a Republican fund-raiser and a speech on Israeli-American relations, Mr. Trump told reporters that “they are devastated in Saudi Arabia,” noting that “the king will be involved in taking care of families and loved ones.” He never used the word “terrorism.”", "What was missing was any assurance that the Saudis would aid in the investigation, help identify the suspect’s motives, or answer the many questions about the vetting process for a coveted slot at one of the country’s premier schools for training allied officers. Or, more broadly, why the United States continues to train members of the Saudi military even as that same military faces credible accusations of repeated human rights abuses in Yemen, including the dropping of munitions that maximize civilian casualties.", "“The attack is a disaster for an already deeply strained relationship,” Bruce Riedel, a scholar at the Brookings Institution and a former C.I.A. officer who has dealt with generations of Saudi leaders, said on Saturday – by David E. Sanger", "https://www.nytimes.com/2019/12/07/us/politics/trump-pensacola-saudi-arabia.html?action=click&module=Top%20Stories&pgtype=Homepage", "(* B P)", "What Explains Trump’s Twisted Embrace Of Saudi Arabia?", "The Washington Post comments on the president’s Saudi First response to the Pensacola attack.", "There is no question that Trump is unusually protective of the Saudi government even for a U.S. president, but I’m not sure that it is as inexplicable as all that. Like other anti-Muslim figures in his party, the president has a special regard for the Saudis because they are as anti-Iranian as he is. Perhaps more important for Trump is the fact that his son-in-law has cultivated a relationship with the Saudi crown prince. It was no accident that Trump’s first foreign trip as president was to Riyadh. Kushner was instrumental in persuading Trump to go there. Trump’s reflexive backing for the blockade of Qatar shortly after that visit was another result. The connection between the two princelings likely accounts for a significant part of U.S. foreign policy during the first three years of Trump’s presidency.", "We should assume that the extensive pro-Saudi and pro-Emirati lobbying efforts that have been working overtime in Washington during this same period have contributed to the president’s almost comical subservience to the interests of these client states. Ben Freeman describes the effects of these efforts in distorting U.S. foreign policy", "The president has been one of the loudest defenders and strongest supporters of continued backing for the war on Yemen, and he has gone out of his way and abused his power to expedite arms sales to these governments. Trump’s record has been filled with doing favors for the Saudi government that his apparent enthusiasm for arms sales alone can’t explain – by Daniel Larison", "https://www.theamericanconservative.com/larison/what-explains-trumps-twisted-embrace-of-saudi-arabia/", "(* A P)", "Taking The Saudis At ‘Their Word’ And Other Failures", "Trump’s fourth National Security Advisor, Robert O’Brien, appeared on Face the Nation yesterday, and he made a number of troubling statements that reflect some of the biggest flaws with the administration’s foreign policy. When he was asked about the Pensacola attack and the shooter’s possible terrorist ties, he said this:", "So, my point is it looks like terrorism. We’ll have to see what the FBI investigation shows, what his motivations were. The Saudis have promised full cooperation with the investigation. We’re going to take them at their word.", "Why would our government take the Saudis at their word? The Saudi government has spent the last several years routinely lying about their responsibility for war crimes in Yemen. They have funneled U.S.-made weapons to militias and designated terrorists as part of their war effort in direct violation of the agreements they made with the U.S. They lied for weeks about what Saudi agents had done to Jamal Khashoggi – by Daniel Larison", "https://www.theamericanconservative.com/larison/taking-the-saudis-at-their-word-and-other-failures/", "(* A P)", "Following the Pensacola shooting, Trump auditions as Saudi Arabia’s press secretary", "It turns out that Trump actually has a triple standard, because he treats attacks by Saudis differently than those from other Muslim nations. On Friday, a Saudi air force officer studying at the Naval Air Station Pensacola shot dead three Americans and wounded eight others. Instead of expressing outrage or vowing vengeance, or even waiting for all the facts to come in, Trump sounded as if he were auditioning for the job of press secretary at the Saudi Embassy. He conveyed King Salman’s “sincere condolences” and his (highly questionable) assurances “that this person in no way shape or form represents the feelings of the Saudi people who love the American people.” Trump then told reporters that the king “will take care of the families and loved ones of the victims.”", "Sorry, but Americans don’t need blood money from the Saudis. What they need are honest answers to figure out what happened and why. It has been reported that the attacker had screened videos of previous mass shootings with fellow Saudi students at Pensacola; that before the attack he had posted online criticism of Israel and of America’s “invasion” of foreign countries, suggesting he may have been inspired by al-Qaeda; and that some of his fellow Saudi students filmed the attack. There is enough evidence for Rep. Matt Gaetz (R.-Fla.), a fervent Trump supporter who represents Pensacola, to label the attack an act of terrorism.", "This is, of course, only the latest example of Trump’s suspicious partiality to Saudi Arabia", "https://www.msn.com/en-us/news/opinion/opinions-following-the-pensacola-shooting-trump-auditions-as-saudi-arabias-press-secretary/ar-BBXWnGI?ocid=st", "and", "(* B P)", "Trump always has the Saudis' back", "The FBI is treating Friday's shooting at the Naval Air Station in Pensacola, Florida, in which three US sailors were killed as an \"act of terror.\"", "This makes the alleged shooter, Saudi Air Force officer Mohammed Alshamrani, the first foreign national to carry out a lethal terrorist attack in the US since 9/11.", "President Donald Trump's reaction to the attack in Pensacola was uncharacteristically subdued, and he hasn't characterized it as act of terrorism even though the FBI is treating it as such. Trump spoke to Saudi Arabia's King and to its Crown Prince and said, \"They are devastated by what took place in Pensacola. And I think they're going to help out the families very greatly.\"", "Do this thought experiment: What if the Pensacola shooter wasn't a Saudi but instead a national of a country such as Yemen that is on the Trump \"travel ban\" list of seven largely Muslim-majority countries whose citizens are subject to \"extreme vetting.\"", "The Pensacola attack reminds us that Trump, even more than his predecessors, has gone all in with the Saudis, defending their controversial war in Yemen and blockade against Qatar and continuing to support the regime after a US-based journalist critical of the government was murdered in a Saudi consulate. Trump has been particularly consistent in defending Saudi Crown Prince Mohammed bin Salman, widely known as MBS.", "Subcontracting US policy to the Saudis", "The Trump administration subsequently subordinated much of its Middle East policy to the Saudis. When the Saudis blockaded their gas-rich neighbor Qatar in June 2017 shortly after Trump had visited Saudi Arabia, Trump went along for the ride despite that fact that Qatar housed the key US military base that was coordinating the war against both ISIS and the Taliban.", "President Trump immediately aligned himself with Saudi talking points about Qatar – by Peter Bergen", "https://edition.cnn.com/2019/12/10/opinions/trump-always-has-saudis-back-opinion-bergen/index.html", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "(** B K P)", "Trump gegen die iranische Bevölkerung", "US-Sanktionen: Um „die unterdrückte Bevölkerung im Iran“ ginge es, sogar um die armen Menschen im Jemen... Nur eine weitere Seite aus dem Irak-Playbook, die Trump gegen den Iran spielt.", "Gestern verhängte die Trump-Regierung neue unilaterale Sanktionen gegen den Iran; gegen Firmen, Personen und immaterielle Güter. Im Fokus der Sanktionen steht IRISL, die iranische Staatsreederei und deren chinesische Tochter E-Sail Shipping, doch allen voran die größte private Fluggesellschaft im Iran, Mahan Air. Drei Funktionäre der Airline wurden sanktioniert genau wie Dutzende Flugzeuge. Mahan Air wird seit längerem von den USA sanktioniert, 2011 im Zuge von „Anti-Terror-Sanktionen“ gegen den Iran. Dieses Mal beschworen das US-Außen- und das -Finanzministerium die Executive Order 13382 aus 2005 herauf, den „War on Terror“-Jahren der Bush-Ära, die die „Proliferation von Massenvernichtungswaffen“ unter Strafe stellt.", "Irans Präsident erklärte, seine „Regierung ist entschlossen, [den Feind] zu besiegen, indem sie die amerikanischen Sanktionen umgeht“.", "Ökonomischer Terrorismus aus dem White House", "Die Sanktionen richten sich nur sekundär gegen Mahan Air selbst, und keineswegs gegen die Führung des Iran. Vielmehr sollen andere Länder aus Angst davor, mit einem vermeintlichen „Proliferator von Massenvernichtungswaffen“ zu kooperieren, dazu gedrängt werden, Lande- oder auch nur Überflugrechte für Mahan-Flieger zu canceln oder Ersatzteile für die Airline zu liefern – Sekundärsanktionen gegen alles und jeden also, der es wagt, mit dem Iran Geschäfte zu machen, wie US-Außenminister Mike Pompeo auch unverblümt einräumt.", "Zwar versichert Pompeo, die Sanktionen würden aus Solidarität mit dem „unterdrückten iranischen Volk“ verhängt, doch richten sie sich natürlich exakt gegen dieses „unterdrückte iranischen Volk“. „Die Amerikaner haben die iranischen Fluggesellschaften seit Jahrzehnten sanktioniert“, kommentiert Mohammad Marandi, Professor von der University of Tehran, „und sie wollen, dass das Fliegen für die Menschen gefährlicher wird“. Durch die neuen Sanktionen wird buchstäblich das Leben von Iranerinnen und Iranern aufs Spiel gesetzt – eine Form von ökonomischem Staatsterrorismus, wie ihn die USA auch im Jahrzehnt vor der illegalen Irak-Invasion eingesetzt hatte", "Beleidigung unserer Intelligenz", "Einen Teil der Begründung für die neuen Iran-Sanktionen ließ ich bislang außen vor und möchte ihm zum Ende dieses Texts besondere Aufmerksamkeit zukommen lassen.", "Die Sanktionen gegen die iranische Schifffahrts- und Flugindustrie dienten der Unterbindung des „Schmuggels tödlicher Hilfe vom Iran in den Jemen“, so das US-Finanzministerium, gemeint sind „Waffenlieferungen an die Houthi-Rebellen“. Das „iranische Regime“, so US-Finanzminister Mnuchin weiter, leiste „einen direkten Beitrag zur verheerenden humanitären Krise … im Jemen“.", "Die Heuchelei und die moralische Verrohung in dieser Begründung sind nur schwer zu beschreiben. Es gibt halbwegs glaubhafte Berichte, dass der Iran in der Vergangenheit im kleinen Maße die Houthis mit Waffen beliefert hat, was ich an dieser Stelle keineswegs leugnen will – aber: Der Jemen ist historisch derart überschwemmt mit Waffen aller Art, dass die Houthis schlicht keinen Bedarf an einer massiven Aufrüstung aus dem Ausland haben (wie ich hier dargelegt habe). Doch nehmen wir des Argumentes willen eine Sekunde an, die US-Regierung hätte Recht und der Iran würde die Houthi-Rebellen massiv hochrüsten.", "Können wir den Jemenkrieg kurz vom Kopf auf die Füße stellen? Die „verheerende humanitären Krise“ im Jemen, die Trump mit seinen Sanktionen beenden will, gibt es natürlich, es ist die „größte humanitäre Katastrophe der Welt“ – doch wurde sie nicht von den Houthis hervorgerufen, sondern von der aus dem Westen unterhaltenen Saudi-Emirate-Koalition!", "Wenn Trump, die „verheerende humanitären Krise“ im Jemen beenden will, kann er einfach aufhören, Waffen an die Koalition zu liefern. Das Narrativ, die jüngsten Iran-Sanktionen hätten irgendetwas mit dem „unterdrückten iranischen Volk“ oder den armen Menschen im Jemen zu tun, ist eine Beleidigung unser aller Intelligenz – von Jakob Reimann", "https://www.freitag.de/autoren/jakob-reimann-justicenow/trump-gegen-die-iranische-bevoelkerung", "(A P)", "US missile tests, unilateral exit from INF spread global insecurity: Iran", "Iran has voiced concerns about and deplored the latest move by the United States to test a medium-range ballistic missile, months after Washington withdrew from the Intermediate-range Nuclear Forces (INF) Treaty with Russia.", "\"We announce that the unilateral withdrawal of the country (the US) from the INF Treaty with Russia and carrying out several missile tests will lead to instability in the world,\" Iranian Foreign Ministry Spokesman Abbas Mousavi said at a press conference in the Iranian city of Tabriz on Saturday.", "https://www.presstv.com/Detail/2019/12/14/613670/Mousavi-US-ballistic-missile-INF-JCPOA-Resolution-2231", "(A P)", "U.S. sanctions on Iran violate international law: Mahathir", "The American sanctions imposed on Iran violate the United Nations charter and international law, Malaysian Prime Minister Mahathir Mohamad told a conference in Qatar on Saturday.", "‘’Malaysia does not support the reimposition of the unilateral sanctions by the US against Iran,’’", "https://www.reuters.com/article/us-qatar-forum-malaysia-iran/us-sanctions-on-iran-violate-international-law-mahathir-idUSKBN1YI05N", "(A P)", "U.S. sent troops to Saudi Arabia on defensive basis: Mnuchin", "U.S. Treasury Secretary Steven Mnuchin said on Saturday U.S. troops were in Saudi Arabia on a defensive basis only and that the United States would end all sanctions on Iran when Tehran fulfilled necessary conditions.", "https://www.reuters.com/article/us-qatar-forum-usa/u-s-sent-troops-to-saudi-arabia-on-defensive-basis-mnuchin-idUSKBN1YI0BI", "My comment: This is propaganda bullshit. They either “defend” Saudi Arabia – in this case they are mercenaries. They cannot “defend” the US 7,000 miles away from US territory. This is a claim by which the US would interfere worldwide.", "(* B P)", "Saudi Arabia quietly trying to mend ties with Iran: Wall Street Journal", "Saudi Arabia is quietly seeking to improve relations with Iran and other players in the region amid economic concerns and doubts about Washington's backing for Riyadh, The Wall Street Journal (WSJ) reports.", "According to the report published on Friday, Saudi officials have grown more worried about the risks that tensions with Tehran pose to the kingdom's economy.", "\"Riyadh’s newfound interest in better relations with regional rivals comes as Saudi officials question how much backing it has from the US and other allies,” the report said.", "The regime's calculations changed after Yemeni air raids on Aramco installations, which disrupted about half of the kingdom's oil capacity or 5 percent of the daily global oil supply, according to a Saudi official.", "\"The Sept. 14 attack was a game-changer,” the report quoted the unnamed official as saying.", "Citing Saudi, European and US officials, the WSJ reported that Saudi and Iranian representatives have directly exchanged messages and communicated through intermediaries in Oman, Kuwait and Pakistan, in recent months.", "Iranian Ambassador to Paris Bahram Qasemi and other officials acknowledged that Tehran has floated a peace plan to the Saudis, which includes a mutual pledge of non-aggression and cooperation aimed at securing oil exports in the Strait of Hormuz, the report noted.", "\"Iran doesn’t want the continuation of tensions. We are seeking peace,” Qasemi said in late October.", "Meanwhile, a second unnamed Saudi official told the WSJ that the kingdom was compelled to engage with Iran as it prepared for listing of Aramco’s shares.", "\"The prospect of a wider conflict with Iran jeopardizes Saudi oil exports and also risks scaring away overseas investors the kingdom needs for fresh capital, cutting-edge technology and management know-how,” the report said.", "https://www.presstv.com/Detail/2019/12/14/613625/Saudi-Arabia-Iran-tensions", "and also https://sputniknews.com/middleeast/201912141077577934-amid-aramco-ipo-listing-riyadh-quietly-negotiating-with-tehran-to-quell-economic-fears---report/", "(* A P)", "New Sanctions to Ban Humanitarian Trade with Iran: US Treasury", "The US Treasury Department has stressed that Washington's newly announced sanctions targeting Iran's air and maritime transport industries will lead to the restriction of trade related to humanitarian goods.", "\"US persons will be prohibited from engaging in transactions involving Islamic Republic of Iran Shipping Lines (IRISL) or E-Sail, including transactions for the sale of agricultural commodities, food, medicine, or medical devices,\" the Treasury's guidelines on Iran sanctions read.", "\"In addition, non-US persons that knowingly engage in certain transactions with IRISL or E-Sail, even for the sale to Iran of agricultural commodities, food, medicine, or medical devices, risk exposure to sanctions under additional authorities,\" it added.", "The Wednesday order put IRISL and Mahan under US presidential Executive Order (EO) 13382, which allegedly targets \"weapons of mass destruction proliferators\".", "The Treasury's guidelines on the new sanctions stressed that entities put under EQ 13382 would not be eligible for any humanitarian sanction exceptions.", "The statement comes despite Washington's claim that its sanctions do not affect Iran's access to humanitarian goods.", "https://www.presstv.com/Detail/2019/12/13/613546/ban-humanitarian-trade-Iran-US", "(A P)", "Kuwait Calls for Reactivating Nuclear Agreement: Iran is a Neighbor State", "Kuwait’s envoy to the United Nations Mansour Ayyad Al-Otaibi hoped that and agreement to amend the nuclear agreement with Iran in order to reassure the regional countries and the international community that Tehran does not intend to possess military weapons.", "https://english.almasirah.net/details.php?es_id=10228", "(A P)", "Denmark to send frigate to European-led mission in Gulf", "https://apnews.com/e0d1c31d87b366bb9c9c72b8e8b864d1", "(* B P)", "Regierungssprecher: Nur die westliche Interpretation zum iranischen Teilausstieg ist die richtige", "Die Frage, ob die bisherigen iranischen Stufen der Teilaussetzungen aus dem Atomabkommen im Einklang des dafür vorgesehenen Art. 36 stehen, hat eine neue Wendung erhalten. Laut Regierungssprechern gibt es unterschiedliche Interpretationen dieses Mechanismus und Teheran liege falsch. Nachdem die USA aus dem JCPOA-Vertrag – auch als Atomabkommen bekannt – ausgestiegen waren, wurde der Geist des Abkommens durch Washington ausgehebelt.", "Für solche Fälle ist im JCPOA-Vertrag ein Mechanismus vorgesehen, der dem Geschädigten einen Mechanismus zur Verfügung stellt, sich aus Teilen des Vertrags zurückzuziehen, bis er von der anderen Partei(en) wieder vertragsgemäß umgesetzt wird. Da sich die verbliebenen europäischen Länder aber nicht in der Lage sahen, für einen Ausgleich der vereinbarten wirtschaftlichen Vorteile zu sorgen, hat der Iran diesen Mechanismus durch Artikel 36 aktiviert.", "Regierungssprecher, ob denn der Iran nicht auch gemäß dem Artikel 36 gehandelt habe, und erhielt eine interessante Antwort. Es gebe “dort unterschiedliche Ansichten zur Interpretation” des besagten Artikels, aber Deutschland halte sich “auf einer Seite mit der EU und dem EAD (Europäischer Auswärtiger Dienst/Anm.)”.", "https://deutsch.rt.com/inland/95606-bpk-unsere-interpretation-zum-iranischen/", "(A P)", "Iran Hits Back at Persian Gulf States over Destructive GCC Statement", "Iran has reacted strongly to a markedly-hostile statement made by Persian Gulf Arab states, calling on them to abandon their “destructive” approach towards the Islamic Republic and the entire region.", "The Persian Gulf Cooperation Council (GCC) released the statement in Saudi Arabia’s capital Riyadh on Tuesday at the end of its 40th summit, urging a united front against the Islamic Republic, calling for global action targeting the country’s nuclear energy program, and disputing the Iranian sovereignty over a threesome group of islands in the strategic Strait of Hormuz.", "Foreign Ministry Spokesman Abbas Mousavi said many of the “vain and rehashed” accusations featured in the communique do not even warrant a response, the Ministry reported on Wednesday.", "https://www.presstv.com/Detail/2019/12/11/613394/Iran-Persian-Gulf-Cooperation-Council-statement-Saudi-Arabia", "(A P)", "President Rouhani says Iran will surmount US sanctions but will not compromise red lines", "President Hassan Rouhani says his administration is determined to surmount the sanctions against the country through different means but will not compromise its red lines.", "“We should either bypass the sanctions or compel the enemy to repent, and the administration is determined to frustrate this plot (sanctions) both through boosting domestic production and other different means like negotiations,” Rouhani said at a weekly cabinet session in Tehran on Wednesday, Press TV reported.", "https://parstoday.com/en/news/iran-i113827-president_rouhani_says_iran_will_surmount_us_sanctions_but_will_not_compromise_red_lines", "(* A P)", "Iran says it’s defused large cyberattack on infrastructure", "Iran’s telecommunications minister announced on Wednesday that the country has defused a massive cyberattack on unspecified “electronic infrastructure” but provided no specifics on the purported attack.", "According to the official IRNA news agency, Mohammad Javad Azari Jahromi said the “security attack was very large” and that authorities were investigating its exact dimensions.", "He said he cannot reveal any further details beyond saying that the “attack has been identified and defused.”", "It was not clear if the reported attack caused any damage or disruptions in Iran’s computer and internet systems, and whether it was the latest chapter in the U.S. and Iran’s ongoing cyber operations targeting the other.", "https://apnews.com/cabd3fa067630c061788dc57a0cd44a4", "(* A P)", "Weitere US-Sanktionen gegen Iran", "Die USA beschuldigen den Iran, Terrorismus im Nahen Osten zu fördern. In den vergangenen Monaten stand der Konflikt mehrfach kurz vor der Eskalation. Nun gibt es erneut Sanktionen.", "Kurz nach dem Gefangenenaustausch mit Teheran hat die US-Regierung weitere Sanktionen gegen iranische Firmen und Personen verhängt. US-Außenminister Mike Pompeo sagte, es werde unter anderem ein iranisches Schifffahrtsnetzwerk mit Strafmaßnahmen belegt, das Waffen in den Jemen geschmuggelt haben soll.", "https://www.zdf.de/nachrichten/heute/nach-gefangenenaustausch-weitere-us-sanktionen-gegen-iran-100.html", "(* A P)", "US unveils new sanctions on Iran", "The US announced a fresh round of sanctions against Iran on Wednesday, targeting an Iranian shipping network they say is smuggling \"lethal aid\" to Yemen, and three agents of an Iranian airline company.", "\"The Iranian regime uses its aviation and shipping industries to supply its regional terrorist and militant groups with weapons, directly contributing to the devastating humanitarian crises in Syria and Yemen,\" Treasury Secretary Steve Mnuchin said in a statement. \"Aviation and shipping industries should be vigilant and not allow their industries to be exploited by terrorists.\"", "Secretary of State Mike Pompeo outlined the actions that target the Islamic Republic of Iran Shipping Lines, E-Sales Shipping Company, and three agents for Mahan Air.", "Speaking at the State Department on Wednesday, Pompeo said the Iranian transportation companies were running programs that \"involved the siphoning of funds away from the oppressed Iranian people and the augment the regime's campaign of terror and intimidation at home and throughout the world.\"", "The shipping companies were designated for terrorism or support for terrorism, while the Mahan Air agents were named under a designation that targets entities connected to the proliferation of weapons of mass destruction or their means of delivery, including missiles.", "https://us.cnn.com/2019/12/11/politics/pompeo-iran-sanctions/index.html", "cp10 Großbritannien / Great Britain", "(* A K P)", "BAE Systems accused of being party to alleged war crimes", "A group of human rights organisations have filed a complaint about arms manufacturers to the ICC", "A group of human rights organisations have filed a complaint with the International Criminal Court (ICC), accusing BAE Systems and other arms manufacturers based in Europe of being party to alleged war crimes in the conflict in Yemen.", "Their 350-page dossier argues that aircraft, missiles and other arms made by 10 companies “contributed to the capacity” of the Saudi-led coalition in the conflict, which is accused of bombing schools, hospitals and civilians in 26 airstrikes.", "Radhya Almutawakel, the chair of a Yemeni organisation Mwatana for Human Rights, said: “Saudi/UAE-led coalition airstrikes have caused terrible destruction in Yemen. Weapons produced and exported by the US and Europe have enabled this destruction.", "“Five years into this war, the countless Yemeni victims deserve credible investigations into all perpetrators of crimes against them, including those potentially complicit.”", "https://www.theguardian.com/uk-news/2019/dec/11/bae-systems-accused-of-being-party-to-alleged-war-crimes", "cp11 Deutschland / Germany", "Siehe / Look at cp1 (UAE lobbying)", "(* A K P)", "Anzeige gegen deutsche Waffenfirmen", "Sind deutsche Waffenfirmen an Kriegsverbrechen im Jemen mitschuldig? Menschenrechtsorganisationen haben vor dem Internationalen Strafgerichtshof Strafanzeige wegen Beihilfe erstattet.", "Menschenrechtsorganisationen aus mehreren europäischen Ländern und dem Jemen haben eine gemeinsame Strafanzeige vor dem Internationalen Strafgerichtshof im niederländischen Den Haag eingereicht.", "In der 370-seitigen Anzeige, die NDR, WDR und \"Süddeutscher Zeitung\" (SZ) vorliegt, dokumentieren Menschenrechtsanwälte rund um das European Center for Constitutional and Human Rights (ECCHR) zahlreiche tödliche Angriffe auf Zivilisten im Jemen - darunter auf Schulen, Krankenhäuser und Privatwohnungen.", "Die Anwälte argumentieren, dass die Angriffe nur möglich gewesen seien, weil europäische Rüstungsunternehmen wie Rheinmetall und Airbus fortlaufend logistische Unterstützung geleistet und Güter geliefert hätten.", "Sie hätten aber spätestens seit den alarmierenden Berichten der Organisation Human Rights Watch aus dem Jahr 2015 wissen müssen, dass im Jemen-Konflikt immer wieder die Zivilbevölkerung angegriffen werde. Auch die Vereinten Nationen haben in zahlreichen Lageberichten auf mutmaßliche Kriegsverbrechen der im Jemen-Konflikt beteiligten Parteien hingewiesen.", "https://www.tagesschau.de/investigativ/ndr-wdr/kriegsverbrechen-jemen-101.html", "Film: https://www.youtube.com/watch?v=uKNAklW6qMM", "Und", "(* A K P)", "Jemen-Krieg: Strafanzeige gegen Rüstungsunternehmen in Den Haag", "Mehrere Menschenrechtsorganisationen haben Strafanzeige beim Internationalen Strafgerichtshof (IStGH) in Den Haag gegen Rüstungsunternehmen wegen Waffenlieferungen an Saudiarabien und dessen Verbündete im Jemen-Krieg gestellt. In der Anzeige, die der «Süddeutschen Zeitung» sowie den Fernsehsendern NDR und WDR am Mittwoch vorlag, wird den Unternehmen Beihilfe zu Kriegsverbrechen vorgeworfen.", "Die Anzeige wurde unter anderem vom European Center for Constitutional and Human Rights in Berlin sowie der jemenitischen Menschenrechtsgruppe Mwatana eingereicht. Sie richtet sich laut den Berichten unter anderem gegen den Düsseldorfer Konzern Rheinmetall, dessen Bomben mutmasslich im jemenitischen Bürgerkrieg eingesetzt würden.", "Auch der europäische Flugzeugbauer Airbus wurde von den Menschenrechtsaktivisten angezeigt. Die saudiarabische Luftwaffe setzt laut den Berichten Airbus-Maschinen im Jemen-Konflikt ein.", "Rheinmetall und Airbus erklärten auf gemeinsame Anfrage von «Süddeutsche Zeitung», NDR und MDR, sie hätten sich an Recht und Gesetz gehalten.", "https://www.nzz.ch/international/jemen-krieg-strafanzeige-gegen-ruestungsunternehmen-in-den-haag-ld.1527983", "(* A K P)", "German arms companies accused of aiding war crimes in Yemen", "German-made weapons are a common sight in Yemen's war, which has killed over 100,000 people. Arms companies and Angela Merkel's government have been accused by NGOs of aiding possible war crimes over arms exports.", "German arms manufacturers and the government itself are facing accusations of aiding and abetting possible war crimes in a criminal complaint filed at the International Criminal Court (ICC), German media reported on Wednesday.", "A group of human rights organizations filed the criminal complaint over weapons exports to Saudi Arabia and its allies who are involved in the Yemen conflict, reported the Süddeutsche Zeitung and public broadcasters NDR and WDR.", "The complaint primarily focuses on German defense giant Rheinmetall and European aircraft manufacturer Airbus — whose defense division is headquartered in Germany.", "The organizations, including the Berlin-based European Center for Constitutional and Human Rights (ECCHR) and the Yemini group Mwatana, accuse the two firms of enabling attacks on c", "Germany does have some of the most restrictive arms export regulations in the world, but that has not spared German Chancellor Angela Merkel's government from criticism over weapons exports — particularly to Saudi Arabia.", "The complaint filed at the ICC argues that no country or company could claim to not know how weapons were being used in Yemen — particularly after a 2015 Human Rights Watch report detailing attacks on civilians.", "Germany's restrictive regulations forbid the export of weapons to countries involved in armed conflicts unless they are acting in self-defense.", "https://www.dw.com/en/german-arms-companies-accused-of-aiding-war-crimes-in-yemen/a-51637420", "(* A K P)", "Doch wieder Waffenexporte nach Saudi-Arabien", "Das Verwaltungsgericht in Frankfurt hat der Klage eines Unternehmens gegen das Waffenexportverbot der Bundesregierung nach Saudi-Arabien stattgegeben. Zu denken sollte uns dabei die Urteilsbegründung: Recht bekam das Unternehmen vor allem deshalb, weil die Bundesregierung es versäumte, ihr Exportverbot zu begründen. Das wäre nun wirklich nicht schwer gewesen, wenn man sich die Rolle von Saudi-Arabien im Krieg gegen den Jemen ansieht.", "http://aktionsmail.team-sahra.de/issues/friedlicher-advent-213626", "cp12 Andere Länder / Other countries", "(* B P)", "What is China doing in Yemen?", "Beijing seeks normalcy in war-affected Yemen to ensure its flagship Belt and Road Initiative has safe access to the Gulf of Aden and Red Sea.", "In late November, China’s envoy to the UN, Zhang Jun, urged the international community to offer “a tailored assistance” to Yemen, saying Beijing was ready to work for its post-war reconstruction.", "While participating in the UN Security Council meeting, Jun said China intended to boost the confidence of Yemenis and called on all conflicting parties to “seize the opportunity” to end war and find a political solution.", "Many experts argue that Beijing's ambitious Belt and Road Initiate (BRI) will gain advantage if Yemen achieves stability.", "\"Much of China’s trade with Europe passes through the Gulf of Aden and Red Sea, while Chinese imports of Middle Eastern and African oil transit through Bab el Mandeb and the Strait of Hormuz,\" I-wei Jennifer Chang, Research Fellow at the Global Taiwan Institute in Washington, DC told TRT World.", "Chang said although Yemen is \"not of direct importance to China’s overall foreign policy goals\", the country still occupies a geostrategic p", "https://www.trtworld.com/middle-east/what-is-china-doing-in-yemen-32183", "(B P)", "Princess Latifa of Dubai abducted from high seas", "Princesss Latifa, daughter of the ruler of Dubai, Sheikh Mohammed al Matoum escaped by jet ski to meet French/American ex secret service agent Hervé Jaubert onboard 100ft US flagged yacht Nostromo. Nostromo was violently attacked by Indian and UAE armed forces on the 4th of March 2018 and all onboard were abducted and renditioned to the UAE. Latifa remains in captivity.", "https://www.princesslatifa.org/", "(A P)", "Bulgarien schließt seine Botschaft in Jemen", "Die bulgarische Regierung hat beschlossen, die Arbeit der bulgarischen Botschaft in der jemenitischen Hauptstadt Sanaa ab dem 1. Januar 2020 auf unbestimmte Zeit einzustellen. Als Argument dafür wird die unsichere Lage im Land angeführt,", "https://bnr.bg/de/post/101203107/bulgarien-schliesst-seine-botschaft-in-jemen", "(A P)", "Iran Calls for Dialogue Rather than War in Yemen", "Iranian Parliament Speaker Ali Larijani once again voiced Tehran’s support for dialogue and ceasefire in Yemen, adding that such a path is logical if the talks are genuinely after establishing peace in the war-torn country.", "In a meeting with Omani Deputy Parliament Speaker Abdullah Al Amri on the sidelines of 12th plenary meeting of the Asian Parliamentary Assembly (APA) in Turkey’s resort city of Antalya, Larijani said choosing dialog to settle the conflict in Yemeni is a good measure as long as the talks lead to an actual ceasefire in effect.", "https://en.farsnews.com/newstext.aspx?nn=13980924000247", "(* B P)", "Iran’s Post-Conflict Vision in Yemen", "Following the Riyadh Agreement, Iran’s approach to conflict resolution in Yemen takes a multilateral form.", "Iran’s certification of Yemen’s Houthi-aligned ambassador coincides with the intensification of dialogue between Saudi Arabia and the Houthis on ending the war in Yemen. Even more, it reflects Tehran’s unease toward the trajectory of Yemen’s peace process. Iran revealed additional disquiet with Saudi Arabia’s leadership role in Yemen’s peace process on November 6 when Tehran condemned the Riyadh Agreement between the Hadi government and the Southern Transitional Council (STC) as a deal that promotes the “Saudi occupation of Yemen.”", "Iran’s desire to contain Saudi Arabia’s geopolitical influence explains the contradiction between its criticisms of Yemen’s tentative peace process and Tehran’s long-standing opposition to the Saudi-led military intervention in Yemen. Iranian officials view the war in Yemen as a frontier of Saudi expansionism. They see a unilateral Saudi withdrawal spearheaded by intra-coalitional frictions as a preferable scenario to a Riyadh-led peace settlement.i As the Riyadh Agreement has eased intra-coalitional tensions, Iran views its military alliance with the Houthis as a low-cost, high-impact way to retaliate against Saudi Arabia. It wishes to maintain that lever as long as possible.", "Iran’s desire to prevent a peace settlement conducted on Saudi Arabia’s terms is also reflected in its criticisms of the UN-backed negotiations chaired by British diplomat and Special Envoy Martin Griffiths. The UN’s continued adherence to UNSC Resolution 2216, which blames the Houthis for instigating the Yemeni civil war, is particularly concerning for Iranian policymakers.", "Iran’s desire to prevent Saudi Arabia from unilaterally setting the terms of the peace process is clear. Yet, Tehran’s history of limited leverage in Yemen and inability to invest in the country’s economic reconstruction process hinder its ability to protect its interests in Yemen. To overcome these shortcomings, Iran is offering diplomatic assistance to counter negative attention surrounding its support for the Houthis and ensure that its presence in Yemen gains some international acceptance.", "Iranian policymakers have informally set two conditions for an acceptable power-sharing agreement in Yemen. First, Iran demands the inclusion of Houthis, either as an official member of Yemen’s governing coalition or as a potent military force operating outside state institutions.iii Second, Iran opposes any agreement that fundamentally changes Yemen’s constitutional structure or results in the country’s partition – by Samuel Ramani", "https://carnegieendowment.org/sada/80557", "cp12a Katar-Krise / Qatar crisis", "(A P)", "Qatar sees 'small progress' in resolving Gulf dispute, still believes in GCC", "Asked whether there was progress at the meeting of regional leaders, Sheikh Mohammed bin Abdulrahman al-Thani told Reuters at the Doha Forum in Qatar that there has been “small progress, just a little progress”.", "The premier’s visit followed an intensification of efforts to resolve the row including unannounced Qatar-Saudi talks in October. There was no public mention of the 2-1/2 year dispute at the summit.", "https://www.reuters.com/article/us-qatar-forum-gulf/qatar-sees-small-progress-in-resolving-gulf-dispute-still-believes-in-gcc-idUSKBN1YI06V", "(* A P)", "GCC ministers lament Qatar's 'lack of seriousness' to resolve crisis", "Qatari ruler's failure to attend summit dashed hopes of ending dispute", "Several GCC foreign ministers have expressed disappointment at Qatar’s “lack of seriousness” towards resolving a two-year-old diplomatic crisis after the Qatari emir's failure to attend the bloc's 40th annual summit in Riyadh.", "Gulf officials have long said that relations could be restored if Qatar took serious action to address these concerns, including its support for the Muslim Brotherhood.", "Bahrain’s Foreign Minister Sheikh Khalid Al Khalifa expressed disappointment that Qatar sent Prime Minister Sheikh Abdullah Al Thani to attend the summit on Tuesday instead of the emir, Sheikh Tamim bin Hamad, and its Minister of State for Foreign Affairs, Soltan Al Muraikhi, to the foreign ministers' preparatory meeting on Monday.", "\"This lack of seriousness was clear in the way Qatar handled its participation in the 40th Gulf Cooperation Council summit in Riyadh today through the absence of Qatar's emir,\" Sheikh Khalid said.", "https://www.thenational.ae/world/gcc/gcc-ministers-lament-qatar-s-lack-of-seriousness-to-resolve-crisis-1.949794", "My comment: This obviously is propaganda. The GCC countries started the crisis, they must stop it.", "And", "(A P)", "#Saudi uses its surrogate the AlKhalifa regime to renew attacks in #Qatar after failing to restore relations", "https://twitter.com/AliAlAhmed_en/status/1204770488452603905", "cp12b Sudan", "(A P)", "Ex-Sudan strongman al-Bashir gets 2 years for corruption", "A court in Sudan convicted former President Omar al-Bashir of money laundering and corruption on Saturday, sentencing him to two years in a minimum security lockup.", "That’s the first verdict in a series of legal proceedings against al-Bashir, who is also wanted by the International Criminal Court on charges of war crimes and genocide linked to the Darfur conflict in the 2000s.", "https://apnews.com/2a2f45b70211a25e0eb37ded2f4cdc6a", "Comment: What about war crimes in Darfur, #Yemen and the Killing the innocent demonstrators? Justice is still absent in Sudan and this court dicision is a green light to those corrupted -who still in power- to move forward.", "https://twitter.com/HussamSanabani/status/1205936843965050880", "(* B K P)", "Sudan’s Withdrawal from Yemen Is Part of Its Alignment with the U.S.", "Many parties and deputies in Sudan have stated that the presence of Sudanese military forces in Yemen had a negative effect on the relations of the peoples of the two countries and called for the withdrawal of these forces. Former President Omar al-Bashir, who was overthrown by the military coup in Sudan earlier this year, argued that Sudanese forces should take part in the Yemeni war at every opportunity possible to help their Saudi friends.", "However, Sudanese Prime Minister Abdullah Hamdok said that he would recall Sudanese troops from the Saudi-led coalition in Yemen, correctly asserting that", "“There is no military solution to the conflict in Yemen, either from us or from the other side of the world. The problem needs to be solved by political means.”", "This is part of Sudan’s efforts to normalize relations with the West by demonstrating it is a responsible country, with Hamdok even having talks with U.S. officials to discuss the process of removing Sudan’s name from the list of countries that support terrorism. Although Washington lifted the economic sanctions imposed on Sudan since 1997 in October 2017, they did not remove Sudan from the “list of countries supporting terrorism” that was imposed in 1993 for hosting al-Qaeda leader Osama bin Laden.", "The question then remains why Sudan is now withdrawing from Yemen. Sudan has now demonstrated that it wants to act to serve its own direct interests, in which it has none in Yemen. Hamdok has a clear vision for Sudan, that is becoming ever closer to the U.S. His vision for Sudan is to become a leading country in the region that yields significant influence, however, it appears Hamdok does not have much self-confidence and believes this can only be achieved by aligning with Washington.", "https://www.globalresearch.ca/sudan-withdrawal-yemen-alignment-u-s/5697470", "cp13 Waffenhandel / Arms Trade", "Siehe / Look at cp1", "(* A K P)", "Waffenbauer wegen Jemen angezeigt", "Im Jemen-Konflikt kommen auch Waffen deutscher Firmen zum Einsatz. Deswegen gehen NGOs jetzt zum Internationalen Strafgerichtshof.", "Menschenrechtsorganisationen haben den Internationalen Strafgerichtshof in Den Haag aufgefordert, die Verantwortlichkeit europäischer Rüstungsfirmen für Kriegsverbrechen im Jemen zu prüfen. Im Jemen-Konflikt würden zum Beispiel Eurofighter, Tornados und MK80-Bomben eingesetzt, dafür gebe es zahlreiche Belege, erklärten das Europäische Zentrum für Verfassungs- und Menschenrechte (ECCHR), Amnesty International und vier weitere Organisationen am Donnerstag in Den Haag.", "Bei der Anklagebehörde des Gerichts sei deshalb am Mittwoch eine Strafanzeige, eine sogenannte Communication, eingereicht worden. Sie richte sich unter anderem gegen Airbus und Rheinmetall wegen Exporten nach Saudi-Arabien.", "Laut ECCHR soll die Anklagebehörde des Strafgerichtshofs eingehend untersuchen, ob Manager von Rüstungsunternehmen und Beamte von Exportbehörden in Europa potenziell Beihilfe zu mutmaßlichen Kriegsverbrechen leisten, die die Militärkoalition im Jemen begehe. „Das Ziel sind Ermittlungen gegen Manager und Regierungsvertreter, also gegen jene Akteure, die sich allzu oft der internationalen Strafjustiz entziehen“, erklärte die Juristin Linde Bryk.", "https://taz.de/Exporte-in-Kriegsgebiet/!5649492/", "und", "(* A K P)", "Die Frage der Verantwortung", "Jemen-Krieg: Menschenrechtsorganisationen stellen Strafanzeige gegen europäische Rüstungsfirmen", "Sechs Menschenrechtsorganisationen aus Europa und Jemen darunter das Europäische Zentrum für Verfassungs- und Menschenrechte (ECCHR), Amnesty International und Mwatana for Human Rights wollen nun vom Internationalen Strafgerichtshof (IStGH) eine grundlegende Frage klären lassen: «Leisten Manager von Rüstungsunternehmen und Beamte von Exportbehörden aus Europa potenziell Beihilfe zu mutmaßlichen Kriegsverbrechen, die die von Saudi-Arabien und den Vereinigten Arabischen Emiraten geführte Militärkoalition im Jemen begeht?» Man habe deshalb am Mittwoch in Den Haag bei der Anklagebehörde (Office of the Prosecutor, OTP) des IStGH «eine richtungsweisende Strafanzeige» eingereicht, erklärten die Organisationen am Donnerstag.", "Für Menschenrechtsverletzungen seien zwar alle Konfliktparteien verantwortlich, eine Hauptursache für die Opfer unter der Zivilbevölkerung seien aber die Luftangriffe des von Saudi-Arabien und den Vereinigten Arabischen Emiraten angeführten Militärbündnisses, das im März 2015 im Jemen eingriff«, so die Anzeigensteller. Als Beispiele für eingesetzte europäische Waffensysteme, für die es »zahlreiche Belege« gebe, werden Eurofighter, Tornados und MK-80-Bomben genannt. »Die zahllosen zivilen Opfer verdienen eine sorgfältige Untersuchung der Rolle all jener, die sich an diesen Verbrechen möglicherweise mitschuldig gemacht haben. Wir hoffen, dass der Internationale Strafgerichtshof dazu beiträgt, die Verbrechen aufzuarbeiten«, erklärt Radhya Almutawakel, Vorsitzende der jemenitischen Organisation Mwatana for Human Rights.", "https://www.neues-deutschland.de/artikel/1130072.jemen-krieg-die-frage-der-verantwortung.html", "(* A K P)", "ICC must investigate arms company executives linked to Yemen war crimes allegations", "The Prosecutor of the International Criminal Court (ICC) must investigate the role of executives of European arms companies and licensing officials in violations of international humanitarian law that could amount to war crimes in Yemen, Amnesty International said today, as it joined the European Centre for Constitutional and Human Rights (ECCHR) in an official request to the ICC.", "The ECCHR, supported by five NGOs, has submitted a 300-page Communication and supporting evidence to the ICC’s Office of the Prosecutor (OTP), calling on the ICC to investigate whether high-ranking officials, from both European companies and governments, could bear criminal responsibility for supplying arms used by members of the Saudi Arabia/UAE-led Coalition in potential war crimes in Yemen.", "https://www.amnesty.org/en/latest/news/2019/12/icc-investigate-arms-companies-yemen-war-crimes-allegations/", "and", "(* B K P)", "Scottish arms makers under pressure over Yemen war crimes", "Scottish-based arms makers may face investigation for their role in the Yemen war after a dossier was handed over to war crimes prosecutors. Amnesty International believes executives at firms like Raytheon, Thales and BAE Systems should be accountable for their decisions at the International Criminal Court in the Hague. The companies, which have substantial bases in Scotland in Fife and Glasgow, have always insisted they provide weapons to the Saudi government under deals backed by the UK.", "https://www.heraldscotland.com/news/18098482.scottish-arms-makers-pressure-yemen-war-crimes/", "(A K P)", "Ship likely carrying Saudi arms flees Spanish port after protest", "Spanish peace groups have staged a protest at an eastern port against the presence of a Saudi ship they suspect was carrying weapons from the United States to be used in Yemen.", "The Saudi owned cargo ship Bahri Abha arrived at Spain’s eastern port of Sagunto, Valencia, early Tuesday morning after visiting several ports in the United States, according to Amnesty International.", "The Control Arms Coalition of human rights and several other aid groups gathered at the port to protest the ship's presence.", "They demanded the Spanish government prohibit the transit and loading in Spain of any weapons.", "Port authorities said that the ship had carried out fully legal cargo operations but could not say what the ship was carrying or where it was now headed. They said it left the port early Tuesday morning.", "https://www.presstv.com/Detail/2019/12/11/613366/Spain-Saudi-Arabia-cargo-arms-Yemen", "cp14 Terrorismus / Terrorism", "(B T)", "Series of US airstrikes Target al Qaeda in Yemen", "The United States said it carried out more than 20 precision strikes in Yemen targeting al Qaeda in the Arabian Peninsula on Thursday, in the first major operations against the group since a January raid by U.S. commandos. The Pentagon said the strikes, which were first reported by Reuters, targeted al Qaeda militants, heavy weapons systems, equipment, infrastructure and the group‘s fighting positions. They were carried out in the Yemeni governorates of Abyan, Al Bayda and Shabwah.", "http://en.adenpress.news/news/15047", "and", "(A T)", "US has launched new attacks against Al-Qaeda in Yemen, so said reports Saturday. If US wants Yemenis to believe it's fighting terror in their country, it should track funds and arms that have reached AQAP. And stop lying to the world that UAE is an ally in war on terror here.", "https://twitter.com/FuadRajeh/status/1205949406140420098", "(A T)", "New #AQAP #Yemen video also showcases attacks on #UAE-backed forces in al-Bayda' not just Abyan & specifically refers to a \"Baydani Elite Force\" -Al-Qusi appears exactly as he did in his mid-Oct vid so footage may be old -AQAP hides faces, but never distinctive rings & watches..", "https://twitter.com/Dr_E_Kendall/status/1204806575464046592", "cp15 Propaganda", "(A P)", "Saudi Press: KSA Promotes Values and Principles of Human Rights", "Okaz newspaper said in its editorial that the Kingdom of Saudi Arabia's relentless pursuit to achieve and implement the principles and values of human rights is confirmed by its fulfillment of the international obligations to protect and promote human rights to which it has become a party within the 36 countries that has committed to, out of 197 countries.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2011111", "(A P)", "Why Saudi reforms are bad news for the world’s terrorists", "Norman T. Roule, CEO of Pharos Strategic Consulting LLC, spoke to Arab News on the sidelines of SALT Conference in Abu Dhabi", "Roule expressed confidence that terrorism, extremism and radicalism will decline as long as Saudi Arabia succeeds", "Terrorism, extremism and radicalism will decline as long as Saudi Arabia’s drive toward reform succeeds. If it does not, the West will suffer.", "Who says so? Norman T. Roule says so — and he should know.", "A 34-year veteran of the Central Intelligence Agency, Roule is now one of the world’s most respected analysts of Middle East affairs.", "“It’s in our interest (for the Kingdom to succeed) because of terrorism and extremism, but not just because of that,” he said.", "“There are millions in the region, in the states of Libya, Lebanon, Syria, Iraq and Yemen, who require assistance and a better life. This is something the region has to lead with Western support.", "Roule, chief executive of Pharos Strategic Consulting LLC, which focuses on the Arab Gulf states and Iran, thinks the significance of the changes he has witnessed in Saudi Arabia in the course of his many visits to the region cannot be overstated.", "“I see the same strong hearts and good aspirations that I’ve seen for 35 years — the family environment within the Kingdom and the desire to have a better future,” he told Arab News on the sidelines of this week’s SALT conference in Abu Dhabi.", "https://www.arabnews.com/node/1597721/saudi-arabia", "and also https://www.haaretz.com/world-news/.premium-head-of-iran-s-quds-force-in-yemen-behind-saudi-oil-attack-identified-1.8286063", "(A P)", "Saudi-Yemeni Parliamentary Friendship Committee Receives Yemeni Ambassador", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2010454", "(A P)", "Analysts: Seized Weapons Show Iran's Deep Involvement in Yemen's War", "The recent U.S. seizure of suspected Iranian guided missile parts headed to rebels in Yemen highlights Iran's continued far-reaching involvement in the war-torn country, experts say.", "Some experts believe the incident shows Iran's escalating efforts to defy international obligations and to destabilize Yemen and the broader region.", "\"This is one additional piece of evidence that Iran continues to violate multiple U.N. Security Council resolutions in exporting arms, which it's not allowed to do,\" said James Phillips, a senior research fellow at the Heritage Foundation in Washington.", "Although the size of the recently seized shipment remains unclear, experts charge that over the years, Iran has delivered a substantial amount of weaponry to its Houthi allies in response to what Tehran sees as growing Saudi Arabian influence in the country. \"The weapon cache discovered in that yacht is only a small example of what IRGC Quds Force is sending to Yemen to be used by Houthi rebels,\" said Babak Taghvaei, a Malta-based military analyst with knowledge of Iran's involvement in regional conflicts, including the one in Yemen.", "He told VOA that a Saudi-led coalition had on several occasions seized Iranian-made weapons that were intended for the Houthis.", "https://www.voanews.com/extremism-watch/analysts-seized-weapons-show-irans-deep-involvement-yemens-war", "My comment: “Analysts” and “experts” sounds good, but it’s little more than propaganda.", "(A P)", "Peace in Yemen elusive one year on from Stockholm", "Today, our disappointment is great because nothing has been achieved following any of the Swedish accords. The militias did not leave Hodeidah, humanitarian corridors and relief operations are still being looted in areas controlled by Houthi warlords, and there has been no release of prisoners. Thus, the issue was a bargaining commodity in the hands of the rebels. Taiz is still suffering as a result of an unjust siege. In recent days, the Houthis have even restarted their piracy against the international maritime routes in the southern Red Sea.", "https://www.arabnews.com/node/1597981", "My comment: This is a propaganda article by “president” Hadi’s former Foreign minister.", "(A P)", "Al-Sharjabi warns of Houthi militia war on Yemen’s environment", "In his speech he delivered Wednesday in the UN conference on climate change “COP 25” held here, al-Sharjbabi warned of climate and environmental changes in Yemen since Houthi militia’s coup against the state and aftermaths of this coup on different domains of life,", "He pointed out that Houthi militia violated all local and international laws, norms and agreements by sweeping lands, planting different forms of land and sea mines, destroying environment in their held areas and banning UN teams do maintenance work to the swimming Safer Oil Tank on Ra’s Isa Port in Hodeida,", "http://en.26sepnews.net/2019/12/11/al-sharjabi-warns-of-houthi-militia-war-on-yemens-environment/", "(A P)", "Saudi Arabia Attaches Utmost Importance to Promote and Respect International Humanitarian Law", "The Kingdom of Saudi Arabia affirmed that it attaches the utmost importance to the promotion and respect of the international humanitarian law, which comes in line with its consistent and supportive stands for the international charters and institutional treaties of the international humanitarian law, including four Geneva conventions. Speaking before the 33rd International Conference of the Red Cross and Red Crescent in Geneva, the Kingdom’s ambassador to the United Nations in Geneva Dr. Abdulaziz Al-Wasil, said that the Kingdom, has taken steps, at the national level and through the permanent committee of the international humanitarian law, to enhance domestic awareness of the international humanitarian law and spread its provisions among the State's institutions and all segments of the society.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2010050", "cp16 Saudische Luftangriffe / Saudi air raids", "Siehe / Look at cp1", "(* A K pH)", "Saudi coalition air raids and shelling day by day", "Dec. 14: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000../1508687775948249/?type=3&theater", "Dec. 13: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000../1508687272614966/", "Dec. 12: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000../1508686405948386/", "Dec. 11: https://www.facebook.com/lcrdye/photos/a.551858951631141/1508685889281771/", "Dec. 10: https://www.facebook.com/lcrdye/photos/a.551858951631141/1508685362615157/", "Dec.9: https://www.facebook.com/lcrdye/photos/a.551858951631141/1508684215948605/", "(A K)", "A Saudi-led coalition airstrike reportedly killed two al Houthi commanders, Jafar Abdullah Habra and Hassan Abdullah al Shahari, on December 12 in Sahar district in Sa’ada governorate in northern Yemen, according to anti-al Houthi media. The Saudi-led coalition has not confirmed the airstrike.[2]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-december-12-2019", "(A K pH)", "More Saudi coalition air raids:", "Dec. 12: https://english.almasirah.net/details.php?es_id=10213 Jawf p.", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b", "(* B K)", "List of aviation shootdowns and accidents during the Saudi Arabian-led intervention in Yemen", "Beginning in 2015, Saudi Arabia led a coalition of forces to intervene in the civil war in Yemen. A number of aircraft, both helicopters and jets, as well as drones have been lost due to accident or enemy action in the course of the campaign.", "https://en.wikipedia.org/wiki/List_of_aviation_shootdowns_and_accidents_during_the_Saudi_Arabian-led_intervention_in_Yemen", "(A K pS)", "Southern forces down Houthi spy drone in al-Dhale", "http://en.adenpress.news/news/15041", "(A K pS)", "Child killed by Houthi-laid mine in al-Dhale", "http://en.adenpress.news/news/15045", "(A K pH)", "In Sa'ada, 2 civilians were killed and 3 others were injured with Saudi artillery shelling targeted Razih district. US-Saudi aggression launched 3 raids on Al-Azhoor area in Razih district.", "https://english.almasirah.net/details.php?es_id=10246", "(AK pS)", "AT least 45 Houthi militants killed, injured in clashes with National Army in Sa’ada", "http://en.26sepnews.net/2019/12/14/at-least-45-houthi-militants-killed-injured-in-clashes-with-national-army-in-saada/", "(A K pS)", "At least 38 Houthi militants incl. two leaders killed, injured in Al-Dhale", "http://en.26sepnews.net/2019/12/13/at-least-38-houthi-militants-incl-two-leaders-killed-injured-in-al-dhale/", "(A K pH)", "Dozens of Saudi forces killed as Yemenis beat back Saudi attack", "Yemeni defenders destroy Saudi advance in Jawf", "https://www.uprising.today/dozens-of-saudi-forces-killed-as-yemenis-beat-back-saudi-attack/", "(A K pH)", "Luftverteidigung schießt im Dezember das sechste Spionageflugzeug der Aggression ab", "Die Luftverteidigung der Armee und der Volkskomitees hat heute ein Spionageflugzeug der Aggressionsländer in Dschizan abgeschossen", "https://www.saba.ye/de/news3081613.htm", "(A K pH)", "Air defenses shoot down spy plane in Jazan", "The air defenses of the army and popular committees on Friday shoot down a spy plane belonging to Saudi-led aggression coalition east of MBC mountain in Jizan region", "https://www.saba.ye/en/news3081632.htm", "(A K pH)", "In Sa'ada, Saudi missiles and artillery shells targeted populated villages in Razih distric.", "https://english.almasirah.net/details.php?es_id=10213", "(A K pH)", "In Sa'ada, a civilian was killed with Saudi border guards gunshots in Munabbih district", "https://english.almasirah.net/details.php?es_id=10195", "https://english.almasirah.net/details.php?es_id=10200", "(A K pH)", "Luftverteidigung schießt ein aggressives Spionageflugzeug vor Nadschran ab", "https://www.saba.ye/de/news3081489.htm", "(A K pH)", "Army shoots down Saudi aggression spy aircraft in Najran", "https://www.saba.ye/en/news3081477.htm", "(A K pS)", "A woman was injured and a number of houses and cars damaged as a result of discriminate shelling on civilian houses in al-Zahir district in al-Baydha governorate", "https://twitter.com/BelqeesRights/status/1205190147349909504", "(A K pH)", "Scores of Saudi-paid mercenaries killed, wounded in Jawf: Army Spokesman", "Yemen's army spokesman said in a statement that scores of the Saudi-led aggression coalition mercenaries were killed and wounded when the army and popular forces repulsed on Thursdays a large attack towards Jawf province, .", "The spokesman Yahay Saria affirmed supported the Yemeni army in targeting the enemy reinforcements accurately with a ballistic missile ,Qassem, which led to inflict the mercenaries heavy causalities.", "https://www.saba.ye/en/news3081574.htm", "and also https://english.almasirah.net/details.php?es_id=10214", "and", "(A K pH)", "Yemeni forces hit gathering of Saudi mercenaries in Jawf with ballistic missile: Army", "Yemeni forces have launched a ballistic missile at a gathering of Saudi mercenaries in Yemen’s northern province of al-Jawf in retaliation for airstrikes by the kingdom, the army says.", "The spokesman for Yemeni Armed Forces, Brigadier General Yahya Saree, said Yemeni soldiers and allied fighters hit the gathering with a domestically-developed and medium-range Qassem (Raider) ballistic missile on Thursday afternoon.", "The missile hit the designated target with high precision and its explosion either killed or wounded dozens of mercenaries, the Arabic-language al-Masirah television network further quoted the general as saying.", "https://www.presstv.com/Detail/2019/12/12/613512/Yemen-Qassem-missile-Jawf-Saudi-Arabia-Houthis", "and", "(A K pS)", "Projectiles fired from Yemeni territory hit hospital in Jazan last night", "Projectiles fired from Yemeni territory hit a hospital in Jazan, Saudi Arabia, last night, reported Saudi Arabia's Civil Defense.", "No people were killed or injured, added the authorities, who said that the projectile had been fired by the Houthi militia.", "https://english.alarabiya.net/en/News/gulf/2019/12/11/Projectiles-fired-from-Yemeni-territory-hit-a-Jizan-hospital-last-night-Sources.html", "(A K pS)", "A child injured in Houthi shelling western Al-Jawf", "http://en.26sepnews.net/2019/12/11/a-child-injured-in-houthi-shelling-western-al-jawf/", "cp18 Sonstiges / Other", "(-)", "Film: Local street food in #Yemen with an unbeatable taste of herbs and spices", "https://twitter.com/munaluqman/status/1205740182022107136", "(A)", "Film: This young singer never stops to amaze you with her angelic voice! Yemeni women singers are there, safe space is much needed to show their talents and skills!", "https://twitter.com/HanaalShowafi/status/1205902602715746307", "Film: And this is another young Yemeni lady with amazing voice captures the hearts of listeners! Beware future, those talented women will find their way among war destructions!", "https://twitter.com/HanaalShowafi/status/1205904448440193030"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-605-yemen-war-mosaic-605"], "Jemenkrieg-Mosaik 1-605 / Yemen War Mosaic 1-605:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}