{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-547-yemen-war-mosaic-547", "query_keywords": ["asyl", "flüchtl", "migrant", "refug", "migration"], "creation_date": "21.06.2019", "last_modified": "22.06.2019", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 547: - Jemenkrieg-Mosaik 547 - Yemen War Mosaic 547", "description": "21. Juni 2019: Vermittlung im Jemenkrieg – Einflusszonen und Trennlinien in Aden – Mordkomplize USA – Schiiten gegen Sunniten? – Wachsende Spannungen im Mittleren Osten..", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Wachsende Spannungen im Mittleren Osten, Iran schießt US-Drohne ab; Trump hält im letzten Moment geplanten Militärschlag gegen Iran auf – und mehr", "June 21, 2019: Mediation in the Yemen War – Zones of influence and divisions at Aden – The US, an Accomplice to Murder – Shiites against Sunnites? (in German) – Mounting tensions in the Middle East, Iran downs US drone; In the last moment, Trump pulls back from planned military strike in Iran – and more"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran": ["cp8 Saudi-Arabien / Saudi Arabia"], "cp8a Jamal Khashoggi": [], "cp9 USA": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp12a Sudan": ["cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "cp19a USA bereitet Krieg gegen Iran vor / The US is preparing war against Iran", "cp19b Weitere Spannungen im Mittleren Osten / More tensions in the Middle East", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B K P)", "Yemen civil war: the conflict explained", "Everything you need to know about conflict that has turned country into humanitarian catastrophe", "https://www.theguardian.com/world/2019/jun/20/yemen-civil-war-the-conflict-explained", "(* B H K P)", "Oxfam: 7 things you need to know about the conflict in Yemen", "https://oxfamapps.org/blog/7-things-you-need-to-know-about-the-conflict-in-yemen/", "cp1 Am wichtigsten / Most important", "(** B P)", "Peace Research Institute Oslo (PRIO): Mediation in the Yemeni Civil War: Actors, Outcomes, and Lessons Learned", "Yemen is the most severe humanitarian crisis in the world today. Qatar, the UN, EU, US, and the Gulf Cooperation Council have tried to mediate the conflict between the Government of Yemen and the Houthis. But mediation efforts have been complicated by the duality of roles: some mediators have been directly involved as a conflict party, and others indirectly involved, providing support to those engaged in the war. These factors violate the mediation principle of impartiality and diminish a mediator’s credibility and leverage. In this brief, we analyze all mediation efforts between the Yemeni government and the Houthis since 2007, reviewing the strategies, outcomes, and implementation processes to identify the factors that have hindered successful mediation.", "Our analysis is the first that overviews mediation throughout the entire GoY-Houthi conflict by including pre-2011 events. For our research, we reviewed 37 studies on mediation in Yemen, coded mediation actors, strategies, outcomes, and implementation. We identify three different phases of mediation in the GoY-Houthi conflict.", "The first period (2004–2009) entailed the six round Saada wars. These conflicts were localized clashes waged in the original stronghold of the Houthis in the northern governorates of the country. Qatar was the only mediator in this period.", "The second phase (2011–2015) began with the Yemeni episode of the Arab Spring and ended with the Saudi Arabia-led intervention in March 2015. This period did not centre on the GoY-Houthi-conflict exclusively, but aimed to negotiate a peaceful transition of power from former President Ali Abdullah Saleh and to establish a unity government. Three mediators were involved in the second phase: The Gulf Cooperation Council (GCC), the UN, and the EU. All these actors participated in negotiating the power transition, but the overall framework was set by the GCC Initiative of 2011.", "The third and current phase of the conflict (since 2015) marks the internationalization and the fragmentation of the conflict, mediated by the UN. Table 1 summarizes mediation efforts in the GoY-Houthi conflict from 2007 to 2018.", "There is an urgent need to implement the provisions of the Stockholm Agreement. But mediators need to recognize and address the fractured nature of the Yemeni Civil War. Even if the GoY-Houthi conflict is resolved, the international community will have to find a comprehensive resolution to the myriad of conflicts between armed non-state actors, especially in the South and in the Sunni tribal territories. In addition, since 2011, women have been largely absent from peace negotiations.", "Mediators also should recognize that UN Resolution 2216 is not a viable framework for negotiations. Since 2015, the Houthis have not only occupied territories, but also consolidated their gains, and, as such, any peace initiative based on UN SCR 2216 would be considered as a setback from a Houthi perspective.", "Moreover, in January 2018, violence erupted in Aden between Hadi’s troops and the Southern Transitional Council, which, prior to this conflict, had been on the same side in principle. Thus, there is a need to recognize that Hadi’s legitimacy is only technical, and externally supported – By Palik, Júlia & Siri Aas Rustad", "https://www.prio.org/Publications/Publication/?x=11353 = https://reliefweb.int/report/yemen/mediation-yemeni-civil-war-actors-outcomes-and-lessons-learned and full document https://reliefweb.int/sites/reliefweb.int/files/resources/Palik%20%26%20Rustad%20-%20Mediation%20in%20the%20Yemeni%20Civil%20War%2C%20Conflict%20Trends%205-2019.pdf", "(** B P)", "\"Al-Masdar online \" publishes the map of the influence of armed formations in Aden", "In the southern city of Aden, the Gulf-backed government centre, the rest of the state is concentrated in the vicinity of the Al-Ma’ashiq presidential palace in the old city of Crater, south of Aden, but this does not reflect the full control of government officers over the Directorate, as the local factions supported by the UAE control more areas than the official authority.", "In the presidential palace, the Yemeni government has a military brigade of the Presidential Guards forces and small units deployed in the vicinity of the palace and at the checkpoints leading to it.", "Even in Al-Ma’ashiq Palace itself the government presence in it is not separated from the Emirati supervision, because in the palace there are Emirati officers.", "Areas of influence of UAE allies", "It takes only a few meters to reach the first security point of the UAE allies. The crater city police station, led by Colonel Abdullah al-Jahhafi, a security man close to the city security Commander, but al- Jahhafi is not close to the security Commander in terms of meeting with the Gulf ally himself and the state of alignment resulting from political positions, but the man belongs to the province of al-Dhali, the hometown of the security commander Shllal Shaye’a which is a reminded of a comprehensive process of regional alignment taking place in Aden.", "The expulsion of the Houthis led to the emergence of new local forces in Aden and re-empowered the southern movement and others supporters of the government from military and security positions in Aden, and over time there was a lot of division because all those forces were in the face of each other and this brought back the process of sorting out the political positions and regional affiliation.", "But one of the most important reasons that spurred the southern clash in Aden is the old controversial inheritance of leadership and the Arab Alliance played a role in deepening division, while the UAE funded some forces outside the state framework and supported them by weapons under a purely southern slogan, Saudi Arabia did nothing by virtue of its relationship with most of the forces in the city, to freeze the sources of discord and unify the situation in Aden, thereby strengthening the work of government institutions and imposing security.", "Not far from that , the UAE-backed security belt forces were stationed at the \"20 \" Camp in Crater, formerly a central security force position under the former regime, and controlled by Imam Al-Nubi, a young leader whose brother was one of the commanders of the attack on the camp headquarters during the central security control prior to the last war to become a leader with the support of the Alliance to reward the role of his brother who was killed to expel soldiers following Houthi and Saleh forces.", "A private source told Al-Masdar online that Imam is the strongest man in the UAE's allies in Crater and his local forces supported by the UAE managed to control the largest part of the city in exchange for the weak government presence in Al-Ma;ashiq region.", "https://almasdaronline.com/articles/168751", "My remark: The conflict between the Hadi government and UAE-backed separatists is getting more and more severe and violent. Look at cp6.", "(** B K P)", "Washington Has Become an Accomplice to Murder", "Trump needs to reverse priorities and stand up to the heinous Gulf monarchies that've dragged us into Yemen.", "Tensions with Iran might be rising, but American forces are already are at war in the Persian Gulf. The U.S. is backing Saudi Arabia and the United Arab Emirates in their bloody conflict against Yemen, and the Trump administration is acting as PR agent and bodyguard for the two royal families.", "The conflict violates American values and hurts U.S. interests. Tens of thousands of Yemeni civilians have been killed with Washington’s assistance. U.S. support for this murderous war of aggression may also be creating new terrorists who could target America in the future.", "None of this had anything to do with Iran, which area specialists affirm exercised little influence over any Yemeni faction. And the Houthis had no designs against Saudi Arabia or America. They were focused on consolidating power against their domestic enemies.", "The conflict highlights the Saudis’ and Emiratis’ pitiful state. Crown princes Mohammed bin Salman of Saudi Arabia and Mohammed bin Zayed of the UAE are ostentatious “losers,” in Donald Trump’s parlance, as well as callous killers.", "The U.S. never had any good reason to join this fight. Yemen has no intrinsic value to America. The Houthis have no reason to attack the U.S., Gulf shipping, or Saudi Arabia, except as retaliation.", "Nor is Iran an issue. The Houthis have never been the Islamic Republic’s proxies.", "Amnesty International reports that Washington’s nominal allies have been “recklessly” supplying weapons to radical groups in Yemen. As a result, “compromises and alliances have allowed al-Qaeda militants to survive to fight another day—and risk strengthening the most dangerous branch of the terror network that carried out the 9/11 attacks.", "Washington has become an accomplice to murder at the behest of nations that routinely undermine its own interests.", "Both are pushing Washington towards war with Iran, fomenting conflict rather than diplomacy in Libya, and backing the Sudanese military against protesters seeking democratic rule.", "The Trump administration should stop putting the interests of the Gulf monarchies before those of the U.S. – by Dough Bandow", "https://www.theamericanconservative.com/articles/washington-has-become-an-accomplice-to-murder/", "(** B P)", "Nein, im Nahen Osten kämpfen nicht Sunniten gegen Schiiten\"", "Der \"schiitische Halbmond\" ist eine Legende. Wenn Journalisten Kriege erklären, verweisen sie gern auf den uralten Zwist zwischen den Konfessionen. Die Wirklichkeit sieht anders aus", "Die Bombardierung Jemens, der Krieg im Irak, Proteste in Bahrain, Anschläge in Pakistan oder der Kampf um die Macht in Syrien: Alles scheint auch Konsequenz eines innerislamischen Zerwürfnisses zu ein, das vor 1400 Jahren seinen Anfang nahm. Aufstände, Demonstrationen, politische Bündnisse, Krisen und Kriege: Nicht mehr als die Folge eines uralten Streits um die Nachfolge des Propheten?", "In vielen Nachrichtentexten verschwindet gar jegliche Auseinandersetzung mit Motiven und Interessen der zahlreichen nahöstlichen Konfliktparteien. Was bleibt sind vermeintlich alles erklärende Attribute: die \"schiitische Soundso\" kämpft gegen den \"sunnitischen Diesundsas\". Mehr Erklärung scheint es zum Verständnis der islamischen Welt nicht zu brauchen.", "Was nicht schiitisch ist, wird schiitisch gemacht", "Ob Milizen in Syrien, die Anhänger für ihren Kampf mobilisieren; Golfmonarchien, die von innenpolitischen Problemen ablenken oder Prediger, die um Spenden werben: Viele Akteure der Region wissen, wie man die Konfessionskarte ausspielt. Aber niemand beherrscht das Schüren konfessioneller Gewalt so gut wie Saudi-Arabien. Mit einem endlosen Strom aus Waffen, Dollars, Terroristen, Kriegen und Propagandisten versucht das Königshaus seiner sektiererischen Staatsdoktrin von Nigeria bis Indonesien Geltung zu verschaffen.", "Im Zweifel gilt: Was nicht schiitisch ist, wird schiitisch gemacht. Als beispielsweise während des Arabischen Frühlings auch die Menschen in Bahrain auf die Straße gingen, definierten saudische Prediger und Prinzen die Proteste schnell in ihrem Sinne um: Aus Demonstrationen gegen Perspektivlosigkeit und Machtmissbrauch wurden Aufstände schiitischer Terroristen, gegen die jedes Mittel Recht sei.", "Verschwörungstheorien werden zu politischen Analysen", "Dieser Mix aus Klischees, Propaganda und politischen Interessen hat zur Folge, dass in westlichen Medien selbst abstruse Legenden mittlerweile als seriöse politische Analysen durchgehen. Der \"schiitische Halbmond\" ist so eine. Die ursprünglich im jordanischen Königshaus erdachte Verschwörungstheorie führt die Konflikte im Nahen Osten im Wesentlichen auf einen aus dem Iran gesteuerten schiitischen Generalangriff zurück.", "Im Jemen herrscht kein Stellvertreterkrieg zwischen Iran und Saudi-Arabien", "Die Behauptung vom internationalen schiitischen Bündnissen beruht auf nicht viel mehr als Vermutungen und Übertreibungen. Ein Paradebeispiel hierfür ist die Darstellung des Konflikts im Jemen. Schon fast routinemäßig wird der dortige Krieg in westlichen Medien als Stellvertreterkrieg zwischen Iran und Saudi-Arabien dargestellt.", "Selbst wenn man den unbelegten saudischen Anschuldigungen Glauben schenkt, dann beschränkt sich die iranische Seite des \"Stellvertreterkrieges\" auf einige wenige verhinderte Waffenlieferungen. Sehr wahrscheinlich gibt es allerdings nicht einmal diese.", "Ein Grund, warum die Angriffe unvermindert andauern, ist gerade, dass der Konflikt eben nicht entlang schiitischer und sunnitischer Linien verläuft.", "Die Sektiererei ist zur selbst erfüllenden Prophezeiung geworden", "Die Spaltung zwischen Schiiten und Sunniten ist nicht Ursache der Politik im Nahen Osten. Ihre Folge ist sie hingegen schon. Mit jedem Anschlag gegen die \"Ungläubigen\", jeder sektiererischen Fernsehpredigt wird das Gerede von den unüberwindbaren konfessionellen Gegensetzän zur selbst erfüllenden Prophezeiung.", "Eine der traurigsten und vielleicht nachhaltigsten Folgen, sektiererischer Politik im Nahen Osten ist, dass Menschen wirklich beginnen, sich über ihre Glaubensrichtung zu definieren – von Fabian Goldmann", "https://www.heise.de/tp/features/Nein-im-Nahen-Osten-kaempfen-nicht-Sunniten-gegen-Schiiten-4438994.html", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "World Health Organization: Outbreak update - Cholera in Yemen, 9 June 2019", "The Ministry of Public Health and Population of Yemen reported 17,658 suspected cases of cholera with 11 associated deaths during epidemiological week 23 (3 to 9 June) of 2019, with 18% of cases reported as severe. The cumulative total number of suspected cholera cases from 1 January 2018 to 2 June 2019 is 759,464, with 1163 associated deaths (CFR 0.15%). Children under five represent 22.5% of total suspected cases during 2019. In 2019 the outbreak has affected 22 of 23 governorates and 297 of 333 districts in Yemen.", "From week 8 in 2019, the trend of weekly reported suspected cholera cases started increasing and peaked at more than 29,500 cases in week 14. During weeks 15 to 21 case numbers went down and over the past 3 weeks a stable trend was observed. The decline may be attributed to enhanced control efforts such as community engagement and WaSH activities, and scaling up of response by WHO and partners, including establishing of additional DTCs and ORCs.", "The governorates reporting the highest number of suspected cases of cholera during 2019 were Amanat Al Asimah (60,793), Sana’a (47,546), Al Hudaydah (40,663), Ibb (36,379), Hajjah (35,271), and Dhamar (34,867).", "http://www.emro.who.int/pandemic-epidemic-diseases/cholera/outbreak-update-cholera-in-yemen-18-june-2019.html", "(* B H)", "Yemen’s New Cholera Outbreak Keeps Spreading", "Nearly three-quarters of a million Yemenis have contracted cholera in 2019 alone. The outbreak has spread much more rapidly than it did last year, and it is easily on pace to exceed the number of cases from 2017 when more than a million people were affected. In just the last two months, the number of cases has jumped up dramatically.", "18 million Yemenis lack access to clean water, and conditions are particularly bad for the more than 3 million internally displaced people that have been driven from their homes by the war", "The people of Yemen urgently need peace, a major relief effort, and economic stabilization. The world’s worst humanitarian crisis has not abated, but instead grows worse every day that the Saudi coalition continues its campaign with U.S. support.", "https://www.theamericanconservative.com/larison/yemens-new-cholera-outbreak-keeps-spreading/", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A P)", "Discuss rehabilitation, revitalization Hodeidah' port", "The governor of the province of Hodeidah, Mohammad Qahim and acting director of the United Nations Development Program (UNDP) team on Thursday worked on rehabilitating and revitalizing the port of Hodeidah.", "http://www.saba.ye/en/news539801.htm", "My remark: Houthi government governor.", "(* A P)", "Al-Houthi announces transfer of vessel inspection mechanism from Djibouti to Hodeidah", "Al-Houthi announces transfer of vessel inspection mechanism from Djibouti to Hodeidah", "The Houthi group said it had reached an agreement with the United Nations on a new mechanism to inspect ships in the ports of Hodeidah and start implementing them within days under UN supervision.", "Zakaria Al-Shami Minister of Transport of the Houthi government (not recognized), said at a press conference in Sanaa that his group had agreed with the head of the international observers mission in Hodeidah Michael Lolisgaard on a new working mechanism to inspect coming ships to the ports of Hodeidah under UN supervision.", "He explained that, as part of his group's implementation of its commitments under the Stockholm Agreement on Hodeidah, after the completion of the unilateral redeployment from the three ports, it called on the United Nations to oblige the other party (the recognized government) to implement its obligations with respect to the terms of the Stockholm accord.", "https://almasdaronline.com/articles/168792", "(A K P)", "Lollesgaard prepares for third meeting on Hodeidah", "The Chair of the Redeployment Coordination Committee (RCC) and Head of the United Nations Mission in support of the Hodeidah Agreement, Lieutenant General Michael Lollesgaard prepares for a meeting of government and Houthi delegations, Yemeni government sources said on Thursday. The meeting would be held on board the UN observer ship", "http://en.adenpress.news/news/10506", "(B K pS)", "Houthis commit over 6,000 violations against Hodeida truce", "A Yemeni military leader Wadhah al-Dubaish has revealed that the Iran-backed Houthi rebels committed 6274 violations against the Hodeida truce.", "Al-Dubaish said that 92 civilians and 212 soldiers were killed, and 869 civilians and other 1266 soldiers were injured since the Sweden Agreement was reached in December 2018.", "https://www.alsahwa-yemen.net/en/p-30443", "(A K pH)", "US-Saudi Aggression’s Daily Update for Thursday, June 20th, 2019", "https://english.almasirah.net/details.php?es_id=7460", "(A K pS)", "National army thwarts Houthi militia attack south of Hodeida", "http://en.26sepnews.net/2019/06/20/national-army-thwarts-houthi-militia-attack-south-of-hodeida/", "(A K pS)", "Film: Engineering teams for demining Displacement of Huthi-planted mines in homes south of Hodeidah", "The engineering teams of the brigades and the joint forces managed to dismantle and disarm a number of mines planted by al-Houthi militias in the homes of citizens in al-Masnaa district of the current directorate south of the city of Hodeidah before being liberated by the Amalekite and joint forces last year.", "https://www.youtube.com/watch?v=b7tydEyPkrk", "(A K)", "Saudi-Arabien greift Boote der Huthis an", "Nach eigenen Angaben hat die von Saudi-Arabien geführte Militärkoalition fünf mit Sprengstoff beladene Boote der Huthi-Rebellen im Jemen angegriffen. Der Angriff sei im Norden der Provinz Hudaida am Roten Meer erfolgt, sagte der Sprecher der Militärkoalition, Turki al-Malki, am Freitag laut der saudischen Nachrichtenagentur SPA.", "Er beschuldigte die vom Iran unterstützten Huthis, den internationalen Schiffsverkehr in der Region zu bedrohen.", "https://www.hurriyet.de/news_saudi-arabien-greift-boote-der-huthis-an_143519195.html", "Meine Bemerkung: Per Luftangriff, was hier nicht gesagt wird:", "(A K)", "Saudi-led coalition strikes Houthi targets in Yemen's Hodeidah: state news", "The Saudi-led military coalition fighting in Yemen said on Friday it had struck targets around the port city of Hodeidah belonging to the Iran-aligned Houthis, after the Houthis fired a missile at a utility plant in southern Saudi Arabia.", "The coalition said in a statement carried by Saudi state media that its targets included booby-trapped boats that the Houthis had prepared for terrorist acts and to threaten international shipping.", "https://www.reuters.com/article/us-yemen-security-saudi-hodeidah/saudi-led-coalition-strikes-houthi-targets-in-yemens-hodeidah-state-news-idUSKCN1TL2WO?rpc=401&", "and also http://en.adenpress.news/news/10515", "(A K pH)", "US-Saudi Aggression’s Daily Update for Wednesday, June 19th, 2019", "https://english.almasirah.net/details.php?es_id=7448", "(A K pS)", "Civilian casualties by Houthi shelling in Hodeidah", "Houthi militia on Wednesday targeted civilians in south of Hodeidah, leaving dead and injured including women and children.", "http://en.26sepnews.net/2019/06/19/civilian-casualties-by-houthi-shelling-in-hodeidah/", "(A K pS)", "Civilian and military areas subjected to heavy Houthi shelling in Hodeidah", "http://en.adenpress.news/news/10499", "(A K pS)", "Southern Forces Repulse Fresh Houthi Attack in Hodeidah", "http://en.adenpress.news/news/10491", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON JUNE 19, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-june-19-2019-map-update/", "(B K P)", "\"When the Saudis declare that the air force is targeting to civilian places, and then they confirm their words with quotations from the international law, do they mean that this law is written to speak about the civilian targets in Saudi Arabia or about all the countries of the world ? Bombing Sanaa airport dozens of times and the destruction of Hodeidah Airport is covered by this law or not ?!\"", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2337286859657664", "(* A K P)", "Film: Yemen Update by Hassan Al-Haifi 20 June 2019", "Detailed analysis of UNSC meeting on Yemen on 17 6 2019 and a rejection of David Beasely's (WFP) misrepresentation of the facts on WFP stale and insect infested shipments to Yemen. Rationale behind Yemen Rocket and Drone attacks on Saudi infrastructure, etc. Yemen's new Permanent UN Delegate, Um Kalthoum Ba Alawi.", "https://www.facebook.com/hassan.alhaifi/videos/2324043530975935/", "(A K P)", "Yemen’s Quartet Sets Date for Implementation of Hodeidah Deal", "Informed sources at the Yemeni Quartet said that the group will meet again in London in the coming few days to set a deadline for implementing the UN-sponsored Stockholm agreement, signed last December in the Swedish capital.", "https://aawsat.com/english/home/article/1776471/yemen%E2%80%99s-quartet-sets-date-implementation-hodeidah-deal", "My comment: The „Quartett“ is Saudi, UAE, US, UK: Four allied countries, warring parties, playing the fake game of „peace brokers“.", "(* B K)", "Human cost of Yemen war laid bare as the death toll nears 100,000", "Clionadh Raleigh, Acled’s executive director, said the data provided “an estimate of the war’s true toll for the first time”.", "“The data is both a tool and a warning,” said Raleigh. “The international community must use it to help understand, monitor, and ultimately resolve the conflict before the situation spirals even further out of control.”", "Anna Stavrianakis, senior lecturer at the University of Sussex, said: “These figures from Acled are a sobering reminder that the war in Yemen is getting worse, not better.", "Labour MP Lloyd Russell-Moyle, a member of the committee on arms export controls, said: “These statistics simply underline the fact that our government has enabled Saudi Arabia to destroy the social fabric of an entire country for money. I shudder to think of the consequences of our dirty war in Yemen. A generation of Yemenis now hate Britain as much as they hate the Saudi royal air force that is dropping our bombs on them.”", "https://www.theguardian.com/global-development/2019/jun/20/human-cost-of-yemen-war-laid-bare-as-civilian-death-toll-put-at-100000", "My remark: The ACLED report had been linked already: https://www.acleddata.com/2019/06/18/yemen-snapshots-2015-2019/. Here some more voices.", "(* B K)", "Houthis step up attacks", "While Houthi propaganda around its attack on a Saudi airport may be exaggerated, the incident does indicate an escalation of tactics", "As the situation stands, the Yemeni war has entered a new chapter that forebodes an unprecedented escalation in view of the heightened threat the Houthis pose to territory beyond the Yemeni border and their consequent ability to provoke the coalition into escalating in return. This appears to have worked. The coalition has suspended civilian air traffic from Aden to destinations abroad, a sign of an imminent military operation in response to repeated Houthi attacks.", "Another challenge the coalition faces is the unconventional warfare tactics used by Houthi militias in tandem with continued Houthi attempts to undermine the peace process.", "There remains the question of the Iranian role in strengthening the Houthis military infrastructure, a role that reflects Iran’s continued ability to influence and inflame conflict zones abroad as a means to strengthen its bargaining position vis-à-vis the US.", "http://weekly.ahram.org.eg/News/27377.aspx", "My comment. From Egypt. Propaganda level: partly high.", "cp3 Humanitäre Lage / Humanitarian situation", "(B H)", "ACT offers assistance to nutritionally deficient kids in Yemen", "Indonesia's humanitarian non-governmental organization ACT has directed financial assistance and medicines donated by Indonesians for malnourished children in Yemen ravaged by civil war since the past four years.", "https://en.antaranews.com/news/127510/act-offers-assistance-to-nutritionally-deficient-kids-in-yemen", "(A H)", "Food aid by Ghaleb Alsudmy, with photos", "https://twitter.com/ghalebalsudmy/status/1141854911421997059", "https://twitter.com/ghalebalsudmy/status/1141822041886273536", "https://twitter.com/ghalebalsudmy/status/1141471012699168769", "https://twitter.com/ghalebalsudmy/status/1141470852661354497", "https://twitter.com/ghalebalsudmy/status/1141470706141663233", "(* B H)", "Film: In April 2018, #MSF finished rebuilding #Haydan hospital after it was bombed by a coalition airstrike in 2015. The same year, 14,000 emergency consultations and 3,800 antenatal consultations were provided at this hospital.", "https://twitter.com/msf_yemen/status/1141619882347380736", "(B H)", "FAO provides 500 irrigation pumps to al-Mahra", "Food and Agriculture Organization of the United Nations (FAO) provided the cyclone Luban-affected farmers in al-Mahra governorate with irrigation pumps. The Director of Agriculture and Irrigation Office in the province, Saeed Al-Qumairi said that a batch of 500 irrigation pumps arrived in al-Mahra as support from FAO within a project funded by the Kingdom of Saudi Arabia and the United Arab Emirates, adding that they will be distributed to farmers,", "http://en.adenpress.news/news/10514", "(* B H P)", "UN versorgen Sanaa nicht mehr mit Lebensmitteln", "Das Welternährungsprogramm wird 850.000 Bewohner von Jemens Hauptstadt Sanaa nicht mehr beliefern. Berichten zufolge waren Lebensmittelpakete gestohlen worden.", "Die Vereinten Nationen stellen die Lebensmittelhilfe für den Jemen zum Teil ein. Betroffen seien 850.000 der insgesamt 4 Millionen Bewohner der Hauptstadt Sanaa, teilte das Welternährungsprogramm (WFP) am Donnerstag mit. Demnach entschied sich das WFP zu dem Schritt, nachdem es Berichte darüber gab, dass bei der Verteilung von Nahrungsmitteln in von den Huthi-Rebellen kontrollierten Gebieten gestohlen und betrogen worden sei.", "Erst Anfang der Woche hatte das WFP mit einer Aussetzung der Lieferungen gedroht, sollten die Aufständischen nicht gegen die Missstände vorgehen. Die Rebellen wiederum warfen der UN-Einrichtung vor, Lebensmittel mit abgelaufenem Haltbarkeitsdatum ins Land zu schicken. Sie solle lieber Geld verteilen anstatt \"verdorbenes Essen\", forderten sie.", "Als \"letztes Mittel\" sei beschlossen worden, die Hilfen zum Teil auszusetzen, nachdem es bei Verhandlungen mit den Huthis keine Bewegung gegeben habe, teilte die humanitäre Einrichtung mit.", "https://www.zeit.de/politik/ausland/2019-06/jemen-un-welternaehrungsprogramm-hilfslieferungen-stopp-sanaa", "Weitere Medienberichte:", "https://www.tagesschau.de/ausland/lebensmittelhilfe-jemen-101.html", "https://www.zdf.de/nachrichten/heute/hungerkrise-im-jemen-hilfen-teilweise-gestoppt-100.html", "(* B H P)", "World Food Programme begins partial suspension of aid in Yemen", "The United Nations World Food Programme has started a partial suspension of food assistance operations in areas of Yemen under the control of the Sana’a-based authorities. The decision was taken as a last resort after lengthy negotiations stalled on an agreement to introduce controls to prevent the diversion of food away from some of the most vulnerable people in Yemen.", "WFP’s priority remains to feed the hungriest children, women and men of Yemen. But as in any conflict zone, some individuals seek to profit by preying on the vulnerable and diverting food away from where it is most needed. WFP has been seeking the support of the Sana’a-based authorities to introduce a biometric registration system that would prevent diversion and protect the Yemeni families we serve, ensuring food reaches those who need it most.", "Unfortunately, we are yet to reach agreement. The integrity of our operation is under threat and our accountability to those we help has been undermined. WFP has repeatedly appealed to the Sana’a-based authorities to grant us the space and freedom to operate according to the principles of humanity, impartiality, neutrality, and operational independence, which guide our work in 83 countries around the world.", "Too many Yemenis have suffered for too long during this ongoing conflict. We will continue to seek cooperation from the Sana’a-based authorities and we remain optimistic that a way forward can be found. We are ready to immediately resume food distributions once we reach agreement on an independent beneficiary identification exercise and the roll out of a biometric registration system.", "At this stage, with the support of the entire United Nations system, we are suspending in Sana’a city only, affecting 850,000 people. WFP will maintain nutrition programmes for malnourished children, pregnant and nursing mothers throughout the period of suspension.", "https://reliefweb.int/report/yemen/world-food-programme-begins-partial-suspension-aid-yemen", "and media reporting: https://www.aljazeera.com/news/2019/06/world-food-programme-announces-partial-suspension-yemen-aid-190621023229667.html", "https://www.dailymail.co.uk/wires/afp/article-7164899/World-Food-Programme-announces-partial-suspension-Yemen-aid.html", "https://www.reuters.com/article/us-yemen-security-wfp/wfp-begins-partial-suspension-of-yemen-food-aid-idUSKCN1TL2RH", "and", "(* B H P)", "War of words escalates between Houthi rebels, WFP in Yemen", "A war of words has continued to escalate between the Yemeni Houthi rebels and the United Nation's World Food Program (WFP) amid disagreements over the distribution of aids to millions of hungry people in the war-ravaged Arab country.", "On Monday, David Beasley, head of the WFP in Yemen, lashed out at the Houthi rebels in Yemen's northern provinces for misappropriating aid supplies.", "However, the WFP strongly denied on Wednesday the Houthi claims on rotten foods delivered in Yemen", "Local humanitarian activists said that the ongoing tension between the Yemeni warring factions and the WFP may affect millions of people waiting for urgent assistance.", "http://www.xinhuanet.com/english/2019-06/20/c_138157021.htm", "and also:", "(A H P)", "WFP COVERING UP ROTTEN FOOD WITH STATEMENTS (with film)", "https://www.yemenpress.org/yemen/wfp-covering-up-rotten-food-with-statements/", "Film: https://twitter.com/narrabyee/status/1141547268237135872", "My remark: Earlier reporting Yemen War Mosaic 546, cp1, cp7.", "(* B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen Humanitarian Update Covering 21 May – 11 June 2019 | Issue 9", "KEY ISSUES:", "Humanitarian response and preparedness plan in process in Hajjah, where 33,949 families have been displaced in four months.", "Torrential rain and flooding affect 70,000 people across Yemen, partners have scaled up responses to meet the needs of those affected.", "UN increases its footprint with a new humanitarian hub in Marib City.", "2,315 of 3,000 migrants detained in Aden have registered for voluntary return – 896 have already returned home.", "Increased import volumes reported in May", "https://reliefweb.int/report/yemen/yemen-humanitarian-update-covering-21-may-11-june-2019-issue-9", "(B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen: Flash floods Flash Update No. 2 As of 17 June 2019", "9,000 more people affected by rains and floods, bringing the total number of affected people across Yemen to about 80,000.", "The rains have subsided but impact remains significant - thousands of affected people need shelter, food, non-food items.", "Ten humanitarian agencies are supporting the rapid assessment of flood-related needs across southern governorates.", "https://reliefweb.int/report/yemen/yemen-flash-floods-flash-update-no-2-17-june-2019", "(* B H)", "Government of Yemen : Yemen Socio-Economic Update, Issue 42 - April 2019", "This Issue highlights food security, as one of the most important humanitarian priorities related to human life, health, productivity and well-being. Food insecurity and malnutrition is a chronic problem in Yemen, but today it has become a critical threat endangering the lives of millions of Yemenis, as 1 in every 2 people are severely food insecure. For the first time, 63,500 people have been classified as IPC phase 5 (disaster), despite the presence of humanitarian food assistance (HFA).", "Without the mitigating effects of HFA, nearly 7 in every 10 Yemenis would become severely food insecure, with a rise in the number of people in IPC disaster phase to approximately a quarter of a million people. On the other hand, about 360,000 children facing severe acute malnutrition . These high and critical figures placed Yemen on top of the global food crises map in 2018. Several factors have led to this situation, mainly the repercussions of conflict, economic crises, and climate change.", "Despite the miserable situation, 2019 Yemen Humanitarian Response Plan (YHRP) has received only 20% of the funding requirements until 14 May 2019. While food security and malnutrition clusters received only 20.7% and 2.7% of their funding requirements respectively during the same period(4). Without the flow of the required assistance, millions of Yemenis will be at risk of malnutrition and deprivation.", "https://reliefweb.int/report/yemen/yemen-socio-economic-update-issue-42-april-2019-enar", "and full document https://reliefweb.int/sites/reliefweb.int/files/resources/YSEU42_English_Final.pdf", "(B H)", "Maps by UN Office for the Coordination of Humanitarian Affairs: Yemen: Organizations 3W Operational Presence (April 2019)", "https://reliefweb.int/report/yemen/yemen-organizations-3w-operational-presence-april-2019", "cp4 Flüchtlinge / Refugees", "(* B H)", "Over 2,100 Ethiopian Migrants Return Home from Yemen with IOM Support", "Yesterday (20/06), a flight chartered by the International Organization for Migration (IOM) with 96 migrants on board took off from Yemen, headed for Ethiopia. This movement was the 18th flight from Aden to Addis Ababa under IOM’s Voluntary Humanitarian Return (VHR) programme since 28 May, helping a total of 2,133 stranded migrants, including 570 children, return home.", "https://reliefweb.int/report/ethiopia/over-2100-ethiopian-migrants-return-home-yemen-iom-support", "(* B H)", "Families stuck in \"Dathah” valley..displacement , siege ad huger at Saudi borders", "In one of the valleys near the Saudi-Yemeni border, dozens of families from Azhur and Al Ghore regions , who collaborated with government forces at the beginning of the opening of Razeh front, in Sa'dah Governorate, north of Yemen are staying for now.", "After the withdrawal of the national army from their villages, the people became vulnerable to retaliation by the Houthis, who bombed their homes and arrested dozens of them, forcing them to flee to Saudi territory to settle in one of the valleys devoid of any necessities of life.", "A few kilometres from the Yemeni territory and specifically in the \"Dathah \" valley located inside Saudi Arabia, opposite to the Yemeni Razeh Directorate , they were settled to escape al-Houthi, dozens of families, including children, and elderly people living in tents, in the valley in extremely poor and tragic circumstances.", "The displaced people here are trapped between two countries in one of the most isolated places", "https://almasdaronline.com/articles/168781", "(* B H)", "Internal Displacement Monitoring Centre: The Road from Yemen: Part 1 - Retracing the Steps of the Displaced", "As Yemen grinds into a fifth year of war and its standing as the world's worst humanitarian crisis, those displaced are some of the country's most vulnerable people, and the most invisible. This blog series draws on field research in Germany, Greece, Djibouti and Yemen to shed light on Yemenis' decisions and desperation along the entire displacement continuum.", "Berlin, Germany: ‘There are no Yemenis in Europe’", "This was the most common answer we received when we started looking for Yemeni refugees to interview. Compared with Syrians, Iraqis and Afghans, the number of Yemenis in Europe was negligible, our sources told us. Data seems to back up this claim. UNHCR's portal does not list Yemen among the ten countries producing the most refugees trying to reach Europe, even though it has been anchored stubbornly as a major internal displacement crisis each year since the conflict took a deadlier turn in 2015.", "A cursory glance at a map of the region provides hints as to why.", "When we finally located a critical mass of people to interview, in Germany and Greece, we went to talk to them about their initial displacement in Yemen, their journey to Europe, the conditions in which they were living and their aspirations for the future, in order to better understand their most urgent needs and the obstacles they were facing to secure durable solutions. Collectively, the invisible refugees of Yemen – as well as those left behind in unimaginable conditions as internally displaced people – are a marginalised and forgotten group crying out for attention on this year’s World Refugee Day.", "“I walked through 12 countries in Europe and then saw my dreams disappear.”", "http://www.internal-displacement.org/expert-opinion/the-road-from-yemen-part-1 = https://reliefweb.int/report/yemen/road-yemen-part-1-retracing-steps-displaced", "(B H)", "UNHCR Somalia stands in solidarity with millions forced to flee", "Despite its own internal challenges, Somalia is generously hosting over 34,000 refugees and asylum seekers largely from Ethiopia and Yemen. They mainly live in Woqooyi Galbeed, Bari and Banadir regions.", "https://reliefweb.int/report/somalia/unhcr-somalia-stands-solidarity-millions-forced-flee", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp3", "(A P)", "President of Houthi political council Mahdi Al-Mashat has threatened to cut tongue of human rights minister in Hadi's government Mohammed Askar and hang him naked in downtown Sanaa if he comes back to Yemen for covering up war crimes of Saudi-led coalition, local reports said.", "https://twitter.com/FuadRajeh/status/1141974433428414464", "(A E P)", "The exchange sector in Yemen begins an open strike due to contradiction of procedures between the Central bank and its branch in Sana'a", "Yemen's exchange facilities and companies announced on Tuesday an open strike starting from Wednesday until further notice, due to contradictions in the procedures imposed by the Houthi authorities represented by the central bank in Sana'a and their areas of control over the banking sector, which violates the procedures imposed by the central bank's in the interim capital Aden.", "\"we will continue our strike until they respond to our demands and put an end to such practices and interventions by the Central Bank of Yemen (Sana'a-Aden),\" said a statement issued by the Yemeni Teller Association on Tuesday.", "https://almasdaronline.com/articles/168733", "My comment: This is by a pro-Hadi government news site. – I doubt: Why Sanaa exchange facilities should strike for following the Central Bank, Aden branch?", "(B P)", "Houthis intensify sectarianism courses in Hajjah", "The Iran-backed Houthi rebels have intensified the holding of sectarianism courses in the governorate of Hajjah during the summer holiday.  Local sources affirmed that the Houthis bring school students to join summer centers and then send them to battlefields after they are brainwashed.  The Houthi-appointed education minister Yahya al-Houthi had issued orders to appoint affiliates of the Houthi Movement as teachers in public schools to teach the ideologies of the movement.", "https://www.alsahwa-yemen.net/en/p-30442", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1", "(* A T)", "5 soldiers killed and 2 injured in bomb blast in Al-Qattan eastern Yemen", "Five soldiers were killed and another wounded Friday when an improvised explosive device (IED) hit a military vehicle in Al- Qattan Directorate of Hadramawt province, eastern Yemen.", "https://almasdaronline.com/articles/168797", "http://www.xinhuanet.com/english/2019-06/21/c_138162513.htm", "and also (mentioning only 3 victims) https://www.dailymail.co.uk/wires/ap/article-7166941/Yemeni-officials-Gunmen-attack-military-kill-3-soldiers.html", "(A K P)", "Prisoners' Committee condemns killing of prisoner al-Ghathi in Shabwa", "The National Committee for Prisoners' Affairs on Thursday condemned the crime of killing the prisoner Mohsen Mohsen Ali al-Ghathi by Saudi-led coalition mercenaries in a prison in Shabwa province.", "http://www.saba.ye/en/news539792.htm", "My remark: By the Sanaa government’s committee.", "(A P)", "Parliament member calls on the leaders of the State and parties to \"leave the silence to deter the abusers of the security of Yemen \"", "Prominent parliamentarian Ali Hussein Ashal called on the state leaders, \"officials, parties, members of the House of Representatives and members of the government,\" to leave the \"squares of silence\" to deter the abusers of Yemen's security.", "MP Ashal's comment comes after recent events in the interim capital of Aden and the governorates of Shabwah and Socotra.", "\"The situation we have lived before the fall of Sanaa\" is near to what happens today, he said, adding that all parties are concerned with correcting the dysfunctional situation.", "On Thursday, activists launched an electronic campaign on social networking sites under the hashtag “Kicking UAE is a demand”", "https://almasdaronline.com/articles/168794", "and also https://www.aden-news.net/en/yemen-english-76705", "My comment: This statement is directed against southern separatists and their uprising, which begins to get violent. The same here:", "(A P)", "Vice President: The Union State is unanimously agreed upon by the Yemenis", "Yemeni vice president General Ali Mohsen Saleh said, \"The six-region federal state, to which Yemenis are unanimous agreed at the comprehensive National Dialogue Conference, is the only way out for the security of Yemen and those who think otherwise is wrong and works to serve the Iranian project.\"", "https://almasdaronline.com/articles/168793", "My comment: Mohsen is a northener, and he is hated by the southern separatists. – This statement clearly points to the separatists. – But, Mohsen is wrong when claiming that in 2015 hadi’s plan of federalisaion had been „unanimous agreed at the comprehensive National Dialogue Conference“. The Houthis disagreed, and southern separatists / autonomists had not been incorporated there at all. – And one more stetement:", "(* A P)", "Ben Daghr to the Gulf: You are the next in the Partitioning plans", "The former prime minister, Dr. Ahmed Obaid bin Daghr, sent angry messages to the Gulf States participating in the coalition said that their goals in Yemen \"have changed and altered.\"", "Ben Daghr said that the vast majority of the people of Yemen are outraged by the policies of division practiced by some, coupled with the violence of the followers. \"They support the partition plan without thinking or considering the interests and feelings of the Yemeni people and their right to preserve their unity and sovereignty on their land, ignoring at the same time the interests and security of the nation,\"", "Ben Daghr implicitly attacked the United Arab Emirates", "\"Today it is no secret that your goals in Yemen have changed, and the Houthis are no longer in this confrontation in Yemen except as a tactic of mixing the papers and passing the partitioning project, and confronting Iran's plans to dominate the region by taking control of parts of Yemen dose not matter to you anymore.\"", "Ben-Daghr said \"This way of thinking involves a great deal of naivety, and Yemen is only the first step, and you are next in the general partitioning scheme,\".", "https://almasdaronline.com/articles/168783", "and also https://www.aden-news.net/en/yemen-english-76713", "(A P)", "Dahi Khalfan wonders why the Southerners are deprived of restoring their state", "The former chief of the Dubai Police Force, Lieutenant General Dahi Khalfan Tamim wondered why the Southerners are deprived of restoring their own state. Tamim wrote on his Twitter that \"the restoration of the Southern state at the wish of its people is a legitimate demand, why are the southerners deprived of restoring their state as it was before the Yemeni occupation.\"", "http://en.adenpress.news/news/10508", "My comment: Mounting UAE support for southern separatists.", "(A P)", "Info.Minister demands US Congress to classify Houthi militia a terrorist organization", "http://en.26sepnews.net/2019/06/20/info-minister-demands-us-congress-to-classify-houthi-militia-a-terrorist-organization/", "My comment: This would block further peace efforts.", "(A P)", "PM receives US Ambassador to Yemen", "http://en.26sepnews.net/2019/06/20/pm-receives-us-ambassador-to-yemen-2/", "http://en.26sepnews.net/2019/06/20/pm-praises-us-support-for-legitimate-government/", "US Ambassador reiterates Washington’s support for legality in Yemen", "The US Ambassador to Yemen Christopher Henzel has reiterated his government’s support for the internationally recognized Yemeni government in different fields; reiterating America’s commitment to work with the legal leadership to secure bright future for Yemen.", "http://en.26sepnews.net/2019/06/20/us-ambassador-reiterates-washingtons-support-for-legality-in-yemen/", "Yemeni-American meeting in Aden to further increase bilateral cooperation", "http://en.26sepnews.net/2019/06/20/yemeni-american-meeting-in-aden-to-further-increase-bilateral-cooperation/", "(A T)", "Soldier killed in a roadside bomb blast in Abyan", "http://en.adenpress.news/news/10512", "(* A P)", "Number of officials in Hadi's government who are speaking out against UAE actions destabilising #Yemen is increasing. FYI, the UAE is officially backing separation of south and does not care about government. Read UAE media and UAE officials' views on social media.", "https://twitter.com/FuadRajeh/status/1141845075116351488", "(A P)", "Southern Flags Rise Over Governmental Facilities in Rusd – Yafia", "https://en.smanews.org/southern-flags-rise-over-governmental-facilities-in-rusd-yafia", "My comment: This seems to be a separatists’ campaign to visually occupy state institutions.", "(A P)", "The 21st brigade commander survived an assassination attempt in Shabwah", "A source close to the commander said they were surprised during a al- Awlaqi inspection of a brigade military site by gunfire from a group of militants affiliated with the UAE-backed Southern Transitional Council.", "The source added that a limited clash took place between al- Awlaqi escorts and the militants of the Southern Transitional Council, following a failed targeting attempt, and that a tribal mediation intervened to end the clashes.", "https://almasdaronline.com/articles/168798", "(A P)", "Security Committee in Socotra warns against the pushing of armed groups to attack State institutions", "The security committee in the Socotra Archipelago province has warned those who push groups to attack state institutions and private enterprises, saying they are red lines cannot be crossed.", "https://almasdaronline.com/articles/168766", "(* A P)", "Socotra authorities controls the port after attempts to break in by security belt forces", "Army and security forces in the Socotra archipelago on Tuesday night tightened their grip on the island's port, hours after an attack by militants of the \"security belt\" forces, with the aim of controlling it.", "Armed elements of the UAE-backed security belt forces attacked the port of the archipelago, with the aim of unloading the cargo of a Emirati ship loaded with military vehicles of the troops, coming from Mukalla.", "\"The elements clashed with the Coast Guard in charge of securing the port,\" he said.", "\"After the reinforcements of the military and security forces reached the port, the subversive elements fled, the situation was brought under control and the port was secured,\" the statement said.", "https://almasdaronline.com/articles/168724", "and also https://www.alsahwa-yemen.net/en/p-30441", "My remark: This is by a pro-Hadi government news sites. „Yemen forces“ = Hadi gov. forces. – „Security belt“ = UAE-backed separatist militia.", "(A P)", "Government declares support for Socotra authorities in the face of pro-UAE gunmen", "The legitimate government has confirmed its support for the actions of the local authority in Socotra Archipelago province.", "https://almasdaronline.com/articles/168761", "(A P)", "Socotra Rejects Muslim Brotherhood goes viral on Twitter", "A group of southern activists launched a campaign on the social media platform Twitter under the Arabic hashtag titled \"Socotra rejects Muslim Brotherhood\" in solidarity with the inhabitants of Socotra who took to the streets in protest against Islah-linked officials within the legitimate government, in particular against the policy followed by the governor of Socotra, Ramzi Mahrous.", "http://en.adenpress.news/news/10492", "My comment: A Southern separatist propaganda campaign on Socotra – linkng the Hadi government officials toIslah (Muslim Brotherhood). Look below.", "(A P)", "Militias Loyal To UAE Close The Main Road Between Provinces Of Aden, Lahj, Taiz", "A checkpoint of the UAE-backed security belt in the province of Lahj on Wednesday closed the road between the provinces of Aden, Lahj and Taiz, coinciding with fierce fighting between the National Army forces and the Houthis.", "Local sources said that the belt soldiers in the area of Khubt al-Raja’a in the province of Lahj prevented dozens of citizens and families of Taiz province from entering the city of Aden.", "https://www.aden-news.net/en/yemen-english-76558", "and", "(A P)", "Tense Intensifies In Ataq City After The UAE Rejection To Withdraw Its Militias", "A source close to the mediation team revealed the refusal of the UAE leadership to withdraw its elite Shabwanian forces from the city of Ataq to end the tension with the security and the army, and that the situation in the city has intensified. The source said that the team was surprised by the refusal of the UAE leadership of the proposal to withdraw the forces of the so-called “elite” from the city.", "https://www.aden-news.net/en/yemen-english-76560", "and by separatist media:", "(A P)", "Shabwah Security forces repel attempted armed groups to break into Ataq airport", "The city of Ataq on Wednesday morning witnessed limited clashes between security forces and armed groups trying to storm the airport.", "A local source said that gunmen affiliated with the so-called \"al-Shahaniya Elite\", backed by the United Arab Emirates, came aboard military vehicles and tried to break into the airport of Ataq by force with the aim of controlling it and there were limited clashes in the vicinity of the airport between them and security forces in charge of protecting the airport.", "According to the source, the armed groups had to retreat and withdraw from the area.", "https://almasdaronline.com/articles/168747", "My remark: This is by a pro-Hadi gov. website, the following by a pro-separatist site. What is called „Shabwah Security forces“ here, is labeled as: „forces loyal to the Yemeni Vice President Ali Mohsen al-Ahmar”. Mohsen is from the north, the separatists by this labeling decry them as hostile and negative. – What is “Shabwa Elite Forces” for the separatists, is “gunmen affiliated with the so-called \"al-Shahaniya Elite\".", "(A P)", "Clashes Between the Elite Forces and Forces Loyal to Alahmar in Ataq – Shabwa", "Reports indicated that there were military escalations and clashes in Ataq the capital of Shabwa governorate earlier on Wednesday evening. Clashes broke out between the Shabwa Elite Forces (Alnokhba Alshabwania) and forces loyal to the Yemeni Vice President Ali Mohsen al-Ahmar.", "http://en.adenpress.news/news/10500", "and", "(A P)", "Shabwa Governor Announces The End Of Tension In Ataq After The Withdraw Of “Elite” Forces", "https://www.aden-news.net/en/yemen-english-76562", "(B P)", "Returning to pre-1990 state as STC wishes can't happen now. Separation will deepen fragmentation of #Yemen. Hadramout province, more than one third of Yemen's land area, will seek autonomy. And Mahrah, too. Abyan, the birthplace of Hadi, will fight Aden. Shabwa will join Abyan.", "https://twitter.com/FuadRajeh/status/1141557593212669953", "(* A P)", "Film: I've just been sent this from yemen. Ive been told it is fighting between militias supported by Saudi and militias supported by UAE and that USA troops are also there fighting. Can anyone else from yemen confirm this?", "https://www.facebook.com/judith.brown.794628/videos/10157669842163641/", "(* A B P)", "UAE presence in Yemen's Socotra 'occupation': Minister", "A Yemeni minister has described the military presence of the United Arab Emirates (UAE) in the island of Socotra as an \"occupation\".", "\"There is no justification for the presence of UAE forces in Socotra island,\" Minister of Sanaa Secretariat Abdelghani Jamil said on his Facebook page on Wednesday.", "\"This means occupation in the sense of the word, a full-fledged occupation,\" he said.", "https://www.yenisafak.com/en/news/uae-presence-in-yemens-socotra-occupation-minister-3483653", "(A P)", "Yemen's Parliament Speaker praises role of Arab Coalition in country", "Sultan Al Burkani, Speaker of the Yemeni Parliament, praised the efforts of the member countries of the Arab Coalition, led by Saudi Arabia and the UAE, to support Yemen.", "http://wam.ae/en/details/1395302768915", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1", "(A P)", "The Houthis criticize the UN's stance on the prisoners ' file", "The al-Houthi group called on the United Nations to name the blocking party to make progress on the dossier of prisoners and detainees, while the Government called on the United Nations to pressure the militias to implement the agreement and provide guarantees for the cessation of kidnappings and not arresting of those released.", "The Houthis Al-Masirah channel quoted the president of the so-called National Committee for Prisoners Affairs, Abdulkadir al-Mortada, as saying \"His group did not mind the implementation of a phased prisoner exchange agreement, but the other party (the government) is not ready for implementation,\"", "https://almasdaronline.com/articles/168757", "(A P)", "Republican decree appointing permanent representative in UN", "http://www.sabanews.net/en/news539656.htm", "and https://twitter.com/narrabyee/status/1141385363321217024", "My remark: By the Houthi government at Sanaa. – The UN‘s bias alrreadycan be seen in the fact that only the Hadi government is recognized and represented at the UN.", "(A P)", "Arab deputies urge UN to call Huthis 'terrorists'", "Arab parliamentarians gathered in Cairo on Wednesday urged the United Nations to list Yemen's Huthi rebel movement as a \"terrorist organisation\" while accusing it of attacks on Saudi Arabia.", "The parliament of the Arab League decided Wednesday to \"ask the UN and the Security Council to take a firm and immediate position by classifying the putschist Huthi militia a terrorist organisation\".", "https://www.dailymail.co.uk/wires/afp/article-7159933/Arab-deputies-urge-UN-call-Huthis-terrorists.html", "http://en.adenpress.news/news/10498", "My comment: If the Houthis should be „terrorists“, Saudi, and UAE governments and armies are even more.", "Comment by Fuad Rajeh: The Arab Parliament has designated Yemen's Houthis as a terrorist group because the Houthis target civilians and civilian objects in Saudi Arabia! Well then, Saudi Arabia and the UAE should be designated as terrorists because they target civilians and civilian objects in #Yemen.", "https://twitter.com/FuadRajeh/status/1141906506021003264", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "Siehe / Look at cp1", "(* B P)", "Erzrivalen am Golf: Warum Saudi-Arabien und der Iran verfeindet sind", "Die Angst um die eigene Herrschaft gehört bis heute zu den Leitmotiven der Monarchen in Riad. Niemand sonst hat sie seit 1979 so herausgefordert wie die schiitische Führung in Teheran. Mit den mysteriösen Angriffen auf zwei Tanker im Golf von Oman haben die Spannungen einen neuen Höhepunkt erreicht.", "Mit Saudi-Arabien und dem Iran stehen sich die einflussreichste sunnitische und die wichtigste schiitische Macht gegenüber. Die Spaltung der beiden größten Strömungen des Islams geht auf dessen Frühzeit zurück.", "Und dennoch: Trotz dieser religiösen Komponente in der Rivalität zwischen den beiden wichtigsten Regionalmächten handelt es sich nicht um einen Religionskonflikt, schließlich spielen Glaubensinhalte höchstens eine Nebenrolle. Stattdessen buhlen Saudi-Arabien und der Iran darum, wer die Region dominiert. Es geht um politische Macht, aber auch um die Kontrolle von Ressourcen und Handelswegen.", "Saudi-Arabien wähnt sich dabei zunehmend von Kräften umzingelt, die mit Teheran verbunden sind.", "Zentral sind in dem Konflikt auch ideologische Differenzen. Arabische Länder wie Saudi-Arabien pflegen seit langem gute Beziehungen zum Westen, insbesondere zu den USA - in denen viele Iraner den «bösen Satan» sehen.", "https://de.qantara.de/content/erzrivalen-am-golf-warum-saudi-arabien-und-der-iran-verfeindet-sind", "cp8 Saudi-Arabien / Saudi Arabia", "(* B H P)", "Bombs, then Food: Saudi Arabia’s Humanitarian Strategy in Yemen", "Riyadh’s strategy of breaking down Yemen without allowing it to collapse entirely now providesthe kingdom with more opportunities to lead its reconstruction.", "Within this context, a particularly active aid provider has been the Kingdom of Saudi Arabia, which claims to have been giving, together with its coalition partners, over $18 billion to Yemenin different forms of support since 2015.", "Saudi Arabia’s financial assets, its diplomatic clout, as well as its role as a warring party in Yemen, make it a prominent, yet controversial, humanitarian actor, which has drawn both domestic and international criticism.", "The lack of transparency and formality in Riyadh’s aid policies prevents a comprehensive tracking of the kingdom’s interventions as well as of its underlying conceptions and motivations. Nevertheless, most observers agree in viewing it as a powerful instrument of soft power to entrench Saudi interest in strategic locations.", "Specifically in Yemen, the kingdom has been providing aid for decades, but it has scaled up its efforts as the war dragged on. Many initiatives and organizations were launched, sometimes with overlapping functions and unclear focus.", "However, some observers have defined these initiatives as a mere PR stunt, as they stand in utter contrast with other policies undertaken by Riyadh in Yemen", "Riyadh’s strategy of breaking down Yemen without allowing it to collapse entirely now provides the kingdom with more opportunities to lead its reconstruction. In this context, the Saudi Development and Reconstruction Program for Yemen (SDRPY) was established in 2018 with the function of “implementing development projects in all areas crucial for all the aspects of daily life.”", "There is nothing unusual or unprecedented in the management of aid according to the donor’s self-interest.", "https://www.fairobserver.com/region/middle_east_north_africa/saudi-war-aid-yemen-middle-east-security-news-12351/", "(A E P)", "Toyota snub dents Saudi Arabia's manufacturing drive", "because high labor costs, a small domestic market and a lack of local supplies gave Toyota pause for thought", "https://www.reuters.com/article/us-saudi-manufacturing-automotive-insigh/toyota-snub-dents-saudi-arabias-manufacturing-drive-idUSKCN1TK08P", "(* B P)", "How the Saudis are being shielded from international heat over Khashoggi, Yemen", "And the Trump administration continues to protect bin Salman's back.", "The decision is part of a larger pattern.", "[Overview]", "https://www.cbc.ca/news/thenational/national-today-newsletter-saudi-arabia-lebanon-refugees-1.5178098", "cp8a Jamal Khashoggi", "(** A B P)", "Mord an kritischem Journalisten", "Zuvor war bei den Vereinten Nationen ein Bericht veröffentlicht worden, der den saudischen Kronprinzen Mohammed bin Salman mit dem Mord an dem saudischen Journalisten Jamal Khashoggi in Verbindung bringt. Es gebe «glaubhafte Hinweise», dass der Kronprinz bei dem Verbrechen eine Rolle gespielt habe, schrieb Agnès Callamard, Uno-Sonderberichterstatterin für aussergerichtliche, standrechtliche oder willkürliche Hinrichtungen, am Mittwoch in ihrem Bericht an den Uno-Menschenrechtsrat in Genf.", "Nach Einschätzung Callamards ist es nicht glaubhaft, dass die Entsendung des saudischen Mordkommandos ohne das Wissen des saudischen Kronprinzen erfolgt sein könnte", "https://www.nzz.ch/international/amerikanischer-senat-stimmt-ueber-trumps-waffendeals-mit-saudiarabien-ab-ld.1490261", "(* A P)", "No surprises here... #Saudi releases its response to damning UN report linking Crown Prince to #Khashoggi murder: \"unfounded\" \"totally unacceptable\" \"right to take legal action to respond\" \"impartiality\" \"undermine the kingdom\" \"question as to whether Ms Callamard is qualified\"", "https://twitter.com/Dr_E_Kendall/status/1141633539852705796", "(** A B P)", "Khashoggi killing: UN human rights expert says Saudi Arabia is responsible for “premeditated execution”", "Saudi journalist Jamal Khashoggi was the victim of a premeditated extrajudicial execution, for which the State of Saudi Arabia is responsible, according to a reportpublished today by the UN Special Rapporteur on extrajudicial, summary or arbitrary killings.", "Following a six-month investigation, Agnes Callamard issued her findings into the killing last October of Mr Khashoggi at the Saudi consulate in Istanbul, analyzing evidence on the basis of international human rights law, and considering steps that could have prevented his murder.", "“The circumstances of Mr Khashoggi’s death have led to numerous theories and allegations, but none alters the responsibility of the Saudi Arabia State,” the report reads. “Saudi state agents, 15 of them, acted under cover of their official status and used state means to execute Mr. Khashoggi.", "“His killing was the result of elaborate planning involving extensive coordination and significant human and financial resources. It was overseen, planned and endorsed by high-level officials. It was premeditated.”", "The report cites six violations of international law:", "the prohibition against arbitrary deprivation of life, a fundamental principle of international law;", "the prohibition against extraterritorial use of force as enshrined in the UN Charter;", "the requirement that states use consular missions for official purposes;", "the prohibition against torture, under the terms of the Convention Against Torture, ratified by Saudi Arabia, and;", "the prohibition against enforced disappearance, and;", "in killing a journalist, the State of Saudi Arabia committed an act inconsistent with a core tenet of the United Nations, the protection of freedom of expression.", "“The killing of Mr Khashoggi thus constitutes an international crime over which other States should claim universal jurisdiction. I call on those States to take the necessary measures to establish their competence to exercise jurisdiction under international law over this crime of extrajudicial execution,” Callamard said.", "The Special Rapporteur also determined that there was credible evidence, warranting further investigation of high-level Saudi officials’ individual liability, including that of the Crown Prince.", "https://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=24713&LangID=E", "and full report here: https://www.ohchr.org/EN/HRBodies/HRC/RegularSessions/Session41/Documents/A_HRC_41_CRP.1.docx", "and media reports:", "https://www.theguardian.com/world/2019/jun/19/jamal-khashoggi-killing-saudi-crown-prince-mohammed-bin-salman-evidence-un-report", "https://edition.cnn.com/2019/06/19/middleeast/khashoggi-saudi-arabia-report-intl/index.html", "https://apnews.com/fb852a09bc8f46b0b591dc615530b399", "https://www.bbc.com/news/world-middle-east-48689137", "and, films reporting: https://www.youtube.com/watch?v=xehbweGe2Uc", "https://www.youtube.com/watch?v=FTLw8Gw3Ip4", "https://www.youtube.com/watch?v=jkdh12m_Hjk", "(* B P)", "Factbox: Who are the Saudis under spotlight over Khashoggi's killing?", "Saudi Arabia is seeking the death penalty for five of 21 people suspected of links to the murder of journalist Jamal Khashoggi, but a U.N. rapporteur said on Wednesday that Crown Prince Mohammed bin Salman should also be investigated.", "The U.N. special rapporteur on extrajudicial executions, in a report issued on Wednesday, named 11 individuals on trial and those facing death sentences, based on information from various governments’ sources. The Saudi public prosecutor has not identified them.", "Following are profiles of some of those already held or fired in Saudi Arabia over the Khashoggi case", "https://www.reuters.com/article/us-saudi-khashoggi-un-suspects-factbox/factbox-who-are-the-saudis-under-spotlight-over-khashoggis-killing-idUSKCN1TK283", "(* A P)", "Minister of State for Foreign Affairs: The sovereignty of the kingdom and its judicial institutions in case of Khashoggi's death is not negotiable", "The Information Office of the Saudi embassy in the United States of America conveyed the response of the Minister of State for Foreign Affairs Adel Al-Jubeir to the report of the Human Rights Council on the killing of Saudi citizen Jamal Khashoggi. A statement by the embassy quoted Minister Al-Jubeir as saying, \"There is nothing new in the report of the Human Rights Council's Rapporteur.\" The minister added that the Rapporteur in his non-binding report, repeats what was published and circulated in the media. He added that the report also contains clear contradictions and baseless allegations, which challenges its credibility. He said: \"The trials in the case of the death of Jamal Khashoggi are attended by representatives of the embassies of the five permanent members of the Security Council in addition to Turkey, and Saudi human rights organizations.\" Al-Jubeir confirmed that the leadership of Saudi Arabia \"initiated the necessary investigations, which led to the arrest of a number of individuals accused in the case, investigations are ongoing and trials are under way.\" In conclusion, Al-Jubeir stressed that the judiciary in the kingdom is the only authority competent to deal with this issue, adding that the judiciary exercises its powers in complete independent.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1936232", "My comment: LOL.", "(* A P)", "Minister of State for Foreign Affairs: Kingdom rejects all wrongdoing and false allegations contained in the report of the Special Rapporteur of the Human Rights Council on the killing of Khashoggi and reserves the right to take legal action to respond to it", "In a statement to the Saudi Press Agency, His Excellency Mr. Adel bin Ahmed Al-Jubeir, Minister of State for Foreign Affairs and member of the Council of Ministers, said that the murder of citizen Jamal Khashoggi – may he rest in peace - was a deplorable and grievous crime which could in no way be disregarded or condoned. As had already been announced, the Kingdom had taken the requisite steps to bring the perpetrators of that crime to justice, in accordance with the laws in force in its territory, after they violated, by their act, all the regulations and the powers vested in them. With regard to the report of the Special Rapporteur of the Human Rights Council, he said that, regrettably, Ms. Callamard’s report was full of unfounded allegations including, inter alia, the violation of a number of international conventions and a totally unacceptable impeachment of the Kingdom’s leadership. The Minister of State for Foreign Affairs went on to say that the Kingdom of Saudi Arabia, while reaffirming its sincere commitment to, and respect for, international laws and conventions and its rejection of all the abusive and false allegations contained in the report, retained its right to take legal action in response thereto. Regarding the impartiality and credibility of the report, Minister Al-Jubeir indicated that there were valid grounds to affirm the biased and non-objective nature of the Special Rapporteur’s report, of the Special Rapporteur herself and of the findings and conclusions that she reached.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1936270", "My comment: LOL, again.", "And as reported by Aljazeera. https://www.aljazeera.com/news/2019/06/saudi-arabia-slams-report-khashoggi-killing-unfounded-190619152117246.html (with film)", "(* A P)", "Saudi Arabia rebuffs U.N. expert's report on Khashoggi murder", "Saudi Arabia’s minister of state for foreign affairs on Wednesday rejected a U.N. report that said there is credible evidence Crown Prince Mohammed bin Salman and other high-level officials are liable for the murder of journalist Jamal Khashoggi.", "“Nothing new... The rapporteur in the human rights council repeats in her non-binding report what has been published and circulated in the media,” tweeted Adel al-Jubeir.", "https://www.reuters.com/article/us-saudi-khashoggi-un-reaction/saudi-arabia-rebuffs-u-n-experts-report-on-khashoggi-murder-idUSKCN1TK1YR", "and https://www.reuters.com/article/us-saudi-khashoggi-un-response/saudi-minister-questions-neutrality-of-u-n-report-on-khashoggi-idUSKCN1TK2Y6", "My comment: LOL.", "(* B P)", "Guardian told it was target of Saudi hacking unit after Khashoggi killing", "Cybersecurity team ordered to access journalists’ email accounts, document suggests", "Earlier this year, the Guardian was warned it was being targeted by a cybersecurity unit in Saudi Arabia that had been ordered to “hack” into the email accounts of journalists investigating the various crises engulfing the royal court.", "The potential threat was initially raised by a source in Riyadh – and this account was later supported by a copy of what appears to be a confidential internal order. This instructed a technical team to carry out the “penetration” of the Guardian’s computer servers “in complete secrecy”.", "The document was signed in the name of Saud al-Qahtani, an aide and confidant of the crown prince, Mohammed bin Salman. Qahtani has been accused of overseeing the operation to murder Khashoggi.", "https://www.theguardian.com/world/2019/jun/19/guardian-told-it-was-target-of-saudi-hacking-unit-after-khashoggi-killing", "cp9 USA", "Siehe / Look at cp1, cp19a", "(B K P)", "Film: Prof. Azadgan (Live on Press TV) - Yemen & Why US Senate May Vote to Stop Arms Sale to Saudi Arabia?", "https://www.youtube.com/watch?v=BoGIyPWLTio", "(A P)", "US diplomatic team arrives in Yemen's Aden", "A team of senior diplomatic officials headed by the United States ambassador to Yemen arrived in the southern port city of Aden on Thursday to discuss the recent situation in the war-ravaged Arab country.", "The newly-appointed U.S. Ambassador Christopher Henzel along with his team attended an official meeting with Yemen's Prime Minister Maeen Abdulmalik and other government officials at the Presidential Palace in Aden.", "http://www.china.org.cn/world/2019-06/21/content_74906793.htm", "(* A K P)", "US-Senat blockiert Waffen für Saudi-Arabien", "Der US-Senat hat mehrere geplante Rüstungslieferungen nach Saudi-Arabien blockiert. Die von der Republikanischen Partei von Präsident Donald Trump dominierte Kongresskammer verabschiedete eine Resolution zum Stopp der von der US-Regierung geplanten Waffengeschäfte im Wert von rund acht Milliarden Dollar. Die Resolution muss noch vom Repräsentantenhaus verabschiedet werden, Trump kann dagegen sein Veto einlegen.", "Hintergrund der Entscheidung ist US-Medien zufolge eine wachsende Spannung zwischen dem Kongress und dem Weißen Haus, das zusehends Waffenverkäufe in die Wege leitet, ohne eine Zustimmung der Abgeordneten einzuholen.", "https://www.n-tv.de/politik/US-Senat-blockiert-Waffen-fuer-Saudi-Arabien-article21099333.html", "und", "(* A K P)", "Senat gegen Waffenexport an Saudi Arabien", "Der US-Senat hat Beschlüsse zum Stopp amerikanischer Waffenlieferungen nach Saudi-Arabien gefasst, gegen die Präsident Donald Trump sein Veto einlegen will. Zwei der insgesamt 22 Resolutionen wurden mit 53 und 51 Stimmen gebilligt, was nicht ausreichen würde, um Trumps Veto zu überstimmen.", "https://www.sueddeutsche.de/politik/usa-senat-gegen-waffenexport-an-saudi-arabien-1.4493425", "und auch https://www.nzz.ch/international/us-senat-blockiert-waffenverkaeufe-an-saudiarabien-ld.1490525", "(* A K P)", "US senators vote to block arms sales to Saudi Arabia", "Senate deals a blow to Trump who had approved the sales in an emergency declaration", "The US Senate has voted to block arms sales to Saudi Arabia and the United Arab Emirates, dealing a blow to Donald Trump who had approved the deals in an emergency declaration without congressional oversight.", "In three separate votes, senators approved 22 resolutions on Thursday in an attempt to stop the transfer of more than $8bn in weapons to the two Gulf countries amid the ongoing war and humanitarian crisis in Yemen.", "The vote was 53-45 on two resolutions to block the sales of precision-guided munitions, some of which would be produced in Saudi Arabia. Twenty other resolutions passed in a single 51-45 vote.", "Trump is likely to veto the measures, but Congress can override his objection with a two-thirds majority in the House and the Senate.", "https://www.middleeasteye.net/news/us-senators-vote-block-arms-sales-saudi-arabia", "and", "(* A K P)", "Senate Blocks Huge Arms Sale To Saudis; Trump Pledges Veto", "In a bipartisan effort, the Senate voted to block the sale of billions of dollars worth of arms to Saudi Arabia by a 53-45 margin today. But the win for critics of the Saudi-led war in Yemen may be short-lived however, as the total falls well short of the 67 votes needed to override the veto the White House has promised to deliver.", "Speaking on the Senate floor before the vote, Republican Rand Paul called on voters to expel politicians eager to continue selling arms to the Kingdom, citing the hundreds of civilians Saudi warplanes have killed in Yemen over the past four years and the royal family’s track record of support for violent Islamist movements throughout the Middle East.", "“This is a big deal and it is my hope the American people will watch how people vote and decide, is this who I want representing me?” Paul said. “Do I want someone representing me to someone who is selling arms to people who hate our country? Do I want to have people representing me who continue to flood the Middle East with arms?”", "Taking the Senate floor, Democrat Robert Menendez added, “this vote is a vote for the powers of this institution to be able to continue to have a say on one of the most critical elements of U.S. foreign policy and national security.”", "https://breakingdefense.com/2019/06/senate-blocks-huge-arms-sale-to-saudis-trump-pledges-veto/", "and", "(* A K P)", "Peace Advocates Praise Senate for Voting to Block 'Brazen Power Grab' by Trump to Sell Saudis More Weapons", "Peace advocates and progressives applauded Thursday as the Senate approved resolutions to block the Trump administration from using emergency authority to bypass Congress and allow more than $8 billion in weapons sales to Saudi Arabia and the United Arab Emirates, which are leading a war on Yemen.", "Among those promising to continue fighting the administration's support for the war in Yemen is Sen. Bernie Sanders (I-Vt.), who voted for the measures Thursday and sponsored the War Powers resolution that Trump vetoed in April.", "\"Repeatedly, we see this president using phony 'emergency' declarations to sidestep the law to get what he wants,\" said Sanders", "https://www.commondreams.org/news/2019/06/20/peace-advocates-praise-senate-voting-block-brazen-power-grab-trump-sell-saudis-more", "(* A K P)", "House Democrats vote to repeal 9/11-era law used to authorize perpetual war", "Democrats want Trump to know: Military action against Iran needs congressional authorization.", "As the United States escalates tensions with Iran, House Democrats are sending President Donald Trump a message: If he wants to take any military action, he has to get permission from Congress first.", "The House voted Wednesday to repeal the 2001 Authorization for Use of Military Force (AUMF), which was passed in the days after 9/11, and gave President George W. Bush the authority to go to war with al-Qaeda and any related organization.", "The vote is particularly significant now, as Trump administration officials briefed Congress Wednesday on what they said are connections between Iran and al-Qaeda.", "This is the first time the House has successfully passed a repeal of the 2001 AUMF since it was enacted.", "https://www.vox.com/policy-and-politics/2019/6/19/18691936/house-democrats-vote-repeal-9-11-aumf-war-iran", "(* A P)", "Der US-Senat stimmt über Trumps Waffendeals mit Saudiarabien ab", "Der amerikanische Präsident Donald Trump droht bei seinen Waffendeals mit Saudiarabien und anderen arabischen Ländern ein weiterer Machtkampf mit dem Parlament. Der amerikanische Senat setzte für Donnerstag mehrere Abstimmungen zur Blockierung von Waffenverkäufen an Saudiarabien an.", "Der demokratische Senator Robert Menendez sagte am Mittwoch, der republikanische Mehrheitsführer Mitch McConnell habe den Weg für Abstimmungen zu 22 umstrittenen Waffenverkäufen freigemacht.", "https://www.nzz.ch/international/amerikanischer-senat-stimmt-ueber-trumps-waffendeals-mit-saudiarabien-ab-ld.1490261", "(* A P)", "Senate to Vote on Blocking Saudi Arms Sale in Rebuke to Trump", "The Senate will vote Thursday on resolutions to halt arms sales to Saudi Arabia and other Middle Eastern countries under an agreement between Majority Leader Mitch McConnell and Bob Menendez, the top Democrat on the Foreign Relations Committee.", "Menendez announced the agreement on the Senate floor Wednesday. Four Republicans are cosponsoring the 22 measures, which would provide enough support to pass them if all 47 Democrats agree.", "https://www.bloomberg.com/news/articles/2019-06-19/senate-to-vote-to-disapprove-saudi-arms-sale-democrat-says", "https://thehill.com/blogs/floor-action/senate/449420-senate-to-vote-thursday-to-block-trumps-saudi-arms-deal", "(A K P)", "President Trump briefed on missile strike in Saudi Arabia, spokeswoman says", "https://www.reuters.com/article/us-yemen-security-saudi-usa/president-trump-briefed-on-missile-strike-in-saudi-arabia-spokeswoman-says-idUSKCN1TL06T", "(A P)", "Film: CODEPINK crashed a party at the #Saudi embassy in DC.", "https://twitter.com/codepink/status/1141514477709357057", "(* A P)", "Trotz Einsatz von Kindersoldaten im Jemen: Pompeo nimmt Saudis von US-Kindersoldatenliste", "US-Außenminister Mike Pompeo hat die Aufnahme Saudi-Arabiens in eine US-Liste von Ländern, die Kindersoldaten rekrutieren, blockiert, obwohl die von Saudi-Arabien geführte Koalition minderjährige Kämpfer im Krieg im Jemen eingesetzt hat.", "Experten des US-Außenministeriums hatten empfohlen, Saudi-Arabien zu der Liste hinzuzufügen, die zum Teil auf Nachrichtenberichten und Einschätzungen von Menschenrechtsgruppen basiert. Denn die Golfmonarchie habe Kinderkämpfer aus dem Sudan angeheuert, um für die von den USA unterstützte Koalition im Jemen zu kämpfen.", "https://deutsch.rt.com/nordamerika/89383-trotz-einsatz-von-kindersoldaten-im-jemen-pompeo-streicht-saudi-arabien-von-liste/", "cp10 Großbritannien / Great Britain", "(* B K P)", "BAE Systems will fulfill UK-Saudi contracts after arms export ruling", "Leading British defense firm BAE Systems said on Thursday it would continue to support the government in its agreements it has made with Saudi Arabia following a court ruling that Britain had granted arms export licenses unlawfully.", "“We continue to support the UK Government in providing equipment, support and training under government to government agreements between the United Kingdom and Saudi Arabia,” BAE Systems said in a statement", "https://www.reuters.com/article/us-saudi-britain-bae-systems/bae-systems-will-fulfill-uk-saudi-contracts-after-arms-export-ruling-idUSKCN1TL1V5?il=0", "Remark by Mark Curtis: BAE immediately announces that its support to the Saudi war machine in Yemen, which involves maintaining Saudi warplanes to bomb Yemen, will continue.", "https://twitter.com/markcurtis30/status/1141977904429043712", "(* A K P)", "Britisches Gericht verbietet Waffenexporte nach Saudi-Arabien", "Großbritannien hat einem Gerichtsurteil zufolge unrechtmäßig Waffen an Saudi-Arabien geliefert.", "Grund sei, dass Saudi-Arabien einer der Akteure im Jemen-Krieg sei und die Waffen dort eingesetzt werden könnten, teilte das Gericht am Donnerstag in London mit. Das Urteil bedeutet nicht, dass die Exporte sofort gestoppt werden müssen. Allerdings dürfen demnach keine neue Lizenzen für Exporte mehr erteilt werden. Die britische Regierung kündigte umgehend an, in Berufung gehen zu wollen. Das Gericht habe nicht entschieden, dass die Exporte an sich recht- oder unrechtmäßig seien. Es habe nur den Weg hin zu den Ausfuhrgenehmigungen als nicht korrekt beurteilt, sagte eine Regierungssprecherin.", "https://www.businessinsider.de/britisches-gericht-verbietet-waffenexporte-nach-saudi-arabien-7630683", "und", "(* A K P)", "Großbritannien setzt Waffenlieferungen an Saudi-Arabien aus", "Nach einem Gerichtsurteil erteilt Großbritannien vorerst keine neuen Lizenzen für die Lieferung von Waffen an Saudi-Arabien, die im Jemen-Konflikt eingesetzt werden könnten. Handelsminister Liam Fox kündigte am Donnerstag im Parlament jedoch an, die Regierung werde Berufung gegen das Urteil einlegen. In der Zwischenzeit würden Lizenzen für Waffenverkäufe an Saudi-Arabien und dessen Verbündete ausgesetzt.", "https://www.neues-deutschland.de/artikel/1121372.grossbritannien-setzt-waffenlieferungen-an-saudi-arabien-aus.html", "Mein Kommentar: Es werden nicht Waffenlieferungen generell, sondern nur die Erteilung neuer Lizenzen ausgesetzt.", "(* A K P)", "Britain broke law in allowing arms exports to Saudis: court", "Britain broke the law by allowing arms sales to Saudi Arabia that might have been used in Yemen’s war, a court ruled, after activists said there was a clear risk the weapons could be operated in violation of human rights legislation.", "While the court’s decision does not mean Britain must immediately halt arms exports to Saudi Arabia, it does mean that there is a stay on the granting of new export licenses to sell arms to the kingdom - Britain’s biggest weapons purchaser.", "“The Court of Appeal has concluded that the process of decision-making by the government was wrong in law in one significant respect,” judge Terence Etherton said.", "Handing down the ruling, he said the government made “no concluded assessments of whether the Saudi-led coalition had committed violations of international humanitarian law in the past, during the Yemen conflict.”", "International Trade Minister Liam Fox said he disagreed with the judgment and would seek permission to appeal.", "“Alongside this we are carefully considering the implications of the judgment for decision making,” he said.", "“While we do this we will not grant any new licenses for export to Saudi Arabia and its coalition partners which might be used in the conflict in Yemen.”", "https://www.reuters.com/article/us-saudi-britain/britain-broke-law-in-allowing-arms-exports-to-saudis-court-idUSKCN1TL0YP", "and", "(* A K P)", "Court orders UK to suspend new arms sales to Saudi over Yemen war concerns", "Court of Appeal judgment says government failed to assess whether equipment sold to Riyadh would be used in breach of international humanitarian law in Yemen", "The UK government was ordered to review its multi-billion-pound arms trade to Saudi Arabia and suspend the issuing of new sales licences after campaigners claimed a partial victory in a court battle on Thursday over the legality of Riyadh’s war in Yemen.", "Lawyers for the London-based Campaign Against Arms Trade (CAAT) had argued that the sales are in breach of international humanitarian law because of the disproportionate harm the weapons cause to civilians.", "In a judgment, the Court of Appeal ruled that the government had made an error by failing to make an assessment of whether there was a risk that equipment sold to Saudi Arabia might be used in the commission of serious violations of international humanitarian law.", "It said the government's decision-making process was unlawful in one significant respect, in that it had not considered the Saudi-led coalition's attitude to past breaches of international humanitarian law.", "And it ordered Liam Fox, the UK's international trade secretary, to look again at past decisions he has made.", "The judgment did not order Fox to immediately suspend current arms sales licences, but it means the government is unable to grant any new licences pending an expected appeal by the Department of International Trade to the Supreme Court.", "The court rejected two other grounds on which CAAT's lawyers questioned the legality of continuing arms sales", "https://www.middleeasteye.net/news/court-judgment-blow-uk-government-over-arms-sales-saudi", "and", "(* A K P)", "UK arms sales to Saudi Arabia unlawful, court of appeal declares", "Announcing the court’s decision the master of the rolls, Sir Terence Etherton, sitting with Lord Justice Irwin and Lord Justice Singh, said the government “made no concluded assessments of whether the Saudi-led coalition had committed violations of international humanitarian law in the past, during the Yemen conflict, and made no attempt to do so”.", "However, he added: “The decision of the court today does not mean that licences to export arms to Saudi Arabia must immediately be suspended.”", "Future risks of breaches of humanitarian law by the Saudi-led coalition must be assessed by ministers when deciding whether to allow arms sales, in the context of past behaviour, the court said.", "A spokesperson for the Department for International Trade said that ministers would seek leave to appeal. “This judgment is not about whether the decisions themselves were right or wrong, but whether the process in reaching those decisions was correct,” the spokesperson added.", "The trade secretary, Liam Fox, is due to make an emergency statement in parliament this lunchtime, in which he will further spell out the response to the ruling.", "https://www.theguardian.com/law/2019/jun/20/uk-arms-sales-to-saudi-arabia-for-use-in-yemen-declared-unlawful", "http://www.ekklesia.co.uk/node/28474", "https://www.bbc.com/news/uk-48704596", "https://www.commondreams.org/news/2019/06/20/rare-piece-good-news-people-yemen-uk-court-finds-weapons-sales-saudis-unlawful", "https://twitter.com/K_Beckerle/status/1141580946648588288 (Kristine Beckerle, HRW)", "https://www.youtube.com/watch?v=WyEPjxECQtE and https://www.facebook.com/watch/?v=353142648729070 (films by Aljazeera)", "and statements by", "Amnesty: https://www.amnesty.org.uk/press-releases/uk-arms-saudi-arabia-ruling-welcomed-rare-piece-good-news-yemen", "HRW: https://www.hrw.org/news/2019/06/20/uk-arms-sales-saudis-suspended-after-landmark-ruling", "And", "(* A K P)", "UK arms sales to Saudi Arabia dealt landmark defeat in Court of Appeal", "The UK's policy of selling weapons to Saudi Arabia has been dealt a landmark defeat in the Court of Appeal.", "Tory ministers and Boris Johnson are accused of presiding over a \"national shame\" after campaigners won a legal challenge against the UK government.", "Shamefaced ministers temporarily stopped all new arms export licences to the Gulf state following today's ruling.", "Yet they vowed to APPEAL the judgement - which could force a Supreme Court fight and new sales in future", "Even so today's decision is a savage indictment of Theresa May's refusal to halt weapons sales to the country.", "And it is damning for the likely next PM Boris Johnson. According to the Guardian, as Foreign Secretary he approved the sale of bomb parts to Saudi Arabia in 2016 -days after an airstrike at a factory killed 14.", "Shadow Trade Secretary Barry Gardiner said the judgement was a \"damning indictment\" and a \"national shame\".", "“We are supposed to be the guardians of international humanitarian law - not the people found in breach of it,\" he said. Mr Fox said that claim was \"outrageous\" and demanded Labour retracted it.", "Mr Gardiner welcomed the suspension of new arms export licences but said it was \"not enough\".", "He demanded an independent investigation and branded the decision to appeal the judgement \"shameful\".", "And the decision prompted furious calls for the UK to fully suspend weapons sales to the Gulf state.", "https://www.mirror.co.uk/news/politics/breaking-uk-arms-sales-saudi-16546912", "and", "(* B K P)", "UK arms sales to Saudi Arabia have been found unlawful – this could end the war in Yemen", "The UK knew the Saudi-led coalition was bombing Yemeni civilians and yet it carried on selling arms. Why has it taken legal action to force the British government to abide by national, EU and international law?", "The decision could curtail the conflict in Yemen. It may also shape arms export policy across Europe. The war in Yemen and the humanitarian crisis is being sustained by the international arms trade, predominantly by the US, UK and France.", "The UK has a particularly deep defence relationship with Saudi Arabia, and has become too reliant on large Saudi defence contracts as a means of supporting the British defence industry.", "It really should not have taken legal action to force the British government to abide by national, EU and international law.", "The UK had ample evidence the Saudi-led coalition were violating international law.", "Yet the UK government will continue to contort itself into impossible rhetorical knots and pursue all legal means to maintain close ties with Saudi Arabia.", "The court made clear it was adjudicating purely on the basis of law, not morality. But the British government should accept that it has a moral duty to restrict arms exports that will sustain this appalling human suffering. Britain restricting its arms exports might not end the conflict, but it would definitely help – by Beth Oppenheim", "https://www.independent.co.uk/voices/saudi-arabia-yemen-bombing-bae-systems-weapons-court-of-appeal-a8967521.html", "And", "(* B P)", "The UK’s arming of the Saudis is unlawful, but will a Brexiteering government care?", "What does today's court victory by human rights campaigners mean for the future of Britain’s arms exports to both Saudi and other human rights abusing regimes?", "This ruling is a blow to the UK arms industry.", "The government has responded to this news with predictable bullishness. Dr Liam Fox, the Secretary of State for International Trade, spoke in Parliament today following the announcement", "Such evidence, combined with the Court decision today, poses major questions as to the judgement of Conservative leadership front-runner Boris Johnson.", "Thursday’s court ruling may have wider implications too.", "The looming cliff-edge of Brexit, though, means there is little political appetite to curb UK arms exports. The value of such UK arms licensed to human rights abusing regimes and dictatorships has increased by almost one third since the referendum.", "https://www.opendemocracy.net/en/opendemocracyuk/the-uks-arming-of-the-saudis-is-unlawful-but-will-a-brexiteering-government-care/", "and", "(* A K P)", "Jeremy Corbyn leads praise for anti-arms victory as UK sales to Saudi Arabia declared ‘unlawful’", "Jeremy Corbyn welcomed the decision, calling UK arms supplies to Saudi Arabia “a moral stain on our country”:", "The court also gave permission for Amnesty International, Human Rights Watch, and Rights Watch (UK) to “use their specialist knowledge” in the case.", "Rasha Abdul-Rahim from Amnesty called the ruling a “hugely significant outcome for Yemeni civilians”. She also explained that the decision could have implications for countries like the US and France which still sell arms to Saudi Arabia:", "This is a significant victory. But CAAT also noted that that the UK government broke “its own rules on arms sales”", "https://www.thecanary.co/trending/2019/06/20/jeremy-corbyn-leads-praise-for-anti-arms-victory-as-uk-sales-to-saudi-arabia-declared-unlawful/", "(*B K P)", "Selling arms to the Saudis was always immoral. Now it is unlawful, too", "The court of appeal ruling must force the government to stop its complicity in the deaths of hundreds of thousands in Yemen", "This is a war that has been armed and supported every step of the way by the UK government", "Successive British governments have been far more interested in arms export promotion and industry profits than in the rights and lives of Yemeni people.", "This case proves that the government’s priority is arms export promotion, not arms export control. How can a government violate its own laws and arm one of the most brutal dictatorships in the world while it inflicts a catastrophic humanitarian crisis on another state? There has always been a moral imperative to end arms sales to Saudi Arabia, now there is a legal imperative as well. The court has done its job, now it’s time for the government to do the same – by Andrew Smith, a spokesman for Campaign Against Arms Trade", "https://www.theguardian.com/commentisfree/2019/jun/20/selling-arms-to-the-saudis-was-always-immoral-now-it-is-unlawful-too", "and", "(A K P)", "Save the Children: UK must cancel arms sales to Saudi Arabia after court ruling on arms sales", "https://reliefweb.int/report/yemen/uk-must-cancel-arms-sales-saudi-arabia-after-court-ruling-arms-sales", "(A K P)", "Saudi Arabia says ending British arms exports would help Iran", "Iran would be the only beneficiary of any end to arms exports from Britain to Saudi Arabia, the kingdom’s minister of state for foreign affairs said on Thursday, adding that the deployment of weapons in Yemen was legitimate.", "“The decision by the court in the UK has to do with procedures for licensing, not any wrongdoing that took place,” Adel al-Jubeir told reporters in London.", "“The coalition is an ally of the West and the coalition is fighting a legitimate war at the behest of a legitimate government to stop Iran and its proxies from taking over a strategically important country - so the only beneficiary of a cut-off of weapons to the coalition is going to be Iran.”", "https://uk.reuters.com/article/saudi-britain-jubeir/saudi-arabia-says-ending-british-arms-exports-would-help-iran-idUKL8N23R49U", "\"The court ruling, it had to do more with process than with actual substance,\" Saudi Foreign Minister Adel al-Jubeir told reporters in London.", "\"There was no guilt found,\" Jubeir said.", "\"This is an internal matter for the UK, not for Saudi Arabia. The existing licences will continue.\"", "https://www.sbs.com.au/news/us-senate-blocks-trump-s-saudi-arms-sale-hours-after-britain-suspends-licences", "My comment: LOL. – “The existing licences will continue.\": As found illegal, they hardly could.", "and", "(A E P)", "MARKET REPORT: Britain's biggest defence firm BAE hit after government bans arms sales that might be used by Saudi Arabia in Yemen", "Britain's biggest defence firm has hit the skids, after the UK suspended granting export licences for weapons that might be used by Saudi Arabia in Yemen.", "https://www.thisismoney.co.uk/money/markets/article-7164573/MARKET-REPORT-UKs-biggest-defence-firm-BAE-hit-government-bans-arms-sales-Saudi-Arabia.html", "(* B P)", "The UK's alliances violate its stated principles", "While the UK would traditionally sanction states for human rights concerns, it whitewashes the actions of its allies committing similar violations, for economic benefit.", "The FCO unavoidably provided a section on Yemen, since the conflict is hard to avoid after creating the “world’s worst humanitarian crisis” according to the UN, and Britain has a responsibility to address it as Yemen’s pen holder in the UN Security Council.", "While focusing on child soldiers and the death penalty, not a word was stated about Saudi Arabia’s role, despite human rights groups and UN reports stating that Riyadh had likely committed war crimes and vastly contributed to Yemen’s humanitarian crisis.", "The report did not even mention Yemen in Saudi Arabia’s section despite Britain having sold billions of dollars in weapons to Saudi Arabia and the United Arab Emirates – by Jonathan Fenton-Harvey", "https://www.trtworld.com/opinion/the-uk-s-alliances-violate-its-stated-principles-27557", "and as a reminder from 2016:", "(* B K P)", "Yemen: Britain's forgotten conflict – video", "https://www.theguardian.com/world/video/2016/jul/13/owen-jones-yemen-conflict-video", "cp11 Deutschland / Germany", "(A K P)", "Kommissarischer SPD-Fraktionschef Mützenich setzt Merkel unter Druck", "Der kommissarische SPD-Fraktionsvorsitzende Rolf Mützenich hat eine harte Linie der SPD beim Thema Rüstungsexporte angekündigt. “Ich will keine Waffenlieferungen an Staaten, die im Jemen Krieg führen”, sagte Mützenich im Interview mit dem RedaktionsNetzwerk Deutschland (RND). Der entsprechende Satz aus dem Koalitionsvertrag müsse “ohne Wenn und Aber gelten”.", "Mützenich äußerte Bedauern, dass Kanzlerin Angela Merkel in den Koalitionsverhandlungen mehr Spielraum für Waffenexporte hineinverhandelt habe", "https://www.ejz.de/blick-in-die-welt/politik/kommissarischer-spd-fraktionschef-mtzenich-setzt-merkel-unter-druck_241_111732281-122-.html", "(* B K P)", "Kritik an Rüstungsexporten trotz Rückgang: Deutsche Waffen im Jemen-Krieg", "Das Volumen der von der Bundesregierung erteilten Ausfuhrgenehmigungen für Rüstungsgüter ist im vergangenen Jahr deutlich zurückgegangen. Das geht aus dem \"Rüstungsexportbericht 2018\" hervor, den das Bundeskabinett am Mittwoch gebilligt hat.", "Die Linken-Bundestagsabgeordnete Sevim Dagdelen sprach von einem Armutszeugnis, da mehr als die Hälfte der Rüstungsexporte an Drittländer gehe. \"Die deutschen Waffenlieferungen in Spannungs- und Krisengebiete sind sicherheitspolitisch kurzsichtig und schaffen immer neue Fluchtursachen\", sagte sie. \"Mit ihren Rüstungsexporten nach Saudi-Arabien, die Vereinigten Arabischen Emirate und die anderen Länder der Jemen-Kriegskoalition ist die Bundesregierung mit verantwortlich für die größte humanitäre Katastrophe unserer Zeit.\"", "https://www.domradio.de/themen/ethik-und-moral/2019-06-19/deutsche-waffen-im-jemen-krieg-kritik-ruestungsexporten-trotz-rueckgangs", "(B K P)", "Kontraproduktive Rüstungspolitik", "Flüchtlingskommissar Filippo Grandi hat die Bundesregierung für ihren Einsatz im Bereich der Flüchtlingshilfe gelobt. Doch Union und SPD wären wesentlich glaubwürdiger in ihrem Engagement, wenn sie nicht gleichzeitig Rüstungsexporte in die Golf-Region genehmigen würde, meint Klaus Remme", "https://www.deutschlandfunk.de/weltfluechtlingstag-kontraproduktive-ruestungspolitik.720.de.html", "(* B K P)", "GERMANY EXPORTS WEAPONS TO SAUDI-LED ALLIANCE IN 2019", "Germany has given the green light for arms shipments worth over €1 billion so far this year to the Saudi-led coalition fighting in Yemen. The approval comes despite export restrictions being in place.", "The German government has approved more than €1 billion ($1.1 billion) this year in defense exports to members of the Saudi-led coalition directly involved in the war in Yemen, German news agency dpa reported, quoting a document from the country’s Ministry for Economic Affairs.", "It showed that Berlin approved 56 defense export deals between January 1 and June 5, including €801.8 million worth of exports to Egypt and €26.1 million worth of exports to the United Arab Emirates (UAE). According to the document, Berlin also approved two defense deals with Saudi Arabia during the period, despite a ban. Ulrich Nussbaum, a senior official in the ministry, said the deals included €831,000 worth of armored vehicles.", "https://thewaronyemen.org/germany-weapons-saudi/", "(* A K P)", "MORAL SCHLÄGT WAFFEN", "Die Mehrheit der Deutschen möchte, dass Waffenlieferungen an alle am Jemen-Krieg beteiligten Länder gestoppt werden. Das ist das Ergebnis einer repräsentativen Umfrage.", "Menschenleben sind den Bundesbürgerinnen und Bundesbürgern wichtiger als Profite – so kann man das Ergebnis einer repräsentativen Umfrage lesen, die das Meinungsforschungsinstitut Kantar Mitte Mai für Greenpeace durchgeführt hat. 81 Prozent der Befragten sind demnach für einen Rüstungsexportstopp für alle am Jemen-Krieg beteiligten Länder. Damit geht den Bundesbürgern das Embargo der Bundesregierung offenbar nicht weit genug.", "https://www.greenpeace.de/themen/umwelt-gesellschaft/moral-schlaegt-waffen", "cp12 Andere Länder / Other countries", "(A K P)", "Advocates urge Ottawa to cease sales of military goods to Saudi Arabia amid growing backlash against war in Yemen", "Human rights and arms control advocates are urging Prime Minister Justin Trudeau’s government to heed a growing Western backlash against the Saudi-led war in Yemen and stop existing sales of military goods to Saudi Arabia, including combat vehicles made in Southwestern Ontario.", "https://beta.theglobeandmail.com/politics/article-advocates-urge-ottawa-to-cease-sales-of-military-goods-to-saudi-arabia/", "(A H)", "Vodafone Spain launches SMS donations campaign for Yemen refugees", "https://www.telecompaper.com/news/vodafone-spain-launches-sms-donations-campaign-for-yemen-refugees--1297652", "(A K P)", "Nuova nave in arrivo a Genova: gravi responsabilità del Governo, rinnoviamo appello ai portuali", "E’ previsto fra due giorni - la mattina di giovedì 20 giugno - l’arrivo nel porto di Genova di un’altra nave-cargo saudita, la Bahri Jazan, con il probabile intento di imbarcare i 4 gruppi elettrogeni della Teknel che, a seguito delle mobilitazioni dei lavoratori portuali, erano stati trasferiti nelle scorse settimane al Centro smistamento merci (Csm) per essere ispezionati.", "https://www.disarmo.org/rete/a/46611.html", "(A K P)", "Nave delle armi a Genova, dopo le proteste l’azienda rinuncia all’imbarco. Portuali: “Impegno continua”", "Alla fine sono riusciti nel loro intento di bloccare il carico d’armidestinato alla Guardia Nazionale Saudita.", "https://www.ilfattoquotidiano.it/2019/06/19/nave-delle-armi-a-genova-dopo-le-proteste-lazienda-rinuncia-allimbarco-portuali-impegno-continua/5268041/", "(A K P)", "Italy unions refuse to load Saudi ship in protest over Yemen war", "Italian unions refused on Monday to load electricity generators onto a Saudi Arabian ship with weapons on board in a protest against the war in Yemen.", "https://www.thelondoneconomic.com/news/italy-unions-refuse-to-load-saudi-ship-in-protest-over-yemen-war/19/06/", "cp12a Sudan", "(* B P)", "Why Do Some International Tragedies Matter More Than Others?", "The ongoing crisis in Sudan hasn’t captured the public’s attention the way the Notre-Dame fire did", "Some tragedies capture the West’s attention and some just… don’t", "This doesn’t mean the people who don’t know or care about Sudan (or Sri Lanka, or Grenfell Tower, or the ongoing persecution of Myanmar’s Rohingya people or the civil war in Yemen) are evil. Our society is becoming increasingly fragmented due to our growing dependency on technology and social media, and that has deeply negative impacts on our capacity for empathy. We require sensationalized stories and simple narratives in order to be moved—and even then, our attention is often fleeting. It doesn’t make me feel amazing to rank one tragedy over the other, but I really do feel that the loss of human lives automatically constitute a bigger tragedy than the loss of a building. That’s why it truly baffles me when outrage and a push for action don’t materialize for certain tragedies or world events.", "https://www.flare.com/news/blue-for-sudan-crisis-2019-instagram/", "(* A K P)", "New batch of Sudanese forces arrive in Yemen", "A new batch of Sudanese army forces arrived in Yemen’s port city Aden Wednesday joining the Saudi-led military coalition that fights Iran backed-Houthi rebels.", "This is the first new Sudanese force to be deployed in Yemen after the removal of former President Omer al-Bashir. However, it is not clear if it is a routine rotation of military units or additional troops.", "\"Several units of the Sudanese army backed by armoured vehicles arrived in Aden to continue their support for the government forces in the ongoing battles against Houthis,\" said a military source in Aden", "http://www.sudantribune.com/spip.php?article67662", "(A K P)", "Photo of the Day: Graffiti by Sudanese opposition is painted on a wall near the defense ministry, in Khartoum, Sudan, June 19, 2019.", "https://www.facebook.com/MintpressNewsMPN/photos/a.427073724002835/2424209440955910/?type=3&theater"], "cp13a Waffenhandel / Arms trade": [], "cp13b Kulturerbe / Cultural heritage": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": [], "cp19a USA bereitet Krieg gegen Iran vor / The US is preparing war against Iran": [], "cp19b Weitere Spannungen im Mittleren Osten / More tensions in the Middle East": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B K P)", "Yemen civil war: the conflict explained", "Everything you need to know about conflict that has turned country into humanitarian catastrophe", "https://www.theguardian.com/world/2019/jun/20/yemen-civil-war-the-conflict-explained", "(* B H K P)", "Oxfam: 7 things you need to know about the conflict in Yemen", "https://oxfamapps.org/blog/7-things-you-need-to-know-about-the-conflict-in-yemen/", "cp1 Am wichtigsten / Most important", "(** B P)", "Peace Research Institute Oslo (PRIO): Mediation in the Yemeni Civil War: Actors, Outcomes, and Lessons Learned", "Yemen is the most severe humanitarian crisis in the world today. Qatar, the UN, EU, US, and the Gulf Cooperation Council have tried to mediate the conflict between the Government of Yemen and the Houthis. But mediation efforts have been complicated by the duality of roles: some mediators have been directly involved as a conflict party, and others indirectly involved, providing support to those engaged in the war. These factors violate the mediation principle of impartiality and diminish a mediator’s credibility and leverage. In this brief, we analyze all mediation efforts between the Yemeni government and the Houthis since 2007, reviewing the strategies, outcomes, and implementation processes to identify the factors that have hindered successful mediation.", "Our analysis is the first that overviews mediation throughout the entire GoY-Houthi conflict by including pre-2011 events. For our research, we reviewed 37 studies on mediation in Yemen, coded mediation actors, strategies, outcomes, and implementation. We identify three different phases of mediation in the GoY-Houthi conflict.", "The first period (2004–2009) entailed the six round Saada wars. These conflicts were localized clashes waged in the original stronghold of the Houthis in the northern governorates of the country. Qatar was the only mediator in this period.", "The second phase (2011–2015) began with the Yemeni episode of the Arab Spring and ended with the Saudi Arabia-led intervention in March 2015. This period did not centre on the GoY-Houthi-conflict exclusively, but aimed to negotiate a peaceful transition of power from former President Ali Abdullah Saleh and to establish a unity government. Three mediators were involved in the second phase: The Gulf Cooperation Council (GCC), the UN, and the EU. All these actors participated in negotiating the power transition, but the overall framework was set by the GCC Initiative of 2011.", "The third and current phase of the conflict (since 2015) marks the internationalization and the fragmentation of the conflict, mediated by the UN. Table 1 summarizes mediation efforts in the GoY-Houthi conflict from 2007 to 2018.", "There is an urgent need to implement the provisions of the Stockholm Agreement. But mediators need to recognize and address the fractured nature of the Yemeni Civil War. Even if the GoY-Houthi conflict is resolved, the international community will have to find a comprehensive resolution to the myriad of conflicts between armed non-state actors, especially in the South and in the Sunni tribal territories. In addition, since 2011, women have been largely absent from peace negotiations.", "Mediators also should recognize that UN Resolution 2216 is not a viable framework for negotiations. Since 2015, the Houthis have not only occupied territories, but also consolidated their gains, and, as such, any peace initiative based on UN SCR 2216 would be considered as a setback from a Houthi perspective.", "Moreover, in January 2018, violence erupted in Aden between Hadi’s troops and the Southern Transitional Council, which, prior to this conflict, had been on the same side in principle. Thus, there is a need to recognize that Hadi’s legitimacy is only technical, and externally supported – By Palik, Júlia & Siri Aas Rustad", "https://www.prio.org/Publications/Publication/?x=11353 = https://reliefweb.int/report/yemen/mediation-yemeni-civil-war-actors-outcomes-and-lessons-learned and full document https://reliefweb.int/sites/reliefweb.int/files/resources/Palik%20%26%20Rustad%20-%20Mediation%20in%20the%20Yemeni%20Civil%20War%2C%20Conflict%20Trends%205-2019.pdf", "(** B P)", "\"Al-Masdar online \" publishes the map of the influence of armed formations in Aden", "In the southern city of Aden, the Gulf-backed government centre, the rest of the state is concentrated in the vicinity of the Al-Ma’ashiq presidential palace in the old city of Crater, south of Aden, but this does not reflect the full control of government officers over the Directorate, as the local factions supported by the UAE control more areas than the official authority.", "In the presidential palace, the Yemeni government has a military brigade of the Presidential Guards forces and small units deployed in the vicinity of the palace and at the checkpoints leading to it.", "Even in Al-Ma’ashiq Palace itself the government presence in it is not separated from the Emirati supervision, because in the palace there are Emirati officers.", "Areas of influence of UAE allies", "It takes only a few meters to reach the first security point of the UAE allies. The crater city police station, led by Colonel Abdullah al-Jahhafi, a security man close to the city security Commander, but al- Jahhafi is not close to the security Commander in terms of meeting with the Gulf ally himself and the state of alignment resulting from political positions, but the man belongs to the province of al-Dhali, the hometown of the security commander Shllal Shaye’a which is a reminded of a comprehensive process of regional alignment taking place in Aden.", "The expulsion of the Houthis led to the emergence of new local forces in Aden and re-empowered the southern movement and others supporters of the government from military and security positions in Aden, and over time there was a lot of division because all those forces were in the face of each other and this brought back the process of sorting out the political positions and regional affiliation.", "But one of the most important reasons that spurred the southern clash in Aden is the old controversial inheritance of leadership and the Arab Alliance played a role in deepening division, while the UAE funded some forces outside the state framework and supported them by weapons under a purely southern slogan, Saudi Arabia did nothing by virtue of its relationship with most of the forces in the city, to freeze the sources of discord and unify the situation in Aden, thereby strengthening the work of government institutions and imposing security.", "Not far from that , the UAE-backed security belt forces were stationed at the \"20 \" Camp in Crater, formerly a central security force position under the former regime, and controlled by Imam Al-Nubi, a young leader whose brother was one of the commanders of the attack on the camp headquarters during the central security control prior to the last war to become a leader with the support of the Alliance to reward the role of his brother who was killed to expel soldiers following Houthi and Saleh forces.", "A private source told Al-Masdar online that Imam is the strongest man in the UAE's allies in Crater and his local forces supported by the UAE managed to control the largest part of the city in exchange for the weak government presence in Al-Ma;ashiq region.", "https://almasdaronline.com/articles/168751", "My remark: The conflict between the Hadi government and UAE-backed separatists is getting more and more severe and violent. Look at cp6.", "(** B K P)", "Washington Has Become an Accomplice to Murder", "Trump needs to reverse priorities and stand up to the heinous Gulf monarchies that've dragged us into Yemen.", "Tensions with Iran might be rising, but American forces are already are at war in the Persian Gulf. The U.S. is backing Saudi Arabia and the United Arab Emirates in their bloody conflict against Yemen, and the Trump administration is acting as PR agent and bodyguard for the two royal families.", "The conflict violates American values and hurts U.S. interests. Tens of thousands of Yemeni civilians have been killed with Washington’s assistance. U.S. support for this murderous war of aggression may also be creating new terrorists who could target America in the future.", "None of this had anything to do with Iran, which area specialists affirm exercised little influence over any Yemeni faction. And the Houthis had no designs against Saudi Arabia or America. They were focused on consolidating power against their domestic enemies.", "The conflict highlights the Saudis’ and Emiratis’ pitiful state. Crown princes Mohammed bin Salman of Saudi Arabia and Mohammed bin Zayed of the UAE are ostentatious “losers,” in Donald Trump’s parlance, as well as callous killers.", "The U.S. never had any good reason to join this fight. Yemen has no intrinsic value to America. The Houthis have no reason to attack the U.S., Gulf shipping, or Saudi Arabia, except as retaliation.", "Nor is Iran an issue. The Houthis have never been the Islamic Republic’s proxies.", "Amnesty International reports that Washington’s nominal allies have been “recklessly” supplying weapons to radical groups in Yemen. As a result, “compromises and alliances have allowed al-Qaeda militants to survive to fight another day—and risk strengthening the most dangerous branch of the terror network that carried out the 9/11 attacks.", "Washington has become an accomplice to murder at the behest of nations that routinely undermine its own interests.", "Both are pushing Washington towards war with Iran, fomenting conflict rather than diplomacy in Libya, and backing the Sudanese military against protesters seeking democratic rule.", "The Trump administration should stop putting the interests of the Gulf monarchies before those of the U.S. – by Dough Bandow", "https://www.theamericanconservative.com/articles/washington-has-become-an-accomplice-to-murder/", "(** B P)", "Nein, im Nahen Osten kämpfen nicht Sunniten gegen Schiiten\"", "Der \"schiitische Halbmond\" ist eine Legende. Wenn Journalisten Kriege erklären, verweisen sie gern auf den uralten Zwist zwischen den Konfessionen. Die Wirklichkeit sieht anders aus", "Die Bombardierung Jemens, der Krieg im Irak, Proteste in Bahrain, Anschläge in Pakistan oder der Kampf um die Macht in Syrien: Alles scheint auch Konsequenz eines innerislamischen Zerwürfnisses zu ein, das vor 1400 Jahren seinen Anfang nahm. Aufstände, Demonstrationen, politische Bündnisse, Krisen und Kriege: Nicht mehr als die Folge eines uralten Streits um die Nachfolge des Propheten?", "In vielen Nachrichtentexten verschwindet gar jegliche Auseinandersetzung mit Motiven und Interessen der zahlreichen nahöstlichen Konfliktparteien. Was bleibt sind vermeintlich alles erklärende Attribute: die \"schiitische Soundso\" kämpft gegen den \"sunnitischen Diesundsas\". Mehr Erklärung scheint es zum Verständnis der islamischen Welt nicht zu brauchen.", "Was nicht schiitisch ist, wird schiitisch gemacht", "Ob Milizen in Syrien, die Anhänger für ihren Kampf mobilisieren; Golfmonarchien, die von innenpolitischen Problemen ablenken oder Prediger, die um Spenden werben: Viele Akteure der Region wissen, wie man die Konfessionskarte ausspielt. Aber niemand beherrscht das Schüren konfessioneller Gewalt so gut wie Saudi-Arabien. Mit einem endlosen Strom aus Waffen, Dollars, Terroristen, Kriegen und Propagandisten versucht das Königshaus seiner sektiererischen Staatsdoktrin von Nigeria bis Indonesien Geltung zu verschaffen.", "Im Zweifel gilt: Was nicht schiitisch ist, wird schiitisch gemacht. Als beispielsweise während des Arabischen Frühlings auch die Menschen in Bahrain auf die Straße gingen, definierten saudische Prediger und Prinzen die Proteste schnell in ihrem Sinne um: Aus Demonstrationen gegen Perspektivlosigkeit und Machtmissbrauch wurden Aufstände schiitischer Terroristen, gegen die jedes Mittel Recht sei.", "Verschwörungstheorien werden zu politischen Analysen", "Dieser Mix aus Klischees, Propaganda und politischen Interessen hat zur Folge, dass in westlichen Medien selbst abstruse Legenden mittlerweile als seriöse politische Analysen durchgehen. Der \"schiitische Halbmond\" ist so eine. Die ursprünglich im jordanischen Königshaus erdachte Verschwörungstheorie führt die Konflikte im Nahen Osten im Wesentlichen auf einen aus dem Iran gesteuerten schiitischen Generalangriff zurück.", "Im Jemen herrscht kein Stellvertreterkrieg zwischen Iran und Saudi-Arabien", "Die Behauptung vom internationalen schiitischen Bündnissen beruht auf nicht viel mehr als Vermutungen und Übertreibungen. Ein Paradebeispiel hierfür ist die Darstellung des Konflikts im Jemen. Schon fast routinemäßig wird der dortige Krieg in westlichen Medien als Stellvertreterkrieg zwischen Iran und Saudi-Arabien dargestellt.", "Selbst wenn man den unbelegten saudischen Anschuldigungen Glauben schenkt, dann beschränkt sich die iranische Seite des \"Stellvertreterkrieges\" auf einige wenige verhinderte Waffenlieferungen. Sehr wahrscheinlich gibt es allerdings nicht einmal diese.", "Ein Grund, warum die Angriffe unvermindert andauern, ist gerade, dass der Konflikt eben nicht entlang schiitischer und sunnitischer Linien verläuft.", "Die Sektiererei ist zur selbst erfüllenden Prophezeiung geworden", "Die Spaltung zwischen Schiiten und Sunniten ist nicht Ursache der Politik im Nahen Osten. Ihre Folge ist sie hingegen schon. Mit jedem Anschlag gegen die \"Ungläubigen\", jeder sektiererischen Fernsehpredigt wird das Gerede von den unüberwindbaren konfessionellen Gegensetzän zur selbst erfüllenden Prophezeiung.", "Eine der traurigsten und vielleicht nachhaltigsten Folgen, sektiererischer Politik im Nahen Osten ist, dass Menschen wirklich beginnen, sich über ihre Glaubensrichtung zu definieren – von Fabian Goldmann", "https://www.heise.de/tp/features/Nein-im-Nahen-Osten-kaempfen-nicht-Sunniten-gegen-Schiiten-4438994.html", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "World Health Organization: Outbreak update - Cholera in Yemen, 9 June 2019", "The Ministry of Public Health and Population of Yemen reported 17,658 suspected cases of cholera with 11 associated deaths during epidemiological week 23 (3 to 9 June) of 2019, with 18% of cases reported as severe. The cumulative total number of suspected cholera cases from 1 January 2018 to 2 June 2019 is 759,464, with 1163 associated deaths (CFR 0.15%). Children under five represent 22.5% of total suspected cases during 2019. In 2019 the outbreak has affected 22 of 23 governorates and 297 of 333 districts in Yemen.", "From week 8 in 2019, the trend of weekly reported suspected cholera cases started increasing and peaked at more than 29,500 cases in week 14. During weeks 15 to 21 case numbers went down and over the past 3 weeks a stable trend was observed. The decline may be attributed to enhanced control efforts such as community engagement and WaSH activities, and scaling up of response by WHO and partners, including establishing of additional DTCs and ORCs.", "The governorates reporting the highest number of suspected cases of cholera during 2019 were Amanat Al Asimah (60,793), Sana’a (47,546), Al Hudaydah (40,663), Ibb (36,379), Hajjah (35,271), and Dhamar (34,867).", "http://www.emro.who.int/pandemic-epidemic-diseases/cholera/outbreak-update-cholera-in-yemen-18-june-2019.html", "(* B H)", "Yemen’s New Cholera Outbreak Keeps Spreading", "Nearly three-quarters of a million Yemenis have contracted cholera in 2019 alone. The outbreak has spread much more rapidly than it did last year, and it is easily on pace to exceed the number of cases from 2017 when more than a million people were affected. In just the last two months, the number of cases has jumped up dramatically.", "18 million Yemenis lack access to clean water, and conditions are particularly bad for the more than 3 million internally displaced people that have been driven from their homes by the war", "The people of Yemen urgently need peace, a major relief effort, and economic stabilization. The world’s worst humanitarian crisis has not abated, but instead grows worse every day that the Saudi coalition continues its campaign with U.S. support.", "https://www.theamericanconservative.com/larison/yemens-new-cholera-outbreak-keeps-spreading/", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A P)", "Discuss rehabilitation, revitalization Hodeidah' port", "The governor of the province of Hodeidah, Mohammad Qahim and acting director of the United Nations Development Program (UNDP) team on Thursday worked on rehabilitating and revitalizing the port of Hodeidah.", "http://www.saba.ye/en/news539801.htm", "My remark: Houthi government governor.", "(* A P)", "Al-Houthi announces transfer of vessel inspection mechanism from Djibouti to Hodeidah", "Al-Houthi announces transfer of vessel inspection mechanism from Djibouti to Hodeidah", "The Houthi group said it had reached an agreement with the United Nations on a new mechanism to inspect ships in the ports of Hodeidah and start implementing them within days under UN supervision.", "Zakaria Al-Shami Minister of Transport of the Houthi government (not recognized), said at a press conference in Sanaa that his group had agreed with the head of the international observers mission in Hodeidah Michael Lolisgaard on a new working mechanism to inspect coming ships to the ports of Hodeidah under UN supervision.", "He explained that, as part of his group's implementation of its commitments under the Stockholm Agreement on Hodeidah, after the completion of the unilateral redeployment from the three ports, it called on the United Nations to oblige the other party (the recognized government) to implement its obligations with respect to the terms of the Stockholm accord.", "https://almasdaronline.com/articles/168792", "(A K P)", "Lollesgaard prepares for third meeting on Hodeidah", "The Chair of the Redeployment Coordination Committee (RCC) and Head of the United Nations Mission in support of the Hodeidah Agreement, Lieutenant General Michael Lollesgaard prepares for a meeting of government and Houthi delegations, Yemeni government sources said on Thursday. The meeting would be held on board the UN observer ship", "http://en.adenpress.news/news/10506", "(B K pS)", "Houthis commit over 6,000 violations against Hodeida truce", "A Yemeni military leader Wadhah al-Dubaish has revealed that the Iran-backed Houthi rebels committed 6274 violations against the Hodeida truce.", "Al-Dubaish said that 92 civilians and 212 soldiers were killed, and 869 civilians and other 1266 soldiers were injured since the Sweden Agreement was reached in December 2018.", "https://www.alsahwa-yemen.net/en/p-30443", "(A K pH)", "US-Saudi Aggression’s Daily Update for Thursday, June 20th, 2019", "https://english.almasirah.net/details.php?es_id=7460", "(A K pS)", "National army thwarts Houthi militia attack south of Hodeida", "http://en.26sepnews.net/2019/06/20/national-army-thwarts-houthi-militia-attack-south-of-hodeida/", "(A K pS)", "Film: Engineering teams for demining Displacement of Huthi-planted mines in homes south of Hodeidah", "The engineering teams of the brigades and the joint forces managed to dismantle and disarm a number of mines planted by al-Houthi militias in the homes of citizens in al-Masnaa district of the current directorate south of the city of Hodeidah before being liberated by the Amalekite and joint forces last year.", "https://www.youtube.com/watch?v=b7tydEyPkrk", "(A K)", "Saudi-Arabien greift Boote der Huthis an", "Nach eigenen Angaben hat die von Saudi-Arabien geführte Militärkoalition fünf mit Sprengstoff beladene Boote der Huthi-Rebellen im Jemen angegriffen. Der Angriff sei im Norden der Provinz Hudaida am Roten Meer erfolgt, sagte der Sprecher der Militärkoalition, Turki al-Malki, am Freitag laut der saudischen Nachrichtenagentur SPA.", "Er beschuldigte die vom Iran unterstützten Huthis, den internationalen Schiffsverkehr in der Region zu bedrohen.", "https://www.hurriyet.de/news_saudi-arabien-greift-boote-der-huthis-an_143519195.html", "Meine Bemerkung: Per Luftangriff, was hier nicht gesagt wird:", "(A K)", "Saudi-led coalition strikes Houthi targets in Yemen's Hodeidah: state news", "The Saudi-led military coalition fighting in Yemen said on Friday it had struck targets around the port city of Hodeidah belonging to the Iran-aligned Houthis, after the Houthis fired a missile at a utility plant in southern Saudi Arabia.", "The coalition said in a statement carried by Saudi state media that its targets included booby-trapped boats that the Houthis had prepared for terrorist acts and to threaten international shipping.", "https://www.reuters.com/article/us-yemen-security-saudi-hodeidah/saudi-led-coalition-strikes-houthi-targets-in-yemens-hodeidah-state-news-idUSKCN1TL2WO?rpc=401&", "and also http://en.adenpress.news/news/10515", "(A K pH)", "US-Saudi Aggression’s Daily Update for Wednesday, June 19th, 2019", "https://english.almasirah.net/details.php?es_id=7448", "(A K pS)", "Civilian casualties by Houthi shelling in Hodeidah", "Houthi militia on Wednesday targeted civilians in south of Hodeidah, leaving dead and injured including women and children.", "http://en.26sepnews.net/2019/06/19/civilian-casualties-by-houthi-shelling-in-hodeidah/", "(A K pS)", "Civilian and military areas subjected to heavy Houthi shelling in Hodeidah", "http://en.adenpress.news/news/10499", "(A K pS)", "Southern Forces Repulse Fresh Houthi Attack in Hodeidah", "http://en.adenpress.news/news/10491", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON JUNE 19, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-june-19-2019-map-update/", "(B K P)", "\"When the Saudis declare that the air force is targeting to civilian places, and then they confirm their words with quotations from the international law, do they mean that this law is written to speak about the civilian targets in Saudi Arabia or about all the countries of the world ? Bombing Sanaa airport dozens of times and the destruction of Hodeidah Airport is covered by this law or not ?!\"", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2337286859657664", "(* A K P)", "Film: Yemen Update by Hassan Al-Haifi 20 June 2019", "Detailed analysis of UNSC meeting on Yemen on 17 6 2019 and a rejection of David Beasely's (WFP) misrepresentation of the facts on WFP stale and insect infested shipments to Yemen. Rationale behind Yemen Rocket and Drone attacks on Saudi infrastructure, etc. Yemen's new Permanent UN Delegate, Um Kalthoum Ba Alawi.", "https://www.facebook.com/hassan.alhaifi/videos/2324043530975935/", "(A K P)", "Yemen’s Quartet Sets Date for Implementation of Hodeidah Deal", "Informed sources at the Yemeni Quartet said that the group will meet again in London in the coming few days to set a deadline for implementing the UN-sponsored Stockholm agreement, signed last December in the Swedish capital.", "https://aawsat.com/english/home/article/1776471/yemen%E2%80%99s-quartet-sets-date-implementation-hodeidah-deal", "My comment: The „Quartett“ is Saudi, UAE, US, UK: Four allied countries, warring parties, playing the fake game of „peace brokers“.", "(* B K)", "Human cost of Yemen war laid bare as the death toll nears 100,000", "Clionadh Raleigh, Acled’s executive director, said the data provided “an estimate of the war’s true toll for the first time”.", "“The data is both a tool and a warning,” said Raleigh. “The international community must use it to help understand, monitor, and ultimately resolve the conflict before the situation spirals even further out of control.”", "Anna Stavrianakis, senior lecturer at the University of Sussex, said: “These figures from Acled are a sobering reminder that the war in Yemen is getting worse, not better.", "Labour MP Lloyd Russell-Moyle, a member of the committee on arms export controls, said: “These statistics simply underline the fact that our government has enabled Saudi Arabia to destroy the social fabric of an entire country for money. I shudder to think of the consequences of our dirty war in Yemen. A generation of Yemenis now hate Britain as much as they hate the Saudi royal air force that is dropping our bombs on them.”", "https://www.theguardian.com/global-development/2019/jun/20/human-cost-of-yemen-war-laid-bare-as-civilian-death-toll-put-at-100000", "My remark: The ACLED report had been linked already: https://www.acleddata.com/2019/06/18/yemen-snapshots-2015-2019/. Here some more voices.", "(* B K)", "Houthis step up attacks", "While Houthi propaganda around its attack on a Saudi airport may be exaggerated, the incident does indicate an escalation of tactics", "As the situation stands, the Yemeni war has entered a new chapter that forebodes an unprecedented escalation in view of the heightened threat the Houthis pose to territory beyond the Yemeni border and their consequent ability to provoke the coalition into escalating in return. This appears to have worked. The coalition has suspended civilian air traffic from Aden to destinations abroad, a sign of an imminent military operation in response to repeated Houthi attacks.", "Another challenge the coalition faces is the unconventional warfare tactics used by Houthi militias in tandem with continued Houthi attempts to undermine the peace process.", "There remains the question of the Iranian role in strengthening the Houthis military infrastructure, a role that reflects Iran’s continued ability to influence and inflame conflict zones abroad as a means to strengthen its bargaining position vis-à-vis the US.", "http://weekly.ahram.org.eg/News/27377.aspx", "My comment. From Egypt. Propaganda level: partly high.", "cp3 Humanitäre Lage / Humanitarian situation", "(B H)", "ACT offers assistance to nutritionally deficient kids in Yemen", "Indonesia's humanitarian non-governmental organization ACT has directed financial assistance and medicines donated by Indonesians for malnourished children in Yemen ravaged by civil war since the past four years.", "https://en.antaranews.com/news/127510/act-offers-assistance-to-nutritionally-deficient-kids-in-yemen", "(A H)", "Food aid by Ghaleb Alsudmy, with photos", "https://twitter.com/ghalebalsudmy/status/1141854911421997059", "https://twitter.com/ghalebalsudmy/status/1141822041886273536", "https://twitter.com/ghalebalsudmy/status/1141471012699168769", "https://twitter.com/ghalebalsudmy/status/1141470852661354497", "https://twitter.com/ghalebalsudmy/status/1141470706141663233", "(* B H)", "Film: In April 2018, #MSF finished rebuilding #Haydan hospital after it was bombed by a coalition airstrike in 2015. The same year, 14,000 emergency consultations and 3,800 antenatal consultations were provided at this hospital.", "https://twitter.com/msf_yemen/status/1141619882347380736", "(B H)", "FAO provides 500 irrigation pumps to al-Mahra", "Food and Agriculture Organization of the United Nations (FAO) provided the cyclone Luban-affected farmers in al-Mahra governorate with irrigation pumps. The Director of Agriculture and Irrigation Office in the province, Saeed Al-Qumairi said that a batch of 500 irrigation pumps arrived in al-Mahra as support from FAO within a project funded by the Kingdom of Saudi Arabia and the United Arab Emirates, adding that they will be distributed to farmers,", "http://en.adenpress.news/news/10514", "(* B H P)", "UN versorgen Sanaa nicht mehr mit Lebensmitteln", "Das Welternährungsprogramm wird 850.000 Bewohner von Jemens Hauptstadt Sanaa nicht mehr beliefern. Berichten zufolge waren Lebensmittelpakete gestohlen worden.", "Die Vereinten Nationen stellen die Lebensmittelhilfe für den Jemen zum Teil ein. Betroffen seien 850.000 der insgesamt 4 Millionen Bewohner der Hauptstadt Sanaa, teilte das Welternährungsprogramm (WFP) am Donnerstag mit. Demnach entschied sich das WFP zu dem Schritt, nachdem es Berichte darüber gab, dass bei der Verteilung von Nahrungsmitteln in von den Huthi-Rebellen kontrollierten Gebieten gestohlen und betrogen worden sei.", "Erst Anfang der Woche hatte das WFP mit einer Aussetzung der Lieferungen gedroht, sollten die Aufständischen nicht gegen die Missstände vorgehen. Die Rebellen wiederum warfen der UN-Einrichtung vor, Lebensmittel mit abgelaufenem Haltbarkeitsdatum ins Land zu schicken. Sie solle lieber Geld verteilen anstatt \"verdorbenes Essen\", forderten sie.", "Als \"letztes Mittel\" sei beschlossen worden, die Hilfen zum Teil auszusetzen, nachdem es bei Verhandlungen mit den Huthis keine Bewegung gegeben habe, teilte die humanitäre Einrichtung mit.", "https://www.zeit.de/politik/ausland/2019-06/jemen-un-welternaehrungsprogramm-hilfslieferungen-stopp-sanaa", "Weitere Medienberichte:", "https://www.tagesschau.de/ausland/lebensmittelhilfe-jemen-101.html", "https://www.zdf.de/nachrichten/heute/hungerkrise-im-jemen-hilfen-teilweise-gestoppt-100.html", "(* B H P)", "World Food Programme begins partial suspension of aid in Yemen", "The United Nations World Food Programme has started a partial suspension of food assistance operations in areas of Yemen under the control of the Sana’a-based authorities. The decision was taken as a last resort after lengthy negotiations stalled on an agreement to introduce controls to prevent the diversion of food away from some of the most vulnerable people in Yemen.", "WFP’s priority remains to feed the hungriest children, women and men of Yemen. But as in any conflict zone, some individuals seek to profit by preying on the vulnerable and diverting food away from where it is most needed. WFP has been seeking the support of the Sana’a-based authorities to introduce a biometric registration system that would prevent diversion and protect the Yemeni families we serve, ensuring food reaches those who need it most.", "Unfortunately, we are yet to reach agreement. The integrity of our operation is under threat and our accountability to those we help has been undermined. WFP has repeatedly appealed to the Sana’a-based authorities to grant us the space and freedom to operate according to the principles of humanity, impartiality, neutrality, and operational independence, which guide our work in 83 countries around the world.", "Too many Yemenis have suffered for too long during this ongoing conflict. We will continue to seek cooperation from the Sana’a-based authorities and we remain optimistic that a way forward can be found. We are ready to immediately resume food distributions once we reach agreement on an independent beneficiary identification exercise and the roll out of a biometric registration system.", "At this stage, with the support of the entire United Nations system, we are suspending in Sana’a city only, affecting 850,000 people. WFP will maintain nutrition programmes for malnourished children, pregnant and nursing mothers throughout the period of suspension.", "https://reliefweb.int/report/yemen/world-food-programme-begins-partial-suspension-aid-yemen", "and media reporting: https://www.aljazeera.com/news/2019/06/world-food-programme-announces-partial-suspension-yemen-aid-190621023229667.html", "https://www.dailymail.co.uk/wires/afp/article-7164899/World-Food-Programme-announces-partial-suspension-Yemen-aid.html", "https://www.reuters.com/article/us-yemen-security-wfp/wfp-begins-partial-suspension-of-yemen-food-aid-idUSKCN1TL2RH", "and", "(* B H P)", "War of words escalates between Houthi rebels, WFP in Yemen", "A war of words has continued to escalate between the Yemeni Houthi rebels and the United Nation's World Food Program (WFP) amid disagreements over the distribution of aids to millions of hungry people in the war-ravaged Arab country.", "On Monday, David Beasley, head of the WFP in Yemen, lashed out at the Houthi rebels in Yemen's northern provinces for misappropriating aid supplies.", "However, the WFP strongly denied on Wednesday the Houthi claims on rotten foods delivered in Yemen", "Local humanitarian activists said that the ongoing tension between the Yemeni warring factions and the WFP may affect millions of people waiting for urgent assistance.", "http://www.xinhuanet.com/english/2019-06/20/c_138157021.htm", "and also:", "(A H P)", "WFP COVERING UP ROTTEN FOOD WITH STATEMENTS (with film)", "https://www.yemenpress.org/yemen/wfp-covering-up-rotten-food-with-statements/", "Film: https://twitter.com/narrabyee/status/1141547268237135872", "My remark: Earlier reporting Yemen War Mosaic 546, cp1, cp7.", "(* B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen Humanitarian Update Covering 21 May – 11 June 2019 | Issue 9", "KEY ISSUES:", "Humanitarian response and preparedness plan in process in Hajjah, where 33,949 families have been displaced in four months.", "Torrential rain and flooding affect 70,000 people across Yemen, partners have scaled up responses to meet the needs of those affected.", "UN increases its footprint with a new humanitarian hub in Marib City.", "2,315 of 3,000 migrants detained in Aden have registered for voluntary return – 896 have already returned home.", "Increased import volumes reported in May", "https://reliefweb.int/report/yemen/yemen-humanitarian-update-covering-21-may-11-june-2019-issue-9", "(B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen: Flash floods Flash Update No. 2 As of 17 June 2019", "9,000 more people affected by rains and floods, bringing the total number of affected people across Yemen to about 80,000.", "The rains have subsided but impact remains significant - thousands of affected people need shelter, food, non-food items.", "Ten humanitarian agencies are supporting the rapid assessment of flood-related needs across southern governorates.", "https://reliefweb.int/report/yemen/yemen-flash-floods-flash-update-no-2-17-june-2019", "(* B H)", "Government of Yemen : Yemen Socio-Economic Update, Issue 42 - April 2019", "This Issue highlights food security, as one of the most important humanitarian priorities related to human life, health, productivity and well-being. Food insecurity and malnutrition is a chronic problem in Yemen, but today it has become a critical threat endangering the lives of millions of Yemenis, as 1 in every 2 people are severely food insecure. For the first time, 63,500 people have been classified as IPC phase 5 (disaster), despite the presence of humanitarian food assistance (HFA).", "Without the mitigating effects of HFA, nearly 7 in every 10 Yemenis would become severely food insecure, with a rise in the number of people in IPC disaster phase to approximately a quarter of a million people. On the other hand, about 360,000 children facing severe acute malnutrition . These high and critical figures placed Yemen on top of the global food crises map in 2018. Several factors have led to this situation, mainly the repercussions of conflict, economic crises, and climate change.", "Despite the miserable situation, 2019 Yemen Humanitarian Response Plan (YHRP) has received only 20% of the funding requirements until 14 May 2019. While food security and malnutrition clusters received only 20.7% and 2.7% of their funding requirements respectively during the same period(4). Without the flow of the required assistance, millions of Yemenis will be at risk of malnutrition and deprivation.", "https://reliefweb.int/report/yemen/yemen-socio-economic-update-issue-42-april-2019-enar", "and full document https://reliefweb.int/sites/reliefweb.int/files/resources/YSEU42_English_Final.pdf", "(B H)", "Maps by UN Office for the Coordination of Humanitarian Affairs: Yemen: Organizations 3W Operational Presence (April 2019)", "https://reliefweb.int/report/yemen/yemen-organizations-3w-operational-presence-april-2019", "cp4 Flüchtlinge / Refugees", "(* B H)", "Over 2,100 Ethiopian Migrants Return Home from Yemen with IOM Support", "Yesterday (20/06), a flight chartered by the International Organization for Migration (IOM) with 96 migrants on board took off from Yemen, headed for Ethiopia. This movement was the 18th flight from Aden to Addis Ababa under IOM’s Voluntary Humanitarian Return (VHR) programme since 28 May, helping a total of 2,133 stranded migrants, including 570 children, return home.", "https://reliefweb.int/report/ethiopia/over-2100-ethiopian-migrants-return-home-yemen-iom-support", "(* B H)", "Families stuck in \"Dathah” valley..displacement , siege ad huger at Saudi borders", "In one of the valleys near the Saudi-Yemeni border, dozens of families from Azhur and Al Ghore regions , who collaborated with government forces at the beginning of the opening of Razeh front, in Sa'dah Governorate, north of Yemen are staying for now.", "After the withdrawal of the national army from their villages, the people became vulnerable to retaliation by the Houthis, who bombed their homes and arrested dozens of them, forcing them to flee to Saudi territory to settle in one of the valleys devoid of any necessities of life.", "A few kilometres from the Yemeni territory and specifically in the \"Dathah \" valley located inside Saudi Arabia, opposite to the Yemeni Razeh Directorate , they were settled to escape al-Houthi, dozens of families, including children, and elderly people living in tents, in the valley in extremely poor and tragic circumstances.", "The displaced people here are trapped between two countries in one of the most isolated places", "https://almasdaronline.com/articles/168781", "(* B H)", "Internal Displacement Monitoring Centre: The Road from Yemen: Part 1 - Retracing the Steps of the Displaced", "As Yemen grinds into a fifth year of war and its standing as the world's worst humanitarian crisis, those displaced are some of the country's most vulnerable people, and the most invisible. This blog series draws on field research in Germany, Greece, Djibouti and Yemen to shed light on Yemenis' decisions and desperation along the entire displacement continuum.", "Berlin, Germany: ‘There are no Yemenis in Europe’", "This was the most common answer we received when we started looking for Yemeni refugees to interview. Compared with Syrians, Iraqis and Afghans, the number of Yemenis in Europe was negligible, our sources told us. Data seems to back up this claim. UNHCR's portal does not list Yemen among the ten countries producing the most refugees trying to reach Europe, even though it has been anchored stubbornly as a major internal displacement crisis each year since the conflict took a deadlier turn in 2015.", "A cursory glance at a map of the region provides hints as to why.", "When we finally located a critical mass of people to interview, in Germany and Greece, we went to talk to them about their initial displacement in Yemen, their journey to Europe, the conditions in which they were living and their aspirations for the future, in order to better understand their most urgent needs and the obstacles they were facing to secure durable solutions. Collectively, the invisible refugees of Yemen – as well as those left behind in unimaginable conditions as internally displaced people – are a marginalised and forgotten group crying out for attention on this year’s World Refugee Day.", "“I walked through 12 countries in Europe and then saw my dreams disappear.”", "http://www.internal-displacement.org/expert-opinion/the-road-from-yemen-part-1 = https://reliefweb.int/report/yemen/road-yemen-part-1-retracing-steps-displaced", "(B H)", "UNHCR Somalia stands in solidarity with millions forced to flee", "Despite its own internal challenges, Somalia is generously hosting over 34,000 refugees and asylum seekers largely from Ethiopia and Yemen. They mainly live in Woqooyi Galbeed, Bari and Banadir regions.", "https://reliefweb.int/report/somalia/unhcr-somalia-stands-solidarity-millions-forced-flee", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp3", "(A P)", "President of Houthi political council Mahdi Al-Mashat has threatened to cut tongue of human rights minister in Hadi's government Mohammed Askar and hang him naked in downtown Sanaa if he comes back to Yemen for covering up war crimes of Saudi-led coalition, local reports said.", "https://twitter.com/FuadRajeh/status/1141974433428414464", "(A E P)", "The exchange sector in Yemen begins an open strike due to contradiction of procedures between the Central bank and its branch in Sana'a", "Yemen's exchange facilities and companies announced on Tuesday an open strike starting from Wednesday until further notice, due to contradictions in the procedures imposed by the Houthi authorities represented by the central bank in Sana'a and their areas of control over the banking sector, which violates the procedures imposed by the central bank's in the interim capital Aden.", "\"we will continue our strike until they respond to our demands and put an end to such practices and interventions by the Central Bank of Yemen (Sana'a-Aden),\" said a statement issued by the Yemeni Teller Association on Tuesday.", "https://almasdaronline.com/articles/168733", "My comment: This is by a pro-Hadi government news site. – I doubt: Why Sanaa exchange facilities should strike for following the Central Bank, Aden branch?", "(B P)", "Houthis intensify sectarianism courses in Hajjah", "The Iran-backed Houthi rebels have intensified the holding of sectarianism courses in the governorate of Hajjah during the summer holiday.  Local sources affirmed that the Houthis bring school students to join summer centers and then send them to battlefields after they are brainwashed.  The Houthi-appointed education minister Yahya al-Houthi had issued orders to appoint affiliates of the Houthi Movement as teachers in public schools to teach the ideologies of the movement.", "https://www.alsahwa-yemen.net/en/p-30442", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1", "(* A T)", "5 soldiers killed and 2 injured in bomb blast in Al-Qattan eastern Yemen", "Five soldiers were killed and another wounded Friday when an improvised explosive device (IED) hit a military vehicle in Al- Qattan Directorate of Hadramawt province, eastern Yemen.", "https://almasdaronline.com/articles/168797", "http://www.xinhuanet.com/english/2019-06/21/c_138162513.htm", "and also (mentioning only 3 victims) https://www.dailymail.co.uk/wires/ap/article-7166941/Yemeni-officials-Gunmen-attack-military-kill-3-soldiers.html", "(A K P)", "Prisoners' Committee condemns killing of prisoner al-Ghathi in Shabwa", "The National Committee for Prisoners' Affairs on Thursday condemned the crime of killing the prisoner Mohsen Mohsen Ali al-Ghathi by Saudi-led coalition mercenaries in a prison in Shabwa province.", "http://www.saba.ye/en/news539792.htm", "My remark: By the Sanaa government’s committee.", "(A P)", "Parliament member calls on the leaders of the State and parties to \"leave the silence to deter the abusers of the security of Yemen \"", "Prominent parliamentarian Ali Hussein Ashal called on the state leaders, \"officials, parties, members of the House of Representatives and members of the government,\" to leave the \"squares of silence\" to deter the abusers of Yemen's security.", "MP Ashal's comment comes after recent events in the interim capital of Aden and the governorates of Shabwah and Socotra.", "\"The situation we have lived before the fall of Sanaa\" is near to what happens today, he said, adding that all parties are concerned with correcting the dysfunctional situation.", "On Thursday, activists launched an electronic campaign on social networking sites under the hashtag “Kicking UAE is a demand”", "https://almasdaronline.com/articles/168794", "and also https://www.aden-news.net/en/yemen-english-76705", "My comment: This statement is directed against southern separatists and their uprising, which begins to get violent. The same here:", "(A P)", "Vice President: The Union State is unanimously agreed upon by the Yemenis", "Yemeni vice president General Ali Mohsen Saleh said, \"The six-region federal state, to which Yemenis are unanimous agreed at the comprehensive National Dialogue Conference, is the only way out for the security of Yemen and those who think otherwise is wrong and works to serve the Iranian project.\"", "https://almasdaronline.com/articles/168793", "My comment: Mohsen is a northener, and he is hated by the southern separatists. – This statement clearly points to the separatists. – But, Mohsen is wrong when claiming that in 2015 hadi’s plan of federalisaion had been „unanimous agreed at the comprehensive National Dialogue Conference“. The Houthis disagreed, and southern separatists / autonomists had not been incorporated there at all. – And one more stetement:", "(* A P)", "Ben Daghr to the Gulf: You are the next in the Partitioning plans", "The former prime minister, Dr. Ahmed Obaid bin Daghr, sent angry messages to the Gulf States participating in the coalition said that their goals in Yemen \"have changed and altered.\"", "Ben Daghr said that the vast majority of the people of Yemen are outraged by the policies of division practiced by some, coupled with the violence of the followers. \"They support the partition plan without thinking or considering the interests and feelings of the Yemeni people and their right to preserve their unity and sovereignty on their land, ignoring at the same time the interests and security of the nation,\"", "Ben Daghr implicitly attacked the United Arab Emirates", "\"Today it is no secret that your goals in Yemen have changed, and the Houthis are no longer in this confrontation in Yemen except as a tactic of mixing the papers and passing the partitioning project, and confronting Iran's plans to dominate the region by taking control of parts of Yemen dose not matter to you anymore.\"", "Ben-Daghr said \"This way of thinking involves a great deal of naivety, and Yemen is only the first step, and you are next in the general partitioning scheme,\".", "https://almasdaronline.com/articles/168783", "and also https://www.aden-news.net/en/yemen-english-76713", "(A P)", "Dahi Khalfan wonders why the Southerners are deprived of restoring their state", "The former chief of the Dubai Police Force, Lieutenant General Dahi Khalfan Tamim wondered why the Southerners are deprived of restoring their own state. Tamim wrote on his Twitter that \"the restoration of the Southern state at the wish of its people is a legitimate demand, why are the southerners deprived of restoring their state as it was before the Yemeni occupation.\"", "http://en.adenpress.news/news/10508", "My comment: Mounting UAE support for southern separatists.", "(A P)", "Info.Minister demands US Congress to classify Houthi militia a terrorist organization", "http://en.26sepnews.net/2019/06/20/info-minister-demands-us-congress-to-classify-houthi-militia-a-terrorist-organization/", "My comment: This would block further peace efforts.", "(A P)", "PM receives US Ambassador to Yemen", "http://en.26sepnews.net/2019/06/20/pm-receives-us-ambassador-to-yemen-2/", "http://en.26sepnews.net/2019/06/20/pm-praises-us-support-for-legitimate-government/", "US Ambassador reiterates Washington’s support for legality in Yemen", "The US Ambassador to Yemen Christopher Henzel has reiterated his government’s support for the internationally recognized Yemeni government in different fields; reiterating America’s commitment to work with the legal leadership to secure bright future for Yemen.", "http://en.26sepnews.net/2019/06/20/us-ambassador-reiterates-washingtons-support-for-legality-in-yemen/", "Yemeni-American meeting in Aden to further increase bilateral cooperation", "http://en.26sepnews.net/2019/06/20/yemeni-american-meeting-in-aden-to-further-increase-bilateral-cooperation/", "(A T)", "Soldier killed in a roadside bomb blast in Abyan", "http://en.adenpress.news/news/10512", "(* A P)", "Number of officials in Hadi's government who are speaking out against UAE actions destabilising #Yemen is increasing. FYI, the UAE is officially backing separation of south and does not care about government. Read UAE media and UAE officials' views on social media.", "https://twitter.com/FuadRajeh/status/1141845075116351488", "(A P)", "Southern Flags Rise Over Governmental Facilities in Rusd – Yafia", "https://en.smanews.org/southern-flags-rise-over-governmental-facilities-in-rusd-yafia", "My comment: This seems to be a separatists’ campaign to visually occupy state institutions.", "(A P)", "The 21st brigade commander survived an assassination attempt in Shabwah", "A source close to the commander said they were surprised during a al- Awlaqi inspection of a brigade military site by gunfire from a group of militants affiliated with the UAE-backed Southern Transitional Council.", "The source added that a limited clash took place between al- Awlaqi escorts and the militants of the Southern Transitional Council, following a failed targeting attempt, and that a tribal mediation intervened to end the clashes.", "https://almasdaronline.com/articles/168798", "(A P)", "Security Committee in Socotra warns against the pushing of armed groups to attack State institutions", "The security committee in the Socotra Archipelago province has warned those who push groups to attack state institutions and private enterprises, saying they are red lines cannot be crossed.", "https://almasdaronline.com/articles/168766", "(* A P)", "Socotra authorities controls the port after attempts to break in by security belt forces", "Army and security forces in the Socotra archipelago on Tuesday night tightened their grip on the island's port, hours after an attack by militants of the \"security belt\" forces, with the aim of controlling it.", "Armed elements of the UAE-backed security belt forces attacked the port of the archipelago, with the aim of unloading the cargo of a Emirati ship loaded with military vehicles of the troops, coming from Mukalla.", "\"The elements clashed with the Coast Guard in charge of securing the port,\" he said.", "\"After the reinforcements of the military and security forces reached the port, the subversive elements fled, the situation was brought under control and the port was secured,\" the statement said.", "https://almasdaronline.com/articles/168724", "and also https://www.alsahwa-yemen.net/en/p-30441", "My remark: This is by a pro-Hadi government news sites. „Yemen forces“ = Hadi gov. forces. – „Security belt“ = UAE-backed separatist militia.", "(A P)", "Government declares support for Socotra authorities in the face of pro-UAE gunmen", "The legitimate government has confirmed its support for the actions of the local authority in Socotra Archipelago province.", "https://almasdaronline.com/articles/168761", "(A P)", "Socotra Rejects Muslim Brotherhood goes viral on Twitter", "A group of southern activists launched a campaign on the social media platform Twitter under the Arabic hashtag titled \"Socotra rejects Muslim Brotherhood\" in solidarity with the inhabitants of Socotra who took to the streets in protest against Islah-linked officials within the legitimate government, in particular against the policy followed by the governor of Socotra, Ramzi Mahrous.", "http://en.adenpress.news/news/10492", "My comment: A Southern separatist propaganda campaign on Socotra – linkng the Hadi government officials toIslah (Muslim Brotherhood). Look below.", "(A P)", "Militias Loyal To UAE Close The Main Road Between Provinces Of Aden, Lahj, Taiz", "A checkpoint of the UAE-backed security belt in the province of Lahj on Wednesday closed the road between the provinces of Aden, Lahj and Taiz, coinciding with fierce fighting between the National Army forces and the Houthis.", "Local sources said that the belt soldiers in the area of Khubt al-Raja’a in the province of Lahj prevented dozens of citizens and families of Taiz province from entering the city of Aden.", "https://www.aden-news.net/en/yemen-english-76558", "and", "(A P)", "Tense Intensifies In Ataq City After The UAE Rejection To Withdraw Its Militias", "A source close to the mediation team revealed the refusal of the UAE leadership to withdraw its elite Shabwanian forces from the city of Ataq to end the tension with the security and the army, and that the situation in the city has intensified. The source said that the team was surprised by the refusal of the UAE leadership of the proposal to withdraw the forces of the so-called “elite” from the city.", "https://www.aden-news.net/en/yemen-english-76560", "and by separatist media:", "(A P)", "Shabwah Security forces repel attempted armed groups to break into Ataq airport", "The city of Ataq on Wednesday morning witnessed limited clashes between security forces and armed groups trying to storm the airport.", "A local source said that gunmen affiliated with the so-called \"al-Shahaniya Elite\", backed by the United Arab Emirates, came aboard military vehicles and tried to break into the airport of Ataq by force with the aim of controlling it and there were limited clashes in the vicinity of the airport between them and security forces in charge of protecting the airport.", "According to the source, the armed groups had to retreat and withdraw from the area.", "https://almasdaronline.com/articles/168747", "My remark: This is by a pro-Hadi gov. website, the following by a pro-separatist site. What is called „Shabwah Security forces“ here, is labeled as: „forces loyal to the Yemeni Vice President Ali Mohsen al-Ahmar”. Mohsen is from the north, the separatists by this labeling decry them as hostile and negative. – What is “Shabwa Elite Forces” for the separatists, is “gunmen affiliated with the so-called \"al-Shahaniya Elite\".", "(A P)", "Clashes Between the Elite Forces and Forces Loyal to Alahmar in Ataq – Shabwa", "Reports indicated that there were military escalations and clashes in Ataq the capital of Shabwa governorate earlier on Wednesday evening. Clashes broke out between the Shabwa Elite Forces (Alnokhba Alshabwania) and forces loyal to the Yemeni Vice President Ali Mohsen al-Ahmar.", "http://en.adenpress.news/news/10500", "and", "(A P)", "Shabwa Governor Announces The End Of Tension In Ataq After The Withdraw Of “Elite” Forces", "https://www.aden-news.net/en/yemen-english-76562", "(B P)", "Returning to pre-1990 state as STC wishes can't happen now. Separation will deepen fragmentation of #Yemen. Hadramout province, more than one third of Yemen's land area, will seek autonomy. And Mahrah, too. Abyan, the birthplace of Hadi, will fight Aden. Shabwa will join Abyan.", "https://twitter.com/FuadRajeh/status/1141557593212669953", "(* A P)", "Film: I've just been sent this from yemen. Ive been told it is fighting between militias supported by Saudi and militias supported by UAE and that USA troops are also there fighting. Can anyone else from yemen confirm this?", "https://www.facebook.com/judith.brown.794628/videos/10157669842163641/", "(* A B P)", "UAE presence in Yemen's Socotra 'occupation': Minister", "A Yemeni minister has described the military presence of the United Arab Emirates (UAE) in the island of Socotra as an \"occupation\".", "\"There is no justification for the presence of UAE forces in Socotra island,\" Minister of Sanaa Secretariat Abdelghani Jamil said on his Facebook page on Wednesday.", "\"This means occupation in the sense of the word, a full-fledged occupation,\" he said.", "https://www.yenisafak.com/en/news/uae-presence-in-yemens-socotra-occupation-minister-3483653", "(A P)", "Yemen's Parliament Speaker praises role of Arab Coalition in country", "Sultan Al Burkani, Speaker of the Yemeni Parliament, praised the efforts of the member countries of the Arab Coalition, led by Saudi Arabia and the UAE, to support Yemen.", "http://wam.ae/en/details/1395302768915", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1", "(A P)", "The Houthis criticize the UN's stance on the prisoners ' file", "The al-Houthi group called on the United Nations to name the blocking party to make progress on the dossier of prisoners and detainees, while the Government called on the United Nations to pressure the militias to implement the agreement and provide guarantees for the cessation of kidnappings and not arresting of those released.", "The Houthis Al-Masirah channel quoted the president of the so-called National Committee for Prisoners Affairs, Abdulkadir al-Mortada, as saying \"His group did not mind the implementation of a phased prisoner exchange agreement, but the other party (the government) is not ready for implementation,\"", "https://almasdaronline.com/articles/168757", "(A P)", "Republican decree appointing permanent representative in UN", "http://www.sabanews.net/en/news539656.htm", "and https://twitter.com/narrabyee/status/1141385363321217024", "My remark: By the Houthi government at Sanaa. – The UN‘s bias alrreadycan be seen in the fact that only the Hadi government is recognized and represented at the UN.", "(A P)", "Arab deputies urge UN to call Huthis 'terrorists'", "Arab parliamentarians gathered in Cairo on Wednesday urged the United Nations to list Yemen's Huthi rebel movement as a \"terrorist organisation\" while accusing it of attacks on Saudi Arabia.", "The parliament of the Arab League decided Wednesday to \"ask the UN and the Security Council to take a firm and immediate position by classifying the putschist Huthi militia a terrorist organisation\".", "https://www.dailymail.co.uk/wires/afp/article-7159933/Arab-deputies-urge-UN-call-Huthis-terrorists.html", "http://en.adenpress.news/news/10498", "My comment: If the Houthis should be „terrorists“, Saudi, and UAE governments and armies are even more.", "Comment by Fuad Rajeh: The Arab Parliament has designated Yemen's Houthis as a terrorist group because the Houthis target civilians and civilian objects in Saudi Arabia! Well then, Saudi Arabia and the UAE should be designated as terrorists because they target civilians and civilian objects in #Yemen.", "https://twitter.com/FuadRajeh/status/1141906506021003264", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "Siehe / Look at cp1", "(* B P)", "Erzrivalen am Golf: Warum Saudi-Arabien und der Iran verfeindet sind", "Die Angst um die eigene Herrschaft gehört bis heute zu den Leitmotiven der Monarchen in Riad. Niemand sonst hat sie seit 1979 so herausgefordert wie die schiitische Führung in Teheran. Mit den mysteriösen Angriffen auf zwei Tanker im Golf von Oman haben die Spannungen einen neuen Höhepunkt erreicht.", "Mit Saudi-Arabien und dem Iran stehen sich die einflussreichste sunnitische und die wichtigste schiitische Macht gegenüber. Die Spaltung der beiden größten Strömungen des Islams geht auf dessen Frühzeit zurück.", "Und dennoch: Trotz dieser religiösen Komponente in der Rivalität zwischen den beiden wichtigsten Regionalmächten handelt es sich nicht um einen Religionskonflikt, schließlich spielen Glaubensinhalte höchstens eine Nebenrolle. Stattdessen buhlen Saudi-Arabien und der Iran darum, wer die Region dominiert. Es geht um politische Macht, aber auch um die Kontrolle von Ressourcen und Handelswegen.", "Saudi-Arabien wähnt sich dabei zunehmend von Kräften umzingelt, die mit Teheran verbunden sind.", "Zentral sind in dem Konflikt auch ideologische Differenzen. Arabische Länder wie Saudi-Arabien pflegen seit langem gute Beziehungen zum Westen, insbesondere zu den USA - in denen viele Iraner den «bösen Satan» sehen.", "https://de.qantara.de/content/erzrivalen-am-golf-warum-saudi-arabien-und-der-iran-verfeindet-sind", "cp8 Saudi-Arabien / Saudi Arabia", "(* B H P)", "Bombs, then Food: Saudi Arabia’s Humanitarian Strategy in Yemen", "Riyadh’s strategy of breaking down Yemen without allowing it to collapse entirely now providesthe kingdom with more opportunities to lead its reconstruction.", "Within this context, a particularly active aid provider has been the Kingdom of Saudi Arabia, which claims to have been giving, together with its coalition partners, over $18 billion to Yemenin different forms of support since 2015.", "Saudi Arabia’s financial assets, its diplomatic clout, as well as its role as a warring party in Yemen, make it a prominent, yet controversial, humanitarian actor, which has drawn both domestic and international criticism.", "The lack of transparency and formality in Riyadh’s aid policies prevents a comprehensive tracking of the kingdom’s interventions as well as of its underlying conceptions and motivations. Nevertheless, most observers agree in viewing it as a powerful instrument of soft power to entrench Saudi interest in strategic locations.", "Specifically in Yemen, the kingdom has been providing aid for decades, but it has scaled up its efforts as the war dragged on. Many initiatives and organizations were launched, sometimes with overlapping functions and unclear focus.", "However, some observers have defined these initiatives as a mere PR stunt, as they stand in utter contrast with other policies undertaken by Riyadh in Yemen", "Riyadh’s strategy of breaking down Yemen without allowing it to collapse entirely now provides the kingdom with more opportunities to lead its reconstruction. In this context, the Saudi Development and Reconstruction Program for Yemen (SDRPY) was established in 2018 with the function of “implementing development projects in all areas crucial for all the aspects of daily life.”", "There is nothing unusual or unprecedented in the management of aid according to the donor’s self-interest.", "https://www.fairobserver.com/region/middle_east_north_africa/saudi-war-aid-yemen-middle-east-security-news-12351/", "(A E P)", "Toyota snub dents Saudi Arabia's manufacturing drive", "because high labor costs, a small domestic market and a lack of local supplies gave Toyota pause for thought", "https://www.reuters.com/article/us-saudi-manufacturing-automotive-insigh/toyota-snub-dents-saudi-arabias-manufacturing-drive-idUSKCN1TK08P", "(* B P)", "How the Saudis are being shielded from international heat over Khashoggi, Yemen", "And the Trump administration continues to protect bin Salman's back.", "The decision is part of a larger pattern.", "[Overview]", "https://www.cbc.ca/news/thenational/national-today-newsletter-saudi-arabia-lebanon-refugees-1.5178098", "cp8a Jamal Khashoggi", "(** A B P)", "Mord an kritischem Journalisten", "Zuvor war bei den Vereinten Nationen ein Bericht veröffentlicht worden, der den saudischen Kronprinzen Mohammed bin Salman mit dem Mord an dem saudischen Journalisten Jamal Khashoggi in Verbindung bringt. Es gebe «glaubhafte Hinweise», dass der Kronprinz bei dem Verbrechen eine Rolle gespielt habe, schrieb Agnès Callamard, Uno-Sonderberichterstatterin für aussergerichtliche, standrechtliche oder willkürliche Hinrichtungen, am Mittwoch in ihrem Bericht an den Uno-Menschenrechtsrat in Genf.", "Nach Einschätzung Callamards ist es nicht glaubhaft, dass die Entsendung des saudischen Mordkommandos ohne das Wissen des saudischen Kronprinzen erfolgt sein könnte", "https://www.nzz.ch/international/amerikanischer-senat-stimmt-ueber-trumps-waffendeals-mit-saudiarabien-ab-ld.1490261", "(* A P)", "No surprises here... #Saudi releases its response to damning UN report linking Crown Prince to #Khashoggi murder: \"unfounded\" \"totally unacceptable\" \"right to take legal action to respond\" \"impartiality\" \"undermine the kingdom\" \"question as to whether Ms Callamard is qualified\"", "https://twitter.com/Dr_E_Kendall/status/1141633539852705796", "(** A B P)", "Khashoggi killing: UN human rights expert says Saudi Arabia is responsible for “premeditated execution”", "Saudi journalist Jamal Khashoggi was the victim of a premeditated extrajudicial execution, for which the State of Saudi Arabia is responsible, according to a reportpublished today by the UN Special Rapporteur on extrajudicial, summary or arbitrary killings.", "Following a six-month investigation, Agnes Callamard issued her findings into the killing last October of Mr Khashoggi at the Saudi consulate in Istanbul, analyzing evidence on the basis of international human rights law, and considering steps that could have prevented his murder.", "“The circumstances of Mr Khashoggi’s death have led to numerous theories and allegations, but none alters the responsibility of the Saudi Arabia State,” the report reads. “Saudi state agents, 15 of them, acted under cover of their official status and used state means to execute Mr. Khashoggi.", "“His killing was the result of elaborate planning involving extensive coordination and significant human and financial resources. It was overseen, planned and endorsed by high-level officials. It was premeditated.”", "The report cites six violations of international law:", "the prohibition against arbitrary deprivation of life, a fundamental principle of international law;", "the prohibition against extraterritorial use of force as enshrined in the UN Charter;", "the requirement that states use consular missions for official purposes;", "the prohibition against torture, under the terms of the Convention Against Torture, ratified by Saudi Arabia, and;", "the prohibition against enforced disappearance, and;", "in killing a journalist, the State of Saudi Arabia committed an act inconsistent with a core tenet of the United Nations, the protection of freedom of expression.", "“The killing of Mr Khashoggi thus constitutes an international crime over which other States should claim universal jurisdiction. I call on those States to take the necessary measures to establish their competence to exercise jurisdiction under international law over this crime of extrajudicial execution,” Callamard said.", "The Special Rapporteur also determined that there was credible evidence, warranting further investigation of high-level Saudi officials’ individual liability, including that of the Crown Prince.", "https://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=24713&LangID=E", "and full report here: https://www.ohchr.org/EN/HRBodies/HRC/RegularSessions/Session41/Documents/A_HRC_41_CRP.1.docx", "and media reports:", "https://www.theguardian.com/world/2019/jun/19/jamal-khashoggi-killing-saudi-crown-prince-mohammed-bin-salman-evidence-un-report", "https://edition.cnn.com/2019/06/19/middleeast/khashoggi-saudi-arabia-report-intl/index.html", "https://apnews.com/fb852a09bc8f46b0b591dc615530b399", "https://www.bbc.com/news/world-middle-east-48689137", "and, films reporting: https://www.youtube.com/watch?v=xehbweGe2Uc", "https://www.youtube.com/watch?v=FTLw8Gw3Ip4", "https://www.youtube.com/watch?v=jkdh12m_Hjk", "(* B P)", "Factbox: Who are the Saudis under spotlight over Khashoggi's killing?", "Saudi Arabia is seeking the death penalty for five of 21 people suspected of links to the murder of journalist Jamal Khashoggi, but a U.N. rapporteur said on Wednesday that Crown Prince Mohammed bin Salman should also be investigated.", "The U.N. special rapporteur on extrajudicial executions, in a report issued on Wednesday, named 11 individuals on trial and those facing death sentences, based on information from various governments’ sources. The Saudi public prosecutor has not identified them.", "Following are profiles of some of those already held or fired in Saudi Arabia over the Khashoggi case", "https://www.reuters.com/article/us-saudi-khashoggi-un-suspects-factbox/factbox-who-are-the-saudis-under-spotlight-over-khashoggis-killing-idUSKCN1TK283", "(* A P)", "Minister of State for Foreign Affairs: The sovereignty of the kingdom and its judicial institutions in case of Khashoggi's death is not negotiable", "The Information Office of the Saudi embassy in the United States of America conveyed the response of the Minister of State for Foreign Affairs Adel Al-Jubeir to the report of the Human Rights Council on the killing of Saudi citizen Jamal Khashoggi. A statement by the embassy quoted Minister Al-Jubeir as saying, \"There is nothing new in the report of the Human Rights Council's Rapporteur.\" The minister added that the Rapporteur in his non-binding report, repeats what was published and circulated in the media. He added that the report also contains clear contradictions and baseless allegations, which challenges its credibility. He said: \"The trials in the case of the death of Jamal Khashoggi are attended by representatives of the embassies of the five permanent members of the Security Council in addition to Turkey, and Saudi human rights organizations.\" Al-Jubeir confirmed that the leadership of Saudi Arabia \"initiated the necessary investigations, which led to the arrest of a number of individuals accused in the case, investigations are ongoing and trials are under way.\" In conclusion, Al-Jubeir stressed that the judiciary in the kingdom is the only authority competent to deal with this issue, adding that the judiciary exercises its powers in complete independent.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1936232", "My comment: LOL.", "(* A P)", "Minister of State for Foreign Affairs: Kingdom rejects all wrongdoing and false allegations contained in the report of the Special Rapporteur of the Human Rights Council on the killing of Khashoggi and reserves the right to take legal action to respond to it", "In a statement to the Saudi Press Agency, His Excellency Mr. Adel bin Ahmed Al-Jubeir, Minister of State for Foreign Affairs and member of the Council of Ministers, said that the murder of citizen Jamal Khashoggi – may he rest in peace - was a deplorable and grievous crime which could in no way be disregarded or condoned. As had already been announced, the Kingdom had taken the requisite steps to bring the perpetrators of that crime to justice, in accordance with the laws in force in its territory, after they violated, by their act, all the regulations and the powers vested in them. With regard to the report of the Special Rapporteur of the Human Rights Council, he said that, regrettably, Ms. Callamard’s report was full of unfounded allegations including, inter alia, the violation of a number of international conventions and a totally unacceptable impeachment of the Kingdom’s leadership. The Minister of State for Foreign Affairs went on to say that the Kingdom of Saudi Arabia, while reaffirming its sincere commitment to, and respect for, international laws and conventions and its rejection of all the abusive and false allegations contained in the report, retained its right to take legal action in response thereto. Regarding the impartiality and credibility of the report, Minister Al-Jubeir indicated that there were valid grounds to affirm the biased and non-objective nature of the Special Rapporteur’s report, of the Special Rapporteur herself and of the findings and conclusions that she reached.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1936270", "My comment: LOL, again.", "And as reported by Aljazeera. https://www.aljazeera.com/news/2019/06/saudi-arabia-slams-report-khashoggi-killing-unfounded-190619152117246.html (with film)", "(* A P)", "Saudi Arabia rebuffs U.N. expert's report on Khashoggi murder", "Saudi Arabia’s minister of state for foreign affairs on Wednesday rejected a U.N. report that said there is credible evidence Crown Prince Mohammed bin Salman and other high-level officials are liable for the murder of journalist Jamal Khashoggi.", "“Nothing new... The rapporteur in the human rights council repeats in her non-binding report what has been published and circulated in the media,” tweeted Adel al-Jubeir.", "https://www.reuters.com/article/us-saudi-khashoggi-un-reaction/saudi-arabia-rebuffs-u-n-experts-report-on-khashoggi-murder-idUSKCN1TK1YR", "and https://www.reuters.com/article/us-saudi-khashoggi-un-response/saudi-minister-questions-neutrality-of-u-n-report-on-khashoggi-idUSKCN1TK2Y6", "My comment: LOL.", "(* B P)", "Guardian told it was target of Saudi hacking unit after Khashoggi killing", "Cybersecurity team ordered to access journalists’ email accounts, document suggests", "Earlier this year, the Guardian was warned it was being targeted by a cybersecurity unit in Saudi Arabia that had been ordered to “hack” into the email accounts of journalists investigating the various crises engulfing the royal court.", "The potential threat was initially raised by a source in Riyadh – and this account was later supported by a copy of what appears to be a confidential internal order. This instructed a technical team to carry out the “penetration” of the Guardian’s computer servers “in complete secrecy”.", "The document was signed in the name of Saud al-Qahtani, an aide and confidant of the crown prince, Mohammed bin Salman. Qahtani has been accused of overseeing the operation to murder Khashoggi.", "https://www.theguardian.com/world/2019/jun/19/guardian-told-it-was-target-of-saudi-hacking-unit-after-khashoggi-killing", "cp9 USA", "Siehe / Look at cp1, cp19a", "(B K P)", "Film: Prof. Azadgan (Live on Press TV) - Yemen & Why US Senate May Vote to Stop Arms Sale to Saudi Arabia?", "https://www.youtube.com/watch?v=BoGIyPWLTio", "(A P)", "US diplomatic team arrives in Yemen's Aden", "A team of senior diplomatic officials headed by the United States ambassador to Yemen arrived in the southern port city of Aden on Thursday to discuss the recent situation in the war-ravaged Arab country.", "The newly-appointed U.S. Ambassador Christopher Henzel along with his team attended an official meeting with Yemen's Prime Minister Maeen Abdulmalik and other government officials at the Presidential Palace in Aden.", "http://www.china.org.cn/world/2019-06/21/content_74906793.htm", "(* A K P)", "US-Senat blockiert Waffen für Saudi-Arabien", "Der US-Senat hat mehrere geplante Rüstungslieferungen nach Saudi-Arabien blockiert. Die von der Republikanischen Partei von Präsident Donald Trump dominierte Kongresskammer verabschiedete eine Resolution zum Stopp der von der US-Regierung geplanten Waffengeschäfte im Wert von rund acht Milliarden Dollar. Die Resolution muss noch vom Repräsentantenhaus verabschiedet werden, Trump kann dagegen sein Veto einlegen.", "Hintergrund der Entscheidung ist US-Medien zufolge eine wachsende Spannung zwischen dem Kongress und dem Weißen Haus, das zusehends Waffenverkäufe in die Wege leitet, ohne eine Zustimmung der Abgeordneten einzuholen.", "https://www.n-tv.de/politik/US-Senat-blockiert-Waffen-fuer-Saudi-Arabien-article21099333.html", "und", "(* A K P)", "Senat gegen Waffenexport an Saudi Arabien", "Der US-Senat hat Beschlüsse zum Stopp amerikanischer Waffenlieferungen nach Saudi-Arabien gefasst, gegen die Präsident Donald Trump sein Veto einlegen will. Zwei der insgesamt 22 Resolutionen wurden mit 53 und 51 Stimmen gebilligt, was nicht ausreichen würde, um Trumps Veto zu überstimmen.", "https://www.sueddeutsche.de/politik/usa-senat-gegen-waffenexport-an-saudi-arabien-1.4493425", "und auch https://www.nzz.ch/international/us-senat-blockiert-waffenverkaeufe-an-saudiarabien-ld.1490525", "(* A K P)", "US senators vote to block arms sales to Saudi Arabia", "Senate deals a blow to Trump who had approved the sales in an emergency declaration", "The US Senate has voted to block arms sales to Saudi Arabia and the United Arab Emirates, dealing a blow to Donald Trump who had approved the deals in an emergency declaration without congressional oversight.", "In three separate votes, senators approved 22 resolutions on Thursday in an attempt to stop the transfer of more than $8bn in weapons to the two Gulf countries amid the ongoing war and humanitarian crisis in Yemen.", "The vote was 53-45 on two resolutions to block the sales of precision-guided munitions, some of which would be produced in Saudi Arabia. Twenty other resolutions passed in a single 51-45 vote.", "Trump is likely to veto the measures, but Congress can override his objection with a two-thirds majority in the House and the Senate.", "https://www.middleeasteye.net/news/us-senators-vote-block-arms-sales-saudi-arabia", "and", "(* A K P)", "Senate Blocks Huge Arms Sale To Saudis; Trump Pledges Veto", "In a bipartisan effort, the Senate voted to block the sale of billions of dollars worth of arms to Saudi Arabia by a 53-45 margin today. But the win for critics of the Saudi-led war in Yemen may be short-lived however, as the total falls well short of the 67 votes needed to override the veto the White House has promised to deliver.", "Speaking on the Senate floor before the vote, Republican Rand Paul called on voters to expel politicians eager to continue selling arms to the Kingdom, citing the hundreds of civilians Saudi warplanes have killed in Yemen over the past four years and the royal family’s track record of support for violent Islamist movements throughout the Middle East.", "“This is a big deal and it is my hope the American people will watch how people vote and decide, is this who I want representing me?” Paul said. “Do I want someone representing me to someone who is selling arms to people who hate our country? Do I want to have people representing me who continue to flood the Middle East with arms?”", "Taking the Senate floor, Democrat Robert Menendez added, “this vote is a vote for the powers of this institution to be able to continue to have a say on one of the most critical elements of U.S. foreign policy and national security.”", "https://breakingdefense.com/2019/06/senate-blocks-huge-arms-sale-to-saudis-trump-pledges-veto/", "and", "(* A K P)", "Peace Advocates Praise Senate for Voting to Block 'Brazen Power Grab' by Trump to Sell Saudis More Weapons", "Peace advocates and progressives applauded Thursday as the Senate approved resolutions to block the Trump administration from using emergency authority to bypass Congress and allow more than $8 billion in weapons sales to Saudi Arabia and the United Arab Emirates, which are leading a war on Yemen.", "Among those promising to continue fighting the administration's support for the war in Yemen is Sen. Bernie Sanders (I-Vt.), who voted for the measures Thursday and sponsored the War Powers resolution that Trump vetoed in April.", "\"Repeatedly, we see this president using phony 'emergency' declarations to sidestep the law to get what he wants,\" said Sanders", "https://www.commondreams.org/news/2019/06/20/peace-advocates-praise-senate-voting-block-brazen-power-grab-trump-sell-saudis-more", "(* A K P)", "House Democrats vote to repeal 9/11-era law used to authorize perpetual war", "Democrats want Trump to know: Military action against Iran needs congressional authorization.", "As the United States escalates tensions with Iran, House Democrats are sending President Donald Trump a message: If he wants to take any military action, he has to get permission from Congress first.", "The House voted Wednesday to repeal the 2001 Authorization for Use of Military Force (AUMF), which was passed in the days after 9/11, and gave President George W. Bush the authority to go to war with al-Qaeda and any related organization.", "The vote is particularly significant now, as Trump administration officials briefed Congress Wednesday on what they said are connections between Iran and al-Qaeda.", "This is the first time the House has successfully passed a repeal of the 2001 AUMF since it was enacted.", "https://www.vox.com/policy-and-politics/2019/6/19/18691936/house-democrats-vote-repeal-9-11-aumf-war-iran", "(* A P)", "Der US-Senat stimmt über Trumps Waffendeals mit Saudiarabien ab", "Der amerikanische Präsident Donald Trump droht bei seinen Waffendeals mit Saudiarabien und anderen arabischen Ländern ein weiterer Machtkampf mit dem Parlament. Der amerikanische Senat setzte für Donnerstag mehrere Abstimmungen zur Blockierung von Waffenverkäufen an Saudiarabien an.", "Der demokratische Senator Robert Menendez sagte am Mittwoch, der republikanische Mehrheitsführer Mitch McConnell habe den Weg für Abstimmungen zu 22 umstrittenen Waffenverkäufen freigemacht.", "https://www.nzz.ch/international/amerikanischer-senat-stimmt-ueber-trumps-waffendeals-mit-saudiarabien-ab-ld.1490261", "(* A P)", "Senate to Vote on Blocking Saudi Arms Sale in Rebuke to Trump", "The Senate will vote Thursday on resolutions to halt arms sales to Saudi Arabia and other Middle Eastern countries under an agreement between Majority Leader Mitch McConnell and Bob Menendez, the top Democrat on the Foreign Relations Committee.", "Menendez announced the agreement on the Senate floor Wednesday. Four Republicans are cosponsoring the 22 measures, which would provide enough support to pass them if all 47 Democrats agree.", "https://www.bloomberg.com/news/articles/2019-06-19/senate-to-vote-to-disapprove-saudi-arms-sale-democrat-says", "https://thehill.com/blogs/floor-action/senate/449420-senate-to-vote-thursday-to-block-trumps-saudi-arms-deal", "(A K P)", "President Trump briefed on missile strike in Saudi Arabia, spokeswoman says", "https://www.reuters.com/article/us-yemen-security-saudi-usa/president-trump-briefed-on-missile-strike-in-saudi-arabia-spokeswoman-says-idUSKCN1TL06T", "(A P)", "Film: CODEPINK crashed a party at the #Saudi embassy in DC.", "https://twitter.com/codepink/status/1141514477709357057", "(* A P)", "Trotz Einsatz von Kindersoldaten im Jemen: Pompeo nimmt Saudis von US-Kindersoldatenliste", "US-Außenminister Mike Pompeo hat die Aufnahme Saudi-Arabiens in eine US-Liste von Ländern, die Kindersoldaten rekrutieren, blockiert, obwohl die von Saudi-Arabien geführte Koalition minderjährige Kämpfer im Krieg im Jemen eingesetzt hat.", "Experten des US-Außenministeriums hatten empfohlen, Saudi-Arabien zu der Liste hinzuzufügen, die zum Teil auf Nachrichtenberichten und Einschätzungen von Menschenrechtsgruppen basiert. Denn die Golfmonarchie habe Kinderkämpfer aus dem Sudan angeheuert, um für die von den USA unterstützte Koalition im Jemen zu kämpfen.", "https://deutsch.rt.com/nordamerika/89383-trotz-einsatz-von-kindersoldaten-im-jemen-pompeo-streicht-saudi-arabien-von-liste/", "cp10 Großbritannien / Great Britain", "(* B K P)", "BAE Systems will fulfill UK-Saudi contracts after arms export ruling", "Leading British defense firm BAE Systems said on Thursday it would continue to support the government in its agreements it has made with Saudi Arabia following a court ruling that Britain had granted arms export licenses unlawfully.", "“We continue to support the UK Government in providing equipment, support and training under government to government agreements between the United Kingdom and Saudi Arabia,” BAE Systems said in a statement", "https://www.reuters.com/article/us-saudi-britain-bae-systems/bae-systems-will-fulfill-uk-saudi-contracts-after-arms-export-ruling-idUSKCN1TL1V5?il=0", "Remark by Mark Curtis: BAE immediately announces that its support to the Saudi war machine in Yemen, which involves maintaining Saudi warplanes to bomb Yemen, will continue.", "https://twitter.com/markcurtis30/status/1141977904429043712", "(* A K P)", "Britisches Gericht verbietet Waffenexporte nach Saudi-Arabien", "Großbritannien hat einem Gerichtsurteil zufolge unrechtmäßig Waffen an Saudi-Arabien geliefert.", "Grund sei, dass Saudi-Arabien einer der Akteure im Jemen-Krieg sei und die Waffen dort eingesetzt werden könnten, teilte das Gericht am Donnerstag in London mit. Das Urteil bedeutet nicht, dass die Exporte sofort gestoppt werden müssen. Allerdings dürfen demnach keine neue Lizenzen für Exporte mehr erteilt werden. Die britische Regierung kündigte umgehend an, in Berufung gehen zu wollen. Das Gericht habe nicht entschieden, dass die Exporte an sich recht- oder unrechtmäßig seien. Es habe nur den Weg hin zu den Ausfuhrgenehmigungen als nicht korrekt beurteilt, sagte eine Regierungssprecherin.", "https://www.businessinsider.de/britisches-gericht-verbietet-waffenexporte-nach-saudi-arabien-7630683", "und", "(* A K P)", "Großbritannien setzt Waffenlieferungen an Saudi-Arabien aus", "Nach einem Gerichtsurteil erteilt Großbritannien vorerst keine neuen Lizenzen für die Lieferung von Waffen an Saudi-Arabien, die im Jemen-Konflikt eingesetzt werden könnten. Handelsminister Liam Fox kündigte am Donnerstag im Parlament jedoch an, die Regierung werde Berufung gegen das Urteil einlegen. In der Zwischenzeit würden Lizenzen für Waffenverkäufe an Saudi-Arabien und dessen Verbündete ausgesetzt.", "https://www.neues-deutschland.de/artikel/1121372.grossbritannien-setzt-waffenlieferungen-an-saudi-arabien-aus.html", "Mein Kommentar: Es werden nicht Waffenlieferungen generell, sondern nur die Erteilung neuer Lizenzen ausgesetzt.", "(* A K P)", "Britain broke law in allowing arms exports to Saudis: court", "Britain broke the law by allowing arms sales to Saudi Arabia that might have been used in Yemen’s war, a court ruled, after activists said there was a clear risk the weapons could be operated in violation of human rights legislation.", "While the court’s decision does not mean Britain must immediately halt arms exports to Saudi Arabia, it does mean that there is a stay on the granting of new export licenses to sell arms to the kingdom - Britain’s biggest weapons purchaser.", "“The Court of Appeal has concluded that the process of decision-making by the government was wrong in law in one significant respect,” judge Terence Etherton said.", "Handing down the ruling, he said the government made “no concluded assessments of whether the Saudi-led coalition had committed violations of international humanitarian law in the past, during the Yemen conflict.”", "International Trade Minister Liam Fox said he disagreed with the judgment and would seek permission to appeal.", "“Alongside this we are carefully considering the implications of the judgment for decision making,” he said.", "“While we do this we will not grant any new licenses for export to Saudi Arabia and its coalition partners which might be used in the conflict in Yemen.”", "https://www.reuters.com/article/us-saudi-britain/britain-broke-law-in-allowing-arms-exports-to-saudis-court-idUSKCN1TL0YP", "and", "(* A K P)", "Court orders UK to suspend new arms sales to Saudi over Yemen war concerns", "Court of Appeal judgment says government failed to assess whether equipment sold to Riyadh would be used in breach of international humanitarian law in Yemen", "The UK government was ordered to review its multi-billion-pound arms trade to Saudi Arabia and suspend the issuing of new sales licences after campaigners claimed a partial victory in a court battle on Thursday over the legality of Riyadh’s war in Yemen.", "Lawyers for the London-based Campaign Against Arms Trade (CAAT) had argued that the sales are in breach of international humanitarian law because of the disproportionate harm the weapons cause to civilians.", "In a judgment, the Court of Appeal ruled that the government had made an error by failing to make an assessment of whether there was a risk that equipment sold to Saudi Arabia might be used in the commission of serious violations of international humanitarian law.", "It said the government's decision-making process was unlawful in one significant respect, in that it had not considered the Saudi-led coalition's attitude to past breaches of international humanitarian law.", "And it ordered Liam Fox, the UK's international trade secretary, to look again at past decisions he has made.", "The judgment did not order Fox to immediately suspend current arms sales licences, but it means the government is unable to grant any new licences pending an expected appeal by the Department of International Trade to the Supreme Court.", "The court rejected two other grounds on which CAAT's lawyers questioned the legality of continuing arms sales", "https://www.middleeasteye.net/news/court-judgment-blow-uk-government-over-arms-sales-saudi", "and", "(* A K P)", "UK arms sales to Saudi Arabia unlawful, court of appeal declares", "Announcing the court’s decision the master of the rolls, Sir Terence Etherton, sitting with Lord Justice Irwin and Lord Justice Singh, said the government “made no concluded assessments of whether the Saudi-led coalition had committed violations of international humanitarian law in the past, during the Yemen conflict, and made no attempt to do so”.", "However, he added: “The decision of the court today does not mean that licences to export arms to Saudi Arabia must immediately be suspended.”", "Future risks of breaches of humanitarian law by the Saudi-led coalition must be assessed by ministers when deciding whether to allow arms sales, in the context of past behaviour, the court said.", "A spokesperson for the Department for International Trade said that ministers would seek leave to appeal. “This judgment is not about whether the decisions themselves were right or wrong, but whether the process in reaching those decisions was correct,” the spokesperson added.", "The trade secretary, Liam Fox, is due to make an emergency statement in parliament this lunchtime, in which he will further spell out the response to the ruling.", "https://www.theguardian.com/law/2019/jun/20/uk-arms-sales-to-saudi-arabia-for-use-in-yemen-declared-unlawful", "http://www.ekklesia.co.uk/node/28474", "https://www.bbc.com/news/uk-48704596", "https://www.commondreams.org/news/2019/06/20/rare-piece-good-news-people-yemen-uk-court-finds-weapons-sales-saudis-unlawful", "https://twitter.com/K_Beckerle/status/1141580946648588288 (Kristine Beckerle, HRW)", "https://www.youtube.com/watch?v=WyEPjxECQtE and https://www.facebook.com/watch/?v=353142648729070 (films by Aljazeera)", "and statements by", "Amnesty: https://www.amnesty.org.uk/press-releases/uk-arms-saudi-arabia-ruling-welcomed-rare-piece-good-news-yemen", "HRW: https://www.hrw.org/news/2019/06/20/uk-arms-sales-saudis-suspended-after-landmark-ruling", "And", "(* A K P)", "UK arms sales to Saudi Arabia dealt landmark defeat in Court of Appeal", "The UK's policy of selling weapons to Saudi Arabia has been dealt a landmark defeat in the Court of Appeal.", "Tory ministers and Boris Johnson are accused of presiding over a \"national shame\" after campaigners won a legal challenge against the UK government.", "Shamefaced ministers temporarily stopped all new arms export licences to the Gulf state following today's ruling.", "Yet they vowed to APPEAL the judgement - which could force a Supreme Court fight and new sales in future", "Even so today's decision is a savage indictment of Theresa May's refusal to halt weapons sales to the country.", "And it is damning for the likely next PM Boris Johnson. According to the Guardian, as Foreign Secretary he approved the sale of bomb parts to Saudi Arabia in 2016 -days after an airstrike at a factory killed 14.", "Shadow Trade Secretary Barry Gardiner said the judgement was a \"damning indictment\" and a \"national shame\".", "“We are supposed to be the guardians of international humanitarian law - not the people found in breach of it,\" he said. Mr Fox said that claim was \"outrageous\" and demanded Labour retracted it.", "Mr Gardiner welcomed the suspension of new arms export licences but said it was \"not enough\".", "He demanded an independent investigation and branded the decision to appeal the judgement \"shameful\".", "And the decision prompted furious calls for the UK to fully suspend weapons sales to the Gulf state.", "https://www.mirror.co.uk/news/politics/breaking-uk-arms-sales-saudi-16546912", "and", "(* B K P)", "UK arms sales to Saudi Arabia have been found unlawful – this could end the war in Yemen", "The UK knew the Saudi-led coalition was bombing Yemeni civilians and yet it carried on selling arms. Why has it taken legal action to force the British government to abide by national, EU and international law?", "The decision could curtail the conflict in Yemen. It may also shape arms export policy across Europe. The war in Yemen and the humanitarian crisis is being sustained by the international arms trade, predominantly by the US, UK and France.", "The UK has a particularly deep defence relationship with Saudi Arabia, and has become too reliant on large Saudi defence contracts as a means of supporting the British defence industry.", "It really should not have taken legal action to force the British government to abide by national, EU and international law.", "The UK had ample evidence the Saudi-led coalition were violating international law.", "Yet the UK government will continue to contort itself into impossible rhetorical knots and pursue all legal means to maintain close ties with Saudi Arabia.", "The court made clear it was adjudicating purely on the basis of law, not morality. But the British government should accept that it has a moral duty to restrict arms exports that will sustain this appalling human suffering. Britain restricting its arms exports might not end the conflict, but it would definitely help – by Beth Oppenheim", "https://www.independent.co.uk/voices/saudi-arabia-yemen-bombing-bae-systems-weapons-court-of-appeal-a8967521.html", "And", "(* B P)", "The UK’s arming of the Saudis is unlawful, but will a Brexiteering government care?", "What does today's court victory by human rights campaigners mean for the future of Britain’s arms exports to both Saudi and other human rights abusing regimes?", "This ruling is a blow to the UK arms industry.", "The government has responded to this news with predictable bullishness. Dr Liam Fox, the Secretary of State for International Trade, spoke in Parliament today following the announcement", "Such evidence, combined with the Court decision today, poses major questions as to the judgement of Conservative leadership front-runner Boris Johnson.", "Thursday’s court ruling may have wider implications too.", "The looming cliff-edge of Brexit, though, means there is little political appetite to curb UK arms exports. The value of such UK arms licensed to human rights abusing regimes and dictatorships has increased by almost one third since the referendum.", "https://www.opendemocracy.net/en/opendemocracyuk/the-uks-arming-of-the-saudis-is-unlawful-but-will-a-brexiteering-government-care/", "and", "(* A K P)", "Jeremy Corbyn leads praise for anti-arms victory as UK sales to Saudi Arabia declared ‘unlawful’", "Jeremy Corbyn welcomed the decision, calling UK arms supplies to Saudi Arabia “a moral stain on our country”:", "The court also gave permission for Amnesty International, Human Rights Watch, and Rights Watch (UK) to “use their specialist knowledge” in the case.", "Rasha Abdul-Rahim from Amnesty called the ruling a “hugely significant outcome for Yemeni civilians”. She also explained that the decision could have implications for countries like the US and France which still sell arms to Saudi Arabia:", "This is a significant victory. But CAAT also noted that that the UK government broke “its own rules on arms sales”", "https://www.thecanary.co/trending/2019/06/20/jeremy-corbyn-leads-praise-for-anti-arms-victory-as-uk-sales-to-saudi-arabia-declared-unlawful/", "(*B K P)", "Selling arms to the Saudis was always immoral. Now it is unlawful, too", "The court of appeal ruling must force the government to stop its complicity in the deaths of hundreds of thousands in Yemen", "This is a war that has been armed and supported every step of the way by the UK government", "Successive British governments have been far more interested in arms export promotion and industry profits than in the rights and lives of Yemeni people.", "This case proves that the government’s priority is arms export promotion, not arms export control. How can a government violate its own laws and arm one of the most brutal dictatorships in the world while it inflicts a catastrophic humanitarian crisis on another state? There has always been a moral imperative to end arms sales to Saudi Arabia, now there is a legal imperative as well. The court has done its job, now it’s time for the government to do the same – by Andrew Smith, a spokesman for Campaign Against Arms Trade", "https://www.theguardian.com/commentisfree/2019/jun/20/selling-arms-to-the-saudis-was-always-immoral-now-it-is-unlawful-too", "and", "(A K P)", "Save the Children: UK must cancel arms sales to Saudi Arabia after court ruling on arms sales", "https://reliefweb.int/report/yemen/uk-must-cancel-arms-sales-saudi-arabia-after-court-ruling-arms-sales", "(A K P)", "Saudi Arabia says ending British arms exports would help Iran", "Iran would be the only beneficiary of any end to arms exports from Britain to Saudi Arabia, the kingdom’s minister of state for foreign affairs said on Thursday, adding that the deployment of weapons in Yemen was legitimate.", "“The decision by the court in the UK has to do with procedures for licensing, not any wrongdoing that took place,” Adel al-Jubeir told reporters in London.", "“The coalition is an ally of the West and the coalition is fighting a legitimate war at the behest of a legitimate government to stop Iran and its proxies from taking over a strategically important country - so the only beneficiary of a cut-off of weapons to the coalition is going to be Iran.”", "https://uk.reuters.com/article/saudi-britain-jubeir/saudi-arabia-says-ending-british-arms-exports-would-help-iran-idUKL8N23R49U", "\"The court ruling, it had to do more with process than with actual substance,\" Saudi Foreign Minister Adel al-Jubeir told reporters in London.", "\"There was no guilt found,\" Jubeir said.", "\"This is an internal matter for the UK, not for Saudi Arabia. The existing licences will continue.\"", "https://www.sbs.com.au/news/us-senate-blocks-trump-s-saudi-arms-sale-hours-after-britain-suspends-licences", "My comment: LOL. – “The existing licences will continue.\": As found illegal, they hardly could.", "and", "(A E P)", "MARKET REPORT: Britain's biggest defence firm BAE hit after government bans arms sales that might be used by Saudi Arabia in Yemen", "Britain's biggest defence firm has hit the skids, after the UK suspended granting export licences for weapons that might be used by Saudi Arabia in Yemen.", "https://www.thisismoney.co.uk/money/markets/article-7164573/MARKET-REPORT-UKs-biggest-defence-firm-BAE-hit-government-bans-arms-sales-Saudi-Arabia.html", "(* B P)", "The UK's alliances violate its stated principles", "While the UK would traditionally sanction states for human rights concerns, it whitewashes the actions of its allies committing similar violations, for economic benefit.", "The FCO unavoidably provided a section on Yemen, since the conflict is hard to avoid after creating the “world’s worst humanitarian crisis” according to the UN, and Britain has a responsibility to address it as Yemen’s pen holder in the UN Security Council.", "While focusing on child soldiers and the death penalty, not a word was stated about Saudi Arabia’s role, despite human rights groups and UN reports stating that Riyadh had likely committed war crimes and vastly contributed to Yemen’s humanitarian crisis.", "The report did not even mention Yemen in Saudi Arabia’s section despite Britain having sold billions of dollars in weapons to Saudi Arabia and the United Arab Emirates – by Jonathan Fenton-Harvey", "https://www.trtworld.com/opinion/the-uk-s-alliances-violate-its-stated-principles-27557", "and as a reminder from 2016:", "(* B K P)", "Yemen: Britain's forgotten conflict – video", "https://www.theguardian.com/world/video/2016/jul/13/owen-jones-yemen-conflict-video", "cp11 Deutschland / Germany", "(A K P)", "Kommissarischer SPD-Fraktionschef Mützenich setzt Merkel unter Druck", "Der kommissarische SPD-Fraktionsvorsitzende Rolf Mützenich hat eine harte Linie der SPD beim Thema Rüstungsexporte angekündigt. “Ich will keine Waffenlieferungen an Staaten, die im Jemen Krieg führen”, sagte Mützenich im Interview mit dem RedaktionsNetzwerk Deutschland (RND). Der entsprechende Satz aus dem Koalitionsvertrag müsse “ohne Wenn und Aber gelten”.", "Mützenich äußerte Bedauern, dass Kanzlerin Angela Merkel in den Koalitionsverhandlungen mehr Spielraum für Waffenexporte hineinverhandelt habe", "https://www.ejz.de/blick-in-die-welt/politik/kommissarischer-spd-fraktionschef-mtzenich-setzt-merkel-unter-druck_241_111732281-122-.html", "(* B K P)", "Kritik an Rüstungsexporten trotz Rückgang: Deutsche Waffen im Jemen-Krieg", "Das Volumen der von der Bundesregierung erteilten Ausfuhrgenehmigungen für Rüstungsgüter ist im vergangenen Jahr deutlich zurückgegangen. Das geht aus dem \"Rüstungsexportbericht 2018\" hervor, den das Bundeskabinett am Mittwoch gebilligt hat.", "Die Linken-Bundestagsabgeordnete Sevim Dagdelen sprach von einem Armutszeugnis, da mehr als die Hälfte der Rüstungsexporte an Drittländer gehe. \"Die deutschen Waffenlieferungen in Spannungs- und Krisengebiete sind sicherheitspolitisch kurzsichtig und schaffen immer neue Fluchtursachen\", sagte sie. \"Mit ihren Rüstungsexporten nach Saudi-Arabien, die Vereinigten Arabischen Emirate und die anderen Länder der Jemen-Kriegskoalition ist die Bundesregierung mit verantwortlich für die größte humanitäre Katastrophe unserer Zeit.\"", "https://www.domradio.de/themen/ethik-und-moral/2019-06-19/deutsche-waffen-im-jemen-krieg-kritik-ruestungsexporten-trotz-rueckgangs", "(B K P)", "Kontraproduktive Rüstungspolitik", "Flüchtlingskommissar Filippo Grandi hat die Bundesregierung für ihren Einsatz im Bereich der Flüchtlingshilfe gelobt. Doch Union und SPD wären wesentlich glaubwürdiger in ihrem Engagement, wenn sie nicht gleichzeitig Rüstungsexporte in die Golf-Region genehmigen würde, meint Klaus Remme", "https://www.deutschlandfunk.de/weltfluechtlingstag-kontraproduktive-ruestungspolitik.720.de.html", "(* B K P)", "GERMANY EXPORTS WEAPONS TO SAUDI-LED ALLIANCE IN 2019", "Germany has given the green light for arms shipments worth over €1 billion so far this year to the Saudi-led coalition fighting in Yemen. The approval comes despite export restrictions being in place.", "The German government has approved more than €1 billion ($1.1 billion) this year in defense exports to members of the Saudi-led coalition directly involved in the war in Yemen, German news agency dpa reported, quoting a document from the country’s Ministry for Economic Affairs.", "It showed that Berlin approved 56 defense export deals between January 1 and June 5, including €801.8 million worth of exports to Egypt and €26.1 million worth of exports to the United Arab Emirates (UAE). According to the document, Berlin also approved two defense deals with Saudi Arabia during the period, despite a ban. Ulrich Nussbaum, a senior official in the ministry, said the deals included €831,000 worth of armored vehicles.", "https://thewaronyemen.org/germany-weapons-saudi/", "(* A K P)", "MORAL SCHLÄGT WAFFEN", "Die Mehrheit der Deutschen möchte, dass Waffenlieferungen an alle am Jemen-Krieg beteiligten Länder gestoppt werden. Das ist das Ergebnis einer repräsentativen Umfrage.", "Menschenleben sind den Bundesbürgerinnen und Bundesbürgern wichtiger als Profite – so kann man das Ergebnis einer repräsentativen Umfrage lesen, die das Meinungsforschungsinstitut Kantar Mitte Mai für Greenpeace durchgeführt hat. 81 Prozent der Befragten sind demnach für einen Rüstungsexportstopp für alle am Jemen-Krieg beteiligten Länder. Damit geht den Bundesbürgern das Embargo der Bundesregierung offenbar nicht weit genug.", "https://www.greenpeace.de/themen/umwelt-gesellschaft/moral-schlaegt-waffen", "cp12 Andere Länder / Other countries", "(A K P)", "Advocates urge Ottawa to cease sales of military goods to Saudi Arabia amid growing backlash against war in Yemen", "Human rights and arms control advocates are urging Prime Minister Justin Trudeau’s government to heed a growing Western backlash against the Saudi-led war in Yemen and stop existing sales of military goods to Saudi Arabia, including combat vehicles made in Southwestern Ontario.", "https://beta.theglobeandmail.com/politics/article-advocates-urge-ottawa-to-cease-sales-of-military-goods-to-saudi-arabia/", "(A H)", "Vodafone Spain launches SMS donations campaign for Yemen refugees", "https://www.telecompaper.com/news/vodafone-spain-launches-sms-donations-campaign-for-yemen-refugees--1297652", "(A K P)", "Nuova nave in arrivo a Genova: gravi responsabilità del Governo, rinnoviamo appello ai portuali", "E’ previsto fra due giorni - la mattina di giovedì 20 giugno - l’arrivo nel porto di Genova di un’altra nave-cargo saudita, la Bahri Jazan, con il probabile intento di imbarcare i 4 gruppi elettrogeni della Teknel che, a seguito delle mobilitazioni dei lavoratori portuali, erano stati trasferiti nelle scorse settimane al Centro smistamento merci (Csm) per essere ispezionati.", "https://www.disarmo.org/rete/a/46611.html", "(A K P)", "Nave delle armi a Genova, dopo le proteste l’azienda rinuncia all’imbarco. Portuali: “Impegno continua”", "Alla fine sono riusciti nel loro intento di bloccare il carico d’armidestinato alla Guardia Nazionale Saudita.", "https://www.ilfattoquotidiano.it/2019/06/19/nave-delle-armi-a-genova-dopo-le-proteste-lazienda-rinuncia-allimbarco-portuali-impegno-continua/5268041/", "(A K P)", "Italy unions refuse to load Saudi ship in protest over Yemen war", "Italian unions refused on Monday to load electricity generators onto a Saudi Arabian ship with weapons on board in a protest against the war in Yemen.", "https://www.thelondoneconomic.com/news/italy-unions-refuse-to-load-saudi-ship-in-protest-over-yemen-war/19/06/", "cp12a Sudan", "(* B P)", "Why Do Some International Tragedies Matter More Than Others?", "The ongoing crisis in Sudan hasn’t captured the public’s attention the way the Notre-Dame fire did", "Some tragedies capture the West’s attention and some just… don’t", "This doesn’t mean the people who don’t know or care about Sudan (or Sri Lanka, or Grenfell Tower, or the ongoing persecution of Myanmar’s Rohingya people or the civil war in Yemen) are evil. Our society is becoming increasingly fragmented due to our growing dependency on technology and social media, and that has deeply negative impacts on our capacity for empathy. We require sensationalized stories and simple narratives in order to be moved—and even then, our attention is often fleeting. It doesn’t make me feel amazing to rank one tragedy over the other, but I really do feel that the loss of human lives automatically constitute a bigger tragedy than the loss of a building. That’s why it truly baffles me when outrage and a push for action don’t materialize for certain tragedies or world events.", "https://www.flare.com/news/blue-for-sudan-crisis-2019-instagram/", "(* A K P)", "New batch of Sudanese forces arrive in Yemen", "A new batch of Sudanese army forces arrived in Yemen’s port city Aden Wednesday joining the Saudi-led military coalition that fights Iran backed-Houthi rebels.", "This is the first new Sudanese force to be deployed in Yemen after the removal of former President Omer al-Bashir. However, it is not clear if it is a routine rotation of military units or additional troops.", "\"Several units of the Sudanese army backed by armoured vehicles arrived in Aden to continue their support for the government forces in the ongoing battles against Houthis,\" said a military source in Aden", "http://www.sudantribune.com/spip.php?article67662", "(A K P)", "Photo of the Day: Graffiti by Sudanese opposition is painted on a wall near the defense ministry, in Khartoum, Sudan, June 19, 2019.", "https://www.facebook.com/MintpressNewsMPN/photos/a.427073724002835/2424209440955910/?type=3&theater", "cp13a Waffenhandel / Arms trade", "Siehe / Look at cp9, cp10, cp12", "(A K P)", "Saudi ambassador to Germany visits pavilion of Saudi Arabian Military Industries Company at Paris Air Show", "The Saudi ambassador to Germany Prince Faisal bin Farhan bin Abdullah visited today Saudi Arabian Military Industries (SAMI) pavilion at the Paris Air Show in Paris.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1936239", "cp13b Kulturerbe / Cultural heritage", "(* B K P)", "Public’s Help Needed to Recover “Blood Antiquities”", "Antiquities Coalition and Yemen Release Information on Thousands of Artifacts Looted Amid War with al-Qaeda and Insurgents", "Blood antiquities are financing the civil war in Yemen, exacerbating the world’s worst humanitarian crisis. That’s the message from the Republic of Yemen as it battles Houthi militias and Al-Qaeda in the Arabian Peninsula (AQAP). Yemen needs the public’s help to find and recover thousands of its priceless artifacts that have been looted from museums, libraries, and ancient sites amid the ongoing fighting. Experts fear many of these cultural objects are being smuggled onto the black market, and could end up in the largest global art market, the United States. Buyers should beware.", "In response to this cultural racketeering, the Antiquities Coalition and the Republic of Yemen are releasing records of 1,631 objects missing from the country’s museums. This report was painstakingly compiled by Yemeni archaeologists and government officials, despite the continuing conflict. The pieces highlighted were pillaged from the Aden National Museum, Taiz National Museum, and National Museum of Zinjibar. They span centuries and civilizations, from Sabaean inscriptions, to Roman coins, marble statuettes, bronze figures, and sacred manuscripts.", "https://theantiquitiescoalition.org/publics-help-needed-to-recover-blood-antiquities/", "cp14 Terrorismus / Terrorism", "(* A T)", "Al Qaeda in the Arabian Peninsula (AQAP) claimed to kill eight Islamic State in Yemen fighters over the course of a week in the Qayfa area of al Bayda governorate in central Yemen. AQAP claimed to kill the Islamic State militants in sniper attacks and in an improvised explosive device (IED) attack.[1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-june-19-2019", "https://twitter.com/Dr_E_Kendall/status/1141322939981336576", "cp15 Propaganda", "(A P)", "The recent escalation of the Houthis confirms the level of Iranian support and coordination, Yemeni Vice President says", "Yemeni Vice President Ali Mohsen Saleh announced today that the series of recent escalation by the Houthi militias confirms the level of Iranian support and coordination continued and aimed to destabilizing security and stability in the region.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1936608", "(A P)", "Saudi Press: Importance of Custodian of Two Holy Mosques' Call To Maintain Safety of International Navigation", "Saudi newspapers highlighted in their editorials today a number of issues at local, regional and international arenas. Al-Riyadh and Al-Yaum newspapers said in their editorials that the rational and prudent call made by the Custodian of the Two Holy Mosques King Salman bin Abdulaziz during his chairing the Cabinet's regular session on Tuesday to the international community for taking necessary actions and firm measures to maintain the safety of international navigation has reflected the Kingdom of Saudi Arabia's keenness on the security, stability and sovereignty of the countries of the region.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1936304", "(A P)", "#US envoy for Iran says to @HouseForeign Subcommittee hearing “Iran's support 4 Houthis prolonging #Yemen war” Assuming the allegations are true, What’s the difference between Iran's alleged support & US clear support 4 Saudi/UAE regimes? Doesn’t that prolong #Yemen war as well?!", "https://twitter.com/I4Yemen/status/1141404304936488960", "(A P)", "Houthi plans to end U.N. brokered truce in Hodeidah", "Member of the Redeployment Coordination Committee (RCC) Brigadier General Sadeq Dawaid said that the recent Houthi escalation in Hodeidah goes beyond the idea of ceasefire violation and it reveals quite clearly certain plans to blow up the entire U.N. brokered truce within the context of an overall Iranian escalation in the region.", "http://en.adenpress.news/news/10495", "(A P)", "Al-Barakani: UN’s envoy started to fed up with Houthis’ falsehoods", "Speaker of Parliament Sultan Al-Barakani said” There were indications that the UN’s envoy to Yemen has already fed up with Houthis’ behaviors and their contradictions so that he has come close to realize the fact that they don’t believe in peace”.", "http://en.26sepnews.net/2019/06/19/al-barakani-uns-envoy-started-to-fed-up-with-houthis-falsehoods/", "and more http://en.26sepnews.net/2019/06/19/al-barakani-calls-on-worlds-mps-to-stand-by-yemeni-colleagues-against-the-militias-atrocities/", "(A P)", "Arab League emphasizes support to peaceful settlement in Yemen", "http://petra.gov.jo/Include/InnerPage.jsp?ID=16646&lang=en&name=en_news", "My comment: This league is Saudi-led.", "(A P)", "How KSA’s Vision 2030 Can Grow from Challenges", "IN RESPONSE TO MAHDI HASSAN’S LATEST INTERCEPTS ARTICLE ABOUT SAUDI ARABIA AND MBS", "By all accounts, the very concept of Vision 2030 – a wide-ranging and detailed set of economic and social reforms for the Kingdom of Saudi Arabia that is meant to create a new regional leadership for the country, independent of oil, integrating the women entering the workforce, and propelling progress through knowledge economy – is a massive undertaking for any number of people.", "When the burden of leadership falls on the shoulders of just one man, as may appear from the discussions around it, controversy regarding the measurement of success and the path to get there is sure to follow. The Crown Prince of Saudi Arabia, Mohammed bin Salman, who has taken on and grown into this role,", "https://herald.report/how-ksas-vision-2030-can-grow-from-challenges/", "My comment: LOL. Hassan did not write about Vision 2030 but about the Saudi threats to execute a youg man for asking Human Rights – when he had been 10 years old.", "(A P)", "IRAN’S GRAND STRATEGY TESTS U.S. AND ITS ALLIES YEMEN, IRAQ, SYRIA - ANALYSIS", "One must draw the conclusion that there is a strategy, and that Iran has exported technology to its allies. Some of this is well known, such as advances in rocketry by Hamas in the last decade, or the Houthis firing ballistic missiles at Riyadh or Iran saying its missiles can hit US carriers.", "But so many attacks on so many places where the US is present? The strategy of Iran and its allies is to show that they can set the Middle East ablaze, if they want to. From Lebanon to Syria, Iraq, Yemen and the Gulf of Oman, Iran faces off against the US and its allies.  Writers such as Martin Chulov have called part of this strategic map Iran’s “road to the sea,” a corridor of influence across Iraq and Syria to Hezbollah. But there is also the southern flank that links it with Yemen and the Gulf of Oman and other parts of Iraq.", "https://www.jpost.com/Middle-East/Irans-grand-strategy-tests-US-and-allies-from-Yemen-to-Iraq-and-Syria-593060", "(A P)", "Info. Minister: Iran wants to employ Yemen’s location to destabilize regional security", "Information Minister Muammer al-Iryani said” Iran tried to use Yemen’s geographical location to threaten regional and international peace and security by supporting the Houthi rebels to take control over Bab-Almandab Strait, one of the world’s most important waterways”.", "http://en.26sepnews.net/2019/06/19/info-minister-iran-wants-to-employ-yemens-location-to-destabilize-regional-security/", "(A P)", "Info. Minister: Iran promotes terrorism in Yemen through Houthi militia", "Minister of Information Muammer al-Iryani said” Iran has been promoting terrorism in Yemen through its Houthis agents and used our country as a launch-pad to threaten neighboring countries and maritime international routes”.", "http://en.26sepnews.net/2019/06/20/info-minister-iran-promotes-terrorism-in-yemen-through-houthi-militia/", "(A P)", "Yemeni government not seeking military battle for Sanaa, minister says", "Information minister criticises UN envoy Martin Griffiths but says government has not lost confidence in him", "Yemen’s internationally recognised government wants to avoid a military battle for Sanaa, the country’s capital that the Iran-backed Houthi rebels seized in 2015, Information Minister Moammar Al Eryani said on Tuesday.", "The minister, on a visit to Washington this week, said that his government “wants to spare Yemenis’ blood”.", "“The government troops are 20 kilometres from Sanaa and have been there for a year,\" Mr Al Eryani said.", "\"We are capable of achieving victory but we don’t want to conquer it militarily for the sake of the Yemenis. We want a political solution and we are serious about the peace process.”", "https://www.thenational.ae/world/mena/yemeni-government-not-seeking-military-battle-for-sanaa-minister-says-1.876533", "(A H P)", "More Saudi coalition “We are benefactors” propaganda", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1936528", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1936007", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1936533", "http://en.adenpress.news/news/10503", "http://en.adenpress.news/news/10507", "https://www.wallstreet-online.de/nachricht/11545705-saudisches-entwicklungs-wiederaufbauprogramm-jemen-buero-provinz-saada = https://www.ots.at/presseaussendung/OTS_20190619_OTS0214/saudisches-entwicklungs-und-wiederaufbauprogramm-fuer-den-jemen-eroeffnet-buero-in-provinz-saada", "http://wam.ae/en/details/1395302768622", "http://en.adenpress.news/news/10493", "cp16 Saudische Luftangriffe / Saudi air raids", "(* A K pH)", "Saudi coalition air raids and shelling day by day", "June 18: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1561005418./1338051049678590/", "June 17: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1561005418./1338046086345753/", "(A K)", "Saudi-Arabien greift Boote der Huthis an", "Nach eigenen Angaben hat die von Saudi-Arabien geführte Militärkoalition fünf mit Sprengstoff beladene Boote der Huthi-Rebellen im Jemen angegriffen. Der Angriff sei im Norden der Provinz Hudaida am Roten Meer erfolgt, sagte der Sprecher der Militärkoalition, Turki al-Malki, am Freitag laut der saudischen Nachrichtenagentur SPA.", "Er beschuldigte die vom Iran unterstützten Huthis, den internationalen Schiffsverkehr in der Region zu bedrohen.", "https://www.hurriyet.de/news_saudi-arabien-greift-boote-der-huthis-an_143519195.html", "Meine Bemerkung: Per Luftangriff, was hier nicht gesagt wird:", "(A K)", "Saudi-led coalition strikes Houthi targets in Yemen's Hodeidah: state news", "The Saudi-led military coalition fighting in Yemen said on Friday it had struck targets around the port city of Hodeidah belonging to the Iran-aligned Houthis, after the Houthis fired a missile at a utility plant in southern Saudi Arabia.", "The coalition said in a statement carried by Saudi state media that its targets included booby-trapped boats that the Houthis had prepared for terrorist acts and to threaten international shipping.", "https://www.reuters.com/article/us-yemen-security-saudi-hodeidah/saudi-led-coalition-strikes-houthi-targets-in-yemens-hodeidah-state-news-idUSKCN1TL2WO?rpc=401&", "and also http://en.adenpress.news/news/10515", "(A K pS)", "Coalition aircraft destroys militia’s weapon stores", "The Arab coalition aircraft on Wednesday, launched several air strikes on sites and gatherings of the Houthi militia in the province of Hajjah, in the northwestern of the country.", "http://en.26sepnews.net/2019/06/19/coalition-aircraft-destroys-militias-weapons-stores/", "(A K pH)", "Aggression aircrafts drops sound bomb near exams center in Hajjah", "The US-backed Saudi-led aggression coalition warplanes on Wednesday dropped a sound bomb near a center of school exams in al-Maghraba district of Hajjah province, a security official told Saba. The dropping of the bomb caused panic and fear among the students who were taking exams of basic and secondary education certificates", "http://www.sabanews.net/en/news539648.htm", "(A K pH)", "More Saudi coalition air raids recorded on:", "June 19: https://english.almasirah.net/details.php?es_id=7448 Saada p.; Hajjah p.", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b", "(B K P)", "Ansar Allah “airport for airport” strategy underlines potential for re-escalation of Yemen conflict", "The group claimed that its “airport for airport” strategy was a response to “indifference” from the Saudi-led coalition to the group’s “peace initiatives”, while Saudi officials alleged that Iran was responsible for facilitating the latest attacks.", "Although the attacks have not prompted a significant resumption of violence in Hodeidah, fighting has escalated in other areas of the country and the security situation could deteriorate further as additional cross-border attacks are highly likely in the coming weeks. (Paywalled)", "https://www.janes.com/article/89423/ansar-allah-airport-for-airport-strategy-underlines-potential-for-re-escalation-of-yemen-conflict", "(* A K P)", "Large Aerial Offensives Target Hangars and Stations, in Saudi Jizan Airport", "The Yemeni Armed Forces Spokesman, Brigadier Yahya Sare'e, stated that Yemeni Air Force launched a large aerial operations with drones, Qasef-2K, on Saudi Jizan Airport. He said that \"Yemeni drones, Qasef-2K, destroyed targets with high accuracy, ceasing air traffic in Saudi Jizan Airport.\"", "https://english.almasirah.net/details.php?es_id=7459", "https://www.presstv.com/Detail/2019/06/21/599018/Yemen-Drone-Attack-Saudi-Jizan-airport", "(* A K P)", "Yemen's Houthis say they targeted Saudi Arabia's Jizan airport", "The Iran-aligned Houthis launched military operations against Jizan airport in southern Saudi Arabia, their Al-Masirah TV said on Thursday, but there was no immediate comment from Saudi authorities.", "The broadcaster said the operation disrupted air traffic at the airport, an assertion which could not be verified independently.", "https://uk.reuters.com/article/uk-yemen-security-saudi-jizan/yemens-houthis-say-they-targeted-saudi-arabias-jizan-airport-idUKKCN1TL2GY?rpc=401&", "(A K pH)", "Badr-F ballistic missile targets Saudi-mercenaries’ gatherings off Najran", "Rocketry Force of the Yemen's Army and Popular Committees on Thursday morning fired Badr-F ballistic missile at a gathering of Saudi mercenaries in Al-Suh area, off Najran.", "https://english.almasirah.net/details.php?es_id=7452", "http://www.sabanews.net/en/news539778.htm", "My remark: On Saudi territory.", "(* A K)", "Rebellen greifen saudisches Kraftwerk an", "Die mit dem Iran verbündeten Huthi-Rebellen im Jemen haben Saudi-Arabien zufolge eine Entsalzungsanlage des Königreichs angegriffen. Ein Geschoss sei im Küstenort Dschisan zu Boden gegangen, teilte der Sprecher der von Saudi-Arabien angeführten Militärkoalition im Jemen, Turki al-Malk, der staatlichen Agentur SPA zufolge mit.", "Verletzte oder Schäden habe es nicht gegeben, sagte Al-Malk. Er kündigte Vergeltung für die \"Terrorakte\" an. Stunden zuvor hatten die Rebellen erklärt, ein Kraftwerk in Dschisan angegriffen zu haben. Der Marschflugkörper habe sein Ziel \"mit hoher Genauigkeit\" getroffen.", "https://www.n-tv.de/politik/Rebellen-greifen-saudisches-Kraftwerk-an-article21098228.html = https://www.derstandard.de/story/2000105165096/houthi-rebellen-griffen-entsalzungsanlage-in-saudi-arabien-an", "Frühere Berichte: https://www.suedtirolnews.it/video/huthi-rebellen-haben-kraftwerk-in-saudi-arabien-getroffen", "https://www.sueddeutsche.de/politik/huthi-rebellen-haben-kraftwerk-in-saudi-arabien-getroffen-1.4492264", "Meine Bemerkung: Der Angriff galt einem Kraftwerk. Der Flugkörper kam nahe bei einer Entsalzungsanlage herunter.", "(* A K)", "Yemen's Houthis launch strike on Saudi utility station, no damage", "Yemen’s Iran-aligned Houthis launched a projectile into southern Saudi Arabia late on Wednesday which the Saudi-led coalition said landed near a desalination plant without causing damage or casualties.", "The Houthis - who threatened last month to attack 300 vital military targets in Saudi Arabia, the United Arab Emirates and Yemen - announced via their Al Masirah TV that a cruise missile they fired had struck an electricity station in Shuqaiq.", "A Saudi-based industry source said the strike targeted a power transformer station near the plant, which led to a small fire that was quickly dowsed and did not impact operations.", "https://www.reuters.com/article/us-yemen-security-saudi-powerstation/yemens-houthis-launch-strike-on-saudi-utility-station-no-damage-idUSKCN1TK2WQ", "and", "(* A K pS)", "Houthi missile targets Saudi desalination plant", "The Arab coalition fighting to restore legitimacy in Yemen said on Thursday a projectile launched by Yemen's Iranian-backed Houthi rebels had landed on Wednesday night near a desalination plant in Al-Shuqaiq in Saudi Arabia, causing no casualties or damage.", "The attack targeting civilian facilities constitutes a war crime and it shows that Iran is supplying the Houthi militias with new weapons, Al-Maliki said.", "http://saudigazette.com.sa/article/569404/SAUDI-ARABIA/Houthi-missile-targets-Saudi-desalination-plant", "My comment: Saudis telling „targeting civilian facilities constitutes a war crime“ really is a bad joke.", "and", "(* A K)", "Saudi Arabian city hit by Houthi missile strike", "Rebels say they struck a power station but Riyadh says a projectile landed near a desalination plant, causing no casualties or damage", "Yemen's Houthis say they struck a power station in Saudi Arabia's Al-Shuqaiq city with a cruise missile on Wednesday, but Riyadh said that a projectile had landed near a desalination plant, causing no casualties or damage.", "In a statement carried by the Saudi state news agency SPA on Thursday, the coalition said security forces were working to determine what type of projectile had been used.", "https://www.middleeasteye.net/news/yemens-houthis-say-they-hit-saudi-power-station-cruise-missile", "https://www.aljazeera.com/news/2019/06/yemen-houthis-hit-saudi-power-station-missile-report-190620055746227.html", "and", "(* A K pH)", "Rocketry Force Fires Cruise Missile at Shaqiq Power Plant in Jizan", "Rocketry Force of the Yemeni Army and Popular Committees, on Wednesday night, launched a cruise missile at Shaqiq power plant in Jizan.", "According to the spokesman of the Armed Forces, Brigadier Yahya Sare'e, the missile hit its target accurately.", "He said that this operation comes in response to the US-Saudi crimes and siege against the Yemeni People.", "He added that \"there are still more surprises, God willing", "https://english.almasirah.net/details.php?es_id=7447", "http://www.sabanews.net/en/news539684.htm", "https://www.presstv.com/Detail/2019/06/20/598937/Yemen-power-station-Saudi-Arabia-jizan-shuqaiq-drown-shootdown", "and also http://www.sabanews.net/en/news539719.htm", "(A K pS)", "Houthi rocket amputates little child in Taiz", "A little boy had his arm amputated on Thursday after he was seriously injured by shrapnel of mortar shell fired by the Houthi rebel militia on his house in Taiz province.", "http://en.26sepnews.net/2019/06/20/houthi-rocket-amputates-little-child-in-taiz/", "http://en.adenpress.news/news/10511", "Photo: https://twitter.com/rafatameen22/status/1141819617461059587", "(A K pS)", "18 Houthis killed or injured by army ambush in Al-Dhale, Yemen", "Ten Houthi militants were killed and eight others injured on Thursday, after a successful ambush by the army forces in the north of Al-Dhale province.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1936609", "My remark: Here: hadi government “army”, for a great part militia.", "(A K pS)", "Army removes 2,000 landmines planted by militia in Haradh, Hajjah", "The national army forces engineering teams, managed to extract large quantities of landmines and improvised explosive devices planted by Houthi militia in Haradh district in the northern province of Hajjah.", "http://en.26sepnews.net/2019/06/19/army-removes-2000-landmines-planted-by-militia-in-haradh-hajjah/ = http://en.adenpress.news/news/10497", "(A K pH)", "Army controls tens of mercenaries' sites in Jizan", "http://www.sabanews.net/en/news539526.htm", "My remark: Houthi gov. Army; Jizan is Saudi Arabia.", "(A K pS)", "17 Houthi militiamen killed by Yemeni army attacks in Taiz", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1936241", "http://en.26sepnews.net/2019/06/19/17-houthis-killed-including-2-prominent-leaders-in-taiz/", "(A KpS)", "Houthi militia targets residential areas south Taiz", "http://en.26sepnews.net/2019/06/19/houthi-militia-targets-residential-areas-south-taiz/", "(A K pH)", "Brig. Sare’e Responds to Aggressions’ Allegations, No Drone Operations Executed within the Last 12 Hours", "The Armed Forces spokesman, Brigadier Yahya Sare'e, on Sunday, denied the allegations announced by the aggression about shooting down a Yemeni drone launched from Hodeidah. Brigadier-General Yahya Sare'e said in a post on his Facebook page that the Air Force had not carried out any similar operation in the last 12 hours.", "He added that the claim of the Saudi-led aggression is a lie and \"we announce our military operations in full detail and up-to-date.\"", "https://english.almasirah.net/details.php?es_id=7446", "http://en.farsnews.com/newstext.aspx?nn=13980329000946", "referring to", "(A K pS)", "Arab Coalition intercepts drone carrying explosives in Yemeni airspace", "The Arab Coalition says it destroyed a drone carrying explosives heading toward Yemen's Hajjah Governorate on Wednesday.", "The unmanned drone was shot down in Yemeni airspace after the Iran-aligned rebels launched it from Hodeidah province", "https://english.alarabiya.net/en/News/gulf/2019/06/19/Arab-Coalition-intercepts-drone-carrying-explosives-in-Yemeni-airspace.html", "My remark: By Houthi government army.", "(A K pS)", "Ground defense at al-Anad dropped a Houthi drone", "A military source told Al-Masdar online that the ground defenses at the military base in the southern province of Lahj, on Tuesday evening, intercepted an attack by a drone belonging to the Houthis and dropped it later without casualties among the soldiers.", "https://almasdaronline.com/articles/168727", "(A K pH)", "Yemeni Air Defenses Down Spy Drone in Najran", "https://english.almasirah.net/details.php?es_id=7443", "(A K pH)", "Two women killed in mercenaries' artillery attack in Taiz", "Two women were killed and two others wounded when the Saudi-led aggression coalition's mercenaries' waged an artillery attack on Taiz province, a security official told Saba. The artillery hit residential areas in Salah district.", "http://www.sabanews.net/en/news539657.htm", "https://english.almasirah.net/details.php?es_id=7436", "Film: https://www.yemenpress.org/yemen/two-women-killed-in-mercenaries-artillery-attack-in-taiz/", "(A K)", "Yemen army moves to capture rebel-held Bayda", "Al-Bayda province was captured by Houthi rebels in 2015", "The Yemeni army launched a major offensive on Wednesday to recapture the central Al-Bayda province from Houthi rebels, according to a local Yemeni official.", "https://www.aa.com.tr/en/middle-east/yemen-army-moves-to-capture-rebel-held-bayda/1508750", "My remark: Hadi government „army“, mostly militia.", "cp18 Sonstiges / Other", "(A)", "Desert Locust situation update 20 June 2019", "In Yemen, hatching and the formation of hopper groups and bands have commenced in the interior where egg-laying continues between Marib and Al Hazm and near Bayhan. Numerous mature swarms were seen in the past few days throughout the central highlands as well as on the southern coast near Aden where at least one laid eggs. More egg-laying, hatching and hopper band formation will occur in the interior, in some areas on the coast near Aden and probably on the northern Red Sea coast.", "http://www.fao.org/ag/locusts/en/info/info/index.html", "(* C)", "HIDDEN HISTORY BEHIND THE YEMEN WAR", "The People’s Democratic Republic of Yemen lasted from 1967 to 1990. It made great strides in organizing the people of this small country at the southern tip of the Arabian Peninsula to overcome poverty and underdevelopment.", "The optimism that existed in southern Yemen during that revolutionary period is heartbreaking to read about today, when the hopes of the people for social change are being drowned in a growing sea of blood.", "The following descriptions of the history of the PDRY are from two bourgeois sources.", "The Encyclopedia Britannica online writes: “", "https://www.yemenpress.org/yemen/hidden-history-behind-the-yemen-war-3/", "(A E)", "Film: The distinctive cheese industry in Taiz", "aiz Governorate, southwest of Yemen, is characterized by the manufacture and production of cheeses, especially Aldabab area west of the province which is one of the best areas to export cheeses, the cheese in Taiz is manufactured with traditional means and tools, which gives it a special and distinctive taste that you can find only in this region,", "https://www.youtube.com/watch?v=yUq9lRWa4RU", "(A E)", "Film: The harvest season of Arabian Jasmine flowers begins in Lahj", "https://www.youtube.com/watch?v=OKuuhkPgT8A", "cp19a USA bereitet Krieg gegen Iran vor / The US is preparing war against Iran", "(* B P)", "What Does The Trump Administration Want From Iran?", "But the White House is squabbling over its objectives, which are far from clear. Trump administration officials do not seem to agree whether the U.S. wants behavior change or regime change. Should the U.S. use diplomacy or force? Are frustrated Iranians or frustrated Americans the target of this military deployment?", "President Trump told U.K. television host Piers Morgan that military options are on the table but, “I’d much rather talk.”", "According to Washington Post columnist David Ignatius, President Trump “wants to sound tough (popular) so long as it doesn’t get him into a war (unpopular).” President Trump “doesn’t want to go to war with Iran,” retired General David Petraeus told ABC News.", "As a scholar who has studied the onset of a number of wars, I believe these commentators underestimate the influence of shrewd warmongers like Bolton. They also fail to credit how quickly a trivial confrontation between industrialized forces can change a leader’s calculus and drag the great powers and their allies into war.", "The showdown in the Persian Gulf is not like the U.S. and the Soviet Union incrementally adjusting the balance of power, as they did during the Cold War.", "Mixed signals, bad timing and this kind of uncalibrated brinksmanship is how World War I began and spiraled out of control. It has brought the U.S. closer to the next Middle East war.", "The current standoff began in May 2018 when President Trump reneged on the deal and later implemented a new “maximum pressure” campaign against Iran, which included economic sanctions punishing countries purchasing Iranian oil.", "Iran’s economic troubles are narrowing its options.", "http://faujireporter.com/blogs/2019/06/21/what-does-the-trump-administration-want-from-iran/", "(A K P)", "U.S. envoy for Iran meets Saudi deputy defense minister in Riyadh", "U.S. Special Representative for Iran Brian Hook met Saudi Arabia’s Deputy Defense Minister Prince Khalid bin Salman in Riyadh on Friday, the minister tweeted.", "They discussed recent attacks in the region which the United States and Saudi Arabia blame on Iran and Iran denies being behind. Prince Khalid affirmed Saudi support for the U.S. campaign to pressure Tehran.", "https://www.reuters.com/article/us-mideast-iran-usa-usa/u-s-envoy-for-iran-meets-saudi-deputy-defense-minister-in-riyadh-idUSKCN1TM0EF", "and", "(* A K P)", "Brian Hook: If Iran is not countered in Yemen, conflict risk will increase", "The United States envoy on Iran, Brian Hook, said on Friday that if Iran was not countered in Yemen, the risk of a regional conflict in the Middle East will increase.", "“Iran’s efforts to use surrogates to attack Saudi Arabia and destabilize the region needs to be countered,” he said.", "It is important that Iran “does not gain a foothold in Yemen” to threaten the strait of Bab al-Mandeb, he added.", "The envoy also said it was important to de-escalate tensions with Iran. “Our diplomacy does not give Iran the right to respond with military force, Iran needs to meet our diplomacy with diplomacy and not military force,” he told a news conference in the Saudi capital Riyadh. “It's important we do everything we can to de-escalate.”", "https://english.alarabiya.net/en/News/gulf/2019/06/21/Brian-Hook-If-Iran-is-not-countered-in-Yemen-regional-conflict-risk-will-increase.html", "and also http://www.saudigazette.com.sa/article/569514/World/Mena/If-Iran-is-not-countered-in-Yemen-conflict-risk-will-grow-US-envoy", "My comment: As far as Yemen is concerned, this is full bullshit. Iran is not active in Yemen, therefore cannot be „countered“ there. The Yemen War by itself does not count any more; for the US, it's just a part of the Iran war scenario. – „Iran needs to meet our diplomacy with diplomacy and not military force,” is bullshit as well, as US „diplomacy“ limits itself to breaking treaties, threats, sanctions, strangling Iran’s economy, ramping up US military, drone flights closest to or even above Iranian territory. This worst form of gunboat diplomacy might not be labeled as „diplomacy“.", "(A K P)", "Top Democrat Pelosi: U.S. has no appetite to go to war with Iran", "U.S. House of Representatives Speaker Nancy Pelosi said on Thursday the United States has no appetite to go to war with Iran, after Tehran shot down a U.S. military surveillance drone in the Gulf region.", "Pelosi, the top Democrat in Congress, told reporters that 20 lawmakers will receive a briefing to learn more about the incident.", "“I think it’s a dangerous situation,” Pelosi said. “We have to be strong and strategic about how we protect our interests. We also cannot be reckless in what we do, so it will be interesting to see what they have to say.", "“I don’t think the president wants to go to war. There’s no appetite for going to war in our country.”", "https://www.reuters.com/article/us-mideast-iran-usa-pelosi/top-democrat-pelosi-us-has-no-appetite-to-go-to-war-with-iran-idUSKCN1TL1X8", "Film: https://www.reuters.com/video/2019/06/20/us-has-no-appetite-for-war-with-iran-pel?videoId=564889497", "(A K P)", "Film (CNN) and comment by Elisabeth Kendall: Strong arguments can be made against selling arms to #Saudi. This rambling mess of an interview with Nancy Pelosi on CNN fails to make them. Also staggered by the notion that #UAE has \"nothing to do with #Yemen\" If Mid East stability relies on doves like this, it's looking bleak", "https://twitter.com/Dr_E_Kendall/status/1141711412768706562", "(A P)", "Putin says U.S. attack on Iran would be a catastrophe", "Russian President Vladimir Putin said on Thursday that a U.S. military attack on Iran would be a catastrophe for the Middle East that would trigger a surge in violence and a possible refugee exodus.", "https://www.reuters.com/article/us-mideast-iran-usa-putin/putin-says-us-attack-on-iran-would-be-a-catastrophe-idUSKCN1TL1JX", "(** A K P)", "Donald Trump stoppt Luftangriffe auf den Iran im letzten Moment", "Der US-Präsident wollte laut Berichten den Abschuss einer Drohne vergelten, nahm den Befehl dann aber zurück. Die US-Luftfahrtbehörde verhängt ein Flugverbot am Golf.", "US-Militärflugzeuge waren bereits in der Luft und Schiffe in Position: Im allerletzten Moment hat US-Präsident Donald Trump laut Medienberichten Donnerstagabend Luftangriffe gegen den Iran gestoppt. Wie die New York Times und die Nachrichtenagentur AP erfuhren, hatte er die Angriffe geplant, um den Abschuss einer US-Aufklärungsdrohne durch den Iran zu vergelten. Die Operation sei bereits in ihrem Anfangsstadium gewesen, als sie abgeblasen worden sei, schrieb die New York Times unter Berufung auf einen hochrangigen Regierungsbeamten.", "Weshalb es zu dem Abbruch kam, sei zunächst nicht bekannt. Unklar sei außerdem, ob die Aktion lediglich verschoben wurde. Es seien Angriffe auf ausgewählte iranische Ziele geplant gewesen. Die Zeitung berichtete, dass es am Donnerstag zunächst heftige Diskussionen im Weißen Haus zwischen dem Präsidenten, seinen höchsten Sicherheitsberatern und Kongressspitzen gegeben habe.", "Das Blatt bezieht sich auf Informationen von mehreren hochrangigen Regierungsbeamten, die entweder an den Diskussionen teilnahmen oder darüber informiert wurden.", "Etwa zeitgleich wurde für in den USA registrierte Flugzeuge ein Flugverbot für Teile des Persischen Golfs und des Golfs von Oman verhängt.", "https://www.zeit.de/politik/ausland/2019-06/usa-iran-luftangriffe-befehl-stopp-drohne-donald-trump", "Weitere Berichte:", "https://www.merkur.de/politik/iran-abschuss-von-us-drohne-trump-plante-militaerische-racheaktion-zr-12560716.html", "https://www.welt.de/politik/ausland/article195644071/Iran-Konflikt-USA-planten-laut-Medienberichten-Militaerschlag.html", "https://www.sueddeutsche.de/politik/iran-usa-trump-drohne-1.4493448", "https://web.de/magazine/politik/abschuss-us-drohne-donald-trump-plante-luftschlaege-iran-33799202", "https://www.bild.de/politik/ausland/politik-ausland/new-york-times-berichtet-trump-befiehlt-angriff-gegen-iran-und-blaest-ihn-wieder-62770718.bild.html", "(* A K P)", "Trumps Iran-Taktik: Alles ist denkbar, alles ist möglich", "Nach dem Abschuss einer amerikanischen Aufklärungsdrohne am Golf von Oman durch die iranische Luftabwehr droht die Auseinandersetzung zwischen Teheran und Washington außer Kontrolle zu geraten.", "Mit Trumps Hin und Her am Donnerstag wird nun mehr denn je erkennbar, dass er in einem Dilemma steckt: Einerseits hat er sich gegenüber seinen Wählern stets als Isolationist präsentiert, der am liebsten alle US-Truppen aus dem Ausland zurückholen würde. Andererseits muss er um seinen Ruf als starker Mann bangen. Auf keinen Fall will er den Eindruck entstehen lassen, dass er sich im Ringen mit Teheran von den Mullahs auf der Nase herumtanzen lässt.", "So gibt er sich mal kämpferisch, dann wieder zurückhaltend.", "Auch Trump und seine Berater wissen: Selbst ein begrenzter US-Angriff gegen Iran könnte unkontrollierbare Folgen mit sich bringen. Die ganze Region könnte zum Kriegsgebiet werden.", "Ein Luft- oder Seekrieg am Persischen Golf würde zudem automatisch den gesamten Ölhandel in der Region lahmlegen, mit unkontrollierbaren Folgen für den Ölpreis, die Weltwirtschaft und auch US-Verbraucher.", "Kein Wunder, dass es deshalb auch unter US-Abgeordneten in Washington sehr unterschiedliche Ansichten darüber gibt, wie Trump reagieren sollte.", "https://www.spiegel.de/politik/ausland/donald-trump-und-iran-plant-der-us-praesident-einen-angriff-auf-iran-a-1273535.html", "(** A K P)", "Drohnen-Abschuss: «Wir sind bereit für einen Krieg»", "Die Eskalation an der Meerenge von Hormuz erreicht eine neue Stufe: Die iranischen Revolutionsgarden haben am Donnerstagmorgen eine amerikanische Aufklärungsdrohne abgeschossen. Trump spricht von einem «sehr grossen Fehler» und die Erdölpreise steigen stark.", "Die iranischen Revolutionsgarden selber vermeldeten in einer Erklärung am Donnerstag den Abschuss einer amerikanischen Aufklärungsdrohne des Typs RQ-4 Global Hawk. Diese habe den iranischen Luftraum 70 Kilometer westlich der Hafenstadt Bandar-e Jask verletzt, sei um vier Uhr morgens durch eine Rakete zerstört worden und dann in iranische Hoheitsgewässer abgestürzt. Man sende damit eine klare Botschaft an die USA, sagte der Oberbefehlshaber der Revolutionsgarden, Hossein Salami. Die eigenen Staatsgrenzen seien rote Linien: «Wir wollen keinen Krieg mit einem anderen Land, aber wir sind total bereit für einen Krieg.»", "Nach anfänglichen Dementi bestätigte das Pentagon den Abschuss der Drohne. Der Angriff sei jedoch «ungerechtfertigt» gewesen, da die Drohne den iranischen Luftraum nicht verletzt habe. «Die iranischen Informationen sind falsch», erklärte ein Sprecher des amerikanischen Verteidigungsministeriums. Der amerikanische Luftwaffengeneral Joseph Guastella sagte am Donnerstag in einer Telefonschalte mit Journalisten im Pentagon, dass die Drohne rund 34 Kilometer vom nächsten Punkt an der iranischen Küste entfernt gewesen sei.", "Der iranische Aussenminister Jawad Sarif veröffentlichte danach Koordinaten, die zwar noch vor der Küste des Irans liegen, aber schon in dessen Hoheitsgewässern.", "Sarif schrieb auf Twitter, Wrackteile der Drohne seien ebenfalls in iranischen Hoheitsgewässern sichergestellt worden.", "Iran soll nach eigener Darstellung «unwiderlegbare Beweise» für eine Verletzung seines Luftraums durch die amerikanische Drohne haben.", "«Iran hat einen sehr grossen Fehler gemacht», twitterte Präsident Donald Trump am späten Nachmittag. Daraufhin stiegen die Erdölpreise an der Börse in New York um sechs Prozent.", "Neue Informationen der USA", "Am Mittwoch präsentierte die amerikanische Marine weitere Hinweise auf eine Verantwortung Irans. Die Ermittler konnten Fragmente von einem der vergangene Woche beschädigten Tankschiffe sicherstellen. «Die Haftmine, die bei dem Angriff verwendet wurde, hat eine auffallende Ähnlichkeit mit Minen, die bei Paraden des iranischen Militärs öffentlich präsentiert wurden», erklärte Sean Kido, ein Offizier des in Bahrain stationierten Central Command der amerikanischen Marine.", "Ebenfalls am Mittwoch legte Brian Hook, der im amerikanischen Aussenministerium für Iran zuständig ist, einem Parlamentsausschuss neue Erkenntnisse zu den Zwischenfällen im Golf von Oman vor.", "Der amerikanische Präsident Trump und sein Aussenminister Mike Pompeo versichern zwar immer wieder, dass sie keinen Krieg mit Iran wollten und offen für Gespräche ohne Vorbedingungen seien. Doch das Regime in Teheran selber sieht sich bereits durch den «amerikanischen Wirtschaftskrieg» existenziell bedroht und reagiert mit militärischen Nadelstichen – von Christian Weisflog", "https://www.nzz.ch/international/iran-schiesst-eine-us-drohne-ab-ld.1490289", "Weitere Berichte:", "https://www.spiegel.de/politik/ausland/nach-abschuss-von-us-drohne-iran-will-unwiderlegbare-beweise-gegen-die-usa-haben-a-1273525.html", "https://www.welt.de/politik/ausland/article195582775/Trump-zum-Drohnen-Abschuss-Der-Iran-hat-einen-grossen-Fehler-gemacht.html", "(* A K P)", "Irans Revolutionsgarden schießen offenbar US-Drohne ab", "Die iranischen Revolutionsgarden haben eigenen Angaben zufolge eine US-Drohne abgeschossen. Eine amerikanische \"Global Hawk\"-Drohne sei am Donnerstag in den iranischen Luftraum in Kuh-Mobarak in der Provinz Hormozgan eingedrungen und von den Revolutionsgarden abgeschossen worden, teilten die Revolutionsgarden in einer Presseerklärung mit.", "https://www.t-online.de/nachrichten/ausland/krisen/id_85957868/iran-konflikt-revolutionsgarden-schiessen-offenbar-us-drohne-ab-.html", "(** A K P)", "Trump pulls back from launch of military strikes on Iran after initial approval: NYT", "U.S. President Donald Trump approved military strikes on Friday against Iran in retaliation for the downing of an unmanned $130-million surveillance drone, but pulled back from launching the attacks, the New York Times said.", "Trump had initially approved strikes on a handful of targets such as radar and missile batteries, the paper cited senior administration officials involved in, or briefed on, the deliberations, as saying.", "The strikes were set to take place just before dawn on Friday to minimize risk to the Iranian military or to civilians, it added.", "Planes were in the air and ships were in position, but no missiles fired, when the order to stand down came, it cited one senior administration official as saying.", "The abrupt reversal put a halt to what would have been Trump’s third military action against targets in the Middle East, the paper added, saying Trump had struck twice at targets in Syria, in 2017 and 2018.", "However, it is not clear whether attacks on Iran might still go forward, the paper said, adding that it was not known if the cancellation of strikes had resulted from Trump changing his mind or administration concerns regarding logistics or strategy.", "https://www.reuters.com/article/us-mideast-iran-usa-attacks/trump-pulls-back-from-launch-of-military-strikes-on-iran-after-initial-approval-nyt-idUSKCN1TM0AY", "(** A K P)", "Trump approves strikes on Iran, and then quickly pulls back", "There are reports that US President Donald Trump approved military strikes against Iran in retaliation for downing an American surveillance drone, but pulled back from launching them on Thursday night after a day of escalating tensions.", "Iran said Thursday it had recovered parts of a US spy drone in its territorial waters, after downing the aircraft in a missile strike slammed by President Donald Trump as a \"big mistake.\"", "Under pressure to respond to the high-stakes incident in the strategic Strait of Hormuz, where a series of tanker attacks have sent tensions soaring with Iran, Mr Trump initially struck a combative tone.", "But as the overnight incident whipped up fears of open conflict between the United States and its declared foe Iran - sending crude oil prices up more than six per cent - Mr Trump moved swiftly to dial tensions back down, suggesting the drone may have been shot in error.", "The Pentagon denounced the strike as an \"unprovoked attack\" in international air space, claiming the navy drone was some 34 kilometres from Iran when destroyed by a surface-to-air missile.", "But the Islamic Revolutionary Guard Corps said it brought the drone down as it was \"violating Iranian air space\" over the waters of Hormozgan province.", "Zarif provided coordinates to back the claim", "In a letter addressed to the UN Security Council and Secretary-General Antonio Guterres, Iran protested against a \"dangerous and provocative act by the US military forces against the territorial integrity of the Islamic Republic of Iran.\"", "Options 'running out?'", "critics of the Trump administration say his policy of \"maximum pressure\" - including crippling economic sanctions, abandonment of a complex international deal to regulate Iran's nuclear activities, and deployment of extra sea, air and land forces to the region - make war ever more likely.", "In Washington, talk of war has become part of the already heated atmosphere as Trump's reelection fight starts to gain traction.", "A key Republican ally of Mr Trump, Senator Lindsey Graham, said the president's \"options are running out.\"", "https://www.sbs.com.au/news/trump-approves-strikes-on-iran-and-then-quickly-pulls-back", "more reporting: https://www.huffpost.com/entry/trump-iran-us-airstrikes_n_5d0c324de4b07ae90d9a9342", "(** A K P)", "Trump downplays Iran tensions after drone shot down", "President Donald Trump downplayed the dramatic escalation in tensionswith Iran Thursday, after the downing of a US drone near the Persian Gulf sparked fears that tensions with Tehran could spill over into confrontation.", "Calling the shootdown \"a new wrinkle, a new fly in the ointment,\" Trump told reporters in the Oval Office he finds it \"hard to believe it was intentional.\"", "Earlier in the day, Trump had tweeted that \"Iran made a very big mistake!\" as he and his national security officials huddled to weigh possible responses. Some lawmakers called for restraint and others warned Iran should prepare for \"severe pain.\"", "Trump's ominous -- if vague -- tweet came after Iran's Revolutionary Guard said it had shot down an \"intruding American spy drone\" after it entered into the country's territory Thursday. Trump told reporters later Thursday morning that the drone had been over international waters. Asked if the US would respond or go to war, Trump said, \"you'll find out.\"", "But he also appeared to want to lower the temperature.", "\"Probably Iran made a mistake. I would imagine it was a general or somebody who made a mistake in shooting that drone down,\" Trump said during an exchange with CNN's Kaitlan Collins.", "\"I find it hard to believe it was intentional. I think it could've been somebody that was loose and stupid,\" Trump said, noting that the drone was unarmed and had no pilot. \"It was a very foolish move, that I can tell you.\"", "Trump assured that the situation is \"all going to work out.\"", "'An unprovoked attack'", "Lt. Gen. Joseph Guastella, commander of the US Air Forces Central Command, told reporters the Iranian shoot-down of the drone was \"an unprovoked attack on a US surveillance asset that had not violated Iranian airspace at any time during its mission. This attack is an attempt to disrupt our ability to monitor the area following recent threats to international shipping and the free flow of commerce.\"", "While Iran has said the shootdown occurred in Iranian airspace, Guastella said that is \"categorically false.\"", "\"The aircraft was over the Strait of Hormuz, and fell into international waters,\" Guastella said. When it was shot down, the drome \"was operating at high altitude, approximately 34 kilometers from the nearest point of land on the Iranian coast,\" he said.", "\"This dangerous and escalatory attack was irresponsible and occurred in the vicinity of established air corridors between Dubai, UAE, and Muscat, Oman, possibly endangering innocent civilians,\" Guastella said.", "https://edition.cnn.com/2019/06/20/politics/trump-iran-drone-downing/index.html", "Film: https://www.youtube.com/watch?v=sknEEX-Jf_8", "and more in US media, all telling the same story of bad Iranians and Trump “downplaying”:", "https://www.bloomberg.com/news/articles/2019-06-20/trump-briefed-on-reports-of-a-missile-strike-in-saudi-arabia", "https://time.com/5611310/trump-iran-drone-shot-down/", "https://www.latimes.com/politics/la-na-pol-drone-shootdown-iran-20190620-story.html", "https://www.youtube.com/watch?v=u4ZehUgrJac", "https://www.youtube.com/watch?v=ro05oR4dbbc", "and this is satire, ridiculizing US claims: https://politics.theonion.com/u-s-claims-drone-was-minding-own-business-on-its-way-t-1835695562", "(* A K)", "AFCENT's slide on the location of the RQ-4 from the DOD briefing just now", "Lt. Gen. Joseph Guastella made a point to call out the fact that the shootdown potentially endangered nearby civilian air traffic (in addition to Centcom's previous assertion that drone was in international airspace, not Iranian airspace) (map)", "https://twitter.com/arawnsley/status/1141741288175411201", "and", "(* A K)", "Iranian official media released RQ-4 Path from Al Dhafra AirBase to Interception point.", "Compare between Iran and US claiming on Global Hawk Interception: My opinion: Iran Shows more details (maps)", "https://twitter.com/FieldMarshalPSO/status/1141757330855550976", "My comment: What does the US want to achieve here? A Russian, Chinese or Iranian drone a few miles from Miami, what would the US make of this?", "(* A K P)", "Iran accuses US of 'provocation' as Trump downplays drone strike", "Iranian forces downed US drone, raising fears of major military confrontation between Tehran and Washington in the Gulf.", "Iran on Thursday called the United States's unmanned aircraft \"provocative\" and \"very dangerous\" as it justified its decision to shoot the drone, which the Pentagon said was an \"unprovoked attack\" in international airspace.", "In a letter to UN Secretary-General Antonio Guterres and the Security Council, Iran's ambassador to the United Nations, Majid Takht Ravanchi called the flight a \"blatant violation of international law\".", "https://www.aljazeera.com/news/2019/06/trump-iran-big-mistake-drone-strike-190620142703718.html", "(* A K P)", "Downing of US drone a ‘clear message’ to Washington — Iran’s IRGC commander", "The head of Iran’s elite Revolutionary Guards says the downing of a US drone over its territory was a “clear message” to Washington, proving Tehran will react strongly to any military aggression.", "Just hours earlier, Iran claimed to have shot down a US RQ-4 spy drone over Hormozgan Province. This \"was a clear message to America,” the Islamic Revolutionary Guard Corps (IRGC) commander-in-chief, Hossein Salami, told local media.", "He added that any intrusion across the country's borders would be seen as a “red line” and would be met with strong resistance.", "Tehran said later that the drone had taken off from a US airbase in the region and had its tracking equipment turned off during the flight, contravening aviation laws.", "https://www.rt.com/news/462277-iran-us-drone-message/", "(* A K P)", "Iran says it has shot down US drone as missile strike in Saudi Arabia raises tensions", "Iran’s state-run IRNA news agency reported the country’s Revolutionary Guard shot down a the drone when it entered Iranian airspace near the Kouhmobarak district in southern Iran’s Hormozgan province.", "The US military declined to immediately comment.  IRNA, citing the paramilitary Revolutionary Guard, identified the drone as an RQ-4 Global Hawk.", "https://www.theguardian.com/world/2019/jun/20/iran-claims-us-drone-shot-down-missile-strike-saudi-arabia-trump-yemen", "My remark: A spy drone: https://en.wikipedia.org/wiki/Northrop_Grumman_RQ-4_Global_Hawk", "(* A B K P)", "Sen. Bernie Sanders blasted President Trump in an interview Tuesday with MSNBC's Andrea Mitchell", "Sanders also strongly condemned the Trump administration's Iran policy, saying he does not trust the Trump administration's claim that Iran is behind the attacks on two oil tankers in the Gulf of Oman last week.", "Sanders: It needs to be an objective investigation. As you know the Japanese -- in fact, the owner of the tanker that was attacked disagrees with Trump. But here's the main point I want to make. If you look at the recent history of this country, I think we understand that the two worst foreign policy disasters were based on lies that came from the White House.", "I'll do everything I personally can as a United States Senator to stop the United States attacking Iran. If we go into a war with Iran, this will be an asymmetrical war which will go on and on and on. There will be never-ending wars in the middle east. It will make the war in Iraq look like a cake walk. So we have got to do everything we can to bring the antagonists, Saudi Arabia, which is a brutal dictatorship, together with Iran. Bring them together. Use the power of the united states to work out a diplomatic solution, not a military solution.", "https://www.realclearpolitics.com/video/2019/06/18/bernie_sanders_i_dont_accept_us_claim_that_iran_is_behind_oil_tanker_attacks.html", "Interview in film: https://www.youtube.com/watch?v=xU_W_mB7wN4", "(* A B P)", "Tanker War In Persian Gulf And US-Iranian Conflict", "On June 16, Central Command claimed that Iranian forces attempted to shoot down an MQ-9 Reaper drone in the Gulf of Oman hours before the attack on the tankers.", "Such reporting is a logical continuation of earlier hysteria over supposed Iranian preparations to attack US forces and infrastructure in the Middle East. The “Iran is readying for an attack” propaganda campaign was used by the US to justify its ongoing military buildup in the region.", "Taking into account the military and political situation established in the region, and the obvious loopholes in Washington’s version of the June 13 ‘attack’, it’s quite possible it was a pre-planned provocation. The main party standing to benefit from such a development is the US.", "Rising tensions in the Persian Gulf region allow the Trump administration to continue exploiting the “Iranian threat” to justify its internal and foreign policies. Inside the US, it allows Washington to increase military-industrial complex spending even further. In terms of foreign policy, it gives the US an additional justification to continue its hard-core anti-Iranian and pro-Israeli policy as well as to boost its military and diplomatic presence in the Middle East.", "The geo-economic goal of this provocation is to create tensions in the Persian Gulf region and near it", "The recent escalation of the conflict in Yemen also plays a role in the current tensions.", "At the same time, the Iranian leadership uses the threat of an aggressive and artful enemy (the US-Israeli alliance) to justify its policies and boost influence on Shia armed groups and movements across the Greater Middle East.", "https://www.zerohedge.com/news/2019-06-18/tanker-war-persian-gulf-and-us-iranian-conflict", "and as a reminder from Nov.2017:", "(*B P)", "US Bows to Israeli/Saudi Alliance in Blaming Iran", "https://original.antiwar.com/ted_snider/2017/11/29/us-bows-israeli-saudi-alliance-blaming-iran/", "(* A K P)", "Schiff says \"no question\" Iran is behind tanker attacks", "Rep. Adam Schiff, D-California, joins moderator Margaret Brennan to discuss the U.S. response to Iran's suspected involvement in attacks on oil tankers in the Gulf of Oman.", "https://www.youtube.com/watch?v=SAkx_mafWmw", "cp19b Weitere Spannungen im Mittleren Osten / More tensions in the Middle East", "(A E P)", "U.S. 'very pleased' that Saudi Arabia ensuring well-supplied oil market", "The United States is “very pleased” that Saudi Arabia is making sure that the global oil market is well supplied, a U.S. official said on Friday, amid fears of energy disruption because of growing military tension in the Middle East.", "https://www.reuters.com/article/us-mideast-iran-usa-saudi-oil/u-s-very-pleased-that-saudi-arabia-ensuring-well-supplied-oil-market-idUSKCN1TM1BY", "My comment: There would not be any problem at all if the US would stop interfering and simply would not disturb any Middle east country (Iran included) in selling ist oil.", "(A K P)", "France’s Macron sends senior diplomat to Iran to defuse US tensions", "President Emmanuel Macron sent his top diplomatic adviser to Iran this week as part of European efforts to defuse tensions between Tehran and Washington, the French presidency said Thursday. The adviser, Emmanuel Bonne, held “high-level meetings” Wednesday in Tehran, “with the aim of contributing to the de-escalation of tensions in the region,” Macron’s office said.", "http://www.arabnews.com/node/1513616/middle-east", "(A K P)", "Jeremy Corbyn: no ‘credible evidence’ of Iran role in tanker attacks", "Labour leader urges UK to ease tensions in Gulf after Foreign Office links blasts to Tehran", "Jeremy Corbyn has called for the government to abstain from escalating tensions with Iran without “credible evidence” that Tehran was responsible for attacks on two oil tankers.", "The Labour leader said Britain risked increasing the threat of war after the Foreign Office (FCO) said it was “almost certain” in its assessment that “a branch of the Iranian military … attacked the two tankers on 13 June”.", "Hunt, who had said the attacks built on “a pattern of destabilising Iranian behaviour and pose a serious danger to the region”, criticised Corbyn for his comments.", "“Pathetic and predictable,” Hunt tweeted. “From Salisbury to the Middle East, why can he never bring himself to back British allies, British intelligence or British interests?", "https://amp.theguardian.com/politics/2019/jun/15/corbyn-no-credible-evidence-of-iran-role-in-tanker-attacks", "(A P)", "Saudi Arabia says Iran has created 'very grave' situation in Gulf", "Iran has created a grave situation and jeopardized global oil supplies with its aggressive behavior, Saudi Arabia’s minister of state for foreign affairs said on Thursday, adding that the kingdom was consulting with allies on next steps.", "“I think the situation is very grave because of the aggressive behavior of Iran,” Adel al-Jubeir told reporters in London.", "https://www.reuters.com/article/us-mideast-iran-saudi/saudi-arabia-says-iran-has-created-very-grave-situation-in-gulf-idUSKCN1TL1L8", "My commment: This is putting upside down."], "Vorige / Previous": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-546-yemen-war-mosaic-546"], "Jemenkrieg-Mosaik 1-546 / Yemen War Mosaic 1-546:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}