{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-569-yemen-war-mosaic-569/", "query_keywords": ["immigration", "flüchtl", "migrant", "refug", "migration"], "creation_date": "25.08.2019", "last_modified": "25.08.2019", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 569: - Jemenkrieg-Mosaik 569 - Yemen War Mosaic 569", "description": "25. Aug. 2019: Rivalität zwischen Saudis und Emiraten – Ein weiterer Stellvertreterkrieg in Taiz – Afrikanische Flüchtlinge im Jemen – Bedeutung von Meerwasserentsalzung", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "...  Bürgerkrieg im Südjemen: Kämpfe in Shabwah, Krieg der Worte und Propaganda – und mehr", "Aug. 25, 2019: Saudi-Emirati rivalry – Another proxy conflict at Taiz – African refugees in Yemen – The importance of desalination – Civil war in Southern Yemen: Fighting at Shabwah, war of words and propaganda – and more"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Bürgerkrieg im Südjemen / Civil war in Southern Yemen": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": [], "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp12b Sudan": [], "cp13 Wirtschaft / Economy": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "(** B P)", "When the Saudis and Emiratis fall out", "Saudi Arabia and the Emirates have endured decades of rivalry, and tension between the Zayeds and the Sauds is now exploding in Yemen", "Emirati and Saudi strategies for a country the two nations have wrecked in their intervention against the Houthis have clearly diverged.", "Both train and pay local militias. But the Saudis want the effort directed at the north, from where all the attacks on Saudi air bases, airports and oil infrastructure are launched.", "Having tried and failed to bring the defunct regime of the former Yemeni dictator Ali Abdullah Saleh back to life through his son, the Emiratis have embarked on another strategy.", "Amid a widescale troop redeployment, the UAE is clearly backing southern separatists.", "Maisari said the separatist takeover of Aden had been powered by 400 armoured vehicles driven by mercenaries doing the UAE’s bidding.", "Eyes on Hodeidah", "Aden may not be only the only Yemeni port to fall to an Emirati-funded separatist southern state.", "Dr Mohammad al-Rumihi, a Kuwaiti political analyst writing in the Saudi-controlled Asharq al-Awsat, suggested the breakup of Yemen, a state he depicted as being in a permanent state of war, was a good thing.", "“However, if we have a true republic in the south that would pave the way for the building of a modern state there, it will then be able to control the mainland in the south and safeguard the Red Sea - the Strait of Mandib,” he wrote.", "Warming to this theme of the breakup of Yemen, Rumihi eyed the northern port of Hodeidah as the next prize for southern separatists.", "“If we annex the port of Hodaidah (to the south), the north would then be able to find its own mechanism that would guarantee a certain degree of stability,” he posited.", "This amounts to a policy of letting the unconquerable north of Yemen rot.", "Is this in the interests of Riyadh, which already is hard put to protect its airports and military bases from Houthi drones and rockets deep inside the kingdom?", "And who, by the way, has sent its troops “on a training and advise mission” to guard the Saudi royal family? Pakistan.", "History of bad blood", "The confidence that the Emiratis show in pursuing strategies which openly diverge with Riyadh’s is a relatively recent phenomenon in the relationship between the two Arabian Peninsula states.", "As Hilal Khashan, professor of political science at the American University in Beirut, writes, Saudi Arabia and the Emirates have endured decades of hostility over land and sea disputes, and rivalry between the Zayeds and the Sauds.", "When a young, power-hungry Saudi prince in Mohammed bin Salman happened along, the elder and wiser Abu Dhabi Crown Prince Mohammed bin Zayed was not slow to seize his opportunity.", "It was he and his ambassador Yousef al-Otaiba, not the Saudi establishment, who beat a path to the door of the Oval Office for Mohammed bin Salman, as I have recorded in past reports.", "But the fact that Mohammed bin Salman is now surrounded by henchmen whose primary loyalty is to Abu Dhabi’s crown prince has not gone unnoticed by the rest of the royal family.", "Even with their pliant prince in total control of the family and kingdom, the Emiratis keep a close watch on affairs in Riyadh and monitor the slightest deviation from orthodoxy – by David Hearst", "https://www.middleeasteye.net/opinion/When-the-Saudis-and-Emiratis-fall-out", "(** B P)", "Why Saudi-UAE alliance is cracking: Yemen, Iran, and Trump", "The split comes as the White House’s shifting policies and wavering support for Riyadh’s and Abu Dhabi’s regional ventures are bringing the two Arab allies’ differing views on how to counter Iran to the forefront.", "And President Trump himself, whose ties to Saudi Crown Prince Mohammed bin Salman are becoming problematic for United States allies in the region, is increasingly playing the part of homewrecker, raising questions about whether the Arab world’s top power couple is heading toward divorce.", "But their most pressing point of conflict is in Yemen.", "The public spat between the partners quickly became nasty, and revealing.", "On Tuesday, from Riyadh, Mr. Hadi publicly blasted the UAE for backing the southern separatists, accusing the UAE in a separate letter to the United Nations Security Council of pursuing a “fragmentation” of Yemen through arming the group.", "In Saudi Arabia, where everything Yemen-related is vetted by the palace, and the Yemeni government-in-exile is closely managed, it is widely thought that Mr. Hadi was also speaking for Saudi leadership.", "“Hadi is reflecting the Saudi point of view of the UAE’s behavior in Yemen,” says Imad K. Harb, director of research and analysis at the Arab Center Washington DC. “For the Yemeni government to say the Emiratis are not doing the right thing in southern Yemen, that is a sign that the Saudis are not satisfied with their actions.”", "In the UAE, commentators close to the ruling families responded by declaring the Saudi-backed Yemeni government ungrateful, corrupt, and a failure, insisting that Yemen will “be difficult to reunite after today.”", "The fact that both the UAE and Saudi Arabia employ an army of Twitter bots and script social media influencers and personalities to post talking points elevates the social media war to a state-level spat.", "Iran", "The Yemen tensions come in part from fundamentally different philosophies on how to counter Iran.", "While Saudi Arabia sees a zero-sum game where its security can be guaranteed only by regime change in Tehran, the UAE, which is just miles from Iran and would be the hardest hit by any military conflict, seeks merely to contain and push back Iranian influence in the Arab world.", "Trump", "But perhaps nothing is driving the wedge between Saudi Arabia and the UAE more than the behavior of the Trump administration itself.", "After agreeing to billions in business deals with Washington, the UAE bought into the Saudi crown prince’s playbook: work closely and directly with President Trump in return for U.S. support and protection for Gulf projects and wars across the region.", "In recent months that sure thing has turned into a bad bet: President Trump has called off military strikes on Iran; done a reversal and embraced their rival, Qatar; and soured on Gulf interference in Sudan and Libya – by Taylor Luck", "https://www.csmonitor.com/World/Middle-East/2019/0823/Why-Saudi-UAE-alliance-is-cracking-Yemen-Iran-and-Trump", "(** B P)", "Yemen's southern tensions crack open deadly faultlines in Taiz", "Emboldened by the SBF's successes in the south, UAE-backed Salafis have made a gambit for greater control north of Aden", "a few kilometres north in Taiz province, the defeat of forces loyal to President Abd Rabbuh Mansour Hadi has sparked a new confrontation, as other Emirati proxies make a play for control.", "The province is already the location of a hot front between the Houthi movement and its enemies.", "Now, following days of clashes along the main highway between the cities of Aden and Taiz, some Yemenis fear greater destabilisation. It is a situation, they say, that could hand their home to the control of foreign powers.", "\"The UAE wants our support and to perpetuate battles in the city like they did in Aden, but we need to be free and to manage our city ourselves,\" Maged Khalil, a 42-year-old teacher in Taiz, told Middle East Eye.", "Others view it differently, however, and see an opportunity for Taiz's provincial capital to be opened up to different groups, having previously been ruled primarily by the Saudi-backed al-Islah party.", "The battles in Taiz are between two groups with little love lost between them and a history of clashing: UAE-backed Salafis and Saudi client al-Islah.", "However, they also reflect a growing divide between Abu Dhabi and Riyadh,", "But now proxy forces, supported by the Emiratis and the Saudis and once focused on the battle against the Houthis, are increasingly fighting one another.", "Roadside clashes", "in Taiz city, clashes between the Salafis, who are another Emirati-backed group, and al-Islah over control of Taiz's organs of government had only recently settled down.", "But the SBF's takeover of Aden further emboldened the Salafis, who had largely abandoned the area until just recently, say residents and fighters.", "Intense battles broke out in al-Turbah last week between UAE-backed forces led by Salafi leader Abu al-Abbas, and the pro-Hadi Fourth Brigade forces, led by fighters affiliated to al-Islah.", "Al-Turbah lies on the strategic main road between Taiz and Aden and the route has been Taiz's only artery since the Houthis began besieging it from three directions in 2015.", "Clashes disrupted that traffic on 15 August, however, as the Salafis attempted to take control of al-Turbah's police station.", "The forces were unable to capture the station, but the next day they opened a new front in the al-Berain area nearby and blocked the road once again.", "Ongoing tensions", "A year ago, after fierce clashes between Salafi and pro-Hadi fighters in Taiz, a mediation committee ordered the Salafis to leave the city with their families for rural areas, handing control to al-Islah - which is the Yemeni branch of the Muslim Brotherhood.", "Marzouq al-Qaderi, a soldier fighting alongside the Salafis in Taiz, told MEE that the Salafis had left to avoid further disputes and to focus on the wider war.", "\"We left the city to al-Islah and went to fight the Houthis on the front lines. But al-Islah kept chasing hardline Salafi members and firing non-Islah leaders from their positions in public offices,\" he said.", "But Qaderi said Taiz must be \"a province for all people, and not only for Islahis\".", "Emirati hands", "Supporters of al-Islah like Maged Khalil, however, are wary of another UAE-backed attempt to capture the city, already largely surrounded by the Houthis.", "\"Everyone in Taiz knows that the UAE wants to impose the SBF's control, just like Aden, and besiege the city's last remaining entrance,\" Khalil told MEE.", "\"But al-Islah rejects this idea, and that has been the main problem with the UAE's presence in Taiz.\"", "The UAE, he said, has been trying to \"plant several hands\" in Taiz and \"when one of them fails, they replace it with a new one\".", "During the fighting last week in al-Turbah, Khalil said, the Salafis were led by Abu al-Abbas, the UAE-funded Salafi militant leader designated by the US as an al-Qaeda and Islamic State group supporter in October 2017.", "\"As Abu al-Abbas failed to control the main road, the mediation committee will bring in a new arm of the UAE,\" Khalil said, referring to al-Amaliqah.", "The UAE has supported its southern allies to expand the SBF's control on Aden, Lahj, Abyan and al-Dhale. Taiz and Shabwa might become the SBF’s next targets, but al-Islah has been resisting their advances.", "“Al-Islah is the only obstacle in front of the UAE in Taiz, and if not for al-Islah, Taiz would have fallen under the control of the UAE and its militia,” Khalil said.", "According to Khalil, pro-UAE residents of Taiz have been accusing al-Islah of dismissing heads of government institutions and expelling Salafis from Taiz’s Old City based on unfounded accusations.", "\"Everyone knows that Abu al-Abbas is one of the UAE's hands in Taiz, and he fought the government for years,\" Khalil said.", "\"But then pro-government forces liberated Taiz from UAE-backed forces, and that is when the UAE supporters resorted to those accusations.\"", "Saleh's forces unnerve", "The Salafis aren't the only forces backed by the Emiratis in the area, with fighters commanded by Tareq Saleh, the nephew of the late president Ali Abdullah Saleh, also present.", "https://www.middleeasteye.net/news/yemens-southern-tensions-crack-open-deadly-faultlines-taiz", "My remark: More on Taiz in cp6.", "(** B H)", "Mixed Migration Centre: Record numbers of refugees and migrants arrive in Yemen amidst intensifying and complicated war", "Despite the ongoing war and escalating humanitarian crisis in Yemen, this year has seen a spike in the number of arrivals of East African refugees and migrants to Yemen. IOM estimates that 18,320 refugees and migrants arrived in April 2019 and 18,904 people arrived in May 2019 – representing the highest monthly arrivals figures since data became available in 2006. In total, 84,378 East Africans are estimated to have arrived in the first six months of 2019. This route is already the largest mixed migration route out of East Africa. If trends continue, arrivals for 2019 could exceed the record 159,838 refugees and migrantsestimated to have arrived in Yemen in 2018.", "Many of these refugees and migrants intend to transit through Yemen en route to Saudi Arabia and other Gulf countries. Ethiopians make up 90% of the arrivals into Yemen while Somalis account for around 10% of arrivals in 2019. The mixed migration flow to Yemen is largely made up of young men, however, nearly 20% are women and around 10% are children. High unemployment rates and political insecurity are major drivers for Ethiopians and Somalis to the Gulf, where they hope to find employment, better opportunities, and security. However, migrants and refugees travelling along this route face violations of their human rights at every stage of the journey, with a high risk of being trafficked, kidnapped, or dying at sea on one of the busiest maritime mixed migration routes in the world.", "In addition, the fragile political situation in Yemen has opened up new avenues for smuggling operations and may lure refugees and migrants to travel with the perception of ease of movement through Yemen. In reality, the deteriorating situation in Yemen has created new loopholes for strong trafficking networks and new opportunities to exploit refugees and migrants along this route. Migrants also feel the impact of the deepening crisis in Yemen and are often impacted by the conflict and insecurity.", "http://www.mixedmigration.org/articles/record-numbers-of-refugees-and-migrants-arrive-in-yemen-amidst-intensifying-and-complicated-war/ = https://reliefweb.int/report/yemen/record-numbers-refugees-and-migrants-arrive-yemen-amidst-intensifying-and-complicated", "(** B E H P)", "The importance of desalination to Saudi Arabia and Yemen", "Officials in Riyadh must realize that lending Saudi technology for desalination to Iraq, Yemen, and other countries where environmental degradation and political violence feed off one another will serve not only the Kingdom’s neighbors but also Saudi national interests.", "A cost-effective approach to desalination would encourage economic development and diversification in Iraq and Yemen, in turn contributing to stability along Saudi Arabia’s two most explosive borders. Desalination’s ongoing success in Saudi Arabia hints at what the technology can do for Iraqis, Yemenis, and Saudi Arabia’s own national security.", "The more the kingdom’s population grows, the more Saudi Arabia will come to depend on desalination. Few alternatives remain available to the Kingdom. Many environmental scientists consider the Arabian Aquifer System, which supplies much of the Kingdom’s water, the world’s most stressed aquifer.", "“Saudi Arabia has been the main cause of instability and turmoil in Yemen, along with American foreign and counterterrorism policy there,” said Rosie Bsheer, an assistant professor of history at Harvard University. “To speak of Saudi Arabia providing Yemen with desalination technology as a way to ‘stabilize’ the country—no less as the Saudi regime has been indiscriminately killing and starving the Yemeni population—is deeply troubling and erases a long history of Saudi violence in Yemen.”", "If Saudi Arabia came to view sharing technology for desalination with its southwestern neighbor as a matter of national security, not humanitarian aid, Saudi officials would likely appreciate the need to address Yemen’s humanitarian crisis, combat water scarcity there, and facilitate desalination abroad.", "Self-interest—the same principle that inspired Saudi Arabia to fund desalination in the first place—may become what forces the kingdom to give this technology to Yemen. Saudi Arabia defines water security as part of national security, which Saudi officials also cite to justify the campaign in Yemen.", "As droughts aggravate the Yemeni Civil War while al-Qaeda in the Arabian Peninsula uses water scarcity to build its popularity there, Saudi Arabia will likely realize that bankrolling desalination in Yemen could contribute to securing its own borders. Both countries stand to gain from technological cooperation by Austin Bodetti", "https://gulfstateanalytics.com/the-importance-of-desalination-to-saudi-arabia-and-yemen/", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "[Sanaa] Health Ministry: 1037 Citizens Have Died of Cholera and Diphtheria since Beginning of This Year", "Ministry of Health spokesman, Dr. Yousef Al-Hadhri, has announced the death of 818 citizens of cholera and 219 deaths of diphtheria, most of them children, in all governorates since the beginning of this year, 2019.", "Al-Hadhri said in a special statement to the Yemeni Press Agency that the highest percentage of deaths in Ibb governorate is 113 cases and 89 deaths in Dhamar governorate, while the number of people infected with cholera epidemic reached 583416 cases, and 146317 quick examinations of cases were reached, positive cases 88,262 cases during the same period.", "He pointed out that 3941 cases of diphtheria were recorded in all provinces. Ibb province also has the highest number of cases with 641 cases, followed by Hodeidah province with 560 cases.", "https://english.almasirah.net/details.php?es_id=8402", "and also https://www.yemenpress.org/yemen/epidemics-keep-kill-more-yemenis-daily/", "https://www.uprising.today/over-one-thousand-yemenis-died-of-cholera-or-diphtheria-since-beginning-of-2019/", "(A H P)", "Massive Increase in Cholera Infections in Gezoul – Hajar – Hadhramaut", "A medical source indicated that the number of infections reached 26 in two days while citizens suffer the lack of ambulances.", "https://en.smanews.org/massive-increase-in-cholera-infections-in-gezoul-hajar-hadhramaut", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pH)", "Girl Injured by Saudi-mercenaries’ Gunfire in Hodeidah", "https://english.almasirah.net/details.php?es_id=8444", "(A K pH)", "In Hodeidah, a civilian was killed in Zabid district with a shell fired by US-Saudi mercenaries. They fired over 35 artillery shells on several neighborhoods in Hodeidah. US-Saudi missiles, artillery shells and machineguns targeted a village in Hais district. The US-Saudi forces targeted Ad-durayhimi district with 50 artillery shells. Mercenaries targeted with heavy and medium machineguns several areas of 7th-July residential area.", "https://english.almasirah.net/details.php?es_id=8438", "(A K pH)", "US-Saudi Aggression’s Daily US-Saudi Aggression’s Daily Update for Friday, August 23rd, 2019", "https://english.almasirah.net/details.php?es_id=8422", "(A K pH)", "SHOCKING: Saudi-backed forces burn a citizen in Hodeidah", "Saudi-backed forces of aggression and their mercenaries burnt to death a citizen in the Directorate of Tahita.", "The local source said in a statement to the Yemeni News Agency (SABA) that the forces of aggression and its mercenaries burned the citizen Mohammed Omar Janani in a market place.", "https://www.uprising.today/shocking-saudi-backed-forces-burn-a-citizen-in-hodeidah/", "(A K pS)", "Woman critically wounded by Houthi shelling in Hodeida", "http://en.26sepnews.net/2019/08/24/woman-critically-wounded-by-houthi-shelling-in-hodeida/", "http://en.adenpress.news/news/13104", "(A K pS)", "Army shoots down Houthi drone in Hodeida", "http://en.26sepnews.net/2019/08/24/army-shoots-down-houthi-drone-in-hodeida/ = http://en.adenpress.news/news/13103", "(A K pS)", "Film: Al-Manzhar, a neighborhood of the Hawk district south of Hodeidah in western Yemen, is one of dozens of neighborhoods that have been brutally destroyed by Iranian-backed Houthi terror militias.", "https://www.youtube.com/watch?v=IWL1gNt3zjQ", "(A K pS)", "Houthis shells Red Sea mills and houses on the outskirts of Hodeidah", "In the past few hours, Houthi militias have renewed their artillery shelling of vital installations and residential neighborhoods on the outskirts of the western Yemeni city of Hodeidah.", "Field sources told Al-Masdar Online that 120 and 82-caliber mortars targeted the Red Sea mills, not the first time they had targeted the mills, east of Hodeidah.", "https://almasdaronline.com/articles/170944", "and also http://en.26sepnews.net/2019/08/23/houthis-renew-shelling-red-sea-mills-in-yemens-hodeida/", "Film: https://www.youtube.com/watch?v=rrCRdf5oHoo", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON AUGUST 25, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-25-2019-map-update/", "MILITARY SITUATION IN YEMEN ON AUGUST 24, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-24-2019-map-update/", "(* B K P)", "Nach Zehntausenden Luftangriffen: Teilt die Kriegskoalition den Jemen auf?", "Dienstag war eine Art historischer Tag im Jemenkrieg: Laut dem Yemen Data Project (YDP) hat der \"Coalition Air Raids\"-Zähler die Marke von 20.000 Luftangriffen überschritten. Gleichzeitig scheint sich die ehemalige Militärkoalition zunehmend gegenseitig zu bekämpfen.", "[Überblicksartikel]", "https://deutsch.rt.com/der-nahe-osten/91570-nach-zehntausenden-luftangriffen-teilt-kriegskoalition-jemen-auf/", "(* B P)", "We asked 4000 people across Yemen, and those in areas held by Ansarallah are more pessimistic than those elsewhere. In fact, approx 75 percent (as opposed to 25%) living under Ansarallah say their situation is bad. (infographic)", "https://twitter.com/yemenpolling/status/1164787201021861888", "(* B K)", "AT LEAST 1689 YEMENI CHILDREN KILLED OR MAIMED IN 2018", "With at least 1689 Yemeni children killed or maimed in 2018, children are still bearing the brunt of the conflict in Yemen, Save the Children warned today. Some 729 of the child casualties were a result of attacks by the Saudi and Emirati-led coalition, in addition to 15 attacks on schools and hospitals, according to the annual UN-report on Children and Armed Conflict.", "Save the Children said UN Secretary-General Antonio Guterres has failed to fully hold the coalition to account by not including it on the annual ‘list of shame’ of the report for both these grave violations against children in Yemen.", "https://www.yemenpress.org/yemen/at-least-1689-yemeni-children-killed-or-maimed-in-2018/", "(* B K P)", "A ticking time bomb off Yemen coast", "After almost 18 months of hard negotiations, a UN expert team has got permission to visit the ship and assess its safety.", "The Floating and offloading (FSO) terminal SAFER is a 'floating bomb' lying unmaintained since last four years with combustible toxic gas forming in its containers. If it explodes - and it can - it will completely destroy Yemen's marine environment, contaminate its desalination plants pushing the country into a severe water crisis, and more importantly annihilate the country's fragile peace process, experts told Khaleej Times.", "After almost 18 months of hard negotiations, a UN expert team has got permission to visit the ship and assess its safety.", "\"Glad to confirm UN assessment team arrived in Djibouti and will travel to tanker next week. Cooperation from everyone has been and will be essential,\" tweeted Ursula Mueller, UN Assistant Secretary-General for Humanitarian Affairs & Deputy Emergency Relief Coordinator on Thursday.", "Over the last year, as Yemen's warring factions kept passing the buck and the Iran-backed Houthi rebels that control the FSO flatly denied access to the UN-expert team, SAFER's tank was slowly falling apart. Even now, with each passing day, it is turning into a ticking time-bomb.", "https://www.khaleejtimes.com/region/a-ticking-time-bomb-off-yemen-coast-", "My comment: By an UAE news site, putting the blame on the Houthis. There had been a lot of reporting on this topic – the other side had blocked all Houthi efforts to solve this problem.", "(* B H K)", "COALITION PUT YEMEN 100 YEARS BACK IN TIME", "A French media website called ”Mediapart” said that the Saudi-led coalition on Yemen, which has been going for nearly four years, has returned parts of Yemen to the Stone Age, and the other parts 100 years back in time.", "The site pointed out that the infrastructure of Yemen has vanished, epidemics have spread, famine has taken hold of large parts of the country, and the lifestyles of the population have changed due to the Saudi-led aggression.", "“Many of the people who fled the fighting are now returning to their homes, even when their homes are on or near the frontline,” said the aforesaid French website, reporting what Clare Hennig said, who is an MSF employee that has spent several months in Yemen within the year of 2018.", "“Nowadays, Yemenis prefer to cultivate their lands and try to live with their productive efforts as they did 100 years ago,”, “This kind of society have strong family ties, and hates to stay at refugee camps,” Hennig added.", "https://www.yemenpress.org/yemen/coalition-put-yemen-100-years-back-in-time/", "and also https://www.yamanyoon.com/?p=125552&lang=en", "(A P)", "UAE-Saudi coalition strategic necessity in Yemen", "Foreign affairs minister tweets his support for Riyadh's 'pivotal and leading role'", "The UAE Minister of State for Foreign Affairs Anwar Gargash said on Sunday the Saudi coalition is \"a strategic necessity in light of the surrounding challenges\", especially in Yemen.", "\"As a result of our strategic relationship with Saudi Arabia, it is the one deciding whether to continue our role in supporting stability in Yemen within the Arab coalition or not,\" Mr Gargash tweeted.", "\"Our engagement with Riyadh is ontological and more comprehensive, especially in the surrounding difficult circumstances and in light of our firm conviction of Riyadh's pivotal and leading role.\"", "https://www.thenational.ae/uae/government/uae-saudi-coalition-strategic-necessity-in-yemen-1.902104", "and also https://english.alarabiya.net/en/News/gulf/2019/08/25/UAE-minister-Saudi-Emirati-alliance-a-strategic-necessity.html", "(B K P)", "The reasons why the Saudi-UAE coalition fractures in Yemen", "A senior military officer explained that Abu Dhabi would prioritize peace over the military option. The UAE withdrawal plans came amid the escalating tension with Iran.", "Foreign Policy on August 1 said that the UAE’ swithdrawal from Yemen was due to an assumption that the war launched in Yemen could not be won. An unidentified Emirati official said that the Gulf nation’s pullout showed that the UAE supported U.N-backed peace efforts.", "The UAE will still maintain its intention to curb Iran’s influence in Yemen. However, Abu Dhabi also realizes the importance of dialogue as it held maritime talks with Iran, aimed at maintaining security and relations with neighboring countries in the MiddleEast.", "Also, the UAE does not want to risk its ties with the U.S, given Congress’seffort to ban arms export to Saudi and the UAE triggered by the humanitarian crisis in Yemen.", "https://www.insideover.com/war/the-reasons-why-the-saudi-uae-coalition-fractures-in-war-torn-yemen.html", "(* B K P)", "Yemeni journalist Arrabyi discusses the developments in his country", "We talked with the Yemeni journalist Nasser Arrabyi, who lives in Sana'a- controlled capital Sana'a, the latest situation in the country and the UAE-Saudi conflict.", "What is the goal of the Southern Transition Council? Why does the United Arab Emirates support the GGK?", "The Hareket Southern Movement or has been working for 12 years to rebuild South Yemen, which existed until 1990. With the start of the war in 2015, they founded the GGK. The UAE believes that a united Yemen will be under the influence of Saudi Arabia and believes that it will have more voice in a divided Yemen. Therefore, it provides full support to GGK. The administration of Abu Dhabi wants to be on the table even if Yemen will not be divided and uses the GGK as a bargaining chip against Saudi Arabia. The families of the GGK leaders also live in the UAE.Therefore, the GGK has to listen to every word of Abu Dhabi.", "Why have coalition partners fallen together? What are the next targets of the SSC?", "The UAE and Saudi Arabia have been pursuing different goals since the beginning of the Yemen Civil War. Their strategies, their surrogate powers and even their weapons were different. The UAE decided to withdraw its forces from Yemen when the GGK thought it had enough power. He gave the green light to the GGK to break the ropes with Hadi. After Aden, the GGK will try to seize the port cities such as Al-Mukelle, al-Gayda and Hadramut.", "Is it true that the GGK receives support from foreign powers?", "GGK is like the UAE's special army. Mercenaries, which the UAE pays for, are the majority of the power, even if they are Yemenis. US and Israeli-based private army companies such as Blackwater (Academi) are employed. The UAE is armed the GGK quite well. They supply armed drones.", "Where does the competition between the UAE and Saudi Arabia originate? (translated by Google translator)", "https://www.birgun.net/haber/yemenli-gazeteci-arrabyi-ulkesindeki-gelismeleri-degerlendirdi-bae-suudi-catismasinin-nedeni-paylasim-kavgasi-266040", "(* B H K)", "Al Jazeera uses 360-video to show the scale of destruction in Yemeni civil war", "Emmy-nominated 'Yemen's Skies of Terror' takes viewers into the heart of the conflict with powerful accounts from children on the front line", "Al Jazeera’s immersive storytelling studio Contrast has been nominated for an Emmy award for their use of virtual reality and 360 cameras to capture intimate and moving accounts of the ongoing war in Yemen.", "Yemen’s Skies of Terror follows three Yemeni children as they tell their stories of life and loss of loved ones in the conflict zone, with virtual reality placing the viewer in a landscape of destruction and devastation.", "As well as making the stories feel immersive, it was important to include Yemeni local storytellers.", "\"The media coverage of Yemen often lacks a deeper and more nuanced perspective and so we wanted to do the story justice,\" she explained.", "\"We wanted to tell the story from the perspective of people who are living through the war on a daily basis and looking at it in an authentic and genuine way.\"", "To achieve this, they sought the help of freelance journalists in Yemen to not only source compelling stories but also a Yemeni musician to compose music and a Yemeni illustrator to create drawings.", "The documentary also featured a range of statistics, provided by the Yemen Data Project, to provide a sense of the sheer number of air raids that had hit Yemen since the conflict started in March 2015.", "https://www.journalism.co.uk/news/al-jazeera-s-vr-storytelling-of-yemeni-civil-war-gets-emmy-nomination/s2/a743557/", "and the film here: https://www.youtube.com/watch?v=9qhQKRXtSAM", "(* B K P)", "In Aden, a Saudi betrayal of Yemen is laid bare", "Saudi Arabia has been leading a destructive war in Yemen, but has now allowed a second coup against the government it claims to back", "The consequences of this recent coup cannot be underestimated, and the destructive move heralds an even bleaker future for Yemen.", "Not only does it weaken the already floundering legitimacy of the Saudi-backed Yemeni government, but it also undermines the unity of the country and paves the way for fragmenting the nation. This time, the UAE is the coup champion.", "This disappointing and unexpected development has opened a new chapter of conflict in Yemen's south, thanks to differences between proxy forces, UAE and Saudi Arabia.", "Key to this change, is that the UAE was initially part of the Saudi-led coalition supporting the Yemeni government, but now appears to be working to ruin and eliminate this government from Yemen.", "The architects of Aden coup will not stop in Aden or Abyan. They plan to plant themselves in all southern provinces.", "Amid these grave circumstances in Yemen, Saudi Arabia acts as if it has no part in this quagmire.  Its stance on the latest developments in Aden and Abyan is a naked betrayal of Yemen's government, people and unity.", "It has been leading a destructive war in Yemen under the pretext of restoring the legitimate government, but now it allows a second coup against the same government. Saudi leadership appears to be condoning efforts to split Yemen into two, three or more states.", "Saudi Arabia has lost any credibility, respect and value it might have had in the eyes of Yemenis, who have come to realise the degree of its fake support for Yemen's sovereignty and unity.", "When President Abdu Rabbu Mansour Hadi officially requested military support in 2015 to confront the Houthi expansion, the Saudi-led coalition rushed to bomb the country. They bombed military and civilian facilities alike. They imposed a blockade on Yemen and they starved millions of people and killed thousands.", "All that destruction apparently for the sake of ending the Houthi coup in the north. Four and a half years later, Yemen has seen a second coup in the south in the full view of Saudi rulers.", "When the war flared up in 2015, there were two regional powers vying for hegemony in Yemen: Iran and Saudi Arabia. Now another has emerged: UAE. The war is now set to be prolonged at the expense of Yemen's unity, sovereignty and people – by a Yemeni journalist", "https://www.alaraby.co.uk/english/comment/2019/8/23/saudi-betrayal-of-yemen-laid-bare-in-aden", "(* B K P)", "The Disintegration Of Yemen – OpEd", "[Overview]", "But this episode introduces a new factor into an already complex situation. It is more than a minor spat between allies. In the long run, what sort of compromise can there be between the Saudi-backed president of a united Yemen fighting to maintain the integrity of his state, and the UAE-backed STC, dedicated to re-establishing an independent nation of South Yemen? Suddenly Yemen’s President Hadi is facing two enemies: the Houthis and the southern separatists.", "https://www.eurasiareview.com/23082019-the-disintegration-of-yemen-oped/", "(B P)", "Yemen…unity is not by force", "All roads lead to the separation of the two Yemens. Logically and historically, harmony cannot be achieved between North and South Yemen. The two peoples are different in too many aspects and lifestyle. Unity cannot continue forcefully or in a deceiving manner against the people’s will. If unity can be maintained for one year, it will not stand still forever. The environment in South Yemen is completely different from that of the North. Whoever knows Yemen well realizes what I mean.", "What I just said is not meant to offend North Yemen. It does not include accusations. All I want to say is that both North and South Yemen are victims of a regime that did not take anything into consideration but its own interest.", "Now, this regime no longer exists due to political and military changes known to everybody. Time has come to think about restoring conditions as they were before the unity which started through deception and continued by force until 1994.", "https://www.arabtimesonline.com/news/yemen-unity-is-not-by-force/", "(? B P)", "Mohammed bin Salman’s Collapsing Coalition in Yemen Means Trouble for Trump", "Growing tensions between long-standing allies Saudi Arabia and the United Arab Emirates could lead to southern secession in Yemen and harm the White House’s pressure campaign on Iran. (paywalled)", "https://foreignpolicy.com/2019/08/23/mohammed-bin-salmans-coalition-in-yemen-is-collapsing-that-means-trouble-for-trump-uae-saudi-arabia-aden/", "(* B H K P)", "Jemen: Eine neue Drehung an der Spirale der Verzweiflung", "Saudiarabien und die Emirate sind die wichtigsten Kriegstreiber in Jemen. Aber sie halten ihre Zusagen gegenüber der Uno nicht ein und beteiligen sich kaum an der humanitären Hilfe.", "Dass sich nominelle Mitglieder der saudischen Allianz zur Bekämpfung der Huthi nun selber bekämpfen, ist bedenklich genug. Dass sie den Opfern ihrer Kriegstätigkeit nicht ausreichend beistehen, verschlimmert die Lage zusätzlich und lässt die Uno Alarm schlagen. Millionen Jemeniten riskierten, nicht genügend Nahrung, Medikamente und andere Hilfsgüter zu erhalten, weil die Emirate und Saudiarabien ihre Versprechen nicht hielten, hiess es am Donnerstag im Amt der Uno für die Koordination humanitärer Angelegenheiten (Ocha) in Genf. Betroffen sind 12 Millionen Jemeniten, die Essen benötigen, und 19 Millionen, die auf medizinische Hilfe angewiesen sind. Saudiarabien und die Emirate sind wichtige Geberländer. Sie hatten im Februar noch zugesagt, sie wollten 1,5 Milliarden Dollar der gesamthaft 2,6 Milliarden, welche die Uno benötigt, stemmen.", "Gebrochene Versprechen", "Das haben sie nicht getan. Laut der beigeordneten Ocha-Generalsekretärin Ursula Müller haben die meisten Geber ihre zugesagten Beträge für 2019 bereits einbezahlt. Aus Abu Dhabi sind lediglich 16 Millionen Dollar gekommen, aus Riad 127 Millionen. Das ist für die in Petrodollar schwimmenden Golfstaaten schlicht nichts, und die Säumigkeit wiegt umso schwerer, als beide Staaten zu den wichtigsten Kriegstreibern in Jemen gehören und schwerste Kriegsverbrechen begehen.", "https://www.nzz.ch/international/jemen-saudiarabien-und-emirate-sind-wichtigste-kriegstreiber-ld.1503630", "(* B E P)", "Yemen – port situation", "Port situation", "According to information received from our correspondent GAC, the port situation in Yemen as at 20 August 2019 is as follows:", "Working: Aden, Rudhum Oil Exporting Terminal, Mukalla, Ash Shihr Oil Exporting Terminal, Nishtun, Saleef and Hodeidah", "Closed: Mokha, Ras Isa Marine Terminal (Safer), Ras Isa Petroleum Products Reception Facility and Balhaf LNG Terminal", "While the correspondent states that working ports are operating in a normal manner, it is worth noting that the capacity of working ports may be limited as there may be a lack of fuel supplies and other basic services.", "Port entry conditions", "Shipping companies or owners shipping commercial goods or services to ports not under the direct control of the Government of Yemen must submit a request for clearance together with the required documents to the UN Verification and Inspection Mechanism for Yemen (UNVIM). The clearance application must be submitted upon departure from the port of origin of their cargo and at least five days prior to arrival at the port of destination in Yemen. All bilateral humanitarian assistance (bulk, break-bulk or containerized) destined for Yemen is also subject to UNVIM and must be transhipped through Djibouti port, the location of UNVIM’s Head Office, where it will be off-loaded and screened. For more details, please refer to the UNVIM website: https://www.vimye.org.", "https://www.hellenicshippingnews.com/yemen-port-situation/", "(* B H K)", "Audio: „Wenn sie euch nicht in den Jemen lassen, berichtet trotzdem!“ (DIE ZEIT 35/2019)", "Wie berichtet man über einen Bürgerkrieg, wenn man das Land nicht besuchen kann? Wie schon anderen Journalisten wurde auch den ZEIT-Autoren Amrai Coen und Malte Henk die Einreise verweigert. Henning Sußebach und Amrai Coen sprechen im Podcast darüber, wie man trotzdem einen Weg finden kann, über den Jemen zu berichten. Und warum dieser Weg vielleicht sogar Zugänge zu Menschen ermöglicht, die man vor Ort nicht hätte besuchen können.", "https://player.fm/series/die-zeit-hinter-der-geschichte-1972881/wenn-sie-euch-nicht-in-den-jemen-lassen-berichtet-trotzdem-die-zeit-352019", "(B K P)", "SAUDI ARABIA AND THE UAE KILL YEMENI CHILDREN IN THE HOLY DAYS IN COLD BLOOD!", "Where are some of you, O Muslim scholars, and where are your fatwas of those crimes?", "You can help the Saudis and Emiratis stranded in and stained with the blood of Yemeni children to stop these atrocities and daily massacres by giving them sincere advice, good opinion and fatwa.", "By this you can help the kingdom of murder and vices out of this quagmire of blood-shed and crimes, into which its hypocrite advisors have dragged it. As a result, the blood-dimmed tide of the Yemeni children and victims is loosed from Dahyan in Saada to Duraihemi in Hodeidah. They think that these atrocities may break the will of the Yemeni undeterred Mujahid on all fronts of confrontation, and this will never ever be achieved, by God’s willing, as God is aware of all of us – by Prof. Dr. Abdulaziz Bin Habtoor", "https://www.yemenpress.org/yemen/saudi-arabia-and-the-uae-kill-yemeni-children-in-the-holy-days-in-cold-blood/", "(* B P)", "Cracks appearing in Saudi-UAE alliance bad news for Trump", "The partnership of Saudi Arabia and the United Arab Emirates is the closest anywhere in the Middle East. It goes back decades, fashioned by antipathy towards Iran.", "But cracks have begun to appear in the region's most important alliance, as the Yemen campaign staggers toward stalemate and tactics differ over confronting Iran's behavior in the [Persian] Gulf. And that may become a headache for the Trump administration, already frustrated by the Saudi-UAE spat with Qatar.", "The original purpose of the Yemen offensive was to blunt Iranian influence wielded there through the Houthi rebels. But 'Operation Decisive Storm' has turned out to be far from decisive. It became a quagmire -- and a PR disaster because of the huge civilian suffering.", "The UAE seems to have concluded that the war is unwinnable and too costly to pursue and began drawing down its forces in Yemen in July -- though it remains committed to counter-terrorism strikes against the Yemeni affiliates of al Qaeda and ISIS.", "But analysts see the UAE's move as a signal to the Saudi Crown Prince: it's time to wind down this war. Ayham Kamal at the Eurasia Group says the UAE may be \"trying to incentivize the Saudis to give more serious consideration to disengagement\" with no military victory on the horizon.", "Kristin Diwan of the Arab [Persian] Gulf States Institute agrees that Saudi Arabia is now more isolated in Yemen and \"needs a settlement with the Houthis to secure its border in the north. The UAE drawdown may bring more urgency to this task, but it doesn't strengthen the Saudi position in the negotiations.\"", "A ground offensive would inevitably worsen what is already the gravest humanitarian crisis in the world. But investing in the UN-led peace process would involve making concessions to the Houthis, a humiliating climbdown for the Saudi crown prince after four years of conflict.", "For now, the Saudis and the UAE are trying to get the various anti-Houthi parties to settle their differences.", "Despite divergent approaches in Yemen, the Saudi-UAE alliance remains intact – by Tim Lister", "https://edition.cnn.com/2019/08/22/middleeast/saudi-uae-alliance-trump-lister-intl/index.html = https://www.presstv.com/Detail/2019/08/22/604179/Yemen-Houthi-SaudiUAE-alliance-Trump", "(* A P)", "Film: Will UAE be kicked out of Saudi-led coalition in Yemen?", "The Yemeni government is urging the United Arab Emirates to stop backing southern separatists.", "How long can the UAE remain part of the Saudi-led coalition?", "Presenter: Hashem Ahelbarra; Guests: Hussain al Bukhaiti - Pro-Houthi journalist; Hassan Barari - Professor at the University of Jordan; Baraa Shiban - Yemeni political analyst and Middle East and North Africa caseworker for the international NGO Reprieve", "https://www.aljazeera.com/programmes/insidestory/2019/08/uae-kicked-saudi-led-coalition-yemen-190822202808494.html", "(* A P)", "Yemen Demands U.A.E.’s Expulsion From Saudi-Led Coalition (paywalled)", "https://www.wsj.com/articles/yemen-demands-u-a-e-s-expulsion-from-saudi-led-coalition-11566496717 = https://www.youtube.com/watch?v=T7a0p7QzpII", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(* B H)", "Donor disengagement, corruption of organizations, the coup d'état of Aden and the deterioration of the currency. Where is the humanitarian crisis in Yemen going?", "Recent events in the liberated areas of southern Yemen portend an escalation of the humanitarian crisis and an increasing number of hungry and displaced people, amid accusations of corruption of relief organizations and donor countries reneging on their financial commitments and commitments.", "Accusations against Saudi Arabia and the UAE", "Last month, the United Nations criticized Saudi Arabia and the United Arab Emirates, which are leading the military alliance in Yemen, for providing a \"modest percentage\" of their pledges of $1.5 billion, according to UN relief aid aide Mark Lowcock .", "UAE increases number of hungry", "The UAE claims to provide the most humanitarian assistance to Yemenis, but the UN's accusation that it was in an embarrassing position last July, prompting its mission to confirm that it is currently working with the United Nations on the details of the 2019 commitment to maximize the benefit of the Yemeni people.", "UN Concern", "The UAE's latest escalation is exacerbating the situation dramatically, according to an official in the Office for the Coordination of Humanitarian Affairs in Human Affairs in Yemen who spoke to Al-Masdar Online, speaking on condition of anonymity, as he was not authorized to speak.", "Corruption Accusations", "The clashes are not the only cause of concern, as the cases of financial and administrative corruption that govern the relief operation in Yemen are causing concern and raise the concerns of donors, beneficiaries and stakeholders.", "https://almasdaronline.com/articles/170972", "(* B H)", "UN Children's Fund: Findings of Nutrition Survey Done in two Strata of Taiz Lowland, March- April 2019", "The survey done in the same season of the survey done in 2014 which is not the peak season for acute malnutrition in Taiz lowland. However, the levels of acute malnutrition in the current survey are close to those found by survey done in November 2018.", "https://reliefweb.int/report/yemen/findings-nutrition-survey-done-two-strata-taiz-lowland-march-april-2019", "(* B H)", "UN Children's Fund: Findings of Nutrition Survey Done in Three Strata of Hajjah Lowland, March- April 2019", "The survey done in the same season of the previous survey in 2018, but this time, the Lowland was divided into three surveys areas, the western areas, the north interior, and the south interior.", "https://reliefweb.int/report/yemen/findings-nutrition-survey-done-three-strata-hajjah-lowland-march-april-2019", "(* B H)", "Film (in Arabic): Under siege - Sana'a Prosthetics Center continues to operate despite double the number of wounded and disabled 21-08-2019", "https://www.youtube.com/watch?v=qfRIffoiDZQ", "(B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen: Humanitarian Response Plan 2019 - Funding Status (As of 20 Aug 2019)", "https://reliefweb.int/report/yemen/yemen-humanitarian-response-plan-2019-funding-status-20-aug-2019-enar", "(* B H)", "Climate Shocks Could Reverse Gains in Child Malnutrition", "Droughts linked to climate change are going to hit vulnerable populations the hardest, especially communities in war-torn countries such as Yemen and South Sudan, according to a new study.", "The study published yesterday in the Proceedings of the National Academy of Sciences said children in developing countries will be particularly at risk. It found that increased climate shocks could slow or even reverse years of progress in lowering rates of stunting caused by poor childhood nutrition.", "About 1 in 9 people are currently undernourished worldwide, and poor nutrition is to blame for nearly half of the deaths of children younger than 5. This issue is expected to get worse as temperatures rise and droughts become more frequent due to climate change. Lead author Matthew Cooper, a doctoral student at the University of Maryland, said that these children will suffer despite having not contributed to climate change themselves.", "“This is a grave injustice that needs to be addressed,” he said in a press release.", "The study used observations of more than 580,000 children from 53 countries and compared them to satellite data showing extreme differences in precipitation since 1990. The places found to be most vulnerable to drought included Chad, Eritrea, Sudan, South Sudan, Somalia and Yemen.", "https://www.scientificamerican.com/article/climate-shocks-could-reverse-gains-in-child-malnutrition/", "and the study in full: https://www.pnas.org/content/early/2019/08/06/1905228116", "(* B H P)", "\"Wenn kein Geld kommt, sterben Menschen\"", "Die Vereinten Nationen drängen auf wichtige Hilfsgelder für den Jemen. Sollte die Unterstützung ausbleiben, müssen Rationen für zwölf Millionen Menschen reduziert werden.", "Mindestens 2,5 Millionen unterernährte Kinder im Jemen drohen von lebensrettenden Hilfen abgeschnitten zu werden. Davor warnte die Chefin der UN-Nothilfe, Lise Grande. Sollte in den kommenden Wochen nicht eine bedeutsame Menge an Spenden zusammenkommen, würden Essensrationen für zwölf Millionen Menschen reduziert.", "Die Vereinten Nationen seien gezwungen gewesen, die meisten Impfungen im Mai auszusetzen, und ohne neues Geld würden 22 Lebensrettungsprogramme im Jemen in den kommenden zwei Monaten schließen, sagte Grande. \"Wenn kein Geld kommt, sterben Menschen.\"", "Bei einer Geberkonferenz im Februar hatten Geldgeber 2,6 Milliarden Dollar (2,3 Milliarden Euro) versprochen, um den drängendsten Bedarf von mehr als 20 Millionen Jemeniten zu decken. Jedoch sei bisher weniger als die Hälfte des Geldes tatsächlich zusammengekommen.", "Die Vereinten Nationen seien gezwungen gewesen, die meisten Impfungen im Mai auszusetzen, und ohne neues Geld würden 22 Lebensrettungsprogramme im Jemen in den kommenden zwei Monaten schließen, sagte Grande. \"Wenn kein Geld kommt, sterben Menschen.\"", "Bei einer Geberkonferenz im Februar hatten Geldgeber 2,6 Milliarden Dollar (2,3 Milliarden Euro) versprochen, um den drängendsten Bedarf von mehr als 20 Millionen Jemeniten zu decken. Jedoch sei bisher weniger als die Hälfte des Geldes tatsächlich zusammengekommen.", "https://www.zeit.de/gesellschaft/2019-08/jemen-hilfsgelder-hilfsprogramme-uno-hungersnot", "(* B H P)", "Millions face starvation in Yemen after Saudi, UAE fail to meet pledge", "Millions of Yemenis could soon face cuts to food aid, after promised funds from key donors, including, Saudi Arabia and the United Arab Emirates (UAE) failed to materialise.", "The bleak warning was issued yesterday by the UN which said that that it will need to make severe cuts to humanitarian programmes in the war-torn country because money pledged by Member States to pay for them has “failed to materialize”.", "https://www.middleeastmonitor.com/20190822-millions-face-starvation-in-yemen-after-saudi-uae-fail-to-meet-pledge/", "cp4 Flüchtlinge / Refugees", "Siehe / Look at cp1", "(* B H)", "International Organization for Migration: IOM Yemen: Rapid Displacement Tracking, 28 Jul to 17 Aug 2019", "The ongoing conflict in Yemen, since March 2015, has led to the displacement of more than 3.6 million people (according to DTM’s 2018 Area Assessment) and datasets can be found here. DTM’s Rapid Displacement Tracking tool collects and reports on numbers of households forced to flee on a daily basis, allowing for regular reporting of new displacements in terms of numbers, geography and needs. In the first seven months of 2019, conflict activities have resulted in new patterns of displacement, particularly in within Taizz, Al Dhale'e and Al Hudaydah governorates. Click here to get the dataset for rapid displacement tracking from 28 July to 17 August 2019.", "From 28 July to 17 August 2019, households continued to move to and within Taizz, Al Hudaydah, Shabwah, and Ibb specifically in the below governorates and districts:", "https://displacement.iom.int/reports/yemen-rapid-displacement-tracking-report-28-july-%E2%80%93-17-august-2019 = https://reliefweb.int/report/yemen/iom-yemen-rapid-displacement-tracking-28-jul-17-aug-2019-enar", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(* A K P)", "Yemeni Armed Forces Reveal Air Defense Systems, Change Course of Battle", "Yemeni Armed Forces on Saturday unveiled two types of air defense systems, Fater1 and Thaqib1, which entered the battle in 2017 and managed to confront warplanes of aggression. At a press conference for the Armed Forces spokesman, Brigadier Yahya Sare'e, confirmed that the Fater 1 system was able to confront the hostile F16, F15, Mirage and Typhoon.", "\"Early this year, Fater1 was operating in the areas of northern Yemen and it succeeded in thwarting many hostile air operations,\" Brigadier Sare'e said.", "\"The month of June this year saw the downing of a US aircraft type Q9 in Hodeidah Governorate with a missile from the Fattr1 system\", he added.", "The second air defense system, Thaqib1 system, which entered service in October 2017, Brigadier Sere'e confirmed that Thaqib1 system succeeded in downing MQ9 one month after entering the service, explaining that on September 6, 2018 succeeded intercepting helicopters, Apache, in Hodeidah. They have since then stopped flying for several months.", "https://english.almasirah.net/details.php?es_id=8439", "and also, with photos: https://southfront.org/houthis-unveil-two-air-defense-systems-employed-to-target-saudi-and-u-s-aircraft-photos-videos/", "and also: https://www.presstv.com/Detail/2019/08/24/604354/Yemeni-army-unveils-two-advanced-domesticallybuilt-missile-defense-systems", "https://www.uprising.today/yemen-unveils-new-air-defense-systems/amp/", "https://www.yemenpress.org/yemen/missiles-beyond-riyadh/", "film: https://www.youtube.com/watch?v=d_qehR_KDgI", "(B P)", "More than 1100 detainees behind the bars of Houthi prisons in Sana’a. Nader al-Salahi is one of them. He was detained illegally in 2016 and subjected to torture and ill-treatment. Although he was acquitted, his fate is still unknown (photo)", "https://twitter.com/BelqeesRights/status/1164642162967044119", "(B P)", "Yemeni human rights NGO: Houthis commit 2726 violations in Sanaa", "Houthi militants committed 2,726 human rights violations across Sanaa during the first half of 2019, Saudi state news agency SPA reported on Friday.", "The report which was released by “Shohood,” an organization for human rights in Yemen, stated that 19 people were killed, 29 injured, 226 abducted and 110 tortured in the specified time period.", "http://www.arabnews.com/node/1544286/middle-east", "and also http://en.adenpress.news/news/13099", "https://www.alsahwa-yemen.net/en/p-32724", "My comment: There are many violations committed t Sanaa, there is no doubt. „Shohood“ seeems to be another of those anti-Houthi fake organisations, however,", "(A P)", "REVOLUTION LEADER DELIVERS IMPORTANT SPEECH ON CONCLUSION OF SUMMER ACTIVITIES", "The revolution leader, Syyid Abdulmalik Badrudeen Al-Houthi, delivered an important speech on the occasion of the conclusion of the activities of the summer sessions of 2019, where he clarified a number of extremely important issues, after he made clear in his previous speech the importance of science and its status in the Holy Qur’an and the necessity of learning.", "He pointed out that Allah sent the Holy Qur’an and the prophet Mohammed (peace be upon him and his pure family) to us as the greatest sources of guidance, receiving the divine knowledge and the real useful science.", "Sayyid Al-Houthi clarified the importance of being linked to the Qur’anic curriculum", "https://www.yemenpress.org/yemen/revolution-leader-delivers-important-speech-on-conclusion-of-summer-activities/", "(A P)", "Al-Dailami: Coming Days Will Witness Flourishing in Foreign Relations", "Yemeni Ambassador to Tehran, Ibrahim Mohammad Al-Dailami, affirmed that the coming days will witness a positive change in the foreign relations with the efforts exerted by Yemeni diplomacy. According to Al-Thawra newspaper, on Thursday, Al-Dailami pointed out that several countries want to restore their relations with Sana'a based on different calculations and variables.", "https://english.almasirah.net/details.php?es_id=8405", "(A P)", "President Al-Mashat: Developing Diplomatic Work with International Community, Important", "https://english.almasirah.net/details.php?es_id=8404", "(A P)", "Yemeni Parliament To Resume Sessions Next Sunday", "https://sabanews.net/en/news3061310.htm", "(A P)", "FM Source Comments On Fallacies Of Arab League Statement On Yemen", "The source explained in a statement to Saba news agency” That the statement of the Arab League and its habit since the beginning of the aggression on Yemen it shows how undergo dependent the leadership of the General Secretariat of the League of Arab States for the orders and directions of the Saudi-UAE aggression alliance and its clear departure from the objectives and principles of the Charter of the University.”", "He said ” the statement did not tells about suffering of 27milion citizens due to the military aggression and the total siege five years ago which led to the worst humanitarian disaster in the world in modern times.”", "https://sabanews.net/en/news3061322.htm", "cp6 Bürgerkrieg im Südjemen / Civil war in Southern Yemen", "Siehe / Look at cp1", "(B P)", "Meanwhile in #Aden, a prominent human rights lawyer reported unprecedented increase in violence, & insecurity in Sheikh Othman neighborhood, including assassinations on a daily basis. Citizens feel \"terrorized\" she said. Lack of security and state presense is enabling this chaos.", "https://twitter.com/YemeniFatima/status/1165325693951074305", "(A P)", "Transitional militants killed and wounded in ambush on their reinforcement in Abyan", "On Saturday, military reinforcements belonging to the so-called Southern Transitional Council (STC) were ambushed by tribal gunmen in al-Mahafad district of Abyan province, southern Yemen, killing and wounding others.", "Local sources told Al-Masdar Online that reinforcements of Transitional forces were ambushed as they passed through the Al-Mahfad area, coming from the interim capital Aden, which is under transitional control, on their way to reinforce forces loyal to the UAE in Shabwa province.", "The sources said a large number of people were killed and wounded and five of their vehicles were destroyed.", "https://almasdaronline.com/articles/170993", "(A P)", "Photojournalist of Yemen TV Anwar Laqlaf was beaten and abducted by UAE-backed militias that have been fighting government forces in #Shabwa for days, reports said on Sunday.", "https://twitter.com/FuadRajeh/status/1165562767782363137", "(B P)", "Battle of #Shabwah will be decided mainly by the tribes. There are fighters with STC and GoY from the same tribe and family. The leaders of the two parties are actually from the same tribe. It is not going to be like Aden. Let us hope that peaceful agreement will be achieved.", "https://twitter.com/Khalidali73/status/1165321566697209863", "(* A P)", "Yemeni army command: UAE's support for illegal formations continues and is increasing", "The Yemeni army command announced early Sunday the completion of control of the entire city of Ataq, the center of Shabwa province, and the cleansing of all civil and military state institutions in the city.", "A statement issued by the Ministry of Defense and the Chief of Staff, commenting on the current events in Shabwa and the southern provinces.", "The army leadership stressed in the statement, to confront the rebellion with firmness, and to carry out the duty to protect cities and institutions and defend the homeland and its gains against any internal or external ambitions, calling on all \"fighters in the ranks of rebel groups\" not to attack their brothers in the institutions of the army and security and stop shedding blood among the brothers.", "The army command said in the statement that \"our support for the gatherings and mobilizations of illegal formations and the size of weapons and heavy equipment shows that the military and logistical support that was previously provided by the United Arab Emirates outside the framework of the ministries of defense and interior continues and is on the rise, despite calls of the Yemeni government. \"We have clearly and explicitly demanded that this support be stopped because it poses a threat to Yemen's security, unity and stability.\"", "\"The armed rebellion will not deviate our compass from our core war in the fight against the Iranian project and the Houthi militias,\" the statement said, adding that the Yemeni army and the Saudi-led Arab alliance are on one front and bring us together the link of blood, history, faith and unity of destiny. According to the statement.", "https://almasdaronline.com/articles/170995", "(* A P)", "Shabwa Elite Forces issue a Statement", "The statement said that from the principle of defending the precious southern homeland and preserving the dignity, sovereignty and to preserve the security and stability of Shabwa governorate, the leadership of the Shabwa Elite handed over the governorate to its popular elected representatives. The Shabwa Elite forces chose to do so to prevent escalation, it said. The statement added that the terrorist Muslim Brotherhood from Marib has lost many chances to prevent clashes in the governorate, actually they took advantage of those opportunities to bring reinforcements from Al Ahmar ‘s army in Marib, as well as gangs of terrorists armed with heavy weapons, in an attempt to re-establish the 1994 scenario. The statement continued to say that Muslim Brotherhood gangs halted advancing towards Sanaa and declared war on the south. The Elite forces assured that they are ready to fight the Muslim Brotherhood projects in Shabwa. The Elite Forces called on the people of Shabwa to line up and support the southern project,", "http://en.adenpress.news/news/13105", "(A P)", "Just when you thought #Yemen couldn't get more complicated: Veteran separatist Hassan Baoum announces the imminent formation of a National Salvation Council to rid Yemen of \"outside interference\" (UAE-backed #STC & Saudi-backed gov). He spoke from #Mahra but isn't popular there (text in image, Arabic)", "https://twitter.com/Dr_E_Kendall/status/1165353882488381440", "(A K P)", "Tariq Afash takes over largest military camp in western Yemen", "UAE-backed Amaliqa Brigade hands over massive camp to nephew of former Saudi-backed ruler Saleh", "A large military force loyal to the UAE has reportedly taken control of Khalid Ibn Alwalid camp, the most important and largest military base in western Yemen.", "Well-informed sources said that forces led by Tariq Affash, nephew of former Yemeni president Ali Abdullah Saleh and mercenary commander loyal to the UAE, have advanced towards the camp and seized it after the so-called Amaliqa (Giants) Brigades, which controlled the camp since 2017, left.", "https://www.uprising.today/tariq-afash-takes-over-largest-military-camp-in-western-yemen/", "(A)", "Assassination crimes again in Aden", "Anonymous gunmen murdered on Friday evening a citizen in Al-Sheikh Othman District in the temporary capital Aden, south Yemen.", "https://www.alsahwa-yemen.net/en/p-32723", "https://www.uprising.today/aden-rocked-by-third-assassination-in-three-days/", "(* B P)", "Kendall to East and West: Southern Transitional Council will not listen to Hadi", "What is happening in Yemen between government forces and the Transitional Council is an internal issue stemming from historical grievances between the south and the north, the British researcher on Arab and Islamic studies at Oxford's Pembroke College and an expert on Yemeni affairs, Elizabeth Kendall, said on Tuesday.", "Kendall said in an interview with \"East and West\": What is happening, in essence, is an internal issue and stems from historical grievances between the South and North. However, external actors have caught fire.", "\"This is because the UAE has little confidence in the government of President Abd Rabbu Mansour Hadi and wants to establish a strong south to counter terrorist groups operating there.\"", "It felt that fighting could spread, perhaps across the south. There is evidence that the Southern Transitional Council is flexing its muscles in the south beyond Aden.", "And about whether the Transitional Council will listen to the government of Hadi, she said: \"Hadi has now lost all of his capitals inside Yemen. Sanaa in the north lost to the Houthis in 2014, and the war followed in 2015.", "\"He has now lost control of his temporary capital, Aden, in the south, to the separatists.\" Clearly, his government in its current state cannot continue to claim Yemen's rule. The Southern Transitional Council of the Coalition may listen, but it will not listen to Hadi.", "http://sharqgharb.co.uk/?p=86153", "(* A P)", "Fighting continues over control of Yemen's oil-rich Shabwa province", "ntense fighting continued on Saturday for the third consecutive day between Yemen's government forces and military units of Southern Transitional Council (STC) in the oil-rich southeastern province of Shabwa, a security official told Xinhua.", "The security source said on condition of anonymity that \"intense battles are still escalating over the control of key government institutions and military bases in different locations in Shabwa's capital city of Attaq.\"", "He said that Yemen's government forces seized a military base belonging to the STC forces in the northeastern part of Attaq after intense battles that began overnight.", "According to the source, the government forces also seized a local department of the STC political leadership in the center of Attaq.", "Both of the Yemeni warring sides dispatched heavy military reinforcements to participate in the ongoing fighting raging over the control of Shabwa.", "http://www.xinhuanet.com/english/2019-08/24/c_138335133.htm", "https://www.alsahwa-yemen.net/en/p-32722", "(* A P)", "Film: Fighting Continues Between Alnokhba Alshabwanyeh Forces And The Government Forces In Shabwa", "For the third day in a row, Shabwa province is witnessing fierce fighting between Alnokhba Alshabwanyeh forces and legitimate government forces, in which people on both sides were killed and wounded, and clashes took place in the city of Ataq, the center of Shabwa province in southern Yemen.", "https://www.youtube.com/watch?v=olji9YvBEYA", "(* A P)", "Yemeni government forces take back control of three STC camps in Shabwa", "Yemeni government forces took back control of three military camps from the Southern Transitional Council (STC) in the oil-producing province of Shabwa, and cut off all supply routes to the al-Alam camp where STC forces withdrew with their weapons, military sources told Al Arabiya on Saturday.", "https://english.alarabiya.net/en/News/gulf/2019/08/24/Yemeni-government-forces-take-back-control-of-three-STC-camps-in-Shabwa.html", "(* A P)", "Government forces take control of strategic \"Once\" camp after the Shabwa elite is forced to withdraw", "On Saturday, government forces took control of the strategic \"Murra\" camp, one of the largest camps where the UAE-backed Shabwani elite forces are stationed west of Ataq city in Shabwa province in southeastern Yemen.", "A military source told Al-Masdar Online that government forces today launched an attack on the strategic \"Murra\" camp west of Ataq and took control of it after limited clashes with the Shabwani elite forces.", "https://almasdaronline.com/articles/170971", "(* A P)", "The latest developments of Shabwa. Government forces take control of Thamad camp east of Ataq and fierce battles around the martyrs' camps and Murrah", "In the early hours of Saturday, government forces took control of a camp belonging to the so-called Southern Transitional, in the town of Ataq, the center of Shabwa province, south-eastern Yemen, after fierce fighting with pro-Emirati militants.", "Local sources told Al-Masdar online that the army forces managed to take control of Thamad camp, located northeast of Ataq, which has been controlled by the UAE-backed Southern Transitional Forces since October.", "https://almasdaronline.com/articles/170959", "and", "(A P)", "STC calls for restraint in Shabwa", "The Southern Transitional Council calls upon all parties in the Shabwa governorate to exercise restraint and abide by the ceasefire called for by the Arab Coalition in addition to ensure the safety of the Coalition forces in the province.  The Spokesman for the Southern Transitional Council, Nazar Haitham issued a statement late on Friday, urging all the southern forces to maintain their positions and to preserve public and private institutions and property, warning at the same time of any attack on the Coalition forces.", "http://en.adenpress.news/news/13101", "(* A P)", "Major reinforcements of legitimacy and UAE-militias for the battle of Shabwa", "Local residents and witnesses said that large military reinforcements belonging to the Southern Transitional Council (STC) arrived Friday on the outskirts of Ataq, the center of Shabwa province.", "Residents and witnesses told Al-Masdar online that large reinforcements, including vehicles and armored vehicles, came from the Balhaf area where the UAE forces are based, and another came from the south side of Abyan province, to support the transitional forces who have been trying to storm the city of Ataq since Thursday evening.", "Other witnesses said military reinforcements had arrived from the al-Oqlah camp, which belongs to the legitimate government in Shabwa province, with the aim of supporting government forces defending the city.", "Clashes resumed on Friday evening", "https://almasdaronline.com/articles/170960", "and also https://almasdaronline.com/articles/170963", "(A P)", "Consultative Council condemns separatists’ rebellion in two southern cities", "http://en.26sepnews.net/2019/08/23/consultative-council-condemns-separatists-rebellion-in-two-southern-cities/", "Yemen’s Independent Youth affirm absolute support to Hadi’s Govt", "http://en.26sepnews.net/2019/08/23/yemens-independent-youth-affirm-absolute-support-to-hadis-govt/", "My comment: The Hadi government claims that they are supported by all sides of society. So, parallel to clashes at Taiz and Shabwa, the war of words between the Hadi government and the separatists is going on. Here the separatists:", "(A P)", "Yemeni Occupation Troops of the First Military Zone Break into Al-Suhail – Saioun and Remove Southern Flags", "https://en.smanews.org/yemeni-occupation-troops-of-the-first-military-zone-break-into-al-suhail-saioun-and-remove-southern-flags", "My comment: Separatists blame Hadi government troops (as they include southern and northern soldiers) as „Yemeni occupation troops“. LOL.", "And", "(A P)", "Yemeni Occupation Troops in Hadhramaut Valley Harass the Convoys of Participants in the Million March of Empowerment and Determination", "https://en.smanews.org/yemeni-occupation-troops-in-hadhramaut-valley-harass-the-convoys-of-participants-in-the-million-march-of-empowerment-and-determination", "My remark. Here they are blamed for „Harrassing“ those who took part in the great pro-separatist rally at Aden.", "(A P)", "Corrupt Legitimacy Stops Issuing Passports to the Injured in Aden", "A source in Aden Passports Department indicated that the headquarters of Immigration and Passports Association in Riyadh withdrew all data from Aden Branch on Monday August 19th, 2019 and the branch is no longer able to inquire for any names. This led to stopping the issuance of new passports or renewing old ones in Aden.", "https://en.smanews.org/corrupt-legitimacy-stops-issuing-passports-to-the-injured-in-aden", "(A P)", "Southern Independent Group Demanded UN to Stop Mass Punishment Exercised by Legitimacy Government Against the Southern People", "https://en.smanews.org/southern-independent-group-demanded-un-to-stop-mass-punishment-exercised-by-legitimacy-government-against-the-southern-people", "(A P)", "Commandership of Aden Security Belt Demand Citizens’ Cooperation in “Arms Banning Campaign”.", "https://en.smanews.org/commandership-of-aden-security-belt-demand-citizens-cooperation-in-arms-banning-campaign", "My comment: Separatists claim to provide law and order (and by banning weapons in other hands, they make resistance more difficult).", "(A P)", "A Former US Ambassador to Yemen: What Happened in Aden is not Coup and the Council is a Partner in Anti-Terrorism War", "In his interview with “From Washington” on Al-Jazeera Channel, Gerald Firestein, former US ambassador to Yemen, commented on the event of Aden saying: “I visited Aden a while ago and most territories are under control of the Southern Transitional Council and now everything is complete”.", "He added that US administration is only interested with fighting Iran and terrorism and the council is a partner with the Arab Coalition in that. He also indicated that most southern are against the legitimacy but they share it the war against Iran with a previous vision of restoring the southern state.", "Firestein asserted that he didn’t consider Aden events as coup as things reached climax and the legitimacy government failed to provide citizens with their simplest needs.", "https://en.smanews.org/a-former-us-ambassador-to-yemen-what-happened-in-aden-is-not-coup-and-the-council-is-a-partner-in-anti-terrorism-war", "while Feierstein in his tweet sounds something different:", "(B P)", "The vision of pre-1990 South Yemen is confined to the southwest governorates (and not universal there either). In Hadramawt, Mahra, and Socotra that’s not the goal. The risk of a deeply fractured Yemen is real and the UAE is playing with fire.", "https://twitter.com/j_feierstein/status/1165315342274584578", "https://almasdaronline.com/articles/170994", "(A P)", "Aden restaurant attacked by gunmen", "Unknown assailants open fire on restaurant in occupied city", "https://www.uprising.today/aden-restaurant-attacked-by-gunmen/", "(A P)", "UAE-backed Yemen separatists declare support for Libyan warlord Haftar", "A Southern Yemeni separatist leader has declared the UAE-backed movement's support for rogue Libyan General Khalifa Haftar, a militiaman also supported by the UAE in a months-long offensive to seize the capital Tripoli from the country's UN-recognised government.", "Hani ibn Breik, vice president of the Southern Transitional Council(STC), declared the council's support for Haftar and claimed the separatist movement was ready to share its \"expertise and experience\" with forces loyal to the general.", "https://www.alaraby.co.uk/english/news/2019/8/12/uae-backed-yemen-separatists-declare-support-for-libyan-warlord-haftar", "(A P)", "Yemen Govt. Calls on STC to Join its Forces after Defeating it in Ataq", "The separatist Southern Transitional Council (STC) was defeated in the battle for Ataq, the capital of Shabwa province, after legitimate government forces expelled them the city. The STC implicitly acknowledged its defeat, while local sources said the council was bringing in huge reinforcements from Aden, Yafa and Dhale to prepare for another attempt to seize Ataq. The legitimate government condemned the expansion of the fighting to Shabwa, saying it aims to undermine the Saudi-led Arab coalition.", "https://aawsat.com/english/home/article/1870126/yemen-govt-calls-stc-join-its-forces-after-defeating-it-ataq", "(* A P)", "Yemen's separatists declare ceasefire in clash with government forces in Shabwa", "Yemen’s southern separatists declared a ceasefire in their clashes with government forces in the oil-producing province of Shabwa after two days of fighting.", "“The Southern Transitional Council (STC) calls upon all parties in the Shabwa governorate to exercise restraint and abide by the ceasefire called for by the Arab coalition,” the council said in a statement early Saturday.", "The council also called on its forces to remain in their positions and maintain control over the institutions and property they overtook.", "However, it warned against any attacks on the Saudi-led coalition forces.", "https://www.reuters.com/article/us-yemen-security/yemens-separatists-declare-ceasefire-in-clash-with-government-forces-in-shabwa-idUSKCN1VD28Y", "(* A P)", "Yemeni government forces take control of Ataq after clashes", "Fighting in capital of oil-rich Shabwa province began on Thursday and lasted until Friday morning.", "Forces loyal to Yemen's internationally recognised government have taken full control of a key southern city following heavy clashes with United Arab Emirates-backed separatist fighters, according to local sources and media reports.", "The clashes in Ataq, the capital of oil-rich Shabwa province, began on Thursday and lasted until Friday morning, security officials told The Associated Press news agency.", "The fighting caused deaths and injuries, local sources told Al Jazeera.", "In a Twitter post late on Thursday, Yemen's Minister of Transport Saleh al-Gabwani said government forces were \"in control of the situation\" in Ataq. He also denied that separatist fighters had occupied streets and buildings in the city.", "https://www.aljazeera.com/news/2019/08/yemeni-gov-forces-control-ataq-clashes-190823093826834.html", "and also https://www.rt.com/newsline/467134-yemen-government-separatists-clashes/", "and", "(* A P)", "Security source: Coalition-sponsored agreement to hand over military police and special security buildings in Abyan to its former leadership", "A security source told \"Al-Masdar Online\" that the commander of the military police in Abyan province, Brig. Gen. Yusuf al-Aqel, took over the building of his forces, which fell to forces loyal to the Southern Transitional Council last week, following an agreement supported by the Saudi-led coalition, to hand over the positions of government forces in Abyan to its previous leadership.", "The source said that the governor of Abyan, the commanders of the military police and special security and the commander of the security belt forces in the province, held a meeting with leaders of the Arab coalition at the headquarters of the coalition forces in the directorate of Al-Buraiqa, west of Aden, including an agreement to establish a cease-fire and prevent any military deployment and return the former forces to its locations.", "According to the source, military police force commander Yusuf al-Aqel took over the military police building in al-Kud area after the agreement was concluded, while the Special security building is still under the control of the security belt forces,", "https://almasdaronline.com/articles/170948", "and", "(A P)", "Shabwah (cartoon)", "https://almasdaronline.com/articles/170950", "(* A P)", "Clashes in Shabwa stopped after legitimate government forces broke down the attack of UAE-backed forces", "Clashes broke out in the city of Ataq in southeastern Yemen's Shabwa province on Friday morning after violent clashes ended when the army of the legitimate government broke down an attack by the UAE-backed transitional forces and pushed them out of the city.", "Field sources told al-Masdar Online that the army and security forces of the legitimate government were able to expel the transitional forces from a number of important positions where they were stationed inside the city of Ataq.", "Witnesses said they saw burned Emirati armored vehicles and vehicles on the outskirts of the city after they were targeted by army forces.", "The residents of Ataq city lived hours of panic following the outbreak of violent clashes using various types of weapons,", "https://almasdaronline.com/articles/170939", "(* A P)", "Yemeni Government Accuses UAE of Attempting to Capture Shabwah Province Capital", "The internationally recognised authorities of Yemen have accused the United Arab Emirates’ (UAE) forces of attempting to capture the administrative center of the southern Shabwah province amid reported clashes between the government forces and Southern Transitional Council.", "\"The command of the UAE forces in Balhaf in the Shabwah province is responsible for fueling the military situation and attempting to capture the city of Ataq — the capital of the province, despite big efforts by Saudi Arabia to end the crisis and the military standoff,\" the government spokesman, Rajih Badi, told Saba News Agency.", "https://sputniknews.com/middleeast/201908231076614296-yemeni-government-accuses-uae-of-attempting-to-capture-shabwah-province-capital/", "and also http://en.26sepnews.net/2019/08/23/govt-accuses-uae-forces-of-triggering-confrontations-in-shabwah/", "and", "(* A P)", "Yemen accuses UAE of flaring up conflict in Shabwa", "UAE-backed forces launch offensive on Ataq, Shabwa's capital, in attempt to wrest control of city from government forces", "The Yemeni government has accused the United Arab Emirates (UAE) of flaring up the military situation in Shabwah, country's southern province.", "In a statement late Thursday released by the official Saba news agency, government spokesman Rajeh Badi said UAE's military command in Shabwah is responsible for the attempt of separatist forces to storm Ataq city, the provincial capital.", "On Thursday evening, forces loyal to the UAE-backed Southern Transitional Council clashed with government forces in the outskirts of Ataq in an attempt to capture the city.", "Badi said that the Emirati-backed offensive in Ataq took place despite the great efforts of Saudi Arabia to end the crisis and stop the military escalation.", "https://www.yenisafak.com/en/world/yemen-accuses-uae-of-flaring-up-conflict-in-shabwa-3498835", "and", "(A P)", "Yemeni government accuses UAE forces command in Balhaf of blowing up military situation in Shabwa", "The Yemeni government on Thursday accused the UAE command of the Balhaf area of Shabwa province in the southeast of the country of blowing up the military situation and attempting to storm the city of Ataq, the center of the province, despite Saudi efforts to end the crisis and stop the escalation.", "https://almasdaronline.com/articles/170932", "and", "(* A P)", "Yemen's separatists, government forces clash in Shabwa for second night", "Yemen’s southern separatists clashed with government forces in the oil-producing province of Shabwa for a second consecutive night, local officials and residents said, with the violence between nominal allies straining an Arab military coalition.", "https://www.reuters.com/article/yemen-security/yemens-separatists-government-forces-clash-in-shabwa-for-second-night-idUSL5N25J5CM", "(* A P)", "Clashes take place in Ataq - Shabwah city between government forces and UAE's 'elite' forces", "Clashes broke out Thursday evening in The City of Ataq, capital of Shabwa province, between government forces and forces of the so-called Southern Transitional Council backed by the United Arab Emirates, including the forces of the \"Shabwa elite\", hours after the arrival of a Saudi committee to defuse the crisis.", "A local official told Al-Masdaar online that \"the militias of the Transitional and the Shabwani elite\" broke an agreement reached last night to hand over the city to public security and the departure of the forces of the 21st Brigade Mika and special forces, but the \"elite forces\" brought military reinforcements to the outskirts of the city and began clashes.", "https://almasdaronline.com/articles/170931", "and this by a pro-separatist news site:", "(* A P)", "Military clashes irrupt in Ataq the capital of Shabwa", "Military clashes irrupted in Ataq the capital of Shabwa on Thursday evening following the breaching of an agreement which was signed on Wednesday 21st August. The agreement was signed between the local authority in Shabwa chaired by the governor of Shabwa, the Southern Transitional Council and the Shabwa Elite Forces to withdraw the 21st Brigade Mika and the Special Forces from Ataq. Salem Thabet al-Awlaki member of the Presidency of the Southern Transitional Council confirmed the news on a Facebook post. He pointed out that the committee which was sent from the governor of Shabwa ‘Ben Aidu’ yesterday informed the Shabwa Elite Forces in Ataq, Nassab and Markha to facilitate the passage of the withdrawing forces. \"The forces did not leave Ataq, so we contacted the committee at 1:00 a.m. and 12:00 p.m. on Thursday, unfortunately, they ignored the call and they cut off communication completely,\" Alawlaki said. The governor of Shabwa is responsible before Allah for what is happening and is responsible for every drop of blood that spills. He added, “The governor of Shabwa and all those who instigated the upheaval against the agreement are accountable for what is happening .” Member of the presidency of the STC called on the people of Shabwa governorate to rally around their southern forces and their southern national project and to stand up and face the northern occupation with its tools the (Islah Party) Muslim Brotherhood, Houthi and terrorist. He urged the people to stand as one to cleanse every inch of Shabwa governorate and support the efforts of the Arab coalition led by Saudi Arabia against the terrorist groups.", "http://en.adenpress.news/news/13095", "(* A P)", "Abyan. Negotiations to convince the commander of the 115th Brigade in Lawdar to hand over the camp to the Transitional without fighting", "A local source told Al-Masdar online That leaders of the Southern Transition Council in Lawdar District, northeast of Abyan, held a meeting Wednesday evening to discuss the issue of convincing the commander of the pro-government 115 infantry brigade to hand over the camp to the transitional forces without fighting.", "According to the source, the commander of the 115th Infantry Brigade summoned tribal commanders and some tribesmen and armed them in a sign of preparation to face the southern council backed by the UAE, but the source said that the brigade lacks equipment and military support in addition to that the internal confrontation in Lawdar with the transitional forces may affect the capability to confront Houthi forces are scattered in Aqabat Tharrah between Lawdar and Mukairas directorates.", "https://almasdaronline.com/articles/170915", "(* A P)", "Sources: Saudi committee arrives at Ataq to try to defuse the crisis in Shabwa", "A Saudi committee arrived Thursday in the city of Ataq to defuse the crisis in Shabwa, southeastern Yemen, against the backdrop of moves by forces loyal to the southern transitional to complete control of the province.", "https://almasdaronline.com/articles/170911", "(* A P)", "Saudi reinforcements arrive in Shabwah province", "Large Saudi military forces have arrived on Thursday in Shabwah province, southeast of Yemen, in a bid to take control of the province.", "According to informed sources, the Saudi force is intended to replace the UAE-backed militias, if the Hadi government-in-exile were to decide it wants to remove the UAE out of the equation in the region.", "https://www.uprising.today/saudi-reinforcements-arrive-in-shabwah-province/", "(* A P)", "Saudi reinforcements enter Ma’rib to back Islah militias", "Muslim Brotherhood forces reinforced for potential new clashes with southern separatists", "Saudi military reinforcements have arrived in Ma’rib province on Wednesday evening, in order to support Islah Party (Muslim Brotherhood) militias, well-informed sources reported.", "According to the sources, about 30 carriers loaded with military equipment, along with about 60 armoured vehicles and other various military gear, arrived in Ma’rib, coming from Saudi Arabia.", "https://www.uprising.today/saudi-reinforcements-enter-marib-to-back-islah-militias/", "(* B P)", "Wie geht es im Südjemen weiter?", "Nachdem die südjemenitische Unabhängigkeitsbewegung die provisorische Hauptstadt Aden von der jemenitischen Regierung unter der Führung des Exilpräsidenten Massoud Hadi erfolgreich erobern konnte, scheint es nun Unklarheiten über die weiteren Entwicklungen zu geben. Einige fordern die Rückkehr zum Status Quo und damit Wiedergabe von Aden an die Regierung, während radikalere Elemente endlich ihren Traum eines unabhängigen, südjemenitischen Staates wahr haben wollen. Während man sich um gute Beziehungen mit dem größten Unterstützer der Hadi-Regierung Saudi-Arabien bemüht, wird Dieser zunehmend ungeduldig und attackiert Militärbasen in der Stadt. Das wiederum führt zu Spannungen mit den Vereinigten Arabischen Emiraten, welche als Schutzmacht für den Südjemen auftreten. Eine Einigung könnte den Verlauf des Jemen-Konfliktes entscheidend ändern.", "Derzeit machen sich mehrere Kampfverbände in Richtung der Provinz Abyan nordöstlich von Aden, wo sich der Separatismus ebenfalls etabliert hat. Dort wurden in der Provinzhauptstadt Zinjibar mehrere Militärbasen der Hadi-Regierung besetzt, die dortigen Truppen konnten sich freiwillig zurückziehen. Diese neue Entwicklung deutet der jemenitische Vertreter bei der UN als neue Eskalation mit der Unterstützung der Vereinigten Arabischen Emiraten, ihren Einfluss auszuweiten und damit das Land noch weiter zu spalten. Die Zeichen derzeit sind also nicht auf Spannung aus.", "https://flutterbareer.wordpress.com/2019/08/22/wie-geht-es-im-suedjemen-weiter/", "(* B P)", "Did Yemen Just Sink Deeper into a Quagmire?", "The STC’s motivations as part of the pro-Hadi coalition have been limited to ejecting Al-Qaeda and the so-called Islamic State, as well as the Houthis, from the south. “But they were never willing to put the bulk of their forces on the front lines against the Houthis,” says Bohl “and they started to chase their own objective, which is eventually the restoration of something like South Yemen.” Whether that objective is achieved through outright secession or autonomy is somewhat open, he adds. Ultimately, however, Bohl believes the STC simply want a seat at the negotiating table.", "“The STC have made it a point to state that they do not support a coup, per se,” says Al-Hamdani, “but rather are looking to assume official positions and control of the cities they operate in, namely Aden.”", "Outside pressure, however, could see a deal struck between the two sides. “I don’t believe that [Saudi Arabia and the UAE] will disagree over the necessity of a power-sharing deal between the STC and the Hadi government,” says Al-Hamdani, “I do, however, think that tensions are running high between Hadi’s government and the UAE,” adding that the UAE doubts the Yemeni government is capable of governing and continues to create separate alliances on the ground that contradict Saudi Arabia’s professed “unabated support” for the “legitimate government.” The Kingdom of Saudi Arabia will have to decide whether to continue its uncritical support for Hadi’s government or to use this pressure from the UAE as an opportunity to induce reforms within Hadi’s government, explained Al-Hamdani. As far as the Houthis are concerned, Bohl says, Aden’s so-called coup works “to their advantage to a certain extent, in that it’s always good to have your mutual enemies fighting one another.", "https://fanack.com/yemen/history-past-to-present/war-in-yemen/did-yemen-just-sink-deeper-into-quagmire/", "(* B P)", "Southern Yemeni women enter storm of politics, war", "Southern women are divided over the current situation and how it will serve women’s rights in the future.", "Women’s political activism in Yemen has been typically depicted as homogeneous, whereas in reality it takes many different forms. In the context of women’s political role in southern Yemen, notably, Southern women have diverging tracks — for example, there are those who campaign for peace and unity and those who struggle for peace and independence.", "“I wouldn’t have joined STC if I didn’t believe it can achieve our demand for independence,” Yafi’e said.", "Women such as Yafi’e have been playing critical and various roles in politics, including activities involved in military efforts, the defense of human rights, peace-building actions and the push for women’s political power in the south of Yemen.", "The south has witnessed relative stability and progress since its liberation from Saleh and Houthi forces in August 2015 but economic, political and security instability have impacted women and their families and communities.", "“Deterioration of the education sector, ruralization of Aden, security instability, terrorist attacks, economic hardship, political marginalization, a rise in child marriage, institutional aggression against women and growing gender-based violence and shrinking access to public spaces are some of the obstacles females in the south face today,” Sarari said.", "Sarari said, “When one argues that everyone in the south today is marginalized, I’d argue that the situation is worse for us women because females used to at least enjoy positive discrimination but today their suffering is double.”", "While women from both north and south have had an extremely limited space to participate in previous Yemen peace talks, the Women’s Pact for Peace and Security (WPPS) group sponsored by UN Women was formed in 2015, working as both a consultative body to the UN special envoy for Yemen, Martin Griffiths, and to advocate for increasing women’s political participation in official processes.", "Many claim UN Women has not paid enough attention to southern women’s political demand for independence and peace.", "Patriarchal laws have impacted women all across Yemen in its modern history. Some southern women see significance in one of the outcomes of the UN-GCC-backed National Dialogue Conference, which produced a new constitution draft that represents a step toward gender equality for all women.", "“I am a strong believer that unity is the key for Yemenis and especially Yemeni women,” Samira al-Awlaqi told Al-Monitor in Yemen. “The constitution draft would not only serve all Yemenis more progress and justice but it would also advance all women’s rights across Yemen. So why don’t we all advocate for that?” – by Afrah Nasser", "https://www.al-monitor.com/pulse/originals/2019/08/yemen-women-southern-movement-war.html", "(* A P)", "Official Statement of the Southern Transitional Council Issued on Thursday August 16th, 2019", "The south is now passing a critical and delicate stage in its history, created by our victories to put us on the edge of a new stage that will coronate our fierce struggle and major sacrifices for freedom along two decades since occupation of the south in 1994. The last of these events happened at the beginnings of this month that led to securing Aden and restoring stability to the south after a crisis imposed on the southern transitional council and the council dealt with it wisely to preserve bloods and avoid the hostility of enemies of the south.", "[…]", "In spit of all complications of this crisis, it is now clear to the regional and international public opinions that our cause is fair as it is the cause of a country, a state and an identity. It is a political cause with all its roots since the occupation of the south in 1994. It is now also clear that procrastination, staleness and lack of positive treatment with the southern will will only create more complications and risks for the regional and international security. This is what we felt from overt and covert political opinions that showed concern in addition to the attitudes of regional and international powers and organizations during the recent crisis of Aden.  Our historical responsibility in the council necessitates that we should reasonably deal with ground facts according to the size of this stage demands and rights through a clear national strategy based on the following:", "The aim of the southern people is to restore the independent federal state of the south and this is an irreversible choice. All southern people are partners in victory and responsibility of establishing security and stability of the south through reconstructing organizations and dealing with the consequences of Aden events in addition to fostering the southern integrity.", "[…]", "We are committed to supporting northern national resistance against Al-Houthi militias and Iranian agendas with full denunciation of the existence of any northern military units in the south as their natural place is in battlefields with Al-Houthis.", "We are committed to securing work and transportation for our northern brothers in Aden and all over the south according to legal documents to protect them.", "https://en.smanews.org/official-statement-of-the-southern-transitional-council-issued-on-thursday-august-16th-2019", "(* B P)", "Le « génie séparatiste » sera très difficile à replacer dans sa boîte", "Elisabeth Kendall, chercheuse en études arabes et islamiques au Pembroke College de l’Université d’Oxford, répond aux questions de « L’OLJ » sur les derniers développements dans le Sud yéménite.", "Dans quelle mesure les derniers développements au Yémen du Sud marquent-ils un tournant dans la guerre ?", "Les récents événements au Yémen du Sud ajoutent une couche de complexité à la guerre. Ils ouvrent un autre front pour le gouvernement dit légitime et distraient la coalition de sa guerre acharnée contre les houthis au Nord. C’est un tournant dans la mesure où le « génie séparatiste » sera très difficile à replacer dans sa boîte. Les forces du Sud ont été mobilisées, le sang versé, les promesses faites et les espoirs séparatistes suscités. Au niveau international, les dirigeants émiratis et saoudiens vont probablement arranger les choses, mais ce sera beaucoup plus difficile au niveau national. La rhétorique du gouvernement yéménite et du CTS reste intransigeante et inflexible. Même si le président Hadi et Aïdarous al-Zoubaïdi parviennent à un accord lors des négociations en cours à Djeddah, il sera probablement temporaire. L’objectif ultime du CTS, qui est de créer un État du Sud indépendant, est inconciliable avec l’insistance du gouvernement yéménite et de la communauté internationale sur l’intégrité territoriale d’un Yémen uni.", "Qu’est-ce que cela implique pour le président Hadi et la coalition menée par l’Arabie saoudite et les Émirats arabes unis ? Qu’en est-il du CTS ?", "Les événements récents affaiblissent considérablement le président Hadi. Essentiellement, il a maintenant perdu les deux capitales. Après avoir perdu le contrôle de Sanaa au profit des houthis en 2014, suivi du déclenchement de la guerre en 2015, il a également perdu le contrôle de sa capitale temporaire, Aden, au profit du CTS.", "https://www.lorientlejour.com/article/1183488/le-genie-separatiste-sera-tres-difficile-a-replacer-dans-sa-boite.html", "(* A P)", "Clashes break out in southern Taiz", "Reported attempt at peaceful negotiation between Islah and Abu al-Abbas militants seemingly failed", "Fierce clashes have broken out on Thursday evening between the UAE-backed Abu al-Abbas group and the Islah Party (Muslim Brotherhood) militants in the Yafros area of Jabal Habashi district, about 20 kilometers south of Taiz city.", "Strong explosions were heard in the Yafros area, which is controlled by Islah militants, due to artillery bombardment waged by Abu al-Abbas militias on the area, sources told Yemen Press Agency.", "Sources had said earlier that the conflicting parties had agreed upon Islah fighters’ withdrawal from the tense areas southwest of the province of Taiz.", "However, the outbreak of the clashes indicates that the agreement has failed,", "https://www.uprising.today/clashes-break-out-in-southern-taiz/", "(A P)", "Al-Gaadi: Al-Eslah Seeks Control Over Taiz Countryside to Target the South but The War Isn’t Over Yet", "https://en.smanews.org/al-gaadi-al-eslah-seeks-control-over-taiz-countryside-to-target-the-south-but-the-war-isnt-over-yet", "My comment: Separatists blaming Islah Party for Taiz.", "(* A P)", "Tariq Afash militias enter key city near Taiz", "Reports indicate upcoming battle for Taiz between UAE-backed Tariq Afash and Islah militias", "Residents of the southern city of Turbah in Taiz province were surprised on Tuesday morning by the presence of military pickups carrying pictures of Ahmed Ali and Tariq Afash roaming the streets of the city with dozens of gunmen on board.", "The emergence of Tariq Afash’s military pickups came in the wake of a state of war and violent clashes that have been ongoing for nearly a week between both al-Islah party militias and the Abu Al-Abbas Brigades.", "After taking control of the Omari camp and abruptly expelling the Hadi forces in the middle of last week, Tariq Afash appears to have been assigned a new mission by the UAE leadership.", "According to military experts, the Giants Brigades and forces led by Tariq Afash, nephew of former Yemeni leader Ali Abdullah Saleh, are moving to strengthen the militias of the Abu Al-Abbas and the so-called 35th Brigade in the area.", "https://www.uprising.today/tariq-afash-militias-enter-key-city-near-taiz/", "My remark: Tariq Afash (Saleh), son of former president Saleh, leader of a UAE-backed militia.", "(A P)", "Yemeni authorities arrest, release 3 journalists", "Yemeni authorities should cease arresting journalists and making the dangerous work of Yemen’s press even more difficult, the Committee to Protect Journalists said today.", "On August 19, Yemeni military authorities arrested journalists Munir Talal, Mahfouz al-Baaithi, and Yahya al-Baaithi at a hotel in the city of Taiz and accused them of being members of the media wing of the Tarek Afash brigades, a militia operating on Yemen’s western coast", "https://cpj.org/2019/08/-yemeni-authorities-arrest-release-3-journalists.php", "(* A P)", "Saudi-backed minister demands UAE to be kicked out of invasion coalition", "Hadi govt Minister of Transport demands end to Emirati role in coalition", "The so-called Minister of Transport in the Saudi coalition-backed government, Saleh al-Jubwani, has revealed a request made by the exiled government in order to end the participation of the UAE in the Saudi-led aggression against Yemen.", "Al-Jubwani stressed that the fugitive Hadi’s government in its statement on Tuesday held “the UAE fully responsible for everything that is going on”.", "“At a later stage, we will work on political, human and humanitarian files, and we will submit them to international bodies and courts against the UAE and its forces. This includes all the crimes they have committed in Yemen, their violations in secret prisons and their infringement of the sovereignty of the country and trying to cut off parts of its land,” al-Jubwani told Sputnik news agency during an interview on Wednesday.", "He explained that the UAE-backed Southern Transitional Council was created in by Abu Dhabi, considering it for 100% an Emirati tool.", "“What the UAE wants (…) will blow up Saudi efforts and undermine Yemen’s sovereignty and territorial integrity,” al-Jubwani asked.", "https://www.uprising.today/saudi-backed-minister-demands-uae-to-be-kicked-out-of-invasion-coalition/", "(A E P)", "Yemen's Central Bank in Aden closure due to security chaos", "Yemen's central bank has closed its headquarters in Aden on Thursday due to fears of looting or armed robbery as a result of security chaos in the city, a government official and another official at Yemen’s central bank told Al-Masdar Online.", "The officials said that the bank will reopen its doors next Sunday, with the start of official work at the beginning of the week, unless there is an update, stressing that the decision to close the bank may continue if the security chaos continues.", "According to government sources, a group of presidential protections protecting the presidential palace and the Central Bank withdrew Wednesday evening after being harassed and threatened by members of a separatist military brigade led by Brigadier General Mukhtar al-Nubi.", "https://almasdaronline1.com/articles/170930", "(A P)", "Saudi Deputy Foreign Minister Khaled bin Salman met with an STC delegation led by STC President Aydarus al Zubaidi in Jeddah, Saudi Arabia on August 21. Al Zubaidi arrived in Jeddah for talks with the Hadi government on August 21. Hadi government officials refused to meet with him, however, until STC-aligned forces withdraw from all military bases that they seized in Aden.[3]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-august-22-2019", "(* A P)", "The battle for Ataq is the latest move in an attempt by the separatists to extend their influence across the south with the aim, eventually, of establishing an independent state (see previous articles for discussion of the politics).", "Details of the fighting in Ataq are still sketchy but this appears to be the first time since seizing Aden that the separatists have met fierce resistance.", "Ataq, the capital of Shabwa province, has strategic importance as the gateway to an oil-producing region further north (circled in green on the map below). The area believed to be in separatist hands is marked in red.", "Most of the information about events in Ataq comes from partisan sources and should be treated with caution – there are conflicting claims from both sides.", "However, it appears that on Wednesday a local separatist force known as the Shabwani Elite demanded the withdrawal of the government's 21st Mechanised Brigade. According to the Aden24 website there was a meeting late on Wednesday night where it was agreed that the separatists would \"facilitate\" the government forces' withdrawal.", "By noon on Thursday the government forces were still in place and the separatists issued a statement saying they could not be held responsible for any ensuing bloodshed.", "There was clearly heavy fighting in and around Ataq on Thursday night. A video clip posted on Twitter shows flashes of light in the darkness acompanied by the sound of continuous gunfire.", "By Friday morning fighting was reported to have stopped and it seems that the separatists have not achieved their main objective.", "https://www.al-bab.com/blog/2019/08/yemen-fierce-fighting-overnight-rival-forces-clash-over-gateway-oil-fields", "Photos: https://twitter.com/narrabyee/status/1164803120079101954", "(* A P)", "STC Vice President Hani Bin Brik accused the Saudi-led coalition on August 23 of conducting airstrikes against Shabwani Elite Forces and called for the Saudi-led coalition to investigate the incident. STC delegates previously met with Saudi officials in Jeddah, Saudi Arabia on August 21 to discuss recent clashes in southern Yemen.[2]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-august-23-2019", "(* A P)", "Street fighting erupts between Yemen's gov't, Southern Transitional Council in Shabwa", "Yemen's government forces and military units of the Southern Transitional Council (STC) engaged in armed confrontations over control of the country's oil-rich province of Shabwa on Thursday night, a security official told Xinhua.", "Intense street fighting struck the neighborhoods of Attaq, Shabwa's provincial capital, as the STC forces attempt to seize the city from the Saudi-backed Yemeni government forces, said the official on condition of anonymity.", "He said that \"the clashes expanded to include other areas in and around Attaq, where army bases of the government are located.\"", "\"The STC forces are now storming the 21st Armored Brigade of the government forces positioned in Attaq,\" said the source.", "Local residents told Xinhua by phone that huge explosions rocked Attaq's neighborhoods, particularly near the city's airport and around the government's institutions.", "Warplanes of the Saudi-led coalition hovered in the airspace of Shabwa but launched no airstrikes against the warring factions.", "http://www.xinhuanet.com/english/2019-08/23/c_138330201.htm", "and also https://www.reuters.com/article/us-yemen-security/yemens-separatists-clash-with-government-forces-in-shabwa-sources-idUSKCN1VC2FE?rpc=401&", "(A P)", "High-ranking STC officials visit injured soldiers in Aden", "http://en.adenpress.news/news/13100", "(A P)", "Hadramout authority directs to prevent any meeting about public affairs and calls for getting around the leadership of the province", "The Local Authority leadership in Hadramout called on everyone to rally around their local authority and military leadership for the benefit of Hadramaut, security and stability.", "A circular issued by the provincial local authority leadership required that any gathering or meetings in public affairs be prevented at this stage without the prior official approval of the provincial security authorities.", "https://almasdaronline.com/articles/170965", "(* A B P)", "Separatists make further gains in southern Yemen", "Aside from military action against government forces, the separatists are also trying to extend their influence by striking deals with local chiefs. For example, according to a tweet today by @mareb_alward, a Yemeni journalist, government forces have now handed over security in the city of Ataq to separatist forces as a result of tribal mediation.", "The map above was posted on Twitter by Fernando Carvajal, who formerly served on the UN's panel of experts on Yemen. Carvajal suggests the area marked in red is currently under the control or influence of the separatist Southern Transitional Council.", "This area is strategically important – it includes Aden (claimed by the separatists as their capital and by Hadi as his temporary capital) and has access to the sea. However, it doesn't have the benefit of significant natural resources.", "In Aden on Wednesday Major General Ahmed Said bin Brik, head of the STC's National Assembly, received a delegation from the Al Kathir tribes in Wadi Hadramaut who reportedly declared their support. This is the kind of backing the separatists will need if they are to gain full control of the province – by Brian Whitaker", "https://www.al-bab.com/blog/2019/08/separatists-make-further-gains-southern-yemen", "but this contradicts to", "(A P)", "Al-Katheiri: Al-Transitional approach of Hadramout is red line and call on Saudi Arabia to avoid the situation", "The Sultan Abdullah bin Mohsen al- Katheiri on Thursday called on the Saudi leadership to avoid what is happening and the so-called Southern Transitional Council (STC) to approach Hadramout before the disaster.", "Many are descendants of Hekmat al- Katheiri's family in Hadramout during the last century, and the sheikh served as the leader of Al- Katheiri's tribes of Hadramout and the Arabian Gulf and adopts the vision of an independent Arab state of Hadramaut.", "In a statement received by Al-Masdar online, Al- Katheiri said Hadramout categorically rejected the STC and his speech about Hadramout.", "Many described the STC as \"rebellious,\" adding that its proximity to the borders of the Hadhrami region is a red line that must be confronted.", "https://almasdaronline.com/articles/170916", "(A P)", "Saudi-backed Yemen gov't holds meeting to discuss escalation in Aden", "Yemen's internationally-recognized government on Thursday held a crisis meeting in Saudi Arabia's capital of Riyadh to follow up the escalating situation in the country's southern part.", "A government official told Xinhua on condition of anonymity saying that \"all the government's members attended a crisis meeting chaired by Prime Minister Maeen Abdulmalik and discussed ways to confront the armed rebellion in the southern port city of Aden.\"", "\"The government warned against attacking the government's institutions offering services for the residents in Aden and neighboring provinces,\"", "http://www.xinhuanet.com/english/2019-08/23/c_138330136.htm", "(* B P)", "Yemen violence now the norm, says archdeacon", "“There is hope that some kind of a new balance will be recognised during that time, but the real issue is that the separatists are now prominent and in control in Aden", "“[Sheikh] Mansour seems relaxed about the situation. Personally, I think that has a lot to do with the fact that he and everyone in Aden are accustomed to violence on that scale as some kind of normal. At the same time, they are well-schooled in managing their movements and lives in accordance with these kinds of civil disruption. Thankfully, the separatists have not located any of their focus in the Tawahi area.”", "He was dubious whether the separatists had a “political infrastructure” for running Aden and surrounding areas, “but they seem to have enough of a military infrastructure to have gathered a number of the militias in a common cause. We can only wait and pray as things develop.”", "https://www.churchtimes.co.uk/articles/2019/23-august/news/world/yemen-violence-now-the-norm-says-archdeacon", "(* A P)", "The war to start all wars: Inside Yemen’s troubled south", "The messy battle for southern independence is spawning more conflicts in Yemen, ravaged by the world’s worst humanitarian crisis", "“We think danger is coming to us,” Sheikh Ali Salem al-Huraizi, the former deputy governor of Mahra, tells The Independent.", "The controversial but powerful tribal leader, with piercing, chatoyant eyes, is known as “the general” by loyalists who pen pop songs about him. He commands a legion of heavily armed Mahri men who see him as the last bulwark against the encroachment of Saudi Arabia into their province.", "His critics, however, call him an anti-Gulf agitator and say he is backed by neighbouring Oman.", "Sheikh Huraizi’s followers in Mahra, alongside many others, believe in a united Yemen but have clashed with the UAE and more recently Saudi Arabia over their military presence in the country.", "Like many Yemenis they also blame the UAE for the rise of the STC, whose forces were hosted, trained and armed by Abu Dhabi to fight the Houthis.", "“We believe in one Yemen, so Mahra will have to defend itself,” Huraizi adds, gesturing to a line of bullet-pocked pick-up trucks frilled with RPGs and heavy machine guns.", "“In the next few weeks we will train our guys to be ready.”", "“I expect the STC to try to take over provinces [east of Aden] like Abyan, Shabwah and they will keep marching east into the desert,” Huraizi continues grimly.", "“They think they represent south Yemen – but they don’t. If they come here we will fight them. We are prepared.”", "His prediction was eerily correct – by Bel Trew", "https://www.independent.co.uk/news/world/middle-east/yemen-war-civil-independence-south-mahra-aden-saudi-arabia-iran-a9076546.html", "and also https://www.uprising.today/former-mahrah-governor-calls-for-resistance-against-both-saudi-and-emirati-forces-in-yemen/", "(* A P)", "IMPORTANT: Call to arms to defend against #STC \"invasion\" has been widely circulated in #Mahra east #Yemen. Written by highly respected tribal leader to whom Mahris listen. \"The STC is on its way to Mahra. Mobilise & unite to repel all who invade\". Also warns of STC sleeper cells", "https://twitter.com/Dr_E_Kendall/status/1165186216687558657", "and", "(* A P)", "Al-Huraizi Calls for Expelling Saudi Arabia and UAE from Yemen", "The former governor of Al-Mahra, Sheikh Ali Al-Huraizi, said on Friday that the People of Al-Mahra will confront the Southern Transitional Council if they consider progressing towards their province, and that they will not allow Saudi Arabia and the United Arab Emirates to control their area, whether directly or through their tools.", "According to Sputnik News, with regard to the call of, the pro-Saudi-led aggression, government to halt the participation of the UAE, Al-huraizi said that \"we welcome this decision, but at the same time we want the government to demand the same for Saudi Arabia, because Saudi Arabia is the head of the scourge.\"", "https://english.almasirah.net/details.php?es_id=8424", "(A P)", "Cabinet directs state institutions to press on servicing the public", "Yemen’s Cabinet directed state institutions to press on servicing the public, albeit in exceptional circumstances resulting from the takeover of the temporary capital Aden on August 11 by southern armed separatists.", "http://en.26sepnews.net/2019/08/22/cabinet-directs-state-institutions-to-press-on-servicing-the-public/", "(A P)", "Parliament sides with government against separation", "The Presidency of the Yemen Parliament confirmed on Wednesday its support for the President Hadi’s government against the separatists’ rebellion in south Yemen, the state-run Saba News Agency", "https://www.alsahwa-yemen.net/en/p-32702", "but a „Southern parliamentary bloc“ claims the opposite: (A P)", "Southern MPs Call on Hadi to Engage with STC, HIRAK", "The southern parliamentary bloc called on the President of the Republic, Abed Rabbo Mansour Hadi, and all political forces to deal with the Southern Transitional Council and the components of the peaceful Southern Movement (Hirak) as influential actors on the political scene and as allied forces in confronting the Houthi-Iranian putschist project.", "http://en.adenpress.news/news/13096", "(A K P)", "Brotherhood-affiliated commanders defect to Houthi militia", "Military sources announced that a Muslim Brotherhood-affiliated military commander within the Yemeni government defected to the Iran-backed Houthi coupist militia in Sanaa. The same sources said that the commander of the artillery in the 156th Brigade in Al-Jawf province, Colonel Maqbool Ali Ghanem Qahtan has joined the Houthi movement along with three of his companions.", "http://en.adenpress.news/news/13102", "and", "(A K pH)", "Senior pro-Hadi commander defects to Yemeni army: Official", "https://www.presstv.com/Detail/2019/08/24/604327/Yemen-army-Mansur-Hadi", "cp7 UNO und Friedensgespräche / UN and peace talks", "(A P)", "Griffiths leaves Sana'a after a one-day visit during which he met with the Houthi leader", "https://almasdaronline.com/articles/170921", "(A P)", "Leader of Revolution, Sayyed Abdul Malik Al-Houthi, Urges UN Special Envoy Neutrality", "Leader of the revolution, Sayyed Abdul Malik Al-Houthi, met on Wednesday, the Special Envoy of the Secretary-General of the United Nations to Yemen Martin Griffiths.", "During the meeting, they discussed the Inertia by the UN envoy in his repeated and non-benefit tours, in which there is nothing new.", "The leader of the revolution also urged the UN envoy about the importance of reaching the required level of neutrality.", "https://english.almasirah.net/details.php?es_id=8391", "(A P)", "[Sanaa] President Al-Mashat to Griffiths: United Nations Involved in Harming Yemeni People", "http://english.almasirah.net/details.php?es_id=8395", "cp8 Saudi-Arabien / Saudi Arabia", "(* A P)", "Cleared for takeoff: Saudi women start exercising their newest right", "Saudi Arabia’s international airports are the scene of the latest “first” for women citizens, who can now leave the country without permission from a male relative as the kingdom chips away at its heavily criticized guardianship system.", "The latest changes mean women over 21 can now get a passport and go abroad without permission. They also allow women to register child birth, marriage or divorce, be issued official family documents and be a guardian to children who are minors.", "More than 1,000 women in the kingdom’s Eastern Province have already traveled abroad under the new rules, the local newspaper Al Yaum reported on Tuesday.", "So far, though, implementation has been uneven.", "https://www.reuters.com/article/us-saudi-women/cleared-for-takeoff-saudi-women-start-exercising-their-newest-right-idUSKCN1VC1XI", "Comment by Ali AlAhmed: The much celebrated #Saudi decision to allow 21+ women to travel without a male approval is undercut by Saudi law allowing male relatives to report females as runaway s & subject to imprisonment. I bet none of the wire services would share that info especially pro Saudi", "Just today: #Saudi govt is sending male relatives of women applying for #Saudi passports a text message informing them of their female flock", "Plz do not ignore Saudi law which allows a male relative to report & punish female. These laws are still in effect", "https://twitter.com/AliAlAhmed_en/status/1164510393944985605", "https://twitter.com/AliAlAhmed_en/status/1164583255561183234", "https://twitter.com/AliAlAhmed_en/status/1164533952197136386", "cp9 USA", "(A P)", "US Official to Asharq Al-Awsat: We Support Yemen’s Unity, Legitimate Govt.", "The United States condemned the recent unrest in southern Yemen and the separatist Southern Transitional Council’s capture of government and military positions in Aden city. A US official stressed to Asharq Al-Awsat that Washington supports the internationally-recognized legitimate government and its efforts to unite Yemen and all of its people.", "https://aawsat.com/english/home/article/1870176/us-official-asharq-al-awsat-we-support-yemen%E2%80%99s-unity-legitimate-govt", "(* B K P)", "Trump is about to lose his first war. Will he admit it?", "America's war in Yemen began during the waning years of the Obama administration as a sop to Saudi Arabia, to soften the blow of our nuclear deal with Iran, and to reassure them we were neither abandoning the region nor switching to Tehran's side in their rivalry with Riyadh. While it wasn't clear whether Iranian support was a particularly important factor in the Houthi rebels' initial success, the Saudis feared any Shia foothold to their south, and the United States was keen to assuage those fears even at the risk of being sucked into yet another Middle Eastern quagmire.", "And sucked in we most certainly have been. Though Trump ran for president in part on opposition to America's failed wars in the Middle East, from the beginning of his administration he gave Saudi Arabia essentially unconditional support to prosecute its war in Yemen as vigorously and brutally as it saw fit. That brutality has resulted in an epochal humanitarian disaster for Yemen's population; it has also ultimately strengthened the Houthi movement and pushed it ever closer to Iran.", "Trump's war has roused notable opposition at home.", "For America, though, the important reckoning is less with Trump's incompetence than with our own. Over the past four decades, we have pursued a variety of different strategies to maintain a dominant position in the Middle East, from offshore balancing to counterinsurgency to regime change. None of these have delivered anything resembling \"victory,\" nor even stability. It's well past time to admit these are goals we simply don't know how to achieve and conduct a foreign policy in a duly chastened spirit, rather than make further millions pay the price for our inability to acknowledge our limits – by Noah Millman", "https://theweek.com/articles/860205/trump-about-lose-first-war-admit", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "(* B P)", "Press TV Iran: Trump Regime is Most Dangerous Regime in US History", "Press TV interviewed Lendman, an author and radio host with excellent credentials, about this matter on Friday who described the Trump administration as a dangerous regime whose actions were outside the international law and threatened the global community.", "He said, \"The most dangerous regime in US history is in power today.\"", "\"Trump regime operates extra-judicially in virtually everything it does,\" Lendman said.", "The American political analyst said Trump’s men like Secretary of State Mike Pompeo and his National Security Adviser John Bolton would do anything possible to wage \"what I call war by other means on Iran.\"", "Lendman warned that sanctions, war and other hostile actions including the nuclear option, were some of the plans they had against Iran in their minds. \"This is the way the US operates. This US is a lawless country. Everyone knows this in the international community, yet they either go along with the US, or they are cowed into submission.\"", "https://www.presstv.com/Detail/2019/08/24/604353/US-Trump-Iran-Sanctions", "and film of interview: https://www.youtube.com/watch?v=RXiOLjkkQ-Q", "(* B P)", "„Handelsnation“ heißt: zum Krieg bereit", "Stoppt den drohenden Iran-Krieg – Keine deutsche Beteiligung an „Mission“ im Persischen Golf", "Es war der deutsche Verteidigungsminister Volker Rühe, CDU, der 1992 sagte: „Die in vierzig Jahren gewachsenen [Friedens-] Instinkte der Menschen lassen sich nicht einfach wegkommandieren. Deswegen müssen wir Schritt für Schritt vorgehen.“ Es gehe darum „die ganze Gesellschaft auf die neuen Aufgaben [der Beteiligung der Bundeswehr an Kriegen] vorzubereiten.“ In diesem Prozess der systematischen Militarisierung der Gesellschaft gibt es die beschriebenen kleinen „Schritte“. Und es gab die großen „Schritte“:", "Trotz dieser kleinen und großen Schritte, die zur Militarisierung der Bundesrepublik Deutschland seit Jahrzehnten unternommen wurden, verfügt ein großer Teil der Bevölkerung noch immer über die „Friedensinstinkte“. Zur Beförderung der weiteren Militarisierung ist daher die Militarisierung der Parteienlandschaft wichtig.", "Und eine Beteiligung der Bundeswehr an einer „Mission“ zum „Schutz von Handelsschiffen im Persischen Golf“", "https://www.nachdenkseiten.de/?p=54309 und https://www.nachdenkseiten.de/upload/pdf/190823-zgk_45-01-08.pdf", "(A P)", "Follow Trump's lead and crush Iranian 'terror', world leaders urged ahead of G7 summit", "G7 LEADERS have been urged to take a firm stance against Iran and follow Donald Trump's lead in recognising the Islamic Revolutionary Guard Corps (IRGC), a branch of the Iranian Armed Forces, as a terrorist organisation to be stopped from interfering in ongoing conflicts in the Middle East.", "https://www.express.co.uk/news/world/1169321/Iran-news-Donald-Trump-G7-Summit-UK-Strait-of-Hormuz-latest-news-Hossein-Abedini", "(* B P)", "The Dogs Of War That Have Not Barked", "Non-trivial potential for rapid, perhaps catastrophic, escalation in the Gulf through miscalculation or the malevolent acts of provocateurs still remains. But barring those scenarios, it looks as if the prospects for a Great U.S.-Iran Conflict of Summer 2019, which so many of us feared six weeks ago, have now dissipated. It is worth exploring how and why that happened; and also, what this whole incident tells us about the dynamics of today’s world—and what steps leaders worldwide should take to ensure that another “Great U.S.-Iran Showdown” doesn’t come back to roil the world in another season.", "Sometimes, as Sherlock Holmes taught us, you can learn a lot from exploring the story of the dogs that did not bark in the night. The same is true of the Dogs of War in today’s Persian Gulf.", "As indicated above, Trump’s “maximum pressure” project relied on applying two primary levers against Iran:", "Speedy strangulation of the country’s economy through sanctions, which he hoped would lead to an explosion of popular Iranian discontent that would put pressure on the country’s leaders to either meet Washington’s demands or be overthrown.", "A credible threat of massively debilitating military strikes, to be conducted by the United States either alone or in conjunction with allies.", "Successful use of both these levers needed the active support of other parties. For the sanctions to “work” as designed, Washington needed to be able to cow all other governments to go along with them. It also needed a critical mass of “the Iranian people” to blame all the sanctions-induced belt-tightening on their own rulers, not on Washington. In the case of the military threat, for that to work it needed to engage the active support of as many other militaries as possible—and also, to be “credible” in the sense that the damage threatened to Iran would be massive and unacceptable to Iran’s rulers and people, while any counter-damage suffered by the United States and its allies would fall far below some “acceptable” limit.", "There may yet be a military conflagration in the Gulf, though the chances of that diminish by the day. But whether there is one or not, the ugly, bullying way President Trump and his key advisors have dealt with the region has already inflicted deep harm on far too many Iranians (and Yemenis.) It has also considerably weakened Washington’s role in the international system and exacerbated instabilities in that system that will be felt in areas far from the Persian Gulf – by Helena Cobban", "https://lobelog.com/the-dogs-of-war-that-have-not-barked/", "(A P)", "Iran Confirms Monitoring of Foreign Forces Coming from Outside", "The commander of the naval force of the Islamic Revolutionary Guards, Admiral Alireza Tenksiri, has confirmed the monitoring of foreign forces coming from outside the region permanently, and declared full readiness to address any potential threats. Admiral Tenksiri said that foreign forces coming from outside the region do not provide security for us, so we and the rest of the region must provide security, according to the agency \"IRNA.\"", "https://english.almasirah.net/details.php?es_id=8414", "cp10 Großbritannien / Great Britain", "(B K P)", "Sarah Waldron from CAAT is in touch today to give an update:", "“Dear friends,", "I wanted to share the latest developments since our landmark victory this Summer – when the Court of Appeal found that the Government acted unlawfully in licensing arms sales to Saudi Arabia.", "The bad news first: as we feared, our fight must go on. The Government doesn’t want to accept the verdict and it has been granted permission to take the case to the Supreme Court.", "The good news is that the Government's request for 'a stay', which would have allowed it to carry on with business as usual until any Appeal is heard, was denied.", "Previous decisions on arms sales must still be retaken, ‘on a lawful basis’", "https://www.facebook.com/805941286121301/photos/a.806379472744149/2342349342480480/", "(A K P)", "'Disgusting': UK minister condemned for appearance at Saudi-linked arms fair", "LIZ TRUSS, the UK’s Secretary of State for International Trade, has faced condemnation ahead of her speech at London’s bi-annual DSEI arms fair, which campaigners claim will be used to promote arms sales to Saudi Arabia.", "The Campaign Against the Arms Trade in Scotland (CAATS) has promised that the arms fair will face protests over its involvement with the Saudi government, which is expected to be represented at the event.", "https://www.commonspace.scot/articles/14617/disgusting-uk-minister-condemned-appearance-saudi-linked-arms-fair", "(* B K P)", "UK ‘complicit’ in humanitarian disaster through $7.6bn arms sales to Saudi", "Figures published by Campaign Against Arms Trade (CAAT) reveal that the UK has licensed $7.6 billion worth of arms to Saudi-led forces in first four years of bombing in Yemen. The controversial sale of weapons has been the subject of long court battle and in June the Court of Appeal ruled that arms exports to Saudi was unlawful.", "Despite losing in court the UK government is said to have extended an invitation to Riyadh and other coalition members to London next month for one of the world’s biggest arms fair.", "https://www.middleeastmonitor.com/20190822-uk-complicit-in-humanitarian-disaster-through-7-6bn-arms-sales-to-saudi/", "(* B K P)", "Film: CAAT's Andrew Smith: \"Wherever you find war you will always find major arms exporters looking to cash in\"", "\"Wherever you find war you will always find major arms exporters looking to cash in\" says Andrew Smith, media co-ordinator for Campaign Against Arms Trade after they reveal that the UK government's sold £6.2bn worth of arms contracts to Saudi Arabia since the start of the war in Yemen. Weniger anzeigen", "https://www.facebook.com/watch/?v=671304750038688", "(A P)", "Film: Twitter fight! British Ambassador vs Yemeni Ambassador", "Another battle over Yemen, this time a war of words between UK Ambassador to Yemen, Michael Aron, and Yemen's newly appointed Ambassador to Iran, Ibrahim al-Dailami.", "https://www.facebook.com/watch/?v=929237454104156", "cp11 Deutschland / Germany", "(* B K P)", "Debatte über Rüstungsexporte: Bundesregierung weiß nicht, welche Länder im Jemen Krieg führen", "Im Koalitionsvertrag haben Union und SPD einen Rüstungsstopp für Länder versprochen, die am Jemen-Krieg beteiligt sind. Angeblich weiß die Bundesregierung aber gar nicht, welche Staaten das sind.", "Trotzdem hat die Große Koalition seither Waffenlieferungen an Staaten wie Saudi-Arabien, die Vereinigten Arabischen Emirate (VAE) und Ägypten genehmigt. Denn nach eigener Aussage weiß die Bundesregierung selbst nicht, welche Staaten genau am Jemen-Krieg beteiligt sind. Das geht aus der Antwort des Auswärtigen Amtes auf eine kleine Anfrage des Linken-Außenexperten Stefan Liebich hervor, die dem SPIEGEL vorliegt.", "Liebich geht hart mit der Großen Koalition ins Gericht: \"Ich finde es empörend, wie die Bundesregierung hier Unwissenheit vorspielt\", sagte der außenpolitische Sprecher der Linken-Fraktion dem SPIEGEL. \"Letztlich geht es ihr darum, dass deutsche Unternehmen weiter Waffen in diesen furchtbaren Krieg liefern können. Den Preis dafür zahlt die Zivilbevölkerung in Jemen.\"", "https://www.spiegel.de/politik/deutschland/jemen-krieg-bundesregierung-weiss-nicht-welche-laender-beteiligt-sind-a-1283364.html", "(* B K P)", "US-Drohnenkrieg: Schlüsselrolle für Airbase Ramstein?", "Der US-Luftwaffenstützpunkt Ramstein ist für Faisal bin Ali Jaber aus dem Jemen mitverantwortlich für den Tod seiner Verwandten, die bei einem US-Drohnenangriff ums Leben kamen. Er ist einer der drei Jemeniten, die gegen die Bundesregierung klagten, weil sie Kampfdrohnen-Einsätze unter Nutzung Ramsteins nicht verbiete.", "Der Luftwaffenstützpunkt Ramstein spiele eine wichtige Rolle im gesamten Drohnen-Programm der USA. Deshalb habe die Familie Bin Ali Jaber in Deutschland geklagt, erklärt Andreas Schüller, Rechtsanwalt und Leiter des Programms Völkerstrafrecht beim ECCHR. Versuche, in den USA Klage einzureichen, seien gescheitert, weil Verfahren dieser Art als \"die nationale Sicherheit gefährdend eingestuft und überhaupt nicht von Gerichten zugelassen zu werden\", so Schüller.", "Im Blickpunkt stehe jetzt die Verantwortung der Bundesregierung in diesem Fall.", "Drohnen-Einsätze wie jene im Jemen sind völkerrechtlich umstritten. Da es kein internationaler bewaffneter Konflikt sei, also quasi kein Land, mit dem die USA im Krieg sind, gelten hier andere Regeln, erklärt Alexander Koll.", "Die Air Base Ramstein spiele eine Schlüsselrolle im Drohnen-Krieg der USA, davon ist der Politikwissenschaftler Pascal Luig überzeugt. Er ist Mitinitiator der Kampagne \"Stopp Air Base Ramstein\", die für die Schließung des Stützpunktes kämpft. Die Drohnen-Piloten säßen zwar in den USA, aber es sei nicht möglich, dass von dort aus die Satelliten-Signale direkt in die Einsatzgebiete im Mittleren Osten oder Afrika gelenkt werden.", "https://www.ndr.de/info/sendungen/streitkraefte_und_strategien/US-Drohnenkrieg-Schluesselrolle-fuer-Airbase-Ramstein,streitkraefte564.html", "(A H P)", "Die Linke: Notleidende Bevölkerung im Jemen – Bundesregierung trägt Mitverantwortung", "https://www.linksfraktion.de/presse/pressemitteilungen/detail/notleidende-bevoelkerung-im-jemen-bundesregierung-traegt-mitverantwortung/", "(A K P)", "Film: Rheinmetall und der Krieg im Jemen", "Auch Rheinmetall mischt kräftig mit. Ein Grund mehr, Rheinmetall zu entwaffnen!", "https://www.youtube.com/watch?v=UY9X4qaCN8k", "cp12 Andere Länder / Other countries", "(* B P)", "Turkey, UAE facing off in aerial campaign to shape Libya’s future - Bloomberg", "Turkey and the United Arab Emirates are engaged in an aerial campaign in a bid to determine Libya’s future in their favour, while the United States remains mostly silent about the competition between its two allies in Middle East, Bloomberg said on Friday.", "Ankara backs the internationally recognised Islamist-rooted Libyan Government of National Accord (GNA) government in Tripoli, reportedly supplying drones, weapons and trucks to boost its efforts in the ongoing conflict in Libya, which has torn by violence and division since 2011.", "https://ahvalnews.com/uae-turkey/turkey-uae-facing-aerial-campaign-shape-libyas-future-bloomberg", "(A P)", "Morocco accuses UAE of supporting Polisario Front", "Moroccan officials have accused the United Arab Emirates (UAE) of giving support to the Polisario Front, which seeks the creation of an independent state in Western Sahara, Al-Quds Al-Araby reported yesterday.", "The officials referred to the airtime given to Polisario leader Ibrahim Ghali, who appeared on US TV Channel Al-Horra, which is based in the UAE.", "https://www.middleeastmonitor.com/20190824-morocco-accuses-uae-of-supporting-polisario-front/", "cp12b Sudan", "(* B K P)", "Sudan’s Agreement Opposition’s Big Gamble", "Signing the power-sharing deal, Sudan’s military council and the Forces of Freedom and Change (FFC) said that their country will continue its participation in the Arab-led war on Yemen. With regard to its past position, the FFC was expected to reiterate its opposition to involvement in the Yemen war. Now the new stance raises a question: What has happened in Sudan’s power structure that such an approach is embraced by the new leaders?", "Sudan’s role in the Yemen war", "Signing the power-sharing deal, Sudan’s military council and the Forces of Freedom and Change (FFC) said that their country will continue its participation in the Arab-led war on Yemen. With regard to its past position, the FFC was expected to reiterate its opposition to involvement in the Yemen war. Now the new stance raises a question: What has happened in Sudan’s power structure that such an approach is embraced by the new leaders?", "The main nucleus of these forces is the “Janjoids” who are accused of the Darfur repression in 2002. The African country cited its “Islamic responsibility to save the two holy mosques, the religion, and beliefs” as the main justification for it to take part in the coalition. But the main reason is the severe poverty in the country and the military body’s seeking support from Saudi Arabia and the UAE in the face of the opposition. According to the New York Times, teenagers and mercenaries, who were trained in Saudi Arabia’s border areas, account for 40 percent of the Sudanese forces in the war. The soldiers are reportedly paid $480 and the Janjoid officers are paid $530 a month. The forces who served beyond six months in the war received a bonus of $10,000.", "Reports suggest that many of those who return from the war buy houses in the capital Khartoum or make investment in the capital and other important cities. Saudi Arabia and the UAE make the most out of Sudan’s poverty to recruit fighters. Al Jazeera news network in a report said that every Sudanese military personnel yearns for being chosen to serve in Yemen. But these forces are in fact devotees for Saudi and Emirati officers on the ground. According to some reports, the Saudi and Emirati officers order attacks or retreat with radio headsets given to the mercenary forces’ commanders and never accompany them in their operations.", "Sudan’s administrative council and Saudi Arabia", "5 out of 11 members of the newly introduced transitional administration in Sudan are military staff. The head of the new governing body is Abdel Fattah al-Burhan, who is the commander of the Sudanese forces in Yemen. Another member is Dagalo who has a close relation with al-Burhan and is a patron of participation in Yemen war. The administrative council will be the main determiner of the foreign policy and will hold the right to declare war and peace.", "Saudi Arabia plays a key role in Sudan’s developments and has already built a ground for its allied military commanders to rise to power in the post-Bashir Sudan. Al-Rakoba newspaper of Sudan in June wrote that Saudi Crown Prince stipulated Sudan’s stay in the war as a condition for Saudi Arabia’s all-out support to post-coup Sudan. Riyadh appears to seek to both derail Sudan’s uprising like what it did to the Arab uprisings and also deal on Yemen with the military leaders having sway in Sudan’s equations. Last week, Al-Quds Al-Arabi reported that Dagalo agreed with Saudis to send 6,000 more troops to Yemen after Eid al-Adha. On Monday, Adel the Saudi Minister of State for Foreign Affairs Adel al-Jubeir said that Saudi Arabia backs removing Sudan from the list of countries labeled state sponsor of terrorism and that it is a “matter of time.”", "The opposition’s announcement about its stay in the Saudi-led coalition is the major concession made to Saudi Arabia and the UAE— both the key military council backers—to persuade the military leaders to yield to the formation of the administrative council.", "http://alwaght.com/en/news/160122", "(* B P)", "MACHTTEILUNG IM SUDAN: Altes in neuem Gewand", "Übergangsregierung im Sudan nimmt Form an. Ehemals unter Al-Baschir dienende Militärs an der Spitze", "Nach zweitägiger Verzögerung sind am Mittwoch der Oberste Rat und der neue Ministerpräsident Abdullah Hamduk im Sudan vereidigt worden. Diese übernehmen die Führung des Landes in der auf 39 Monate angesetzten Übergangsphase. Der Rat setzt sich zusammen aus fünf zivilen Vertretern aus den Reihen der Oppositionsallianz »Kräfte für Freiheit und Wandel« (FFC), fünf Angehörigen des bis dato regierenden Militärischen Übergangsrats (TMC) und einem unabhängigen Vertreter. Zwar wurde damit die seit dem Sturz Omar Al-Baschirs im April bestehende Herrschaft des TMC offiziell beendet, der bisherige Vorsitzende Abdel Fattah Al-Burhan wird dem Obersten Rat jedoch für die kommenden 21 Monate vorstehen.", "Der Beginn der Übergangszeit dürfte daher zuvorderst für Kontinuität stehen. Abgesehen davon, dass alle jetzt in den Obersten Rat aufgestiegenen Militärs mit Ausnahme von Mohammed Hamdan »Hemedti« Daglo der früheren Nationalen Kongresspartei Al-Baschirs angehörten, steht vor allem Burhan, der sich nun wiederum selbst an die Spitze des Obersten Rates gesetzt hat, im Mittelpunkt der Kritik.", "Auch der für das Massaker vom 3. Juni in Karthum und ebenso für den Völkermord in Darfur maßgeblich verantwortliche Hemedti kann als Militärvertreter im Rat die weitere Zukunft Sudans mitbestimmen. Als Kommandeur der paramilitärischen Schnellen Einsatzkräfte ist er ebenfalls am Jemen-Krieg beteiligt.", "https://www.jungewelt.de/artikel/361279.machtteilung-im-sudan-altes-in-neuem-gewand.html = https://ffm-online.org/sudan-die-generaele-im-obersten-rat/", "(A P)", "Yemen's Nobel winner appeals Sudan to pull forces", "In congratulatory message to Sudan's new prime minister, Nobel laureate Karman urges him to withdraw his forces from Yemen", "https://www.yenisafak.com/en/world/yemens-nobel-winner-appeals-sudan-to-pull-forces-3498770", "cp13 Wirtschaft / Economy", "(A E P)", "Houthis demand full control of Yemen’s Central Bank", "Houthis officials demanded the United Nations Special Envoy to Yemen, Martin Griffiths that they manage the Central Bank of Yemen (CBY) independently from the legitimate administration in Aden, the Turkish government-run Anadolu News Agency said.", "The rebels who control the dense- populous northern part of the country articulated these demands to Griffith on Wednesday in light of the ongoing armed rebellion by the Emirati-backed Southern Transitional Council (STC) separation militants in Aden and other parts of south Yemen.", "https://www.alsahwa-yemen.net/en/p-32704", "(* A E)", "As chaos deepens in #Yemen, the national currency is falling sharply against foreign currencies. One dollar is buying around 600 Yemeni rials today. Sad news: UAE-backed militias are seeking to take #Shabwa at a time when government is seeking to resume oil and gas projects.", "https://twitter.com/FuadRajeh/status/1165063507576053762", "cp14 Terrorismus / Terrorism", "(B T)", "#Yemen has seen an uptick in militant #jihad attacks during August coinciding with the assertion of #UAE-backed southern separatists I count 19 in Aug so far by #ISIS & #AQAP combined. 12 of these targeted UAE-backed forces (4 in #Aden by ISIS; 7 in Abyan & 1 in Bayda' by AQAP)", "https://twitter.com/Dr_E_Kendall/status/1165000147937480705", "cp15 Propaganda", "(A P)", "Saudi Program for the Development and Reconstruction of Yemen", "Saudi newspapers highlighted in their editorials today a number of issues at local, regional and international arenas. Al-Youm newspaper in its editorial on the Saudi Program for the Development and Reconstruction of Yemen, saying that every day, the Kingdom proves in Yemen and to the whole world that what is happening in Yemen is not a war, but it is a surgery to eradicate the disease that has afflicted this country by Iranian backed terrorist Houthi militia, pointing out that no country launches a war against another country, then it assists it in all fields, highlighting in this regard the role of the Saudi Program in implementing developmental projects to support all aspects of life in Yemen. The paper noted that the Project provides Yemen with convoys of food, relief, and medical aid; supports electricity and energy sector in some affected Yemeni governorates implements projects in the domains of solar lighting roads, drilling wells, distribution of water tanks, construction and rehabilitation of schools, rehabilitation of health centers, distribution of generators, construction of boat workshops, and greenhouses; and improves the economic situation in Yemen.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1961489", "(A P)", "Aden standoff puts Hadi's legitimacy at stake", "However, the STC’s seizure of Aden was in the interest of the Houthis, as the Arab coalition was threatened. The Iranian-backed rebel group has helped divide the UAE, which backs the STC, and Saudi Arabia, which supports the pro-government forces.", "Houthi official Hussein al-Ezzi tweeted Aug. 10, “Now that the government of the hotels and 'illegitimacy' [in reference to Yemeni government based in Riyadh] … has ended, what’s next?”The Houthis were gloating that another Yemeni armed force — the separatists — had given up on President Abed Rabbo Mansour Hadi, putting his legitimacy at stake.", "The fall of Aden to the STC was a heavy blow to both Hadi and the Arab coalition, which seeks to reinstate the latter’s government in the rebel-held capital of Sanaa.", "https://www.al-monitor.com/pulse/originals/2019/08/yemen-aden-southern-separatists-houthis-conspiracy.html", "(A P)", "It would take a miracle to restore Yemen’s unity", "The more you get to know Yemen, the more you discover how ignorant you are about it.", "It is hard to believe that Yemen has lost any hope of one day recovering its unity. If what is required today is to end Yemen’s tragedy within a reasonable time period, then what is needed is to look for another political formula for the country.", "It might be difficult to accept but the situation in Yemen is becoming more complex by the day and, with these complications, there are bound to be more poverty, hunger, disease and entirely unschooled generations.", "There are complex factors at play in northern and central Yemen. In the south, one must remember that those provinces once constituted an independent country that lasted for 23 years of internal wars, assassinations and liquidations.", "The complications in the north are best illustrated by the Houthi presence in Sana’a. What hope can anyone expect in a city ruled by the Houthis, sectarian zealots with no independent political project linked to Yemenis and their ambitions?", "https://thearabweekly.com/it-would-take-miracle-restore-yemens-unity", "My comment: beginning seriously, quickly getting propaganda.", "(A P)", "Appointment of Houthi ambassador to Iran is bad news for Yemen", "Tehran opportunistically endorsed and supported the Houthis as they wage a low-cost but high-yield proxy war against Saudi Arabia and the UAE.", "The question is who will benefit most from the symbolic gesture: the Houthis, who try to appear as independent from foreign powers, or Iran, which just as consistently boasts of its regional influence through proxies? Just as important: How is Iran’s formal recognition of the Houthi “government” likely to affect the fractured Yemeni state?", "The appointment of a Houthi “ambassador” was preceded by years of stealth Iranian military, economic and diplomatic support to the Houthis.", "https://thearabweekly.com/appointment-houthi-ambassador-iran-bad-news-yemen", "(A P)", "Iran sees growing dividends from support for Yemen's Houthis", "Iran's partnership with the Houthi rebels in Yemen — heralded this week by a hardline Iranian newspaper as \"the battle of destiny in the south\" — has become one of its most successful campaigns across the Middle East.", "Why it matters: At surprisingly little cost to Tehran, the Houthis have waged a drawn-out war straining the coffers and reputation of Saudi Arabia, Iran's main regional rival. The conflict has also afforded Tehran a foothold on the Arabian Peninsula, allowing it to threaten maritime traffic on the Red Sea.", "Increasingly, Houthi attacks — whether by missile or drone — can be read not as mere combat, but as part of Iran's broad backlash against the U.S. \"maximum pressure\" campaign and the posture of Iran's Saudi rivals.", "https://www.axios.com/iran-sees-growing-dividends-from-support-for-yemens-houthis-78687282-b38d-486a-815c-f94f709e0d08.html", "(A P)", "MoreSaudi coalition „We are benefactors“ propaganda", "http://www.wam.ae/de/details/1395302781496", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1961120", "cp16 Saudische Luftangriffe / Saudi air raids", "(* A K pH)", "Saudi coalition air raids and shelling day by day", "Aug. 24: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1566728782./1393522674131427/", "Aug. 23: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1566728782./1393522237464804/", "Aug. 22: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1566728782./1393521660798195/", "Aug.21: https://www.facebook.com/lcrdye/photos/a.551858951631141/1393521280798233/", "(A K)", "Saudi-led coalition airstrikes hit military camps in Yemen's capital", "The Saudi-led coalition launched multiple airstrikes on military camps in the west of Yemen's capital Sanaa on Saturday, residents said.", "The airstrikes targeted the Houthi-controlled camps in Attan mountain in the western edge of Sanaa. Houthi-run al-Masirah TV reported four airstrikes on Attan mountain.", "There were no reports of casualties.", "The coalition airstrikes came hours after the Houthis said they launched a drone attack toward King Khaled Air Base in southwestern Saudi Arabia.", "http://www.xinhuanet.com/english/2019-08/24/c_138335361.htm", "(A K pH)", "More Saudi coalition air raids recorded on:", "Aug. 24: https://english.almasirah.net/details.php?es_id=8438 Hajjah p., Sanaa p.", "Aug. 23: https://english.almasirah.net/details.php?es_id=8422 Amran p., Saada p., Hajjah p.", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b", "(* A K pH)", "Yemeni Air Force Targets Saudi Airport and Airbase, Asir", "The Air Force of the Yemeni Army and Popular Committees, on Sunday, carried out retaliatory attacks on an airport and an airbase in southwestern Saudi Arabia, using a squadron of domestically-manufactured combat drones.", "Spokesman for the Armed Forces Brigadier General Yahya Sare’e said that a number of Qasef-2K drones targeted the Abha Airport and the King Khalid Airbase in Saudi Arabia’s Asir region.", "The strike against the airport accurately hit its control tower, said the spokesman, which led to halting all flights in/out of the airport. The attack on King Khalid Airbase also targeted its control tower, he added.", "Sare’e pointed out that the strikes came “as a response to US-Saudi crimes and airstrikes, the latest was 17 airstrikes during the past hours.”", "https://english.almasirah.net/details.php?es_id=8440", "and", "(* A K pS)", "Coalition Forces intercept and shoot down a drone launched by Iranian-backed terrorist Houthi militia from Sanaa", "The Official Spokesman of Coalition Forces ''Coalition to Restore Legitimacy in Yemen'' Colonel Turki Al-Maliki has stated that coalition forces managed to intercept and shoot down a drone launched by the Iranian-backed terrorist Houthi militia from Sanaa towards civilian facilities in Khamis Mushayt on Sunday morning.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1961471", "My comment: And exactly the same propaganda phrases added by C + P.", "(* A K pH)", "Yemeni Air Force Conducts Fresh Attack on King Khalid Air Base, Asir", "The Air Force of the Yemeni Army and Popular Committees, on Saturday, carried out retaliatory attacks on an airbase in Saudi Arabia’s southwestern province of Asir, using a squadron of domestically-manufactured combat drones.", "Spokesman for the Armed Forces Brigadier General Yahya Sare’e said in a brief statement that a number of Qasef-2K drones conducted airstrikes against King Khalid Air Base in Khamis Mushait.", "He added that the drones hit fighter jets hangers and runways at the base. He said all drones successfully hit their designated targets.", "https://english.almasirah.net/details.php?es_id=8425", "and also https://sabanews.net/en/news3061721.htm", "(* A K pS)", "Coalition Forces Intercept Drones Launched by Iranian-Backed Houthi Militia Towards the KSpokesman of Coalition to Restore Legitimacy in Yemen Col. Turki Al-Malki, said today that coalition forces managed to intercept and down drones launched by Iranian-backed terrorist Houthi militia towards civilian objects in Khamis Mushayt and Jazan, Saudi Aabia.ingdom of Saudi Arabia", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1961309", "My comment: And the normal propaganda phrases by C + P. – An airforce base labeled as „civilian“ – LOL.", "(A K pH)", "A VILLAGE IN RAZIH TARGETS BY COALITION’S MISSILILES", "https://www.yemenpress.org/yemen/a-village-in-razih-targets-by-coalitions-missililes/", "(A K pH)", "US-Saudi Hostile Spy Drone Shot Down in Hajjah", "https://english.almasirah.net/details.php?es_id=8413", "(* B K)", "Saudis failing to repel Yemeni drone strikes despite US-supplied Patriot system: UAE report", "Saudi Arabia has failed to repel Yemen's retaliatory drone strikes despite relying on the US Patriot air defense system, a matter which has caused a slump in Saudi troop morale, according to a UAE intelligence report.", "The UAE report revealed critical weaknesses in Saudi Arabia's ability to thwart the retaliatory attacks, London-based Middle East Eye (MEE) news outlet reported.", "The damning report, issued originally in May, had a limited publication intended for top Emirati leadership by the Emirates Policy Center (EPC), a think tank close to the Emirati government and its security services.", "“Air defenses such as the Patriot are not capable of spotting these drones because the systems are designed to intercept long and medium range Scud missiles,” the report wrote.", "https://www.presstv.com/Detail/2019/08/23/604239/Saudi-failure-UAE-report", "(* AK pH)", "In Two Attacks, Air Forces Target King Khalid Air Base with Drones Qasef 2K", "Yemeni Armed Forces' spokesman, Yahya Sare'e, stated that Air Forces Thusday targeted King Khalid Air Base in Khamis Mushaet in Aseer with a number of drones, Qasef 2K.", "The Armed Forces spokesman said that the first attack targeted military communications systems accurately. The second attack targeted fueling stations in the airport.", "He added that the operation comes in response to the continued aggression and siege against the Yemeni People.", "https://english.almasirah.net/details.php?es_id=8390", "(A K)", "Yemen's Houthis say al-Hadida airport was targeted: group's al Masirah TV", "Yemen’s Houthis said on Thursday that “hostile forces” had targeted al-Hadida airport in western Yemen with gunfire.", "There was no immediate comment from the Saudi-led coalition", "https://www.reuters.com/article/us-yemen-security-airport/yemens-houthis-say-al-hadida-airport-was-targeted-groups-al-masirah-tv-idUSKCN1VC2GS", "(A K pH)", "Military media of the Yemeni army on Saturday released video footage shows the air defenses of the army forces downing a highly advanced #US-made ( MQ9) spy aircraft belonging to the Saudi-led invading coalition in #Yemen’s #Dhamar province on late Tuesday night.", "https://www.facebook.com/watch/?v=376798003012034", "https://www.youtube.com/watch?v=6HRFqg11sHE", "https://www.youtube.com/watch?v=9ThcDxWihCo", "cp18 Sonstiges / Other", "(A D)", "Now for some good news from #Yemen: How to say \"camel's milk\" in the Mahri #language of east Yemen Mahri is a distinct & ancient language, not an #Arabic dialect. It's also spoken in west #Oman. To preserve it, a new Mahri Language Centre is creating a system of writing for it!", "https://twitter.com/Dr_E_Kendall/status/1165574879036497920", "(* B D)", "Whoever Loves the People, Refuses to Be a Hypocrite:", "How Al-Baradouni Became a Cultural Phenomenon", "Abdullah al-Baradouni, a Yemeni poet and intellectual, represented, and still represents, a cultural phenomenon that has lived on in Yemenis of different social groups, political movements, sects, areas, and cultural and intellectual backgrounds. What gave him this larger than life status among Yemenis, and this importance in the hearts and minds of the Yemeni people?", "It is not just a matter of people sympathizing with or admiring an individual who had forged his own path in life despite being blind, living in poverty, and being orphaned at an early age; it is based on him being one of them and addressing the issues that they face in their daily lives and their culture. He expressed their reality, their dreams and their aspirations in his poems, his prose and the positions that he took. This led to the feeling that he was the homegrown intellectual who was on the side of the people, working to defend them and provide them with the meaning that they were missing. How was he able to do this?", "https://almadaniyamag.com/2019/08/22/whoever-loves-the-people-refuses-to-be-a-hypocrite/", "(A)", "Film: A play embodies the situation of citizens in light of insecurity and lack of services A new play titled \"Ala Harkarak\" took place by the Alkhalij Ensemble on Thursday evening. The title of the play is a popular symbol which means on the edge of the abyss, and it simulates the daily reality of citizens in the absence of basic services, security chaos and factional battles. This play attracted a lot of people and received a large turnout in Aden.", "https://www.youtube.com/watch?v=u3avipcfpkU", "(* A)", "Films by Drew Binsky: I MADE IT TO YEMEN (first impressions)", "https://www.youtube.com/watch?v=TC5ZCACc5sg", "The Black Market of Gasoline (Yemen)", "Yemen is having many problems at the moment, but the most obvious to me so far has been the shortage of gasoline. We've driven over 14 hours so far from the Oman/Yemen border to the city of Mukalla, and it was a wild experience every time we had to stop at the gas station. Instead of using normal gas stations (which are mostly out of gas), there are young kids on motorbikes who track you down on the road and offer to fill up your car with \"illegal\" gasoline. The price has increased 300% over the last few years because the of the short supply.", "https://www.youtube.com/watch?v=vRiCMD8NnYc"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-568-yemen-war-mosaic-568/"], "Jemenkrieg-Mosaik 1-568 / Yemen War Mosaic 1-568:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}