{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-533-yemen-war-mosaic-533", "query_keywords": ["asyl", "immigration", "flüchtl", "migrant", "immigrant", "refug", "migration"], "creation_date": "01.05.2019", "last_modified": "01.05.2019", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 533: - Jemenkrieg-Mosaik 533 - Yemen War Mosaic 533", "description": "1. Mai 2019: Bellingcat-Untersuchung des Luftangriffs auf Bus in Dahyan – Schulbildung – Kinderehen – Der soziale Blinde Fleck in den neuen arabischen Verfassungen ...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Saudischer Einfluss auf westliche Medien – Die USA müssen ihre Außenpolitik modernisieren – Pompeos Lügen über Jemen – und mehr", "May 1, 2019: Bellingcat investigation of Dahyan bus air raid – Education in Yemen – Child marriage in Yemen – The social blind spot in the new Arab constitutions – Saudi involvement in Western media – The US must modernize its foreign policy – Pompeo’s lies on Yemen – and more"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": ["cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "Eingebetteter Medieninhalt", "Pompeos Lügen über Jemen: cp9 / Pompeo’s lies on Yemen: cp9", "(*** B K)", "SAA10009 - Dahyan Bus Bombing", "Incident ID: SAA10009 Location: Dahyan, Saada Governorate, Yemen Coordinates: 17.064206°, 43.601578° Incident Grading: Confirmed Date: 2018-08-09  Time (AST): 0825 AST", "KEY FINDINGS", "A Saudi-led coalition air-delivered munition struck a bus carrying a number of children on August 9, 2018. The strike took place in the morning hours at approximately 8:25 AM GMT+3 and hit a crowded marketplace.", "Imagery of a guidance fin displayed by media outlets and Human Rights Watch point to a GBU-12 Paveway II as the munition used in the strike and images published by the Saudi-led coalition show the apparent targeting of the bus and its aftermath on the day of the strike.", "The strike killed and wounded several children who were traveling on the bus for a field trip as well as a number of children nearby in the marketplace.", "WHERE?", "Houthi forces, the Saudi-led coalition, independent non-governmental organizations, and open source evidence all concur that the incident took place in Dahyan, Yemen, on the north side of the N1 road which runs through the town, in the approximate vicinity of 17.064206° 43.601578°.", "Overhead drone footage of the scene of the incident published by the Houthi-aligned Al Masirah news channel on August 10, 2018 shows a damaged building.", "The August 12, 2018 video published by Al Masirah appears to be the most useful footage available for locating the scene of the incident because the fresh wounds on children scene bleeding and uncoagulated blood in front of bus wreckage and uncleared human remains suggests the footage was taken relatively close to the time of the incident, when there would be fewer opportunities to disturb the scene.", "At 3:14 in the video, the camera person stands amidst the wreckage. At 3:19, the camera records the street while standing next to the bus wreckage.", "The footage at 3:19 shows three areas of reference: a sign with red Arabic script on one side of an intersection (purple rectangle), a white awning across the street from the sign at the intersection (yellow rectangle, and an apparent crater in the ground in front of the bus wreckage (red rectangle). The sign, the white awning, and the crater are also apparent in those positions when viewed from across the street, as the overhead footage from August 10, 2018 Al Masirah video illustrated.", "WHEN?", "Witness accounts, third party investigations, and statements by both the Saudi-led coalition and Houthi movement concur that the incident took place on August 9, 2018. Security camera footage, witness accounts, third party investigations, open source analysis all point to a conclusion that the strike took place in the morning at around tk", "Photos and statements posted Twitter bracket the upper limit of when a strike could have taken place to somewhere around 9 AM.", "On August 9, 2018, Twitter accounts affiliated with news outlets and the Houthi movement began to tweet news of a strike in Dahyan around 9:30 AM.", "WHAT DAMAGE WAS DONE?", "TO WHO?", "The incident primarily damaged a bus used to transport school children. The bus was parked in a market area of Dahyan and destroyed the front area of an apparent market stall, and killed a number of individuals present in the market at the time.", "Independent investigations, Houthi media outlets, and witness statements all concur that the explosion in the Dahyan market struck a bus used to transport children traveling on a field trip.", "Independent investigations", "A report on the Dahyan incident, prepared by the Houthi Ministry of Human Rights and provided to the UN Panel of Experts on Yemen, contained an itinerary for the bus trip, which allegedly began in Dahyan, included a stop at a Houthi cemetery in Ja’milah, further northwest up the the N1 road from Dahyan, and a return southeast along the N1 with the intended ultimate destination of Saada. The report provided to the UN Panel of Experts states that the bus stopped in Dahyan at approximately 9:00 AM GMT+3 for the children to buy water and food when the strike later took place.", "Human Rights Watch spoke to children who said they were on the bus and affirmed that they were ”part of a summer program, which began in June, to study at the Grand Mosque from 7:30 a.m. to 10 a.m. daily, except Thursdays and Fridays.”", "Houthi media outlets", "A documentary on the incident produced by the Houthi-aligned Al Masirah network featured the claim of Ali Hassan, an alleged witness that the children on the bus were on a “summer trip and between spiritual sport in which they performed their last prayer.”", "Houthi-aligned Al Masirah TV published footage purportedly recorded by one of the children on the bus showing a number of children playing inside the vehicle and in a Houthi martyrs cemetery shortly before the strike.", "Witness statements", "Children", "Dead children and children with fresh wounds and uncoagulated blood are visible throughout the August 12, 2019 minute Al Masirah video recorded at the scene of the incident.", "The presence of so many dead and injured children at the scene of the incident is consistent with accounts provided by Houthi forces as well as independent investigators.", "The Houthi Ministry of Education published a list on August 18, 2018 with what it claimed were the names of 38 people killed in the strike and 55 wounded, four of whom were allegedly adult teachers and 34 of whom were children.", "In addition to children attending the school trip, witness statements given to Human Rights Watch indicate that people in the area at the time of the incident may have also been killed by the explosion.", "TO WHAT?", "The area affected by the Dahyan incident was a crowded market as documented by witnesses, satellite imagery, open source imagery, and imagery from the Saudi-led coalition.", "Witnesses", "Satellite imagery Historical satellite imagery from the scene of the incident shows densely parked vehicles consistent with market activity.", "Open source imagery", "The CCTV footage of the strike shows the area around the incident was relatively crowded with vehicles both before and after the incident.", "Saudi-led coalition imagery", "WHAT DO PARTIES TO CONFLICT SAY AND DOES IT STAND UP?", "THE SLC", "Open source evidence cannot verify the claim that Houthi leaders responsible for drone strikes were in the vicinity of the Dahyan strike on August 9, 2018.", "No other small arms are visible within the vicinity of the bus wreckage or surroundings. There are no apparent witnesses who reported seeing large numbers of armed men or Houthi military activity on that day.", "THE HOUTHIS", "The Houhi movement and its media outlets stated that the incident was an airstrike on a group of children who had been visiting religious locations on the day,", "WHAT BOMB WAS USED?", "Witness accounts and imagery of a guidance fin allegedly found at the scene suggest that a GBU-12 Paveway II laser guided bomb caused the explosion.", "CRATER", "An impact crater is apparent in multiple sources of imagery of the scene of the incident. The crater sits approximately a meter or two off of the curb in the northern side of the N1 road in Dahyan and slightly to the southeast of the stalls where the bus wreckage sat in footage recorded and published shortly after the attack depicted. The crater is not visible in Google Earth satellite imagery.", "REMNANTS", "Houthi and local sources presented reporters and Human Rights Watch with an apparent guidance fin for a GBU-12 Paveway II munition (with plenty of footage)", "https://yemen.bellingcat.com/investigations/saa10009-dahyan-bus-bombing", "and all Bellincat Yemen investigations here: https://yemen.bellingcat.com/investigations", "(** B H)", "Education in Yemen is the strangest in the world. War destroys 2,600 schools", "A small unfinished house in the north of Sanaa International Airport at the area of ​​Beit Al-Halley and with some personal efforts, the abandoned house was transferred to “Bir al-Ghusain” school, where 320 students study.", "Children in the elementary school are studying in a very difficult circumstances and their suffering exceed expectations. A large number of students are studying in a house with only the outer structure, in a deserted house where there are no windows, no doors and no toilets!", "Stories of those students are beyond heartbreaking. For example, a little girl after finishing with the classroom, she go to search in the trash to find something to eat, she keeps studying when she is starving, another child wears his shoes in the morning until he finishes then he finds his brother in the way back and give him his shoes so that he could go to school another girl who studies in the morning, exchange her bag in the way back with her sister who study in the afternoon of the day!", "I also saw children without shoes and school uniforms. I saw hunger and misery in the eyes of those children. I saw the classrooms crowded with students sitting on the ground. I saw great teachers teaching children without salaries.", "“Daily Worker” interviewed the supervisor of this house and asked him why they teach the children in this house, that looks like the abandoned house, he replied that the general school is very far from where they live, they can’t afford going so far.", "Because of the sewage that fills many of the holes at this area, parents were afraid that their children would drown and die, so they prevent them from going to school and as a result they were deprived of education, so my wife and I decided to rent this house and turned it into a school, principle of school said. “We hope that we get support in order to prepare for them an equipped and valid school for study, but recently we hope that the students get breakfast meal because they really can’t afford buying breakfast also the girl we saw eating from the garbage touched our hearts.", "The school lacks the simplest requirements for education.", "In the education sector, the current war has left an educational crisis, the worst in the history of contemporary Yemen and one of the largest educational crises in the Middle East after Syria. The number of underprivileged pupils reached 3.5 million compared with 1.7 million before the war. One-third of the educational schools suffered various damages as a result of their direct shelling or use as for military actions.", "More than 2,600 schools were partially or totally destroyed – By Redhwan Alsharif (photos)", "https://dailyworker.it/education-in-yemen/", "(** B H)", "Child Marriage in Yemen Seen As a Means of Survival", "According to an Oxfam report, child marriage – already long a problem in war-torn Yemen – has increased as the devastation of the war there worsens and an estimated 14 million face famine. In a published statement, Oxfam's Yemen Country Director Muhsin Siddiquey remarked, \"As this war has gone on, people's means of coping with devastating levels of hunger have become more and more desperate. They're being forced to take steps that blight their children's lives now and for decades to come.\"", "Parents in Yemen now frequently forego meals so their children can eat, but even those meals – usually bread and tea or mashed tomato pulp – are spare and few. Some families eat just one meal a day. The images of starving and dying children have spread through social media, but no solution has been forthcoming as the conflict continues. For many parents, marrying off daughters in exchange for dowry has become a question of survival.", "Yemen has no minimum age for marriage, reports the United Nations Family Population Agency (UNFPA), with almost one third of women surveyed in 2013 having wed before the age of 18. According to the Denver Post , laws setting a marriage age at 15 were repealed in the 1990s \"under pressure from Muslim conservatives who argue that Islamic Sharia law does not prohibit child marriage and that attempts to curb the practice are a Western plot.\"", "Hence even before the conflict, Yemeni fathers often forced their daughters into marriage as an alleged means of \"protection,\" saving their honor in the face of the possibility of rape – a fate that could cause shame to the entire family.", "With the war, which began with an attack by Houti rebels in 2014, that percentage has increased, though actual figures are unavailable given the current circumstances there. One 2016 UNFPA survey, however, noted that \"of the child marriage survivors in the North, 72 percent were married between the ages 13 and 15. Of those in the South, 62 were married before age 16.\"", "Even girls as young as 10 might be married off, sometimes to men decades older; Since husbands are legally forbidden to consummate the marriage before the child reaches puberty, younger girls become servants for their husbands, and occasionally their husbands' parents.", "Horrific as these stories are, the parents are not entirely to blame. It is the culture they have always lived in, one that has indoctrinated them with the idea of women as nothing more than property, dehumanized objects to be bought and sold and used. In this context, the decision to sell a daughter into marriage may come as a desperate act to save the lives of other sons and daughters. But the fact that the option exists at all is a cultural depravity, not just their own – by Abigail R. Esman", "https://www.investigativeproject.org/7900/child-marriage-in-yemen-seen-as-a-means", "(** B P)", "The Social Justice Blind Spots in the New Arab Constitutions", "The Arab uprisings that began at the end of 2010 were motivated by a number of concerns, not least of which were unacceptably low standards of living and growing inequality in much of the region. The millions of people who participated in the uprisings were acutely aware of their situation, and articulated their demands in a number of slogans that included specific references to concepts such as “social justice.” In response to these demands, ten different countries (close to half of the region) engaged in what was supposed to be wholesale or partial reform.", "A comparison of other countries from outside the region, including those that have grappled with similar issues to those that exist in the Middle East, shows that better constitution drafting was in reach—or should have been.", "Yemen", "In January 2011, Yemen was teetering on the border of collapse. The state had completely violated its social compact with the people: socioeconomic conditions were appalling (particularly for women) and security was highly precarious.81 Earlier constitutional provisions promising generous socioeconomic rights had little to no impact for the general population. The initial stages of the 2011 uprising almost led to a civil war, and required significant on-the-ground intervention by senior UN officials and the Gulf Cooperation Council (GCC) to avoid a full-blown conflict.82 State institutions, the country’s main political forces, and the people were faced with a choice: they could either launch a real reform effort that would introduce the type of radical change that the situation and the people were demanding, or they could satisfy themselves with tinkering with the state’s institutional structure and with introducing superficial changes to the wording of specific provisions. Following Ali Abdullah Saleh’s resignation from the presidency, a National Dialogue Conference (NDC) convened (from March 2013 to January 2014), which led in turn to the formation of a constitutional drafting commission (CDC). The transitional agreement that helped avert a full-blown conflict was referred to as the “GCC Initiative” and its “Implementation Mechanism.”", "The conference opened in March 2013 and closed in January 2014, after its original deadline of September 2013. The NDC was tasked with addressing a large number of issues, including redesigning the state’s institutional structure as well as national and local reconciliation. It was intended to include a broad range of political forces, actors, and representatives. The Implementation Mechanism also set out a list of all the issues that should be discussed by the NDC, including the process through which the constitution should be drafted, the state’s structure, the political system, and human rights.83", "The way in which the entire transition was structured shows that the state had little intention to engage in any serious reform. The most pressing question, and the one most likely to lead to conflict, was whether Yemen should reformulate itself as a federation and how that should be achieved. The issue was decided only in very broad terms by one of the NDC’s working groups, and eventually left most of the essential design features to the CDC (an unrepresentative group of individuals of whom only a third had any real capacity to deal with the federal question). The debate that took place is captured in the outcomes, which show that the working group members engaged in superficial changes—tinkering without any regard for whether or not any of their provisions would ever be implemented in practice.85", "In subsequent years, the crisis in Yemen worsened, ultimately descending into war. The conflict has a number of causes, including the constitutional negotiation process. The draft constitution provided for a federal system of government that was so controversial in some parts of the country that an adviser to the president was kidnapped as he was delivering the final draft to the president.", "The benefits to improving the constitution drafting processes may not be easy to quantify, but there is far too much to lose not to try. When the present war ends—whenever that may be—the original cleavages will still remain – by Zaid al-Ali", "https://tcf.org/content/report/social-justice-blind-spots-new-arab-constitutions/", "(** B P)", "Saudi Involvement in Bezos Blackmail Reflects MbS’ Preoccupation with Western Media", "Bezos blackmail case against The National Enquirer reveals MbS’ hand in manipulating Western media coverage of Saudi Arabia.", "Although Saudi Arabia has been weaponizing social media to silence its critics since the Arab Spring, if not before, it has been increasing its efforts despite growing international condemnation of its recent string of human rights violations. Lobbying tabloids, hiring social media specialists, and spending billions of dollars, MbS has been determined to silence criticism and perpetuate the kingdom’s desired narrative.", "Bezos revealed on February 7 that The National Enquirer and its parent company, AMI, had threatened to publish intimate pictures he had sent to his mistress unless he dropped his private investigation into how the Enquirer obtained the messages.", "Saudi Money in Western Media", "The Western media was highly critical of Saudi Arabia in 2015 because of its violations of human rights at home, military intervention in Yemen, and links to extremism.", "The Western media was highly critical of Saudi Arabia in 2015 because of its violations of human rights at home, military intervention in Yemen, and links to extremism. With MbS’ rise to power in 2016, Saudi Arabia has viewed the Western media as fertile ground to promote its reform plans and boost its image.", "In the United States, Saudi Arabia’s sovereign wealth invested $200 million in the Penske Media Corporation, which publishes more than 20 digital and print brands, including Variety and The Rolling Stone.", "Saudi investor Sultan Muhammad Abuljadayel, who has close ties to the Saudi government, bought a 30 percent stake in The Independent, a British online newspaper in 2017.", "Seeking to establish a “media empire” to counter the dominance of its Qatari rival Al Jazeera and produce content hailing reforms in Saudi Arabia, MbS sought the help of the executive chairman of Vice Media, Shane Smith, in August 2018. However, Khashoggi’s death threw a wrench in Saudi plans, prompting the kingdom to pay millions of pounds to British PR firms for media influence campaigns to improve its image. More than ever, Riyadh is seeing a negative reflection of itself in Western headlines, particularly after the murder of Khashoggi. Its dream of building a “media empire” has yet to be achieved. Whether MbS can pump enough money into Western media to promote a more positive image of the kingdom is uncertain.", "In the current environment, that goal seems to have become a priority. Saudi payments to “yellow press” outlets to expose the private lives of MbS’ critics indicate a new strategy to manipulate the narrative. As Bezos finalizes his divorce, his blackmail allegations have highlighted, once again, the sinister lengths to which Saudi Arabia will go to influence media coverage in the West. Despite mounting evidence and Riyadh’s continuing denials, the findings are now in the hands of U.S. federal officials who are pursuing the Bezos case – by Youssef Igrouane", "https://insidearabia.com/saudi-involvement-bezos-blackmail-mbs-preoccupation-western-media/", "(** B P)", "Petroleum Powerhouse: Why America No Longer 'Needs' the Middle East", "Washington's foreign policy should be based on the realities of the world today, rather than decades ago.", "Energy is vital to America’s security and prosperity. During the Cold War, the United States had strong interests in ensuring the Middle East was not dominated by the Soviet Union—we couldn’t risk a major disruption to the global oil market, which was once dominated by the Persian Gulf. But today, there is no threat to the region from any hegemon. Not only that, but also the world energy balance of power has shifted dramatically. With a vastly different geopolitical reality, U.S. foreign policy should modernize and recalibrate, starting in the Middle East.", "Meanwhile, America’s Permian shale oil reservoir has officially become the world’s biggest, producing more than four million barrels per day.", "This U.S. energy revolution should profoundly impact our foreign policy, but because of intransigence and groupthink in Washington, it hasn’t—yet.", "Today, because policymakers overvalue the strategic importance of the Middle East, there is an irrational fixation on Iran. That has led us to effectively take sides in a 1,400-year-old religious war between Sunnis—led by Saudi Arabia—and Shias—led by Iran.", "Policymakers in Washington have gone so far as to turn a blind eye when Sunni countries like Saudi Arabia fund and export the extreme form of Islam responsible for 9/11, and fund terror groups who continue to commit atrocities in places like Syria’s civil war. For their part, U.S. policymakers have (accidentally) armed Sunni terror groups that are affiliated with Al Qaeda, such as the Nusra Front, because these groups are fighting allies of Iran.", "America also continues to support the Saudi war effort in Yemen’s civil war", "Enough already. It is not in America’s interest to be picking sides between Saudi Arabia and Iran. The status quo leaves us with less leverage over either side and has consistently placed us in morally dubious situations that run counter to short and long-term American interests. Overall, the Middle East is of diminishing strategic importance, and it’s time to properly order America’s global defense priorities. We must reassess what matters—and what doesn’t.", "The rationale for our tight relationship with Saudi Arabia, warts and all, was based on Cold War realities. But the Cold War is over, and the United States is the world’s new petroleum powerhouse. Our foreign policy should be based on the realities of the world today, rather than decades ago. Things have changed, and they should change in Washington, too – by Willis L Krumholz", "https://nationalinterest.org/feature/petroleum-powerhouse-why-america-no-longer-needs-middle-east-55012", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* A H)", "Doctors warn of disaster if the epidemic continues to spread and increase resistance", "Official report: Six groups of antibiotics are no longer useful for cholera treatment", "An official report from the Sanaa Central Laboratory revealed that cholera resistance has been fully developed for six antibiotic families this year, while its sensitivity to four other families available in the Yemeni market is still ongoing.", "A formal report issued by the National Centre for Public Health Laboratories, entitled (Antibiotic Cholera allergy test), was obtained by Al-Masdar online , which previously gave high sensitivity to most of the antibiotics used.", "He noted that this sensitivity began to decline in October 2016 for some groups especially (Macrolides ) and other groups and then began to resist bacteria for these medications in October 2017.", "The report indicated that cholera bacteria had recently become fully resistant to these antibiotics in 2019, meaning that they were no longer feasible for cholera treatment.", "https://www.almasdaronline.com/articles/167164", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Houthis shell al-Amalika locations in Hays", "Iran-backed Houthi putschist militia targeted on Tuesday, the positions of al-Amalika brigades, using different types of weapons, in Hays district, south of Hodeidah governorate.", "http://en.adenpress.news/news/4127", "(A K pH)", "In Hodeidah, the US-Saudi mercenaries targeted with artillery shells and machine-guns several places in July-7th residential area and the Hodeidah Airport. The mercenaries also targeted a village in Kilo-16 with 13 Katyusha missiles and 10 shells. They also targeted Ad-durayhimi, Hais and At-tohayta districts with artillery shells and shells.", "https://english.almasirah.net/details.php?es_id=6670", "(A K pS)", "Film: The martyrdom of a baby girl and the injury of 6 members of her family with Houthi militias in Hodeidah", "bombardment of houses in Al-Nekheila district of Al-Dreihmi Directorate in Hodeidah governorate with mortars, one of which fell on the house of Maqbool Ali Ibrahim.", "The bombing resulted in the martyrdom of a baby girl called \"Ayat\" and the father was seriously injured with his wife and the rest of his family.", "https://www.youtube.com/watch?v=IbYJ4S8-X1Q", "(A K pS)", "Houthis target al-Amalika positions in al-Tuhita, Hodeidah", "http://en.adenpress.news/news/4117", "(A K pH)", "In Hodeidah, US-Saudi mercenaries targeted the Engineering College and several areas of July-7th residential area with artillery shells and machine-guns. The mercenaries targeted with 32 artillery shells Attohayta district.", "https://english.almasirah.net/details.php?es_id=6649", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON APRIL 30, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-april-30-2019-map-update/", "MAP UPDATE: SAUDI-BACKED FORCES RETREAT FROM MORE POSITIONS UNDER PRESSURE FROM YEMENI RESISTANCE", "Forces loyal to the Saudi-led coaition continue their slow retreat under pressure from Ansar Allah (also known as the Houthis) and its allies in the province of Dhale.", "Following the recent gains in the districts of Hisha and Azariq, Ansar Allah delivered a blow to coalition forces in the area of Beit Sharji", "https://southfront.org/map-update-saudi-backed-forces-retreat-from-more-positions-under-pressure-from-yemeni-resistance/", "MILITARY SITUATION IN YEMEN ON APRIL 29, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-april-29-2019-map-update/", "(* B K P)", "Audio: Yemen: Inside the Forgotten War", "This month, History Talk explores the current conflict in Yemen and its historical antecedents with two experts on the region: Dr. Asher Orkaby and Dr. Austin Knuppe. We examine the conflict in its multiple facets – a civil war between regional parties, an anti-terrorism campaign, and a proxy war between regional foes: it’s all three – to better understand why peace remains so elusive.", "https://soundcloud.com/originsosu/yemen-inside-the-forgotten-war", "(* B K)", "South Yemeni Women At The Frontlines Of War And Independence", "Throughout history Southern Yemeni women left their mark as great symbols, heroes, and role models in the struggle for women empowerment and in cultivating a culture of peace and prosperity. However, during the current civil war in Yemen, they found themselves not only dealing with the hardship of war; many had to carry arms to defend their homes and homeland.", "When the Iran-backed Houthi militias and late Yemen President Saleh loyalists invaded South Yemen in 2015, women did not go into shelters and waited their fates, they went out and faced what their male counterparts were facing. They helped defend the land by various means and provided assistance to fighters at the frontlines. Several women were killed during direct combat with the Houthis.", "During the Houthi siege of Aden, women were at the forefront of breaking the siege. Some carried arms and joined their male relatives at the fronts, while others provided support such as treating the injured fighters and moving supplies from/to the fronts. Southern women are never afraid to put their lives on the line to make sure they and their society are free, thus their biggest battle currently is for the independence of South Yemen – by Summer Ahmed (with photos, look!!)", "https://medium.com/@samwrax/south-yemen-women-at-the-frontlines-of-war-and-independence-c34dd13e47ec", "My comment: What a „nice” propaganda piece. And Saudi coalition and Hadi government propaganda often blames the Houthis for their women fighters as being inconsistent with Yemeni tradition. LOL.", "(B K P)", "Film by Press TV Iran: SHOCKING: Yemen's 2019 death toll to hit 230,000", "A report released by the UN has offered a disturbing update to the deadly statistics of the Yemen war, dwarfing past assessments of the casualty count and destruction.", "https://www.facebook.com/watch/?v=628046251031124", "(* B K P)", "Film by The Last American Vagabond: Yemen Death Toll To Surpass 230,000 By End Of 2019 - One Child Dies Every 12 Minutes: UN report", "https://www.youtube.com/watch?v=9rwoJSZtV_o", "(* B K P)", "Audio: 2 - Why is the US at war in Yemen?", "Welcome back for episode 2! US armed forces have been in Yemen for nearly half a decade, and most of your friends have no idea why.", "In this episode, we'll take Yemen's civil war and all the characters surrounding it, and we'll put it into context that's easy to understand. By the end of this podcast, you'll understand more about the US's relationships in the Middle East than anybody you know.", "https://shows.pippa.io/garettagain/episodes/2-why-is-the-us-at-war-in-yemen", "(* B K)", "Minister: Over $775 mln Losses of Technical Education Due To Aggression", "Minister of Technical Education and Vocational Training Ghazi Ahmed Ali on Monday said that the estimated total cost of direct and indirect damage to the technical and vocational education institutions and community colleges due to four years of the aggression reached $ 775,802,000 dollars. “Saudi-led aggression coalition has sought since the first day of its aggressive war to target and destroy educational institutions and technical and vocational institutes, because of the importance of this vital sector, the Minister said during a press conference held on the sidelines of the third exhibition of inventions and creations in Sanaa. A total of 68 training institutions were rigorously damaged as a result of direct and indirect targeting by the coalition warplanes, including 18 institutions were damaged indirectly, the Minister elaborated.", "https://english.almasirah.net/details.php?es_id=6648", "My remark: By the Sanaa government.", "(* B P)", "Yemen Death Toll to Surpass 230,000 – What Next?", "it should do the next best thing: force the Saudis to stop the war on this defenseless nation.", "At least this could help prevent further fighting which the world body says will have claimed about 102,000 lives by the end of 2019. This includes those who might die “from hunger, disease and the lack of health clinics and other infrastructure than from fighting.”", "According to the UN’s latest report called Assessing the Impact of War on Development in Yemen, many people will have died from the side effects of the conflict and not the actual fighting, with the combined death toll - from fighting and disease – at “233,000, or 0.8 percent of Yemen's 30 million-strong population.”", "This is not to mention the costs of those five years of conflict that has already cost Yemen’s economy $89 billion and counting. It’s all the reason why the war-torn country, the poorest nation in the Arab world, needs a temporary cessation of hostilities now. There is no need for the failed war to drag on until 2030 or further – an unnecessary war that the UN says could set back the country by 26 years.", "All this, of course, depends on the United States.", "http://en.farsnews.com/newstext.aspx?nn=13980208001119", "My remark: This is from Iran.", "(* B H K)", "Death and Shame in Yemen: Saudi Coalition Airstrikes Kill as Mercenaries Rape", "On Sunday, a Sudanese mercenary fighter stabbed and raped a 50-year-old woman named Saada Omar Ahmad Akish, a mother in an impoverished family from the Al-Hima area, al-Tahita Directorate in Hodeida.", "News of the incident soon spread and has become an issue for local residents. All Yemen tribes and parties — including Houthis, parties of the National Alliance, the Joint Meeting parties, as well as Saudi mercenaries — condemned the incident and described it as dirty. While Yemeni people may differ on various issues, most seem united in anger towards Sudanese mercenaries, who have committed such atrocities several times.", "In response, angry demonstrations took place throughout Hodeida to voice anger against the Saudi-led Coalition, vowing revenge against the mercenaries for the honor of Yemenis. “To Yemenis, rape is worse than death! We swear by Allah we will take revenge on Sudanese soldiers. They will not return alive to their country,” one of the angry demonstrators told MintPress.", "https://www.mintpressnews.com/death-shame-yemen/258015/", "(* B K P)", "WOCHENRÜCKBLICK: 21. BIS 25. APRIL", "Hudeidah/Stockholm Abkommen", "Al-Mahra", "Shabwah", "https://thewaronyemen.org/de/2019/04/29/die-woche-21-25-april-im-jemen/", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(A H)", "Film: Break my heart to see this mom looking at the garbage. I thought she looking for empty cans to sell like others, But she is looking for food leftover.. It is a painful reality experienced by many families due of the unjust war & barbaric siege #Yemen I followed 2 know her home", "https://twitter.com/ghalebalsudmy/status/1123382693700546560", "(A H)", "We are doing the medical tests for the girl Fatima, Severe acute malnutrition has caused her a lot of health problems. I will send all details later. U can help!! (photos)", "https://twitter.com/ghalebalsudmy/status/1123356234638405633", "for help: https://www.gofundme.com/food-and-medicine-for-yemen", "(A H)", "Film: Food Distribution in Yemen on behalf of Tech - March 2019", "A big thank you to Tech for donating food parcels in Yemen. Many families benefited from this distribution.", "https://www.youtube.com/watch?v=C-LwRQKR5ng", "(A H)", "Food Distribution in Yemen on behalf of Sheffield Sisters - March 2019", "A big thank you to Sheffield Sisters for donating food parcels in Yemen. Many families benefited from this distribution.", "https://www.youtube.com/watch?v=vBEhetxAG2c", "(* B E)", "Yemen Food Security Outlook Update, April 2019", "Staple food prices remain generally stable, but increased conflict reported in Hajjah and Ad-Dali", "FEWS NET estimates that approximately 17 million people in Yemen would be in need of urgent action (IPC Phase 3 or higher) in the absence of ongoing humanitarian food assistance. Sa’ada and Hajjah governorates are in Emergency (IPC Phase 4), which is associated with large food consumption gaps and/or extreme depletion of livelihood assets.", "Wheat flour remains available on most markets in Yemen, although fuel shortages continue to be reported. Wheat flour prices have been generally stable in recent months, after sharply peaking and then declining in late 2018. Nevertheless, wheat flour prices remain 85 to 130 percent higher than in 2014,", "http://fews.net/east-africa/yemen/food-security-outlook-update/april-2019 = https://reliefweb.int/report/yemen/yemen-food-security-outlook-update-april-2019", "(* B H)", "UNOCHA: #Yemen: Due to scale-up of #nutrition support, the number of acutely malnourished children who have died from #malnutrition-related conditions has decreased from 3.6% to 2% in 2018. Thanks to the humanitarian partners & donors who made this possible", "https://twitter.com/OCHAYemen/status/1122919529598709760", "(* B H)", "Pumping Yemen Dry: A History of Yemen’s Water Crisis", "Abstract", "Yemen, located on the southwestern corner of the Arabian Peninsula, is one of the most water-scarce countries in the world. Quite apart from the continuing catastrophic conflict, the massive overdraw of existing groundwater due to unregulated drilling of tube wells since the 1970s has created a major water crisis that affects the future of the county’s estimated 28 million people. While once known for its rich traditions of agriculture due to its extensive highland terrace systems, spate flow and runoff water harvesting, Yemen is now food insecure, relying almost entirely on food imports.", "This article surveys the range of water resources in Yemen and their sustainability in light of climate change predictions. I examined government and development aid reports to highlight the causes of the water crisis and the failure of previous governments to resolve it. The situation is even more critical today, given the ongoing war between a Saudi-led coalition and a Huthi alliance that has created one of the worst humanitarian crises in the world. I conclude with priorities for mitigating the water crisis and promoting sustainable agriculture for Yemen’s post-conflict future – by Daniel Varisco (sunscribers only)", "https://link.springer.com/article/10.1007/s10745-019-0070-y", "(* B H)", "Film by UNFPA: Challenging the odds amid conflict in Yemen", "Meet the woman who launched Yemen's first women-run security business thanks to a grant and training provided by the UNFPA-supported Springboard programme.", "https://www.youtube.com/watch?v=-lqFLjlbZUs", "(* B H)", "UN Children's Fund: Humanitarian Action for Children 2019 - Yemen (Revised April 2019)", "The conflict-driven humanitarian crisis in Yemen is the largest emergency globally, with more than 24.1 million people in need of humanitarian assistance. Conflict has led to internal displacement of 3.6 million people, including 2 million children, left millions of public sector workers without salaries for years and undermined humanitarian access to many vulnerable populations. An estimated 12 million Yemenis, including 7 million children, will depend on food assistance in 2019. The economic deterioration continues, with the rial losing nearly 50 per cent of its value since September 2018, and affected families struggling to purchase food.", "Children are the primary victims of the crisis. According to the Country Task Force on Monitoring and Reporting on grave child rights violations, more than 6,700 children have been verified as killed or maimed since the start of the conflict and more than 2,700 boys have been recruited into armed forces and groups ; however, the actual figures are likely to be higher. Children remain under extreme risk of death or injury from unexploded ordinances, landmines and explosive remnants of war. The damage and closure of schools and hospitals are threatening children's access to education and health services, rendering them vulnerable to serious protection concerns. At least 2 million children in Yemen are out of school.", "Humanitarian strategy", "Results from 2019", "As of 28 February 2019, UNICEF had US$149.2 million available against the revised appeal of US$536 million. This ensures access to primary healthcare services to children and women, including the provision of common childhood illnesses, antenatal care, delivery and UNICEF’s response to the AWD/suspected cholera outbreak through an integrated health, nutrition, WASH and communication for development plan. Over 3.3 million people accessed safe drinking water and over 1 million people were engaged in awareness and behaviour change activities. Health facilities received supplies and operational support.", "https://www.unicef.org/appeals/files/2019-HAC-Yemen-revised-April-12.pdf = https://reliefweb.int/report/yemen/humanitarian-action-children-2019-yemen-revised-april-2019", "(* B H P)", "Flm by Aljazeera: Yemen: UN urges donors to convert pledges into cash", "Only a small proportion of funds promised by top donors Saudi Arabia and the United Arab Emirates has been received.", "The UN has asked that $4bn pledged for emergency humanitarian aid be paid but only a small portion of it has been received.", "The two countries fighting in Yemen's civil war alongside the government have pledged $1.5bn between them but Saudi Arabia and the UAE have decided to pay in instalments, drip-feeding their funds.", "https://www.aljazeera.com/news/2019/04/yemen-urges-donors-convert-pledges-cash-190430093255667.html = https://www.youtube.com/watch?v=hzmQEApMUZw", "(B H)", "United Nations Population Fund: UNFPA Response in Yemen: Monthly Situation Report #03 March 2019", "FAST FACTS", "24.1M In need of some form of assistance; 14.3M In acute need; 19.7M Lack access to basic health services; 14.4M In need of protection; 3.3M Internally displaced; 6.0M Women of reproductive age (15-49 yrs); 1.0M Pregnant women malnourished; 120,000 Women and girls at risk of violence", "Nearly four years of conflict has disintegrated the economic and social fabric. The poverty rate is projected to have increased by 33 per cent since 2014, which means that 52 per cent of the population is likely to live in poverty in 2019.", "https://reliefweb.int/report/yemen/unfpa-response-yemen-monthly-situation-report-03-march-2019", "(A H)", "Finally #pharmacy Siddiq obtained the agency of a #Turkish company for the production of medical materials & the reason for the existence of the specifications required by pharmaceutical companies in the new branch, which by grant of th #Brave #SMEPSYEMEN (photos)", "https://twitter.com/bcehP3C9473tpE5/status/1122954060997459968", "(* B H)", "@OCHAYemen said that they provided food assistance to 9.4 million people every month while the @WFP_MENA said in the same topic that they providing 12 million people in #Yemen each month but the truth is something else (documents)", "https://twitter.com/Fatikr/status/1122934192583663616", "(B H)", "Enhance Rural Resilience in Yemen (ERRY)", "The Enhanced Rural Resilience in Yemen Programme (ERRY) is a three-year (2016-2019) joint programme funded by the European Union and implemented by FAO, ILO, UNDP and WFP, to enhance the resilience and self-reliance of crisis-affected rural communities in Abyan, Hajjah, Hudaydah, and Lahj Governorates, Yemen.", "The Enhanced Rural Resilience in Yemen (ERRY) helps rural people and communities to better cope with crises, risks and shocks. The project encourages development of renewable energy as a way to achieve financial and community stability, prioritizing the people and groups whose need is greatest.", "Ultimately, the project is expected to help build communities of people who are personally and financially secure, and therefore prepared for risks and shocks; and institutions that can provide basic services, and make sure that human needs are met.", "http://www.ye.undp.org/content/yemen/en/home/projects/enhanced-rural-resilience.html", "(B H)", "Yemen Standardization, Metrology and Quality Control Organization says that WFP sent expired foods to #Yemeni ppl", "https://twitter.com/Fatikr/status/620698336329207808", "(* B H)", "Film: Call it a scandal, a crime or whatever. over 20 tons of expired food stuff that was brought by WFB to be distributed for malnourished #Yemeni children was discovered in Hodeidah.", "https://twitter.com/AnsarAllahMC/status/1122962038123388929 = https://t.me/AnsarAllahMC/72431", "(* B H)", "Assessment Capacities Project: ACAPS - Yemen analysis ecosystem: Supporting an evidence-based humanitarian response, Thematic report April 2019", "OVERVIEW", "ACAPS mapped the analysis landscape in Yemen during January and February 2019 during the start-up phase of the Yemen Analysis Hub. We developed a meta-database of over 130 primary datasets, needs assessments and analysis products publicly available (mostly in English) and interviewed over 25 organisations working on data collection and analysis in Yemen in the field or remotely. We compared the analysis landscape to an ‘ideal’ analysis ecosystem and identified lessons and recommendations.", "ACAPS published these findings for use by other analysis organisations, researchers or think tanks interested in analysis or analysis capacity building", "https://acaps.org/projects/yemen-analysis-hub = https://reliefweb.int/report/yemen/acaps-yemen-analysis-ecosystem-supporting-evidence-based-humanitarian-response-thematic", "(* B H)", "World Food Programme: WFP Yemen Situation Report #45, March 2019", "Highlights", "WFP distributed food assistance to 10.6 million people in March, achieving 88 percent of the planned 12 million.", "WFP Yemen has a six-month net requirement of USD 609 million for the next six months (April – September 2019).", "The fourth anniversary of the conflict in Yemen was observed on 26 March. Demonstrations were held across the country, with no serious incidents reported.", "https://reliefweb.int/report/yemen/wfp-yemen-situation-report-45-march-2019", "(B H)", "World Food Programme: Yemen: Access Constraints as of 28 April 2019", "https://reliefweb.int/map/yemen/yemen-access-constraints-28-april-2019", "cp4 Flüchtlinge / Refugees", "(B H)", "UNHCR aids 250,000 displaced people in Yemen", "The UN Refugee Agency (UNHCR) announced Tuesday that it provided more than 250,000 displaced people in Yemen with basic items in the first quarter of this year, Anadolu reports.", "“The UNHCR led @YEShelterCCCM is responding and has reached over 250,000 people between Jan-March 2019 with basic household items like blankets, mattresses & kitchen sets,” UNHCR Yemen said on Twitter.", "https://www.middleeastmonitor.com/20190501-unhcr-aids-250000-displaced-people-in-yemen/", "Comment by Judith Brown: I don't get how they work out statistics in this damned war. There were 3.3 million Yemenis reported as displaced. Then they made move on Hodeida and it was reported a further one million were displaced. But somehow they were absorbed into the 3.3 million and the statistics haven't changed. By my reckoning it should now be 4.3 million displaced. And many of them in dire circumstances.", "https://www.facebook.com/judith.brown.794628/posts/10157545012403641", "(A H)", "Film by Ahmad Alghobary: #Ramadan food baskets distribution in Bani Hassan area #Hajjah. #Yemen. It’s been a tough and dangerous days for me, but I am so happy to be able to deliver aid to families in my country.", "https://twitter.com/AhmadAlgohbary/status/1122988956784766977", "(A H K)", "Coalition returns Yemeni families to villages liberated from Houthi militias", "One hundred families have returned to their homes after the Saudi-led coalition in Yemen liberated areas from the control of Iranian-backed Houthi militias.", "Coalition spokesman Col. Turki Al-Maliki said on Monday that the Yemeni National Army with the support of the coalition seized back parts of Saada in the north-west of the country.", "As a result, citizens forcibly displaced from their farms and homes in 12 villages in the Wadi Abu Jabara area, were allowed to return. Al-Maliki said the coalition had assigned a special delegation to oversee the resettlement operation.", "http://www.arabnews.com/node/1490106/middle-east", "My remark: As claimed by the Saudi coalition.", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(A P)", "Houthis Abduct 5 Females, Three of Whom Children, in Hodeidah, AMM", "Association of Abductees’ Mothers (AAM) issued today an “urgent statement” confirming that the Iranian-backed militia had kidnapped 5 females, three kids, an elderly woman and an adult, in the port city of Hodeidah.", "“As we wait for an impartial and urgent solution to the cause of our children, and the release of all those who have been abducted and forcibly disappeared, the Houthi armed group continues its violations against humanity as well as disrespecting the Yemeni customs in terms of treating and protecting women,” AAM said.", "The five females were in a local bus when some members of the militia stopped it at a checkpoint, forced the females out of the bus and into a house used for arresting purposes, according to the Association.", "[Ages: 72, 30, 5, 5, 4]", "https://republicanyemen.net/archives/17036", "(* B P)", "Bahai'i im Jemen droht Hinrichtung", "Menschenrechtler fordern Freiheit für Hamed bin Haydara", "Die Gesellschaft für bedrohte Völker (GfbV) warnt vor der Hinrichtung eines führenden Bahai’i im Jemen. Ein Berufungsgericht der Huthi wird heute darüber entscheiden, ob das im Januar 2018 verhängte Todesurteil gegen Hamed bin Haydara aufrechterhalten wird. Der Angehörige der im Jemen verfolgten religiösen Minderheit war wegen Apostasie und angeblicher Spionage verurteilt worden. „Hamed bin Haydara wird nur aus religiösen Gründen verfolgt“, erklärt Kamal Sido, GfbV-Referent für ethnische, religiöse und nationale Minderheiten. „Die Unterdrückung der Bahai’i schürt die Gewalt im Jemen und wird eine Versöhnung langfristig erschweren.“", "Das Urteil gilt als richtungsweisend für das Schicksal von weiteren 25 Bahai’i im Jemen, gegen die die Behörden vergleichbare Strafverfahren eingeleitet haben. Ihnen wird vorgeworfen, einer „teuflischen Sekte“ anzugehören, die dem Islam feindlich gegenüberstehe und die Sicherheit des Landes gefährde.", "https://www.gfbv.de/de/news/bahaii-im-jemen-droht-hinrichtung-9679/", "(A P)", "Security frees 47 Saudi-paid collaborators in Amran", "The Yemeni security forces on Tuesday released 47 mercenaries backed by Saudi-led aggression coalition in Amran province, a security official told Saba.", "The freed men appreciated the amnesty's decision and stressed that they will be along with the Yemeni army and popular forces to defend Yemen against the Saudi aggression.", "http://www.sabanews.net/en/news534840.htm", "(A P)", "9 recruits of aggression coalition arrested in Jawf", "http://www.sabanews.net/en/news534846.htm", "(A P)", "House of Representatives salutes Yemeni workers, approves draft amendment for Income Tax Law", "http://www.sabanews.net/en/news534783.htm", "(A P)", "Yemen: Prolonged detention and torture of 10 journalists illustrates risks faced by media workers", "The arbitrary detention of 10 journalists for nearly four years by the Huthi de facto authorities is a grim indicator of the dire state of media freedom in Yemen, said Amnesty International, demanding their immediate release ahead of World Press Freedom Day.", "The 10 journalists have been held since the summer of 2015 and are being prosecuted on trumped-up spying charges for peacefully exercising their right to freedom of expression. Over the course of their detention the men have been forcibly disappeared, held in intermittent incommunicado detention, been deprived of access to medical care and suffered torture and other ill-treatment. In one recent incident, on 19 April a prison warden entered their cell at night, stripped off their clothing and brutally beat them, according to trusted sources. They have been held in solitary confinement since that day.", "“The unlawful and prolonged detention, torture and other ill-treatment of these 10 journalists is a shocking reminder of the repressive media climate facing journalists in Yemen and illustrates the risks they face at the hands of all parties to the conflict,” said Rasha Mohamed, Amnesty International’s Yemen Researcher.", "https://www.amnesty.org/en/latest/news/2019/05/yemen-prolonged-detention-and-torture-of-10-journalists-illustrates-risks-faced-by-media-workers/", "(A P)", "After He caught a female student in a cheating situation. Houthis kidnapped academic at Sanaa University", "Al-Houthi militias at Sanaa kidnapped the Academic in University at the faculty of Sharia and law Dr. Yahya al-Awami after revealing a student who was caught in a cheating situation last week.", "Mansour al-Qadasi, the media spokesperson for the teaching unions at the state universities, explained to \"Al-Masdar online\" that the Houthi gunmen who were on the campus under the name of \"university security\" kidnapped al-Awami after demanding the application of the Student Affairs roles to a college student who practiced cheating while performing Final exams.", "Al-Awami is the head of control for the faculty of Sharia and law.", "https://www.almasdaronline.com/articles/167156", "(* A P)", "Human rights sources. Al-Houthi tried 65 kidnapped in Sanaa on charges of \"prostitution\"", "According to human rights sources, the Al-Houthi group has begun hearings to try 65 citizens ain separate cases, mainly \"prostitution.\"", "The sources added to \"Al-Masdar online \" that the Court of Southeast secretariat of the capital and southwest the municipality of the capital, began to prosecute more than 65 detainees and prisoners , more than a year after arrest, torture, enforced disappearance and extortion.", "The sources explained that the trial proceedings were being conducted amid media and legal irregularities and in the midst of a total absence of human rights organizations and defense lawyers.", "According to the sources, some cases were prosecuted and other cases were tried by women who had been abducted without any reason, and were being tried after the Houthis fabricated files and charges against honor as “prostitution \", blackmailing their families and threatening to expose their daughters.", "https://www.almasdaronline.com/articles/167159", "(* A P)", "Houthis abduct senior leaders of GPC party", "The Houthis launched a fresh kidnapping campaign against their opponents from the General People 's Congress Party (GPC) the ex-ruling party in Sana'a. Local sources said that the Houthis abducted the GPC member, Tariq al-Mujahid who served as under-secretary of the ministry of legal affairs, adding that he was taken to an unknown destination. The Houthis also raided a number of houses in the capital and abducted other officials of the GPC party. The fate of all the abductees is still unknown.", "http://en.adenpress.news/news/4124", "(A P)", "Specialized Court in Hodeidah reviews evidence of issue of assassination of Martyr al-Samad", "http://www.sabanews.net/en/news534760.htm", "My remark: Last year, Samad was killed by a Saudi coalition air strike targeting at him personally.", "(A P)", "House of Representatives continues to hold sessions", "http://www.sabanews.net/en/news534747.htm", "(A P)", "Yemen Crisis Far From Resolution Amid Lack of Unity Project - Ex-Houthi Leader", "The conflict in Yemen is still far from its resolution as none of the warring sides has so far offered a nationwide project to unite the war-torn country, Ali Albukhaiti, a former member of the Houthi leadership, who is currently on a visit to Russia, said on Monday.", "\"It is too early to talk about any solution. No national project has been formed yet so that it could unite all Yemenis and save us from small factions that are fighting among themselves,\" Albukhaiti said at a conference in Moscow devoted to the situation in Yemen.", "https://sputniknews.com/middleeast/201904301074568381-yemen-crisis-resolution-national-unity-project/", "(* A B P)", "Yemen Court must not punish faith with death – UN experts", "UN human rights experts* have urged the de facto authorities in Sana’a to quash immediately the death sentence against Hamid Kamali bin Haydara, a follower of the Bahá’í faith.", "\"We cannot accept the injustice of having anyone punished by death on the grounds of his religion or belief and for belonging to a religious minority,\" the experts said.", "\"Not only would such a sentence amount to a serious violation of an internationally protected human right, but the Court would also be sending a wrong signal to the whole nation and the world if it upheld the decision of a death sentence against Haydara.", "\"The right to life and the right to freedom of religion or belief are non-derogable rights and must be respected at all times,\" the experts said.", "The Specialized Criminal Court handed down a death sentence on Haydara on 2 January 2018, for \"compromising the independence of the Republic of Yemen\", based on unfounded allegations of his collaboration with Israel and members of the global Jewish community, as well as for spreading the Bahá’í faith in the country. Haydara’s appeal against the decision was last heard on 2 April 2019 in Sana’a.", "https://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=24532&LangID=E", "(* A H P)", "Houthis continue to detain dozens of trucks loaded with humanitarian aid in Ibb", "For the 23rd consecutive day, the Houthi authorities continue to detain dozens of trucks loaded with UN humanitarian aid at an entrance to the city of Ibb.", "An informed source said that the Houthi militia has been holding 189 trucks since early April in Al- Yateem area on the eastern entrance of Ibb City, and is known as Ibb customs.", "According to the source, the trucks are coming from the province of Aden, some of which are following World Food Organization and other relief organizations, and the cargo was to be distributed in Ibb and a number of governorates under the control of the al-Houthi group.", "https://www.almasdaronline.com/articles/167126", "(A P)", "Donald Trump, Israeli leaders, GCC kings and army commanders, Arab commanders, and Yemeni president, vice president and former premier are wanted for trial in Yemen. It is not a joke. The Houthis have circulated a list of their names, saying they shall appear in a Hodeidah court.", "Theresa May and British defence Secretary and army commanders are wanted for trial in Yemen as well. The Houthis want to try all these people in connection with assassination of president of Houthi supreme council Yahya Al-Samad in 2018 in Hodeidah in accordance with Yemeni law.", "https://twitter.com/FuadRajeh/status/1122838996256686081", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A)", "Soldier and gunman killed in land dispute in Aden", "https://almasdaronline.com/articles/167198", "(A P)", "Presidential advisor warns of international conspiracy to split Hodeidah and transfer battles to the south of the country", "Yassin Makkawi, advisor to the Yemeni president, warned of what he termed an international conspiracy to impose the de facto authority, dividing Hodeidah province into three parts, and transferring the battle to liberated areas in the south of the country.", "Saudi Arabia's Okaz newspaper quoted Makkawi as saying that the planned division of Hodeidah ensures that the city and ports are subject to what they described as the \"United Nations system of corruption\"", "https://almasdaronline.com/articles/167193", "My comment: He simply demands to leave the Sweden agreement on Hodeidah.", "(A P)", "Qaeda terrorist base transformed into vital project in Hadramout (Photos)", "The leadership of Hadramout, represented by the governor of the province and commander of the Second Military Region, Major General Faraj al-Bahssani, transformed a former Qaeda base into a vital project that benefits the local population.", "http://en.adenpress.news/news/4134", "(A P)", "Aden Prepares for Inter-Southern Dialogue", "General Ahmed Saeed Bin Berik, president of the National Assembly of the Southern Transitional Council, received a member of the Presidium of the Council on Tuesday at his office in the capital Aden, Fouad Rashid, chairman of the Supreme Council of Revolutionary Hirak. During the meeting, which was attended by Mr Amin Saleh, member of the Presidium of the STC, he discussed the initial preparations for the launch of the second phase of the Inter-Southern dialogue. The Southern national components and a number of guests from inside and outside the South would be invited to the capital, Aden to attend the meetings.", "http://en.adenpress.news/news/4130", "My comment: Southern separatists‘ political activities. Their so-called “dialogue” hardly will include any political force which is critical to separatism, as Islah Party. – There contuse a permanent heavy anti-Islah propaganda by the separatists:", "(A P)", "Shatara calls on southern forces to define position on Houthi-Islahi threat", "Member of the Presidency of the Southern Transitional Council, Lutfi Shatara called on all the southern forces that raise the slogans of restoring the state and claim to adopt the cause of the Southerners to take a position on the military threat to the South by the pro-Iran Houthi rebels and Yemen's Muslim Brotherhood Islah party.", "http://en.adenpress.news/news/4129", "and even more:", "(A P)", "Designating Muslim Brotherhood as terrorist will tighten the noose on terrorism: Sheikh Hani", "Vice president of the Southern Transitional Council, Sheikh Hani Ben Brik said that designating the Muslim Brotherhood as a terrorist group will help to internationally tighten the noose on terrorism. Sheikh Hani wrote on his official Twitter account that \"if the US administration really classify the Muslim Brotherhood as a terrorist group, it will be the first effective step to eradicate terrorism from its roots and sources and not the branches.\" Sheikh Hani added that \"Al Qaeda (AQAP) and Daesh (ISIS ) are the branches, whatever you do to them cut off, the origin represented by the Muslim Brotherhood will reproduce terrorist leaders such as Osama bin Laden, Zawahiri or Baghdadi.\"", "http://en.adenpress.news/news/4137", "My comment: This is how the “Inter-Southern Dialogue” looks like. – Just label all your foes as “terrorists”.", "(A P)", "President Al-Zubaidi Inspects Military Units in Aden (Photos)", "http://en.adenpress.news/news/4128", "My comment: Southern separatists, more and more are behaving like a state authority.", "(A P)", "Yemeni Foreign Minister Meets with US Ambassador to Yemen", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1919063", "My comment: Ambassador Tueller is one of the most extreme backers of the Saudi coalition. He has a very great influence – much more than an ambassador to a failed 3. World government would have – and seems to be an important and horrible puppet master in the background: https://theintercept.com/2017/12/13/yemen-war-peace-talks-matthew-tueller/", "(* A P)", "Killed and wounded in armed clashes inside a market eastern Lahj", "Eyewitnesses and locals in the southern province of Lahj told Al-Masdar online that several people were killed and dozens of wounded in armed clashes between unidentified gunmen on Monday evening in al-Fayush eastern of the province", "Two armed groups, unknown to any security forces or local armed factions, were clashing by light and medium weapons amid the Qat market in the region, which resulted in the death and injury of many people, without mentioning a specific number.", "The two armed groups clashed with light and medium weapons, while there were many civilians who came from the outskirts of the Al-Fayush region to buy Qat, some of them were injured by armed clashes, as local source told al-Masdar online.", "https://www.almasdaronline.com/articles/167155", "(A P)", "Soldiers assault judicial officials during protest to claim their dues", "A local source and eyewitnesses to \" Al-Masdar online\" said that soldiers guarding the building of the judicial complex in Khormaksar, east of the southern city of Aden, assaulted protesters who followed the judicial corps during a vigil they took to demand the disbursement of their allowance.", "https://www.almasdaronline.com/articles/167154", "(* B P)", "A Water Warfare Irrupts in Aden as Ramadhan Approaches", "The water supply crisis in the capital Aden has recently worsened, causing a war called \"Water Warfare\". The warfare between residents and neighbours has wiped out the friendly relationship between the neighborhoods, especially as the holy month of Ramadan approaches. The water supply does not reach all residential areas in Aden and there are areas that suffer from water scarcity, especially in some directories like Mualla and Tawahi; water reaches only two days a week and it has been ongoing for years. The problem of getting water for the daily needs threatens the city of Aden especially with the population growth and the city's urbanization. A reason which causes a water war between residents and neighbors. This panic provokes the fury of many people, who express their dissatisfaction with the situation today.", "http://en.adenpress.news/news/4118", "(A H P)", "MSF resumes medical activities next week in Aden", "Doctors Without Borders organization will resume its medical activities next week in Aden, After weeks of closure due to security issues. The resumption of MSF activities was confirmed by the head of MSF mission in Yemen", "http://en.adenpress.news/news/4122", "(A P)", "Socotra Governor: We will not allow the presence of security belts or any armed formations outside the framework of the state", "The governor of the Socotra archipelago, Ramzi Mahroos, said the local authority and the security and military forces of Socotra will not allow security belts or armed formations outside the State apparatus.", "\"The authority will take actions against who undermine the security and stability of the province,\" Mahroos said during a meeting with tribal elders and social figures in the province on Monday.", "He called on the province to stand together with the legitimate government represented by President Hadi and local authority in the province, against any military formations outside the law and order.", "https://www.almasdaronline.com/articles/167162", "My remark: „Security belt“ is the UAE-backed southern separatists‘ militis.", "and also", "(* B K P)", "United Arab Emirates takeover of Socotra", "The United Arab Emirates takeover of Socotra describes the diplomatic tension that occurred between Yemen's then prime minister Ahmed Obeid bin Daghr and the United Arab Emirates Armed Forces who deployed more than a hundred troops with artillery and armored vehicles to the Yemeni archipelago of Socotra in the Guardafui Channel without prior coordination with the Yemeni government on 30 April 2018 as part of the Saudi-led intervention in Yemen. The initial deployment consisted of UAE military aircraft carrying more than fifty UAE soldiers and two armored vehicles, followed by two more aircraft carrying more soldiers, tanks and other armored vehicles.[2][3] Al Jazeera reported that shortly after landing, UAE forces dismissed Yemeni government personnel stationed at administrative installations such as Socotra Airport and seaports until further notice, and the flag of the United Arab Emirates was raised above official government buildings in Hadibu.[4]", "Yemen's internationally-recognised government condemned the takeover of administrative installations as \"an act of aggression\"; however no military resistance to Emirati troops was reported.[5]", "Two weeks later on 14 May, Saudi troops were also deployed to the archipelago and a deal was brokered between the United Arab Emirates Armed Forces and Yemen's forces for a joint military training exercise and the return of administrative control of Socotra's airport and seaport to Yemen.[6][7][8]", "https://en.wikipedia.org/wiki/United_Arab_Emirates_takeover_of_Socotra", "(A T)", "After killing leader Madna Security Belt forces continue carrying out their operation to hunt down the remaining Al Qaeda remnants", "The security Belt forces in cooperation with the Rapid Intervention Forces continue to carry out their operation to hunt down the remaining Al Qaeda remnants in Abyan Governorate, south Yemen, as part of the stringent security plan to restore security and stability and purge the governorate of remnants of Al Qaeda", "https://arab24.com/portal/index.php/arab24-stories/yemen/item/14945-2019-04-29-10-40-52", "https://www.youtube.com/watch?v=DtAukTiAUTM", "My comment: A film favorite to the Southern separatists’ militia.", "(* A P)", "Saudi Forces Occupy Border Port of Sarfait in Mahra", "Saudi forces continue to violate Yemeni sovereignty, specifically in the eastern province of Mahra, through sending military reinforcements continuously to occupy border and sea ports in order to impose the control over the province. Sources reported that a military force led by Saudi officers and militia soldiers loyal to them arrived on Sunday evening on board of military cars and armored vehicles and occupied the border port of Sarfait, east of the province, in Hoof district. This move was met with a wide popular rejection of the district’s people, who described those forces as occupation forces and their actions in the province as a violation of the national sovereignty.", "https://english.almasirah.net/details.php?es_id=6647", "and", "(A P)", "East #Yemen's #Mahra remains tense & loyalties complex. Declaration from Bayt Sumudah (major desert tribe) -Distances itself from gunfire exchange with pro-#Saudi governor’s convoy 4/17 -Bans other tribes from protesting on its land -Renews support for Hadi & Saudi-led coalition (document)", "https://twitter.com/Dr_E_Kendall/status/1122943857124151296", "(A P)", "Hundreds of women march in solidarity with the southern fighters on battlefronts", "Southern Transitional Council staged a women's demonstration in Aden on Monday, in solidarity with the southern fighters on the battlefronts.", "http://en.adenpress.news/news/4115", "(* A P)", "After a week.. The return of the normal life of the old city of Taiz and citizens wondering is it the last round?", "\"We hope that this security, which has been returned to us two days ago to be continuous,\" with these words through residents of the old city of Taiz \"Southwest Yemen \" to the reporter of \"Al-Masdar online\" about their situation after a week in their city, where killed and injured, as a result of confrontations between the security campaign and the militants of the Abu Abbas Brigades, which ended up evacuating the militants of the Brigades stationed in the city.", "Residents here in the old City neighborhoods say they have been trapped for a whole week, and the blockade has intensified in the last two days, during which they were prevented from bringing their food and water supplies as a result of the intensification of fighting between the two sides.", "The effects of bullets and shells on citizens ' homes continue to be witnessed by a fierce war between the security committee and the UAE-backed \"Abu Abbas\" brigades, which ended with the recent exodus of forces from the old neighborhoods to the al-Kadaha front in the Taiz countryside.", "During our tour and meeting with more than 20 residents of the Old City, the residents told us that they were unhappy about transforming their city and neighborhoods into a battlefield.", "https://www.almasdaronline.com/articles/167123", "My remark and comment: For earlier reporting on this fighting between UAE-backed al-Abbas militia and Islah Party (Muslim Brotherhood) militia – labeled here as “security (!!), as this news site is pro-Islah – look at Yemen War Mosaic 531 and 532, cp6.", "(* A P)", "Arrest campaign against northern citizens in Lawdar.. And military reinforcements have arrived to strengthen the fighters in “Aqabat Tharrah”", "A local source told the \"Al-Masdar online \" that units of the security Belt forces supported by the UAE led, on Sunday, started arresting campaigns for citizens of the northern governorates on charges of association with the Houthis cells in the Lawdar directorate northeast of Abyan.", "Local residents and eyewitnesses said that the rapid intervention forces of the security belt forces arrested, citizens of the central provinces of the country \"Taiz, Ibb \" Working in shops and restaurants in the Lawdar, to conduct an investigation with them after receiving information about their links to cells providing support and attribution to Houthis.", "Local residents and eyewitnesses said to \"Al-Masdar online\" the arrests began on Saturday evening, leading to the arrest of northern citizens and their transfer to a detention site near the Lawdar police station.", "https://www.almasdaronline.com/articles/167125", "My comment: Just for being northeners… This ist he UAE-backed southern separatists‘ main militia, feaered for its violations of human rights.", "(A P)", "Foreign Minister Yamani: International Quartet to hold its next meeting in Aden", "Foreign Minister Khalid al-Yamani said the next meeting of the International Quartet for Yemen will be in the interim capital of Aden.", "https://www.almasdaronline.com/articles/167127 and https://www.alsahwa-yemen.net/en/p-29504", "My comment: The US, UK, Saudi Arabia, UAE, the main foreign warring parties in Yemen, playing „peace brokers“.", "(B P)", "It's been two years since Mustapha Almutawakel was abducted & disappeared at a checkpoint in Marib while on his way to Seiyun. Reports say he is already with the coalition but his whereabouts r unknown & his family still not allowed to make contact with him (photo)", "https://twitter.com/Ndawsari/status/1122749447375597569", "cp7 UNO und Friedensgespräche / UN and peace talks", "(A P)", "Saudi Arabia calls on Security Council to include al-Houthi group in international terrorism lists", "The Kingdom of Saudi Arabia has called on the UN Security Council to take the necessary steps towards the inclusion of the al-Houthi group in international terrorism lists.", "In a speech at the UN Security Council meeting held at the council's headquarters in New York on the situation in the Middle East, the Kingdom's permanent Representative to the United Nations, Ambassador Abdullah al-Mouallimi, called on the Security Council to be bold and courageous in naming the parties obstructing the peace process in Yemen, the first of which is Iran, which continues to provide the Houthis with arms in flagrant contravention of Security Council resolutions 2216 and 2140.", "https://www.almasdaronline.com/articles/167166", "My comment: What a joje: Saudi Arabia is much more „terrorist“ than the Houthis or Iran are.", "(* B P)", "Hunt meets with Saudi counterpart to discuss Yemen peace process", "70,000 people have been killed during the Yemen war.Jeremy Hunt is meeting with his Saudi counterpart to discuss it but will anything change?", "https://www.facebook.com/watch/?v=272651243619362", "My comment: No, because this meeting is a meeting of four united warring parties in this war, playing “peace brokers”.", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "(A P)", "Iran Calls for Removing Saudi Arabia from UN Human Rights Council", "Iran's Human Rights Commission has called for Saudi Arabia to be removed from the UN Human Rights Council. The Committee also strongly condemns the execution by Saudi authorities of 37 Saudi nationals, renewing their condemnation of the aggression against Yemen.", "According to Tasnim news agency, Human Rights Commission of Iran said in a statement that the crime of the execution of 37 Saudis is one of the human rights violations in Saudi Arabia since 1980.", "\"The severity of this crime is heightened by the fact that the murder of opponents of the backward and violent Saudi regime is occurring not only within the country but also in other countries where the killing of journalist Jamal Khashoggi is a prominent example of the crimes of this regime,\" the statement added.", "https://english.almasirah.net/details.php?es_id=6653", "cp8 Saudi-Arabien / Saudi Arabia", "Siehe / Look at cp1", "(B E P)", "Saudi GDP could surprise on the upside, higher budget deficit seen in 2019: IMF", "The International Monetary Fund (IMF) estimates that Saudi Arabia’s economic growth in 2019 may be slightly higher than its earlier 1.8 percent forecast as the non-oil sector is expanding faster than the wider economy, a senior official said.", "The budget deficit this year could be 7.9 percent, higher than 2018 on an assumption that oil prices would be lower in 2019 compared to last year, Jihad Azour, director of the Middle East and Central Asia Department at the IMF, told Reuters", "https://www.reuters.com/article/us-saudi-economy-imf-idUSKCN1S509O", "(* B E P)", "Q&A: Understanding Saudi Arabia’s nuclear energy programme", "Before Saudi Arabia can embark on a full-scale nuclear energy programme, Riyadh will need to re-negotiate its current safeguards agreement. It is in Riyadh’s interest to demonstrate that its nuclear intentions will remain peaceful", "What is the status of Saudi Arabia’s civil nuclear power programme?", "Saudi Arabia is interested in the development of a nuclear power programme to meet growing electricity demand and to diversify its energy sources. Riyadh has outlinedplans to construct up to 16 large nuclear reactors over the course of 20 to 25 years to provide the kingdom with 17 GWe of nuclear capacity by 2040.", "Does Saudi Arabia have appropriate nuclear safeguards in place?", "Saudi Arabia has a Comprehensive Safeguards Agreement in force with the International Atomic Energy Agency (IAEA) as well as a Small Quantities Protocol, which modifies the terms of its safeguards agreement and exempts Riyadh from inspection obligations. Before its research reactor can become fully operational, paving the way for a full-scale nuclear energy programme, Saudi Arabia will need to renegotiate its safeguards agreement and conclude subsidiary arrangements with the IAEA to set up inspections", "What is the US policy on nuclear cooperation with Saudi Arabia?", "US nuclear companies are eager to secure the contract for the construction of two reactors in Saudi Arabia and have had the support of the Trump administration. However, for any nuclear trade to take place between the US and a third country, the US government must negotiate and conclude a ‘123 agreement’, based on section 123 of the US Atomic Energy Act.", "Do other nuclear suppliers abide by the same nuclear cooperation rules as the US? – by Névine Schepers", "https://www.iiss.org/blogs/analysis/2019/04/saudi-arabia-nuclear-energy-programme", "My comment: What is taken as normal for Saudi Arabia, cannot be refused to other countries, like Iran.", "(A P)", "Report: Saudi Arabia offered Abbas $10 billion to accept Trump peace proposal", "Among economic and other incentives, the Saudi offer apparently also includes the founding of a Palestinian embassy in the West Bank town of Abu Dis, located on Jerusalem’s eastern outskirts.", "Salman then asked Abbas: “How much money does the Palestinian Authority and its ministers and employees need?”", "Abbas replied with an answer of $1 billion annually, to which the Saudi crown prince replied: “I will give you $10 billion over 10 years if you accept the deal of the century.”", "According to the outlet, among economic and other incentives, the Saudi offer also includes the founding of a Palestinian embassy in the West Bank town of Abu Dis, located on Jerusalem’s eastern outskirts.", "Abbas rejected the offer, saying it would “mean the end of my political life.”", "https://www.jns.org/report-saudi-arabia-offered-abbas-10-billion-to-accept-trump-peace-proposal/", "(A P)", "Saudi embassy advises Saudis to leave Sri Lanka: state TV", "Saudi Arabia advised its nationals to leave Sri Lanka, Al Ekhbariya state TV said on Tuesday, citing the kingdom’s embassy in Colombo.", "“Due to the current security situation in the Republic of Sri Lanka, the embassy advises citizens in Sri Lanka to leave,”", "https://www.reuters.com/article/us-saudi-sri-lanka-embassy/saudi-embassy-advises-saudis-to-leave-sri-lanka-state-tv-idUSKCN1S61VO", "(A P)", "Saudi crown prince meets Yemeni MPs including new speaker in Riyadh", "Saudi Arabia’s Crown Prince Mohammed bin Salman met Tuesday with members of the Yemeni parliament.", "Al-Burkani thanked King Salman, the crown prince, and the Saudi government and people for their “sincere brotherly support.”", "He also thanked the countries participating in the Arab Coalition in support of Hadi’s internationally recognized government", "http://www.arabnews.com/node/1490491/saudi-arabia", "and also http://saudigazette.com.sa/article/565292/SAUDI-ARABIA/Crown-Prince-meets-Yemeni-speaker", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1919058", "Comment by Judith Brown: Well who exactly does this man who is in Hadi's cabinet serve? There are currently three parliaments in Yemen - and it seems to me that cabinet ministers serve the person who pays them rather than the people they claim as their constituency. And we all know who that is.", "https://www.facebook.com/judith.brown.794628/posts/10157545032798641", "(A P)", "Help Wanted: Saudi Arabia Is Running Out Of Executioners", "According to a job posting on Saudi's civil service website, executioners will be tasked with carrying out the beheadings, but they must also be prepared to cut off extremities like hands, a common punishment for more minor offenses.", "Saudi Arabia has one of the highest execution rates in the world", "https://www.zerohedge.com/news/2019-04-29/help-wanted-saudi-arabia-running-out-executioners", "(A P)", "Film: there is no reaction from the international community,I am a Saudi dissident stuck in Turkey,the Saudi government is chasing me, I appeal to the United Nations, and I appeal to everyone for my support", "https://twitter.com/ali_sja/status/1122908419357278210", "(A P)", "Saudi Arabia hoping to host Supercopa de Espana", "Saudi Arabia have expressed an interest in hosting the Supercopa de Espana, just as they have done with the Supercoppa Italiana.", "https://www.marca.com/en/football/spanish-football/2019/04/25/5cc22070e5fdeac8538b4592.html", "and", "(A P)", "Supercopa de Espana set to move to Saudi Arabia for next six years", "The Spanish FA are negotiating with the government of Saudi Arabia as they plan to take the Supercopa de Espana abroad.", "A proposal worth 30 million euros per season for the competition to be played in Saudi Arabia in each of the next six years is being discussed.", "https://www.marca.com/en/football/spanish-football/2019/04/23/5cbf6d05e5fdeabe718b45b1.html", "(* B E P)", "Saudi weapons purchases and their impact on Vision 2030", "On April 29 the Stockholm International Peace Research Institute (SIPRI) released its latest fact sheet “Trends in World Military Expenditure, 2018.” The paper reveals that, worldwide, overall military spending increased by 2.6 percent from 2017. Saudi Arabia’s military spending, though it decreased by 6.5 percent, stood at an estimated $67.6 billion placing it third in the world. The United States with a spend of $649 billion far outranked second place China at an estimated $250 billion.", "Saudi Arabia, however, continues to be the world’s largest importer of military arms. That fact helps to explain how in 2018 SIPRI estimates the kingdom devoted 8.8 percent of GDP to military expenditure. The average spend for the top 40 countries is 2.1 percent of GDP with most spending below three percent. Iran, Saudi Arabia’s regional rival, spent 2.7 percent while Israel’s stood at 4.3 percent.", "In a comparable study published by the International Institute of Strategic Studies (IISS) the GDP figures for previous years were even higher. The IISS estimates that Saudi Arabia spent 12.51 percent of its GDP in 2015, 12.61 percent in 2016, and 11.30 percent in 2017. Those figures include security costs.", "Cordesman raises an interesting point. Can Crown Prince Mohammed bin Salman (MbS) whose numerous positions include his role as Defense Minister and lead architect of Vision 2030, the radical restructuring of the Saudi economy and society, afford such huge commitments on military spending? In the short to medium term the answer is probably yes, with rising oil prices playing into satisfying his appetite not just for the latest in military hardware but for mega projects like the $500 billion NEOM City, “the world’s most ambitious project.”", "Jason Tuvey, a senior economist and emerging markets specialist at Capital Economics in London takes the view that “sometime down the line, in five to ten years” the big spend on the military will require a reset but for now from an economic point of view it is “not necessarily concerning.” At the same time, he notes that money that could be spent on assisting private enterprise, a key pillar of Vision 2030, is effectively being diverted.", "https://gulfstateanalytics.com/saudi-weapons-purchases-and-their-impact-on-vision-2030/", "(* A B P)", "Saudi Arabia mass execution – Lad, 16, tortured with electricity and BEHEADED just for sending WhatsApp messages about protests", "Abdulkareem al-Hawa was put to death in front of a baying crowd along with 36 other men who were executed this week in the barbaric desert kingdom", "A YOUNG lad was tortured with electricity and beheaded in Saudi Arabia because he sent WhatsApp messages about a protest aged 16.", "Abdulkarim al-Hawaj, 21, was a schoolboy when he was detained and accused of being a \"terrorist\" for sending texts online about an anti-government demonstration.", "He was a Shiite Muslim - which is a persecuted minority group in Sunni-dominated Saudi - living in the troubled Eastern province.", "Abdulkarim was beaten and tortured with electricity while his hands were chained above his head when he “confessed” to his crimes, human rights charity Reprieve said.", "According to Amnesty International, his trial was a farce because he was denied access to a proper defence lawyer and convicted on the forced confession.", "Aside from torture, the charity also claims that his captors threatened to kill his family if did not confess to the crimes.", "This week, he had his head cut from his body in front of a baying, bloodthirsty crowd along with 36 other men in the medieval country.", "https://www.thesun.co.uk/news/8926874/saudi-arabia-teenager-16-beheaded-protests-whatsapp/", "and", "(A P)", "Executed martyr Hussein AlRabie protested for social equality. He was shot, arrested, tortured. The #Saudi interrogator told him, \"The day will come when we kill all of you Shiites... You lying miscreant...you're guilty whether or not you did anything\"! (photos)", "https://twitter.com/PrintempsArabeS/status/1122546216779354119", "cp9 USA", "Siehe / Look at cp1", "(A H)", "Students Campaign to “Rescue Yemen from Famine”", "Each year, students select an organization to support and build an educational and fundraising campaign around.", "Ruth Tadesse ’19, Kyle Polinski ’19 and Rebecca Rochacz ’21 are the students who originally researched the Yemen crisis and persuaded the class to make it the focus of their campaign.", "https://www.iwu.edu/news/2019/students-campaign-to-rescue-yemen-from-famine.html", "(A P)", "Palo Alto Man Arrested on Felony Vandalism Charge for Protesting Lockheed Martin Weapon Sales", "Bryce Druzin said he’s followed news of the U.S.-backed Saudi war in Yemen with increasing dismay over the years. But last weekend, he felt compelled to express his horror over the humanitarian crisis unfolding 9,000 miles away by risking arrest.", "The 34-year-old South Bay native marched in broad daylight Saturday to Lockheed Martin’s Palo Alto offices and spray-painted the word “Yemen” in blood-red letters over the defense contractor’s signs to protest its weapons sales to Saudi Arabia.", "Druzin then called Palo Alto police and waited outside the Hanover Street facility for them to take him into custody. Authorities booked him in jail on a charge of felony vandalism, releasing him the next morning on his own recognizance.", "http://www.sanjoseinside.com/2019/04/30/former-biz-journal-reporter-arrested-for-protesting-lockheed-martin-weapon-sales/", "My comment: What really will stay of this charge? – The US local authorities blundered into the PR trap.", "(A H P)", "A Jordanian Man Planned to Smuggle People From Yemen Through Mexico and Into the U.S.", "Jordanian national Moayad Heider Mohammad Aldairi pleaded guilty Tuesday to participating in an illegal scheme to smuggling people from Yemen, through Mexico and to the United States.", "https://townhall.com/tipsheet/katiepavlich/2019/04/30/jordanian-national-pleads-guilty-to-smuggling-illegal-aliens-from-yemen-through-mexico-and-to-the-us-n2545609", "and also https://www.mysanantonio.com/news/local/article/Jordanian-pleads-guilty-in-Texas-to-smuggling-13806703.php", "(* A K P)", "Saudi-led coalition begins paying US back for overdue Yemen war bills", "The Saudi-led coalition fighting in Yemen has begun paying back the United States for nearly $300 million in refueling support that took place over three years, Al-Monitor has learned. The refueling support was canceled by the Trump administration late last year.", "Just days after President Donald Trump vetoed a congressional resolution to cut off US military assistance in Yemen, the Pentagon said the United States has received its first payments after notifying the coalition of the billing error in December. The Department of Defense is seeking $299 million for the refueling effort against the Iran-backed Houthis, which some lawmakers said represented direct US engagement in the war.", "https://www.al-monitor.com/pulse/originals/2019/04/saudi-arabia-coalition-yemen-paying-us-war-bills.html", "My comment: I believe this payment is done and is propagated now, because Sen. Bernie Sanders is now trying to override Trump’s veto on the Yemen war resolution by collecting support in the Senate.", "(* B P)", "Why Trump Is Playing the Tough Guy With the Saudis Now", "At a rally in Green Bay, Wisconsin, on Saturday, President Donald Trump went on a little riff about Saudi Arabia", "Impressively, Trump is saying two things here that are both untrue and contradict each other. Saudi Arabia hasn’t really bought $450 billion (or $110 billion) from the U.S. And the U.S. is hardly “subsidizing” the Saudi military. More to the point, both those things can’t be true: The Saudis are either such valuable U.S. defense industry customers that it’s worth turning a blind eye when they bomb hospitals and dismember journalists, or they’re free riders who are ripping us off. Which is it?", "Trump’s willingness to criticize the Saudis often seems to rise in correlation with the price of a barrel of oil. Oil hit a six-month high last week after the Trump administration announced it would not extend sanctions waivers to several countries that purchase Iranian crude. Trump is calling on Saudi Arabia and other OPEC members to boost production to keep prices down, but there’s only so far the Saudis can go: Bloomberg reports today that, according to International Monetary Fund data, the kingdom needs oil prices around $85 a barrel to balance its budget.", "As much as Trump wants to be tough on Iran (though there’s evidence to suggest he doesn’t care about this nearly as much as some of his advisers do), high fuel prices are never helpful for a president heading into an election year – by Joshua Keating", "https://slate.com/news-and-politics/2019/04/trump-saudis-opec-salman.html", "(* B P)", "RonPaulLibertyReport: After Mass Beheadings, Can Trump Still Claim ‘Shared Values’ With Saudis?", "Saudi Arabia recently executed 37, most of them Shiites, for, among other minor crimes participating in a political protest. At least two victims were under 18 at the time of their \"crimes.\" President Trump has spoken of our \"shared values\" with the Saudis. Is this what he means?", "https://www.youtube.com/watch?v=GFJGEI2MMVI", "My comment: Also before, he could not: Yemen War, Khashoggi murder, mass execution in 2017, Womens’r rights, oppression of dissent, the state a prey of one clan… – But might be, if thinking more about it, all this is fitting perfectly to the real American values: Making money by exploiting the world…", "(* B P)", "Trump failed to press Saudi Arabia and now a student is dead, lawmaker says", "Michigan legislator had urged White House to halt execution of Saudi student set to attend university in his district", "A Michigan lawmaker has accused Donald Trump of failing to halt the execution of Mutjaba al-Sweikat, a Saudi student who was set to attend university in the midwestern US state.", "Jon Hoadley wrote a letter to the White House in 2017 asking the US president to intervene in al-Sweikat's case. But that request was ignored, Hoadley told Middle East Eye in a telephone interview on Monday.", "And last week, Sweikat - who had been accepted to attend Western Michigan University in Kalamazoo - was beheaded after years in Saudi jail, where rights groups say he endured vicious acts of torture.", "\"The choice to act or not to act both have consequences, and in this case a young man - and actually many people - lost their lives,\" Hoadley, whose district includes Kalamazoo, told MEE.", "\"This should be a reminder and a call every day that we need to stand up for human rights around the globe.\"", "https://www.middleeasteye.net/news/trump-failed-press-saudi-arabia-and-now-student-dead-lawmaker-says", "(* B P)", "Pompeo defends US support for Saudis in Yemen as 'in America's best interest'", "Secretary of State Mike Pompeo on Monday defended U.S. support for the Saudi-led coalition in Yemen’s civil war as the Senate prepares to take a vote on President Trump’s veto of a resolution to end that support.", "“Airplanes flying through King Khalid International Airport in Riyadh are at risk, and the United States has an obligation to protect our citizens,” Pompeo said at The Hill’s Newsmaker Series event, referencing rebel missile attacks that have hit the airport.", "“So the support we’re providing to the Saudis as they attempt to engage these dangerous missiles systems is in America’s best interest.”", "On Monday at The Hill’s event, sponsored by the Partnership for Open and Fair Skies, Pompeo sidestepped questions about Khashoggi, reiterating that the Trump administration’s investigation into his death is ongoing.", "Asked whether Khashoggi’s body will ever be recovered, Pompeo said, “I don’t know the answer to that.”", "On the Yemen civil war, Pompeo placed blame solely on Iran, saying the war is “Iranian led” and that Tehran has “chosen to direct” the Houthis not to withdraw from the port of Hodeidah as agreed to last year.", "Iran is known to provide weapons to the Houthis, but experts debate the extent of control it has over the rebels.", "https://thehill.com/policy/transportation/441117-pompeo-defends-us-support-for-saudis-in-yemen-as-in-americas-best-interest", "and also http://www.digitaljournal.com/news/politics/op-ed-us-secretary-of-state-pompeo-defends-us-involvement-in-yemen-war/article/548775", "Comment by Sen. Bernie Sanders: Secretary Pompeo should stop misleading the American people about the Yemen war. The fact is that Iran's role is minimal, and continued U.S. support for this Saudi-led catastrophe undermines our national security.", "https://twitter.com/SenSanders/status/1122964139368951808", "Comment by Matt Duss: Pompeo’s claim that ending US support for the war would benefit Iran is ridiculous on its face. The war is a bonanza for a Iran. With a small investment, they get to showcase Saudi cruelty, military incompetence, and U.S. indifference. We need to end this now.", "https://twitter.com/mattduss/status/1123199395594371075", "and", "(** A P)", "Pompeo’s Risible Yemen Lies", "Pompeo once again defended the indefensible war on Yemen and U.S. support for it in typical dishonest fashion.", "The earlier administration line was that the U.S. was helping the Saudis to defend themselves, and now they are expanding on that misleading claim by saying that it has something to do with defending Americans that happen to be traveling in Saudi Arabia. The U.S. is obviously not obliged to assist governments that start a war against their neighbor just because retaliatory strikes could potentially put Americans at risk. If the danger is so great, the responsible thing would be to advise U.S. citizens to avoid those countries if at all possible. The more important point is that Pompeo’s argument is circular: he insists that we should keep backing a war that actually creates the threat that he claims to be guarding against. If not for the Saudi coalition bombing campaign against Yemen’s cities and villages, there would be no missile attacks on Riyadh or anywhere else. It is disingenuous at best to suggest that U.S. support for Saudi and Emirati aggression in Yemen is intended to protect American citizens when there would no threat to them or Saudi Arabia if the bombing campaign halted.", "The earlier administration line was that the U.S. was helping the Saudis to defend themselves, and now they are expanding on that misleading claim by saying that it has something to do with defending Americans that happen to be traveling in Saudi Arabia. The U.S. is obviously not obliged to assist governments that start a war against their neighbor just because retaliatory strikes could potentially put Americans at risk. If the danger is so great, the responsible thing would be to advise U.S. citizens to avoid those countries if at all possible. The more important point is that Pompeo’s argument is circular: he insists that we should keep backing a war that actually creates the threat that he claims to be guarding against. If not for the Saudi coalition bombing campaign against Yemen’s cities and villages, there would be no missile attacks on Riyadh or anywhere else. It is disingenuous at best to suggest that U.S. support for Saudi and Emirati aggression in Yemen is intended to protect American citizens when there would no threat to them or Saudi Arabia if the bombing campaign halted. Whatever assistance Iran has provided, they don’t tell the Houthis what to do and the Houthis don’t necessarily listen to them when they offer advice. Iran isn’t responsible for starting the conflict in Yemen, nor is it responsible for escalating it. The administration’s monomaniacal need to pin everything in the region on Iran is discrediting and shows how warped their view of Yemen’s conflict is by Saudi propaganda. The Saudis and Emiratis bear substantial responsibility for escalating and prolonging the war, and the U.S. shares in that responsibility because our government has been aiding them every step of the way. Pompeo can’t articulate a valid defense for this disgraceful policyThere is no honest case for continued illegal U.S. involvement in the war on Yemen, and for that reason Pompeo and other administration officials have to lie to Congress and the public whenever they try to defend this policy – by Daniel Larison", "https://www.theamericanconservative.com/larison/pompeos-risible-yemen-lies/ = https://www.antiwar.com/blog/2019/04/29/pompeos-risible-yemen-lies/", "and", "(* B P)", "New World Order: Killing children in Yemen is “in America’s best interest”", "New World Order agents don’t care about precious lives in any country. They care about establishing a New World Order ideology which will allow them to do whatever they want.", "Pompeo unequivocally declared: “So the support we’re providing to the Saudis as they attempt to engage these dangerous missiles systems is in America’s best interest.”[4]", "The logic is now pretty clear: it doesn’t matter whether the Saudi-led coalition in Yemen has killed hundreds of thousands of men, women and children. It doesn’t matter whether the covert activity is still starving hundreds of thousands of young and precious children. What matters to people like Pompeo is a “good” deal with the Saudis. Even Newsweek, of all places, reported last month that “American Bombs Have Killed Hundreds of Civilians, Including Children, in Unlawful Strikes on Yemen.”[5]", "Pompeo is more interested in making a deal with a terrorist state than attempting to solve a conflict that has taken the lives of thousands of people. If that is not diabolical, then nothing is. And what is the motto of people like Pompeo? “Democracy” and “freedom”!", "This same ideology is currently attempting to overthrow a government in Venezuela.", "https://www.veteranstoday.com/2019/04/30/new-world-order-killing-children-in-yemen-is-in-americas-best-interest/", "and", "(A P)", "Al-Houthi describes Pompeo's statement on peace in Yemen as \"misleading\"", "Member of the Yemen's Supreme Political Council, Mohamed Ali Al-Houthi, described US Secretary of State Mike Pompeo's statement on peace in Yemen as \"misleading\", dismissing any encroachment on the Stockholm Agreement and its implementation plan.  \"Pompeo represents the policy of the White House administration, which rejected the congressional resolution (that would withdraw US support for the Saudi-led war in Yemen) and its president vetoed against it,\" Al-Houthi said in Twitter on Monday.  \"Pompeo's statement serves the objectives that reject ending the aggression on Yemen. It is an attempt to continue the aggression and to maintain the flow of funds to the US treasury as declared by Trump.\"", "http://en.abna24.com/news//al-houthi-describes-pompeos-statement-on-peace-in-yemen-as-misleading_939012.html", "https://twitter.com/Moh_Alhouthi/status/1122859270205263878", "and another Houthi reply: http://www.sabanews.net/en/news534894.htm", "and", "(A P)", "Iran rejects Pompeo's claims on Yemen truce deal as ‘blame game’", "Iran has dismissed US Secretary of State Mike Pompeo’s claims of Tehran’s negative role in the implementation of a ceasefire deal between Yemen’s warring sides in the port city of Hudaydah, saying Washington’s “blame game” is meant to cover up the Saudi-Emirati crimes in the war-torn country.", "Iranian Foreign Ministry Spokesman Abbas Moussavi said on Tuesday that the US secretary of state’s accusations were aimed at covering the crimes being committed by Saudi Arabia and the United Arab Emirates in the war on Yemen and the pair’s attempts to hinder the Stockholm agreement.", "Moussavi said the Islamic Republic has played a positive role in efforts that led to the conclusion of the Stockholm agreement.", "https://www.presstv.com/Detail/2019/04/30/594770/Hudaydah-Stockholm-Abbas-Moussavi-Pompeo-Saudi-Arabia-Iran", "and also http://en.farsnews.com/newstext.aspx?nn=13980211000984", "(* B P)", "Trump's Crusaders March to War on Iran", "Welcome back to 19th-century gunboat diplomacy.", "This is the latest attempt by the United States to crush Iran’s independent-minded government and return it to American tutelage.", "The Trump administration has demanded that the principal importers of 1.2 billion barrels of Iranian oil halt purchases almost immediately. This imperial diktat includes China, South Korea, Turkey, India, and Japan. The comprehensive embargo is very close to an all-out act of war. In 1941, America’s cut-off of oil to Japan provoked the attack on Pearl Harbor.", "The oil embargo not only violates international law, but it also sets the US on a collision course with some of its most important allies and vassal states. Brazen threats against Iran by Trump’s two main enforcers, National Security advisor John Bolton and Secretary of State Mike Pompeo, have reinforced America’s unfortunate image as an imperial power that threatens war against disobedient satraps and independent-minded nations.", "Trump’s irrational quest to crush Iran could very well turn the rest of the world against Washington. But Trump & Co. don’t seem to care. Someone must tell Trump’s out of control administration to stop trying to overthrow governments it does not like around the globe and promoting itself as the Second Coming of Christ – by Eric Margolis", "https://www.commondreams.org/views/2019/04/27/trumps-crusaders-march-war-iran", "(* B P)", "US Sanctions against Iran: Complete Disdain for International Law and Human Rights", "The barbaric cruelty of the United States government has no limits. Its complete disdain for international law and human rights, coupled with its unmatched military power, enable it to run roughshod over the world, causing unspeakable suffering among its many perceived enemies, as it emboldens and finances some of the most repressive regimes in the world.", "While it is currently causing untold suffering in many nations, including Afghanistan, Yemen, Palestine and Venezuela, to name just a few, it is Iran that is the focus of this essay.", "According to the U.S. State Department, Iran is the world’s foremost sponsor of terrorism. This is a bizarre charge against a nation that has not invaded another country since 1798, especially when the charge is made by a country that has been at war for at least 226 years of its 243 year existence. It is an astounding charge by a nation that is currently bombing Afghanistan, Iraq, Libya, Somalia, Syria and Yemen. It is astonishing to think that the U.S. State Department, actively working for the overthrow of the Venezuelan and Iranian governments, would dare accuse one of its intended victims of terrorism – by Robert Fantina", "https://ahtribune.com/us/trump-at-war/3093-sanctions-against-iran.html", "(B P)", "Iran sanctions and regional unrest hitting Mideast growth, IMF warns", "International Monetary Fund says prospects ‘clouded by elevated levels of uncertainty,’ leading to perceived risk for potential investors", "https://www.timesofisrael.com/iran-sanctions-and-regional-unrest-hitting-mideast-growth-imf-warns/", "(* A E P)", "Wall Street titans return to Saudi Arabia as new human rights storm erupts", "Some of the biggest names in global finance appeared in Riyadh on Wednesday, hours after news that Saudi Arabia had executed 37 people turned the spotlight back on the kingdom's human rights record.", "BlackRock (BLK) CEO Larry Fink, HSBC (HSBC) CEO John Flint and JPMorgan's (JPM) Chief Operating Officer Daniel Pinto all appeared on stage at a financial conference organized by the Saudi government. Morgan Stanley's (MS) Asia managing director, Chin Chou, was also there", "https://edition.cnn.com/2019/04/24/business/saudi-conference-blackrock-jpmorgan-hsbc/index.html", "(* B P)", "Trump's mantra of business before humanity is wrecking Yemeni lives", "For Trump, business deals come first and humanity little more than an afterthought, writes a Yemeni journalist.", "But President Trump's veto has turned a blind eye and a deaf ear to the alarming humanitarian realities in the country. He is apparently unmoved by the plight of civilians and children who die daily in clashes, or because of famine or cholera. Greenlighting the continuity of war in Yemen, he apparently feels no remorse when he sees US-made missiles char human bodies, or turn hospitals and schools into little more than piles of debris.", "According to this baseless rationale, Trump reasons that stopping the war in Yemen would pose a danger to the US in the short and long-term.", "In reality, ending the war in Yemen would affect the revenues of US companies selling arms to Saudis and Emiratis; likely the real concern for Trump. In the view of such a leader, deals come first and humanity is peripheral.", "https://www.alaraby.co.uk/english/comment/2019/4/29/trumps-business-before-humanity-mantra-is-wrecking-yemeni-lives", "(B P)", "Trump Accuses Saudis of Giving U.S. a Bad Deal. Is That True?", "At a campaign rally in Green Bay, Wis., on Saturday, President Trump tore into Saudi Arabia, an important Middle Eastern ally, as yet another country giving the United States a bad deal.", "It is highly unlikely that the call took place as Mr. Trump described, but in any case, the president appears to have mischaracterized the relationship between the United States and Saudi Arabia.", "We fact-checked Mr. Trump’s claims.", "Military support", "The relationship between the United States and Saudi Arabia has long rested on a simple equation: The United States buys Saudi oil, and Saudi Arabia buys American weaponry, with the understanding that America would help protect the kingdom in case of a foreign attack.", "https://www.nytimes.com/2019/04/28/world/middleeast/trump-saudi-arabia-military.html", "(B H)", "The untold history of Yemeni sailors on the Great Lakes", "Our state is home to the nation's largest population of Yemeni Americans. But what attracted Yemeni immigrants to Michigan in the first place?", "For many, the driver was economic opportunity, particularly the kind that could be found while sailing the Great Lakes.", "Howell says that seafaring has a long and storied history in Yemen, but that it’s difficult to establish a singular year when Yemeni immigration to the United States began. Her class is working on a public history project that seeks to reveal some of the unknown details of this story.", "https://www.michiganradio.org/post/untold-history-yemeni-sailors-great-lakes", "(* B E P)", "Would Any Atrocity Turn Off Investors to Saudi Arabia?", "The kingdom this week executed 37 “terrorists” after torture and sham trials. Corporations and governments should demand an end to the kingdom’s egregious violations of human rights.", "Hundreds of investors lined up this month to bid in Aramco’s first bond sale; among businesses humming in the kingdom, the movie theater giant AMC is moving ahead with plans for 40 new theaters, and Google is working on a data center. “The fact that there are issues in the press does not tell me I must run away from a place. In many cases it tells me I should run to and invest because what we are most frightened of are things that we don’t talk about,” explained Larry Fink, the BlackRock chief executive, who created waves earlier this year when he argued that business must provide leadership on social and political issues.", "Mr. Fink’s statement appeared to be a variation on what many other corporate barons have used as justification for working with the de facto Saudi ruler, Crown Prince Mohammed bin Salman — that they are helping Saudis to reform and modernize their society. In that context, it might be instructive to revisit some of the “issues in the press.”", "Yes, Saudi Arabia is a strategic ally, and it is a fountain of petrodollars. But Prince Mohammed needs Washington’s arms and global business investment at least as much as it needs his money or oil. Demanding a modicum of civilized behavior must be a nonnegotiable part of any deal – by Editorial Board", "https://www.nytimes.com/2019/04/24/opinion/saudi-arabia-executions.html", "cp10 Großbritannien / Great Britain", "(* B E P)", "Pension fund investments in arms firms profiting from Yemen’s war worth", "Council pension funds in Scotland have investments worth nearly £130 million in arms firms linked to Yemen’s conflict, a war that has led to the deaths of an estimated 70,000 people.", "The local authority funds have shareholdings in five arms companies who are key suppliers to Saudi Arabia, which leads a coalition of Arab states accused of multiple war crimes including the bombing of school bus when 40 children were killed.", "The arms firms supported by council workers’ money are BAE Systems, Airbus, Lockheed Martin, Raytheon and Northrop Grumman, some of whom have also received taxpayers’ money through grants from Scottish Enterprise.", "Critics of the arms industry have condemned these investments on ethical grounds and called for divestment but the funds have responded by saying this is not an option and that “responsible investment” is a core part of their investment strategy.", "https://theferret.scot/council-pension-funds-scotland-130m-arms-firms-yemen/", "cp11 Deutschland / Germany", "(B D)", "Jemenitisches Restaurant, Berlin", "Berlin was among the first cities in Europe to get a Yemeni restaurant. Germany itself has long played a key role in diplomacy and scholarship in Yemen (a disproportionate amount of on-point Yemen analysis is written by German women with names starting with the letter “M”), simultaneously coming to serve as home for increasing numbers of Yemenis who’ve managed to gain asylum. About two months ago, the appropriately named “Jemenitisches Restaurant” opened up in the borough of Neukolln.", "The food itself was, overall, good.", "https://adammbaron.com/2019/03/28/jemenitisches-restaurant-berlin/", "(* B K P)", "Kugeln für die Mörder", "Entgegen heuchlerischen Ankündigungen erleichtern westliche Länder nochmals die Rüstungsexporte an Kriegsparteien.", "Der Bundessicherheitsrat, ein Geheimgremium aus der Bundeskanzlerin und einigen Ministern, genehmigte knapp zwei Wochen nach der von Frankreich und Großbritannien durchgesetzten Lockerung des Rüstungsexport-Verbots die Lieferung von Kriegsgerät an Saudi-Arabien. Das Königreich ist im Jemen-Krieg federführend aktiv. Dieser Bruch mit rechtlichen Vorschriften, Werten und eigenen Ankündigungen reiht sich in eine ganze Serie ähnlicher Vorgänge ein. Dahinter steckt System. Auch aus diesem Grund brauchen wir eines dringend: einen Systemwechsel.", "Altmeier rechtfertigt den Bruch mit den Regeln zum Kriegswaffenexport mit der notwendigen Vertragstreue bei europäischen Kooperationsprojekten. Die Frage, wer denn bitte diese Verträge auf deutscher Seite so mit-entwickelt und unterschrieben hat, übergeht er geflissentlich.", "Mit wem sich Deutschlands Regierung und Rüstungsindustrie in Vertragstreue beim Befeuern von Kriegen in einer tödlichen Gemeinschaft wiederfindet, das machen Recherchen von „Disclose“ deutlich, über die das arte-journal am 15. April 2019 berichtete", "Woran genau die Bundesregierung und die deutsche Rüstungsindustrie an sich gebunden sind, das drückt Paragraph 6 Absatz 3 KrWaffKontrG deutlich aus:", "„Die Genehmigung ist zu versagen, wenn ... die Gefahr besteht, daß die Kriegswaffen bei einer friedensstörenden Handlung, insbesondere bei einem Angriffskrieg, verwendet werden ...“ (3).", "Die Bundesregierung bricht mit Deutschlands Waffenexporten an Kriegsverbrecher nicht nur das Völkerrecht, das Grundgesetz, sondern genau auch Paragraph 6 des KrWaffKontrG und damit auf vielfältige Weise ihre eigene Glaubwürdigkeit. Sie bricht zudem ihren eigenen Koalitionsvertrag.", "Die Bundesregierung macht sich mitschuldig, indem sie Waffengeschäfte mit Kriegsverbrechern genehmigt, die für den Einsatz in einem der schrecklichsten Konfliktgebiet vorgesehen sind Aufgrund der vielen strategischen und ökonomischen Interessen der Konzerne und der in den Staaten des Westens Herrschenden insgesamt wird die Unterstützung von Kriegsverbrechen am Golf nicht infrage gestellt. Es wäre schon einmal ein Schritt, wenn Deutschland, wenn die NATO-Staaten das Völkerecht und ihre eigenen Gesetze einhalten – von Bernhard Trautwetter", "https://www.rubikon.news/artikel/kugeln-fur-die-morder", "(* A P)", "Bundeswehr bildet saudische Soldaten zu Offizieren aus", "Trotz der Spannungen mit Saudi-Arabien wegen des Jemen-Krieges bildet die Bundeswehr ab Mitte des Jahres sieben saudische Soldaten zu Offizieren aus. Fünf von ihnen sollen im Juli einen Lehrgang beim Heer beginnen, zwei werden von der Luftwaffe geschult, wie die Deutsche Presse-Agentur aus dem Verteidigungsministerium erfuhr. Sieben weitere saudische Soldaten werden von Juli an Sprachkurse in Deutschland belegen, um dann 2020 ihre Offiziersausbildung beginnen zu können.", "Die Ausbildung saudischer Soldaten geht auf einen Besuch von Verteidigungsministerin Ursula von der Leyen in der saudischen Hauptstadt Riad im Dezember 2016 zurück. Dort vereinbarte die CDU-Politikerin mit dem heutigen Kronprinzen Mohammed bin Salman, der damals noch stellvertretender Thronfolger und Verteidigungsminister war, dass einzelne saudische Soldaten in Deutschland ausgebildet werden. Ein entsprechendes Abkommen wurde im April 2017 unterzeichnet.", "Es wurde auch von der im März 2018 vereidigten Bundesregierung nicht in Frage gestellt.", "https://de.qantara.de/content/bundeswehr-bildet-saudische-soldaten-zu-offizieren-aus", "und auch https://www.dw.com/de/bundeswehr-bildet-bald-soldaten-aus-saudi-arabien-zu-offizieren-aus/a-48533220", "https://www.zeit.de/politik/ausland/2019-04/bundeswehr-saudi-arabien-cdu-ausbildung-offiziersanwaerter-armee", "https://deutsch.rt.com/international/87609-trotz-khashoggi-mord-und-jemen-krieg-bundeswehr-soldaten-ausbildung/", "(* A P)", "Germany to train Saudi soldiers despite Riyadh’s years-long deadly war in Yemen", "The German Army and Air Force are preparing to train Saudi officers as the kingdom continues its brutal bombing campaign in Yemen, which killed and maimed hundreds of civilians, exacerbating the humanitarian crisis on the ground.", "Five Saudi servicemen are slated to begin training with the German Army and two more with the German Air Force in July, DPA reported, citing the Federal Ministry of Defense. Local media previously wrote that the soldiers were undergoing language courses in Hamburg before commencing lengthy officer training.", "According to the same report, seven more Saudi soldiers are scheduled to take language courses in preparation for military training in Germany in 2020. The program was made possible after Defense Minister Ursula von der Leyen paid a visit to Riyadh in 2016.", "https://www.rt.com/news/457827-germany-saudi-officers-training/", "and also https://m.dw.com/en/germany-to-train-saudi-soldiers-despite-yemen-war-concerns/a-48527576", "cp12 Andere Länder / Other countries", "(* B P)", "Russia's Strategic Balancing Act in Yemen", "Russia’s policy of strategic nonalignment in Yemen can be explained by Moscow’s interests in the Gulf of Aden, soft power promotion aspirations in the Middle East, and desire to balance the conflicting interests of its regional partners.", "Russia’s policy of universal engagement in Yemen has remained consistent since the start of the war. In April 2015, Russia was the only country to abstain from U.N. Resolution 2216, which imposed sanctions on senior Houthi officials for undermining the stability of Yemen. Russia also maintained diplomatic staff in both Aden and Sanaa until Houthi rebels assassinated former Yemeni President Ali Abdullah Saleh in December 2017. Russia’s policy of strategic nonalignment in Yemen can be effectively explained by Moscow’s material interests in the Gulf of Aden, soft power promotion aspirations in the Middle East, and desire to balance the conflicting interests of its regional partners.", "Since the establishment of South Yemen in 1967 and its later declaration as a Marxist state, Russia has valued the strategic importance of the Gulf of Aden.", "Russia views its neutral position in Yemen as an opportunity to increase its soft power in the Middle East and distinguish itself from the United States. Russia has highlighted the distinction between its neutrality in Yemen, which allows it to repeatedly call for an immediate endto the war, and Washington’s open support for the Saudi-led coalition.", "Although Russia’s military base ambitions and soft power promotion objectives hinge on its continued nonalignment in Yemen, Moscow has not completely detached itself from developments on the ground. Instead, Russia has worked to establish common ground with leading regional powers involved in the conflict.", "By establishing common ground with the most influential regional stakeholders in Yemen and showcasing its ability to maintain good relations with all major Yemeni factions, Russia is seeking to expand its influence over the conflict resolution process in Yemen.", "Russia’s strategic neutrality policy in Yemen could bolster its chances of securing a military base on the Gulf of Aden, improve its image in the Middle East, and strengthen its relationships with leading regional partners – by Samuel Ramani", "https://agsiw.org/russias-strategic-balancing-act-in-yemen/", "(B P)", "United Arab Emirates: Jailed Emirati activist Ahmed Mansoor's life is at risk, after six weeks on hunger strike - Mansoor has not eaten since 17 March", "Our friend Ahmed Mansoor, a courageous human rights defender and father of four children, is in solitary confinement in the United Arab Emirates (UAE), serving a 10-year sentence for the “crime” of speaking out publicly about violations of human rights in the UAE.", "Our friend is being held in an isolation ward in Abu Dhabi's Al-Sadr prison, where he has no bed to sleep on and no water in his cell.", "https://www.gc4hr.org/news/view/2121", "(A P)", "Students who study with a scholarship in Malaysia hold a protest to denounce the delay of their financial aid for 6 months (photo)", "https://twitter.com/BelqeesRights/status/1123368961809244160", "(* A P)", "Open letter to the Sudanese Professionals Association", "The undersigned organizations commend the successful first steps of the movement for peaceful change in Sudan. We sincerely hope that your worthy struggle will build a new Sudan defined by the values of human rights, equality, democracy, and freedom.", "If this new Sudan is to be achieved, the Sudanese government’s culpability in Yemen must be addressed. The regime of ex-president Omar al-Bashir sent Sudanese troops to participate in Yemen’s futile war, which has been ongoing for four years. The war has caused the worst humanitarian catastrophe in the world, with all parties to the armed conflict perpetrating heinous human rights violations.", "Human rights organizations are urging states engaged in this war to cease all forms of support to combatants, with the aim of ending the suffering of millions of civilians in Yemen. The continued engagement of Sudanese forces in Yemen’s bloody war is a key litmus test for the transitional process in Sudan.", "We were profoundly disappointed by the Military Council’s announcement indicating that Sudanese forces will continue, for the indefinite future, to participate in the Saudi-Emirati led Arab Coalition,", "We appeal to your Association to push for an end to Sudan’s involvement in Yemen’s senseless war.", "http://mwatana.org/en/open-letter-to-the-sudanese-professionals-association/", "(* B P)", "Exclusive: Alleged UAE Spies In Turkey Used Fake Names To Operate", "UAE Uses an Army of Palestinian Agents for External Ops", "A Palestinian man, accused of being a spy for UAE in Turkey and found dead in his cell Sunday, used a UAE passport with a fake name, IGA has learned.", "Zaki Yousef Mubark Hasan used the name of Abdulrahman Bin Rashid bin Said, a common Emirati name, on his UAE passport to enter Turkey according to our sources who wish to remain anonymous.", "The other alleged spy Samer Sameeh Shabaan used the name Mushari Ez Zeydi, on his UAE passport to enter Turkey.", "The Turkish government arrested the pair on April 19 on suspicion of spying on Palestinians and other Arab nationals in Turkey for the UAE government, according to Turkish press reports and statements by Turkish government.", "The UAE government employs thousands of Palestinians in its security apparatus inside and outside the country.", "https://www.gulfinstitute.org/exclusive-alleged-uae-spies-in-turkey-used-fake-names-to-operate/", "(* B P)", "'Thought Police'? French Journalists Face Legal Threat for 'Doing Their Jobs'", "Several recent events have precipitated widespread debate over freedom of the press in France, particularly under President Emmanuel Macron's government, and whether the country's laws governing whistleblowing - and the flow of information - need to be radically reformed.", "In a statement, Disclose said the classified documents were \"of major public interest\" and dubbed the agency's investigation \"an attack on the freedom of the press\" — the organisation's stance is supported by a coalition of 37 French media organisations, which published a joint statement in support of the three journalists summoned to meet with investigators.", "Speaking to Radio France Internationale 25th April, Livolsi said the \"crux\" of the investigation was to uncover who disclosed the files, and in the process \"undo protections for journalists' sources\" — he pledged they would all exercise their right to remain silent and not divulge the identity of the leaker(s).", "The episode has precipitated widespread debate over freedom of the press in France, with 37 media organisations issuing a joint statement in support of Disclose's work.", "The trio have neither been arrested nor indicted as yet, but as Disclose itself has noted \"events, information or documents covered by national defence secrecy\" are excluded from French laws established to protect whistleblowers — meaning the journalists could face significant penalties if found guilty of compromising national defence secrets.", "However, French legal protections for whistleblowers are even more limited than the organisation implies, covering only violations of the law and \"serious risks and harms\" in respect of the environment, health or public security.", "https://sputniknews.com/europe/201904291074560058-france-media-laws-disclose/", "(A P)", "Index on Censorship calls on French authorities to reverse decision on visa for artist", "Murad Subay, a Yemeni street artist and the 2016 Index on Censorship Freedom of Expression Awards Arts Fellow, was rejected for a visa to study at Aix-Marseille University as part of a one-year grant for threatened artists.", "“This rejection highlights a spreading hostility to artistic freedom around the world. From Uganda to Indonesia to Cuba, proposed legislation threatens to control artists, while a growing number of supposedly democratic countries such as the UK frequently refuse visas to foreign authors, musicians and activists for events or training. This reinforces notion that constraining artistic freedom is acceptable,” Jodie Ginsberg, CEO of Index on Censorship said.", "https://www.indexoncensorship.org/2019/04/index-on-censorship-calls-on-french-authorities-to-reverse-decision-on-visa-for-artist/", "(* B P)", "Why are Sudan’s protesters snubbing the UAE and Saudi Arabia?", "Protesters warn the two oil rich gulf states against \"meddling\" in their country, with many chanting: “We do not want Saudi aid even if we have to eat beans and falafel!”", "Sudan’s protesters have angrily rejected a $3bn aid pledge by Saudi Arabia and the United Arab Emirates, reflecting deeply held suspicions about the oil rich Persian Gulf states’ motives in the country.", "Many of those on the streets have even gone as far as to demand that the country’s Transitional Military Council (TMC) cut diplomatic ties with both states, which back Sudan’s new rulers and have always been influential players in Sudanese politics.", "“The Saudi-led bloc supports authoritarian regimes [across the Middle East and North Africa], including Sudan’s authoritarian status-quo,” said Murat Yigit, a researcher in African studies at Istanbul Commerce University.", "“One of the most important dynamics in the current protests is that Sudan is partly a foreign-guided state. Saudi Arabia and its Gulf allies are important actors in Sudanese politics,” he explained further.", "“The Sudanese protesters know, just like many Muslims all around the world, that the Saudi and Emirate regime have become the worst enemies of progressive Islam, as well as being agents of the West,” said the University of Minnesota Professor Abdi Ismail Samatar.", "Sudanese experts worry that by pumping money to the country’s rulers, Saudi Arabia, and the UAE will attempt to mould the country’s governance to its liking.", "Sudan has also made significant military contribution to the Saudi-led Yemen war, where it has lost hundreds of its soldiers. Saudis do not want to lose another ally in the bloody conflict, which is also a source of protesters’ wrath towards the Saudi-led bloc.", "“Their way of thinking is the classic Arab attitude toward Sudan: Support military leaders, protect your interests and look away from bad behavior toward the people,” Mustafa added.", "https://www.trtworld.com/magazine/why-are-sudan-s-protesters-snubbing-the-uae-and-saudi-arabia-26179", "(A P)", "Kuwait sentences blogger to jail for insulting Saudi Arabia", "Kuwait officials have sentenced a blogger to five years in prison for insulting Saudi Arabia on social media network.", "https://www.presstv.com/Detail/2019/04/28/594601/Kuwait-blogger-jail-Saudi-Arabia"], "cp13a Waffenhandel / Arms trade": [], "cp13b Kulturerbe / Cultural heritage": [], "cp13c Wirtschaft / Economy": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "Eingebetteter Medieninhalt", "Pompeos Lügen über Jemen: cp9 / Pompeo’s lies on Yemen: cp9", "(*** B K)", "SAA10009 - Dahyan Bus Bombing", "Incident ID: SAA10009 Location: Dahyan, Saada Governorate, Yemen Coordinates: 17.064206°, 43.601578° Incident Grading: Confirmed Date: 2018-08-09  Time (AST): 0825 AST", "KEY FINDINGS", "A Saudi-led coalition air-delivered munition struck a bus carrying a number of children on August 9, 2018. The strike took place in the morning hours at approximately 8:25 AM GMT+3 and hit a crowded marketplace.", "Imagery of a guidance fin displayed by media outlets and Human Rights Watch point to a GBU-12 Paveway II as the munition used in the strike and images published by the Saudi-led coalition show the apparent targeting of the bus and its aftermath on the day of the strike.", "The strike killed and wounded several children who were traveling on the bus for a field trip as well as a number of children nearby in the marketplace.", "WHERE?", "Houthi forces, the Saudi-led coalition, independent non-governmental organizations, and open source evidence all concur that the incident took place in Dahyan, Yemen, on the north side of the N1 road which runs through the town, in the approximate vicinity of 17.064206° 43.601578°.", "Overhead drone footage of the scene of the incident published by the Houthi-aligned Al Masirah news channel on August 10, 2018 shows a damaged building.", "The August 12, 2018 video published by Al Masirah appears to be the most useful footage available for locating the scene of the incident because the fresh wounds on children scene bleeding and uncoagulated blood in front of bus wreckage and uncleared human remains suggests the footage was taken relatively close to the time of the incident, when there would be fewer opportunities to disturb the scene.", "At 3:14 in the video, the camera person stands amidst the wreckage. At 3:19, the camera records the street while standing next to the bus wreckage.", "The footage at 3:19 shows three areas of reference: a sign with red Arabic script on one side of an intersection (purple rectangle), a white awning across the street from the sign at the intersection (yellow rectangle, and an apparent crater in the ground in front of the bus wreckage (red rectangle). The sign, the white awning, and the crater are also apparent in those positions when viewed from across the street, as the overhead footage from August 10, 2018 Al Masirah video illustrated.", "WHEN?", "Witness accounts, third party investigations, and statements by both the Saudi-led coalition and Houthi movement concur that the incident took place on August 9, 2018. Security camera footage, witness accounts, third party investigations, open source analysis all point to a conclusion that the strike took place in the morning at around tk", "Photos and statements posted Twitter bracket the upper limit of when a strike could have taken place to somewhere around 9 AM.", "On August 9, 2018, Twitter accounts affiliated with news outlets and the Houthi movement began to tweet news of a strike in Dahyan around 9:30 AM.", "WHAT DAMAGE WAS DONE?", "TO WHO?", "The incident primarily damaged a bus used to transport school children. The bus was parked in a market area of Dahyan and destroyed the front area of an apparent market stall, and killed a number of individuals present in the market at the time.", "Independent investigations, Houthi media outlets, and witness statements all concur that the explosion in the Dahyan market struck a bus used to transport children traveling on a field trip.", "Independent investigations", "A report on the Dahyan incident, prepared by the Houthi Ministry of Human Rights and provided to the UN Panel of Experts on Yemen, contained an itinerary for the bus trip, which allegedly began in Dahyan, included a stop at a Houthi cemetery in Ja’milah, further northwest up the the N1 road from Dahyan, and a return southeast along the N1 with the intended ultimate destination of Saada. The report provided to the UN Panel of Experts states that the bus stopped in Dahyan at approximately 9:00 AM GMT+3 for the children to buy water and food when the strike later took place.", "Human Rights Watch spoke to children who said they were on the bus and affirmed that they were ”part of a summer program, which began in June, to study at the Grand Mosque from 7:30 a.m. to 10 a.m. daily, except Thursdays and Fridays.”", "Houthi media outlets", "A documentary on the incident produced by the Houthi-aligned Al Masirah network featured the claim of Ali Hassan, an alleged witness that the children on the bus were on a “summer trip and between spiritual sport in which they performed their last prayer.”", "Houthi-aligned Al Masirah TV published footage purportedly recorded by one of the children on the bus showing a number of children playing inside the vehicle and in a Houthi martyrs cemetery shortly before the strike.", "Witness statements", "Children", "Dead children and children with fresh wounds and uncoagulated blood are visible throughout the August 12, 2019 minute Al Masirah video recorded at the scene of the incident.", "The presence of so many dead and injured children at the scene of the incident is consistent with accounts provided by Houthi forces as well as independent investigators.", "The Houthi Ministry of Education published a list on August 18, 2018 with what it claimed were the names of 38 people killed in the strike and 55 wounded, four of whom were allegedly adult teachers and 34 of whom were children.", "In addition to children attending the school trip, witness statements given to Human Rights Watch indicate that people in the area at the time of the incident may have also been killed by the explosion.", "TO WHAT?", "The area affected by the Dahyan incident was a crowded market as documented by witnesses, satellite imagery, open source imagery, and imagery from the Saudi-led coalition.", "Witnesses", "Satellite imagery Historical satellite imagery from the scene of the incident shows densely parked vehicles consistent with market activity.", "Open source imagery", "The CCTV footage of the strike shows the area around the incident was relatively crowded with vehicles both before and after the incident.", "Saudi-led coalition imagery", "WHAT DO PARTIES TO CONFLICT SAY AND DOES IT STAND UP?", "THE SLC", "Open source evidence cannot verify the claim that Houthi leaders responsible for drone strikes were in the vicinity of the Dahyan strike on August 9, 2018.", "No other small arms are visible within the vicinity of the bus wreckage or surroundings. There are no apparent witnesses who reported seeing large numbers of armed men or Houthi military activity on that day.", "THE HOUTHIS", "The Houhi movement and its media outlets stated that the incident was an airstrike on a group of children who had been visiting religious locations on the day,", "WHAT BOMB WAS USED?", "Witness accounts and imagery of a guidance fin allegedly found at the scene suggest that a GBU-12 Paveway II laser guided bomb caused the explosion.", "CRATER", "An impact crater is apparent in multiple sources of imagery of the scene of the incident. The crater sits approximately a meter or two off of the curb in the northern side of the N1 road in Dahyan and slightly to the southeast of the stalls where the bus wreckage sat in footage recorded and published shortly after the attack depicted. The crater is not visible in Google Earth satellite imagery.", "REMNANTS", "Houthi and local sources presented reporters and Human Rights Watch with an apparent guidance fin for a GBU-12 Paveway II munition (with plenty of footage)", "https://yemen.bellingcat.com/investigations/saa10009-dahyan-bus-bombing", "and all Bellincat Yemen investigations here: https://yemen.bellingcat.com/investigations", "(** B H)", "Education in Yemen is the strangest in the world. War destroys 2,600 schools", "A small unfinished house in the north of Sanaa International Airport at the area of ​​Beit Al-Halley and with some personal efforts, the abandoned house was transferred to “Bir al-Ghusain” school, where 320 students study.", "Children in the elementary school are studying in a very difficult circumstances and their suffering exceed expectations. A large number of students are studying in a house with only the outer structure, in a deserted house where there are no windows, no doors and no toilets!", "Stories of those students are beyond heartbreaking. For example, a little girl after finishing with the classroom, she go to search in the trash to find something to eat, she keeps studying when she is starving, another child wears his shoes in the morning until he finishes then he finds his brother in the way back and give him his shoes so that he could go to school another girl who studies in the morning, exchange her bag in the way back with her sister who study in the afternoon of the day!", "I also saw children without shoes and school uniforms. I saw hunger and misery in the eyes of those children. I saw the classrooms crowded with students sitting on the ground. I saw great teachers teaching children without salaries.", "“Daily Worker” interviewed the supervisor of this house and asked him why they teach the children in this house, that looks like the abandoned house, he replied that the general school is very far from where they live, they can’t afford going so far.", "Because of the sewage that fills many of the holes at this area, parents were afraid that their children would drown and die, so they prevent them from going to school and as a result they were deprived of education, so my wife and I decided to rent this house and turned it into a school, principle of school said. “We hope that we get support in order to prepare for them an equipped and valid school for study, but recently we hope that the students get breakfast meal because they really can’t afford buying breakfast also the girl we saw eating from the garbage touched our hearts.", "The school lacks the simplest requirements for education.", "In the education sector, the current war has left an educational crisis, the worst in the history of contemporary Yemen and one of the largest educational crises in the Middle East after Syria. The number of underprivileged pupils reached 3.5 million compared with 1.7 million before the war. One-third of the educational schools suffered various damages as a result of their direct shelling or use as for military actions.", "More than 2,600 schools were partially or totally destroyed – By Redhwan Alsharif (photos)", "https://dailyworker.it/education-in-yemen/", "(** B H)", "Child Marriage in Yemen Seen As a Means of Survival", "According to an Oxfam report, child marriage – already long a problem in war-torn Yemen – has increased as the devastation of the war there worsens and an estimated 14 million face famine. In a published statement, Oxfam's Yemen Country Director Muhsin Siddiquey remarked, \"As this war has gone on, people's means of coping with devastating levels of hunger have become more and more desperate. They're being forced to take steps that blight their children's lives now and for decades to come.\"", "Parents in Yemen now frequently forego meals so their children can eat, but even those meals – usually bread and tea or mashed tomato pulp – are spare and few. Some families eat just one meal a day. The images of starving and dying children have spread through social media, but no solution has been forthcoming as the conflict continues. For many parents, marrying off daughters in exchange for dowry has become a question of survival.", "Yemen has no minimum age for marriage, reports the United Nations Family Population Agency (UNFPA), with almost one third of women surveyed in 2013 having wed before the age of 18. According to the Denver Post , laws setting a marriage age at 15 were repealed in the 1990s \"under pressure from Muslim conservatives who argue that Islamic Sharia law does not prohibit child marriage and that attempts to curb the practice are a Western plot.\"", "Hence even before the conflict, Yemeni fathers often forced their daughters into marriage as an alleged means of \"protection,\" saving their honor in the face of the possibility of rape – a fate that could cause shame to the entire family.", "With the war, which began with an attack by Houti rebels in 2014, that percentage has increased, though actual figures are unavailable given the current circumstances there. One 2016 UNFPA survey, however, noted that \"of the child marriage survivors in the North, 72 percent were married between the ages 13 and 15. Of those in the South, 62 were married before age 16.\"", "Even girls as young as 10 might be married off, sometimes to men decades older; Since husbands are legally forbidden to consummate the marriage before the child reaches puberty, younger girls become servants for their husbands, and occasionally their husbands' parents.", "Horrific as these stories are, the parents are not entirely to blame. It is the culture they have always lived in, one that has indoctrinated them with the idea of women as nothing more than property, dehumanized objects to be bought and sold and used. In this context, the decision to sell a daughter into marriage may come as a desperate act to save the lives of other sons and daughters. But the fact that the option exists at all is a cultural depravity, not just their own – by Abigail R. Esman", "https://www.investigativeproject.org/7900/child-marriage-in-yemen-seen-as-a-means", "(** B P)", "The Social Justice Blind Spots in the New Arab Constitutions", "The Arab uprisings that began at the end of 2010 were motivated by a number of concerns, not least of which were unacceptably low standards of living and growing inequality in much of the region. The millions of people who participated in the uprisings were acutely aware of their situation, and articulated their demands in a number of slogans that included specific references to concepts such as “social justice.” In response to these demands, ten different countries (close to half of the region) engaged in what was supposed to be wholesale or partial reform.", "A comparison of other countries from outside the region, including those that have grappled with similar issues to those that exist in the Middle East, shows that better constitution drafting was in reach—or should have been.", "Yemen", "In January 2011, Yemen was teetering on the border of collapse. The state had completely violated its social compact with the people: socioeconomic conditions were appalling (particularly for women) and security was highly precarious.81 Earlier constitutional provisions promising generous socioeconomic rights had little to no impact for the general population. The initial stages of the 2011 uprising almost led to a civil war, and required significant on-the-ground intervention by senior UN officials and the Gulf Cooperation Council (GCC) to avoid a full-blown conflict.82 State institutions, the country’s main political forces, and the people were faced with a choice: they could either launch a real reform effort that would introduce the type of radical change that the situation and the people were demanding, or they could satisfy themselves with tinkering with the state’s institutional structure and with introducing superficial changes to the wording of specific provisions. Following Ali Abdullah Saleh’s resignation from the presidency, a National Dialogue Conference (NDC) convened (from March 2013 to January 2014), which led in turn to the formation of a constitutional drafting commission (CDC). The transitional agreement that helped avert a full-blown conflict was referred to as the “GCC Initiative” and its “Implementation Mechanism.”", "The conference opened in March 2013 and closed in January 2014, after its original deadline of September 2013. The NDC was tasked with addressing a large number of issues, including redesigning the state’s institutional structure as well as national and local reconciliation. It was intended to include a broad range of political forces, actors, and representatives. The Implementation Mechanism also set out a list of all the issues that should be discussed by the NDC, including the process through which the constitution should be drafted, the state’s structure, the political system, and human rights.83", "The way in which the entire transition was structured shows that the state had little intention to engage in any serious reform. The most pressing question, and the one most likely to lead to conflict, was whether Yemen should reformulate itself as a federation and how that should be achieved. The issue was decided only in very broad terms by one of the NDC’s working groups, and eventually left most of the essential design features to the CDC (an unrepresentative group of individuals of whom only a third had any real capacity to deal with the federal question). The debate that took place is captured in the outcomes, which show that the working group members engaged in superficial changes—tinkering without any regard for whether or not any of their provisions would ever be implemented in practice.85", "In subsequent years, the crisis in Yemen worsened, ultimately descending into war. The conflict has a number of causes, including the constitutional negotiation process. The draft constitution provided for a federal system of government that was so controversial in some parts of the country that an adviser to the president was kidnapped as he was delivering the final draft to the president.", "The benefits to improving the constitution drafting processes may not be easy to quantify, but there is far too much to lose not to try. When the present war ends—whenever that may be—the original cleavages will still remain – by Zaid al-Ali", "https://tcf.org/content/report/social-justice-blind-spots-new-arab-constitutions/", "(** B P)", "Saudi Involvement in Bezos Blackmail Reflects MbS’ Preoccupation with Western Media", "Bezos blackmail case against The National Enquirer reveals MbS’ hand in manipulating Western media coverage of Saudi Arabia.", "Although Saudi Arabia has been weaponizing social media to silence its critics since the Arab Spring, if not before, it has been increasing its efforts despite growing international condemnation of its recent string of human rights violations. Lobbying tabloids, hiring social media specialists, and spending billions of dollars, MbS has been determined to silence criticism and perpetuate the kingdom’s desired narrative.", "Bezos revealed on February 7 that The National Enquirer and its parent company, AMI, had threatened to publish intimate pictures he had sent to his mistress unless he dropped his private investigation into how the Enquirer obtained the messages.", "Saudi Money in Western Media", "The Western media was highly critical of Saudi Arabia in 2015 because of its violations of human rights at home, military intervention in Yemen, and links to extremism.", "The Western media was highly critical of Saudi Arabia in 2015 because of its violations of human rights at home, military intervention in Yemen, and links to extremism. With MbS’ rise to power in 2016, Saudi Arabia has viewed the Western media as fertile ground to promote its reform plans and boost its image.", "In the United States, Saudi Arabia’s sovereign wealth invested $200 million in the Penske Media Corporation, which publishes more than 20 digital and print brands, including Variety and The Rolling Stone.", "Saudi investor Sultan Muhammad Abuljadayel, who has close ties to the Saudi government, bought a 30 percent stake in The Independent, a British online newspaper in 2017.", "Seeking to establish a “media empire” to counter the dominance of its Qatari rival Al Jazeera and produce content hailing reforms in Saudi Arabia, MbS sought the help of the executive chairman of Vice Media, Shane Smith, in August 2018. However, Khashoggi’s death threw a wrench in Saudi plans, prompting the kingdom to pay millions of pounds to British PR firms for media influence campaigns to improve its image. More than ever, Riyadh is seeing a negative reflection of itself in Western headlines, particularly after the murder of Khashoggi. Its dream of building a “media empire” has yet to be achieved. Whether MbS can pump enough money into Western media to promote a more positive image of the kingdom is uncertain.", "In the current environment, that goal seems to have become a priority. Saudi payments to “yellow press” outlets to expose the private lives of MbS’ critics indicate a new strategy to manipulate the narrative. As Bezos finalizes his divorce, his blackmail allegations have highlighted, once again, the sinister lengths to which Saudi Arabia will go to influence media coverage in the West. Despite mounting evidence and Riyadh’s continuing denials, the findings are now in the hands of U.S. federal officials who are pursuing the Bezos case – by Youssef Igrouane", "https://insidearabia.com/saudi-involvement-bezos-blackmail-mbs-preoccupation-western-media/", "(** B P)", "Petroleum Powerhouse: Why America No Longer 'Needs' the Middle East", "Washington's foreign policy should be based on the realities of the world today, rather than decades ago.", "Energy is vital to America’s security and prosperity. During the Cold War, the United States had strong interests in ensuring the Middle East was not dominated by the Soviet Union—we couldn’t risk a major disruption to the global oil market, which was once dominated by the Persian Gulf. But today, there is no threat to the region from any hegemon. Not only that, but also the world energy balance of power has shifted dramatically. With a vastly different geopolitical reality, U.S. foreign policy should modernize and recalibrate, starting in the Middle East.", "Meanwhile, America’s Permian shale oil reservoir has officially become the world’s biggest, producing more than four million barrels per day.", "This U.S. energy revolution should profoundly impact our foreign policy, but because of intransigence and groupthink in Washington, it hasn’t—yet.", "Today, because policymakers overvalue the strategic importance of the Middle East, there is an irrational fixation on Iran. That has led us to effectively take sides in a 1,400-year-old religious war between Sunnis—led by Saudi Arabia—and Shias—led by Iran.", "Policymakers in Washington have gone so far as to turn a blind eye when Sunni countries like Saudi Arabia fund and export the extreme form of Islam responsible for 9/11, and fund terror groups who continue to commit atrocities in places like Syria’s civil war. For their part, U.S. policymakers have (accidentally) armed Sunni terror groups that are affiliated with Al Qaeda, such as the Nusra Front, because these groups are fighting allies of Iran.", "America also continues to support the Saudi war effort in Yemen’s civil war", "Enough already. It is not in America’s interest to be picking sides between Saudi Arabia and Iran. The status quo leaves us with less leverage over either side and has consistently placed us in morally dubious situations that run counter to short and long-term American interests. Overall, the Middle East is of diminishing strategic importance, and it’s time to properly order America’s global defense priorities. We must reassess what matters—and what doesn’t.", "The rationale for our tight relationship with Saudi Arabia, warts and all, was based on Cold War realities. But the Cold War is over, and the United States is the world’s new petroleum powerhouse. Our foreign policy should be based on the realities of the world today, rather than decades ago. Things have changed, and they should change in Washington, too – by Willis L Krumholz", "https://nationalinterest.org/feature/petroleum-powerhouse-why-america-no-longer-needs-middle-east-55012", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* A H)", "Doctors warn of disaster if the epidemic continues to spread and increase resistance", "Official report: Six groups of antibiotics are no longer useful for cholera treatment", "An official report from the Sanaa Central Laboratory revealed that cholera resistance has been fully developed for six antibiotic families this year, while its sensitivity to four other families available in the Yemeni market is still ongoing.", "A formal report issued by the National Centre for Public Health Laboratories, entitled (Antibiotic Cholera allergy test), was obtained by Al-Masdar online , which previously gave high sensitivity to most of the antibiotics used.", "He noted that this sensitivity began to decline in October 2016 for some groups especially (Macrolides ) and other groups and then began to resist bacteria for these medications in October 2017.", "The report indicated that cholera bacteria had recently become fully resistant to these antibiotics in 2019, meaning that they were no longer feasible for cholera treatment.", "https://www.almasdaronline.com/articles/167164", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Houthis shell al-Amalika locations in Hays", "Iran-backed Houthi putschist militia targeted on Tuesday, the positions of al-Amalika brigades, using different types of weapons, in Hays district, south of Hodeidah governorate.", "http://en.adenpress.news/news/4127", "(A K pH)", "In Hodeidah, the US-Saudi mercenaries targeted with artillery shells and machine-guns several places in July-7th residential area and the Hodeidah Airport. The mercenaries also targeted a village in Kilo-16 with 13 Katyusha missiles and 10 shells. They also targeted Ad-durayhimi, Hais and At-tohayta districts with artillery shells and shells.", "https://english.almasirah.net/details.php?es_id=6670", "(A K pS)", "Film: The martyrdom of a baby girl and the injury of 6 members of her family with Houthi militias in Hodeidah", "bombardment of houses in Al-Nekheila district of Al-Dreihmi Directorate in Hodeidah governorate with mortars, one of which fell on the house of Maqbool Ali Ibrahim.", "The bombing resulted in the martyrdom of a baby girl called \"Ayat\" and the father was seriously injured with his wife and the rest of his family.", "https://www.youtube.com/watch?v=IbYJ4S8-X1Q", "(A K pS)", "Houthis target al-Amalika positions in al-Tuhita, Hodeidah", "http://en.adenpress.news/news/4117", "(A K pH)", "In Hodeidah, US-Saudi mercenaries targeted the Engineering College and several areas of July-7th residential area with artillery shells and machine-guns. The mercenaries targeted with 32 artillery shells Attohayta district.", "https://english.almasirah.net/details.php?es_id=6649", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON APRIL 30, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-april-30-2019-map-update/", "MAP UPDATE: SAUDI-BACKED FORCES RETREAT FROM MORE POSITIONS UNDER PRESSURE FROM YEMENI RESISTANCE", "Forces loyal to the Saudi-led coaition continue their slow retreat under pressure from Ansar Allah (also known as the Houthis) and its allies in the province of Dhale.", "Following the recent gains in the districts of Hisha and Azariq, Ansar Allah delivered a blow to coalition forces in the area of Beit Sharji", "https://southfront.org/map-update-saudi-backed-forces-retreat-from-more-positions-under-pressure-from-yemeni-resistance/", "MILITARY SITUATION IN YEMEN ON APRIL 29, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-april-29-2019-map-update/", "(* B K P)", "Audio: Yemen: Inside the Forgotten War", "This month, History Talk explores the current conflict in Yemen and its historical antecedents with two experts on the region: Dr. Asher Orkaby and Dr. Austin Knuppe. We examine the conflict in its multiple facets – a civil war between regional parties, an anti-terrorism campaign, and a proxy war between regional foes: it’s all three – to better understand why peace remains so elusive.", "https://soundcloud.com/originsosu/yemen-inside-the-forgotten-war", "(* B K)", "South Yemeni Women At The Frontlines Of War And Independence", "Throughout history Southern Yemeni women left their mark as great symbols, heroes, and role models in the struggle for women empowerment and in cultivating a culture of peace and prosperity. However, during the current civil war in Yemen, they found themselves not only dealing with the hardship of war; many had to carry arms to defend their homes and homeland.", "When the Iran-backed Houthi militias and late Yemen President Saleh loyalists invaded South Yemen in 2015, women did not go into shelters and waited their fates, they went out and faced what their male counterparts were facing. They helped defend the land by various means and provided assistance to fighters at the frontlines. Several women were killed during direct combat with the Houthis.", "During the Houthi siege of Aden, women were at the forefront of breaking the siege. Some carried arms and joined their male relatives at the fronts, while others provided support such as treating the injured fighters and moving supplies from/to the fronts. Southern women are never afraid to put their lives on the line to make sure they and their society are free, thus their biggest battle currently is for the independence of South Yemen – by Summer Ahmed (with photos, look!!)", "https://medium.com/@samwrax/south-yemen-women-at-the-frontlines-of-war-and-independence-c34dd13e47ec", "My comment: What a „nice” propaganda piece. And Saudi coalition and Hadi government propaganda often blames the Houthis for their women fighters as being inconsistent with Yemeni tradition. LOL.", "(B K P)", "Film by Press TV Iran: SHOCKING: Yemen's 2019 death toll to hit 230,000", "A report released by the UN has offered a disturbing update to the deadly statistics of the Yemen war, dwarfing past assessments of the casualty count and destruction.", "https://www.facebook.com/watch/?v=628046251031124", "(* B K P)", "Film by The Last American Vagabond: Yemen Death Toll To Surpass 230,000 By End Of 2019 - One Child Dies Every 12 Minutes: UN report", "https://www.youtube.com/watch?v=9rwoJSZtV_o", "(* B K P)", "Audio: 2 - Why is the US at war in Yemen?", "Welcome back for episode 2! US armed forces have been in Yemen for nearly half a decade, and most of your friends have no idea why.", "In this episode, we'll take Yemen's civil war and all the characters surrounding it, and we'll put it into context that's easy to understand. By the end of this podcast, you'll understand more about the US's relationships in the Middle East than anybody you know.", "https://shows.pippa.io/garettagain/episodes/2-why-is-the-us-at-war-in-yemen", "(* B K)", "Minister: Over $775 mln Losses of Technical Education Due To Aggression", "Minister of Technical Education and Vocational Training Ghazi Ahmed Ali on Monday said that the estimated total cost of direct and indirect damage to the technical and vocational education institutions and community colleges due to four years of the aggression reached $ 775,802,000 dollars. “Saudi-led aggression coalition has sought since the first day of its aggressive war to target and destroy educational institutions and technical and vocational institutes, because of the importance of this vital sector, the Minister said during a press conference held on the sidelines of the third exhibition of inventions and creations in Sanaa. A total of 68 training institutions were rigorously damaged as a result of direct and indirect targeting by the coalition warplanes, including 18 institutions were damaged indirectly, the Minister elaborated.", "https://english.almasirah.net/details.php?es_id=6648", "My remark: By the Sanaa government.", "(* B P)", "Yemen Death Toll to Surpass 230,000 – What Next?", "it should do the next best thing: force the Saudis to stop the war on this defenseless nation.", "At least this could help prevent further fighting which the world body says will have claimed about 102,000 lives by the end of 2019. This includes those who might die “from hunger, disease and the lack of health clinics and other infrastructure than from fighting.”", "According to the UN’s latest report called Assessing the Impact of War on Development in Yemen, many people will have died from the side effects of the conflict and not the actual fighting, with the combined death toll - from fighting and disease – at “233,000, or 0.8 percent of Yemen's 30 million-strong population.”", "This is not to mention the costs of those five years of conflict that has already cost Yemen’s economy $89 billion and counting. It’s all the reason why the war-torn country, the poorest nation in the Arab world, needs a temporary cessation of hostilities now. There is no need for the failed war to drag on until 2030 or further – an unnecessary war that the UN says could set back the country by 26 years.", "All this, of course, depends on the United States.", "http://en.farsnews.com/newstext.aspx?nn=13980208001119", "My remark: This is from Iran.", "(* B H K)", "Death and Shame in Yemen: Saudi Coalition Airstrikes Kill as Mercenaries Rape", "On Sunday, a Sudanese mercenary fighter stabbed and raped a 50-year-old woman named Saada Omar Ahmad Akish, a mother in an impoverished family from the Al-Hima area, al-Tahita Directorate in Hodeida.", "News of the incident soon spread and has become an issue for local residents. All Yemen tribes and parties — including Houthis, parties of the National Alliance, the Joint Meeting parties, as well as Saudi mercenaries — condemned the incident and described it as dirty. While Yemeni people may differ on various issues, most seem united in anger towards Sudanese mercenaries, who have committed such atrocities several times.", "In response, angry demonstrations took place throughout Hodeida to voice anger against the Saudi-led Coalition, vowing revenge against the mercenaries for the honor of Yemenis. “To Yemenis, rape is worse than death! We swear by Allah we will take revenge on Sudanese soldiers. They will not return alive to their country,” one of the angry demonstrators told MintPress.", "https://www.mintpressnews.com/death-shame-yemen/258015/", "(* B K P)", "WOCHENRÜCKBLICK: 21. BIS 25. APRIL", "Hudeidah/Stockholm Abkommen", "Al-Mahra", "Shabwah", "https://thewaronyemen.org/de/2019/04/29/die-woche-21-25-april-im-jemen/", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(A H)", "Film: Break my heart to see this mom looking at the garbage. I thought she looking for empty cans to sell like others, But she is looking for food leftover.. It is a painful reality experienced by many families due of the unjust war & barbaric siege #Yemen I followed 2 know her home", "https://twitter.com/ghalebalsudmy/status/1123382693700546560", "(A H)", "We are doing the medical tests for the girl Fatima, Severe acute malnutrition has caused her a lot of health problems. I will send all details later. U can help!! (photos)", "https://twitter.com/ghalebalsudmy/status/1123356234638405633", "for help: https://www.gofundme.com/food-and-medicine-for-yemen", "(A H)", "Film: Food Distribution in Yemen on behalf of Tech - March 2019", "A big thank you to Tech for donating food parcels in Yemen. Many families benefited from this distribution.", "https://www.youtube.com/watch?v=C-LwRQKR5ng", "(A H)", "Food Distribution in Yemen on behalf of Sheffield Sisters - March 2019", "A big thank you to Sheffield Sisters for donating food parcels in Yemen. Many families benefited from this distribution.", "https://www.youtube.com/watch?v=vBEhetxAG2c", "(* B E)", "Yemen Food Security Outlook Update, April 2019", "Staple food prices remain generally stable, but increased conflict reported in Hajjah and Ad-Dali", "FEWS NET estimates that approximately 17 million people in Yemen would be in need of urgent action (IPC Phase 3 or higher) in the absence of ongoing humanitarian food assistance. Sa’ada and Hajjah governorates are in Emergency (IPC Phase 4), which is associated with large food consumption gaps and/or extreme depletion of livelihood assets.", "Wheat flour remains available on most markets in Yemen, although fuel shortages continue to be reported. Wheat flour prices have been generally stable in recent months, after sharply peaking and then declining in late 2018. Nevertheless, wheat flour prices remain 85 to 130 percent higher than in 2014,", "http://fews.net/east-africa/yemen/food-security-outlook-update/april-2019 = https://reliefweb.int/report/yemen/yemen-food-security-outlook-update-april-2019", "(* B H)", "UNOCHA: #Yemen: Due to scale-up of #nutrition support, the number of acutely malnourished children who have died from #malnutrition-related conditions has decreased from 3.6% to 2% in 2018. Thanks to the humanitarian partners & donors who made this possible", "https://twitter.com/OCHAYemen/status/1122919529598709760", "(* B H)", "Pumping Yemen Dry: A History of Yemen’s Water Crisis", "Abstract", "Yemen, located on the southwestern corner of the Arabian Peninsula, is one of the most water-scarce countries in the world. Quite apart from the continuing catastrophic conflict, the massive overdraw of existing groundwater due to unregulated drilling of tube wells since the 1970s has created a major water crisis that affects the future of the county’s estimated 28 million people. While once known for its rich traditions of agriculture due to its extensive highland terrace systems, spate flow and runoff water harvesting, Yemen is now food insecure, relying almost entirely on food imports.", "This article surveys the range of water resources in Yemen and their sustainability in light of climate change predictions. I examined government and development aid reports to highlight the causes of the water crisis and the failure of previous governments to resolve it. The situation is even more critical today, given the ongoing war between a Saudi-led coalition and a Huthi alliance that has created one of the worst humanitarian crises in the world. I conclude with priorities for mitigating the water crisis and promoting sustainable agriculture for Yemen’s post-conflict future – by Daniel Varisco (sunscribers only)", "https://link.springer.com/article/10.1007/s10745-019-0070-y", "(* B H)", "Film by UNFPA: Challenging the odds amid conflict in Yemen", "Meet the woman who launched Yemen's first women-run security business thanks to a grant and training provided by the UNFPA-supported Springboard programme.", "https://www.youtube.com/watch?v=-lqFLjlbZUs", "(* B H)", "UN Children's Fund: Humanitarian Action for Children 2019 - Yemen (Revised April 2019)", "The conflict-driven humanitarian crisis in Yemen is the largest emergency globally, with more than 24.1 million people in need of humanitarian assistance. Conflict has led to internal displacement of 3.6 million people, including 2 million children, left millions of public sector workers without salaries for years and undermined humanitarian access to many vulnerable populations. An estimated 12 million Yemenis, including 7 million children, will depend on food assistance in 2019. The economic deterioration continues, with the rial losing nearly 50 per cent of its value since September 2018, and affected families struggling to purchase food.", "Children are the primary victims of the crisis. According to the Country Task Force on Monitoring and Reporting on grave child rights violations, more than 6,700 children have been verified as killed or maimed since the start of the conflict and more than 2,700 boys have been recruited into armed forces and groups ; however, the actual figures are likely to be higher. Children remain under extreme risk of death or injury from unexploded ordinances, landmines and explosive remnants of war. The damage and closure of schools and hospitals are threatening children's access to education and health services, rendering them vulnerable to serious protection concerns. At least 2 million children in Yemen are out of school.", "Humanitarian strategy", "Results from 2019", "As of 28 February 2019, UNICEF had US$149.2 million available against the revised appeal of US$536 million. This ensures access to primary healthcare services to children and women, including the provision of common childhood illnesses, antenatal care, delivery and UNICEF’s response to the AWD/suspected cholera outbreak through an integrated health, nutrition, WASH and communication for development plan. Over 3.3 million people accessed safe drinking water and over 1 million people were engaged in awareness and behaviour change activities. Health facilities received supplies and operational support.", "https://www.unicef.org/appeals/files/2019-HAC-Yemen-revised-April-12.pdf = https://reliefweb.int/report/yemen/humanitarian-action-children-2019-yemen-revised-april-2019", "(* B H P)", "Flm by Aljazeera: Yemen: UN urges donors to convert pledges into cash", "Only a small proportion of funds promised by top donors Saudi Arabia and the United Arab Emirates has been received.", "The UN has asked that $4bn pledged for emergency humanitarian aid be paid but only a small portion of it has been received.", "The two countries fighting in Yemen's civil war alongside the government have pledged $1.5bn between them but Saudi Arabia and the UAE have decided to pay in instalments, drip-feeding their funds.", "https://www.aljazeera.com/news/2019/04/yemen-urges-donors-convert-pledges-cash-190430093255667.html = https://www.youtube.com/watch?v=hzmQEApMUZw", "(B H)", "United Nations Population Fund: UNFPA Response in Yemen: Monthly Situation Report #03 March 2019", "FAST FACTS", "24.1M In need of some form of assistance; 14.3M In acute need; 19.7M Lack access to basic health services; 14.4M In need of protection; 3.3M Internally displaced; 6.0M Women of reproductive age (15-49 yrs); 1.0M Pregnant women malnourished; 120,000 Women and girls at risk of violence", "Nearly four years of conflict has disintegrated the economic and social fabric. The poverty rate is projected to have increased by 33 per cent since 2014, which means that 52 per cent of the population is likely to live in poverty in 2019.", "https://reliefweb.int/report/yemen/unfpa-response-yemen-monthly-situation-report-03-march-2019", "(A H)", "Finally #pharmacy Siddiq obtained the agency of a #Turkish company for the production of medical materials & the reason for the existence of the specifications required by pharmaceutical companies in the new branch, which by grant of th #Brave #SMEPSYEMEN (photos)", "https://twitter.com/bcehP3C9473tpE5/status/1122954060997459968", "(* B H)", "@OCHAYemen said that they provided food assistance to 9.4 million people every month while the @WFP_MENA said in the same topic that they providing 12 million people in #Yemen each month but the truth is something else (documents)", "https://twitter.com/Fatikr/status/1122934192583663616", "(B H)", "Enhance Rural Resilience in Yemen (ERRY)", "The Enhanced Rural Resilience in Yemen Programme (ERRY) is a three-year (2016-2019) joint programme funded by the European Union and implemented by FAO, ILO, UNDP and WFP, to enhance the resilience and self-reliance of crisis-affected rural communities in Abyan, Hajjah, Hudaydah, and Lahj Governorates, Yemen.", "The Enhanced Rural Resilience in Yemen (ERRY) helps rural people and communities to better cope with crises, risks and shocks. The project encourages development of renewable energy as a way to achieve financial and community stability, prioritizing the people and groups whose need is greatest.", "Ultimately, the project is expected to help build communities of people who are personally and financially secure, and therefore prepared for risks and shocks; and institutions that can provide basic services, and make sure that human needs are met.", "http://www.ye.undp.org/content/yemen/en/home/projects/enhanced-rural-resilience.html", "(B H)", "Yemen Standardization, Metrology and Quality Control Organization says that WFP sent expired foods to #Yemeni ppl", "https://twitter.com/Fatikr/status/620698336329207808", "(* B H)", "Film: Call it a scandal, a crime or whatever. over 20 tons of expired food stuff that was brought by WFB to be distributed for malnourished #Yemeni children was discovered in Hodeidah.", "https://twitter.com/AnsarAllahMC/status/1122962038123388929 = https://t.me/AnsarAllahMC/72431", "(* B H)", "Assessment Capacities Project: ACAPS - Yemen analysis ecosystem: Supporting an evidence-based humanitarian response, Thematic report April 2019", "OVERVIEW", "ACAPS mapped the analysis landscape in Yemen during January and February 2019 during the start-up phase of the Yemen Analysis Hub. We developed a meta-database of over 130 primary datasets, needs assessments and analysis products publicly available (mostly in English) and interviewed over 25 organisations working on data collection and analysis in Yemen in the field or remotely. We compared the analysis landscape to an ‘ideal’ analysis ecosystem and identified lessons and recommendations.", "ACAPS published these findings for use by other analysis organisations, researchers or think tanks interested in analysis or analysis capacity building", "https://acaps.org/projects/yemen-analysis-hub = https://reliefweb.int/report/yemen/acaps-yemen-analysis-ecosystem-supporting-evidence-based-humanitarian-response-thematic", "(* B H)", "World Food Programme: WFP Yemen Situation Report #45, March 2019", "Highlights", "WFP distributed food assistance to 10.6 million people in March, achieving 88 percent of the planned 12 million.", "WFP Yemen has a six-month net requirement of USD 609 million for the next six months (April – September 2019).", "The fourth anniversary of the conflict in Yemen was observed on 26 March. Demonstrations were held across the country, with no serious incidents reported.", "https://reliefweb.int/report/yemen/wfp-yemen-situation-report-45-march-2019", "(B H)", "World Food Programme: Yemen: Access Constraints as of 28 April 2019", "https://reliefweb.int/map/yemen/yemen-access-constraints-28-april-2019", "cp4 Flüchtlinge / Refugees", "(B H)", "UNHCR aids 250,000 displaced people in Yemen", "The UN Refugee Agency (UNHCR) announced Tuesday that it provided more than 250,000 displaced people in Yemen with basic items in the first quarter of this year, Anadolu reports.", "“The UNHCR led @YEShelterCCCM is responding and has reached over 250,000 people between Jan-March 2019 with basic household items like blankets, mattresses & kitchen sets,” UNHCR Yemen said on Twitter.", "https://www.middleeastmonitor.com/20190501-unhcr-aids-250000-displaced-people-in-yemen/", "Comment by Judith Brown: I don't get how they work out statistics in this damned war. There were 3.3 million Yemenis reported as displaced. Then they made move on Hodeida and it was reported a further one million were displaced. But somehow they were absorbed into the 3.3 million and the statistics haven't changed. By my reckoning it should now be 4.3 million displaced. And many of them in dire circumstances.", "https://www.facebook.com/judith.brown.794628/posts/10157545012403641", "(A H)", "Film by Ahmad Alghobary: #Ramadan food baskets distribution in Bani Hassan area #Hajjah. #Yemen. It’s been a tough and dangerous days for me, but I am so happy to be able to deliver aid to families in my country.", "https://twitter.com/AhmadAlgohbary/status/1122988956784766977", "(A H K)", "Coalition returns Yemeni families to villages liberated from Houthi militias", "One hundred families have returned to their homes after the Saudi-led coalition in Yemen liberated areas from the control of Iranian-backed Houthi militias.", "Coalition spokesman Col. Turki Al-Maliki said on Monday that the Yemeni National Army with the support of the coalition seized back parts of Saada in the north-west of the country.", "As a result, citizens forcibly displaced from their farms and homes in 12 villages in the Wadi Abu Jabara area, were allowed to return. Al-Maliki said the coalition had assigned a special delegation to oversee the resettlement operation.", "http://www.arabnews.com/node/1490106/middle-east", "My remark: As claimed by the Saudi coalition.", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(A P)", "Houthis Abduct 5 Females, Three of Whom Children, in Hodeidah, AMM", "Association of Abductees’ Mothers (AAM) issued today an “urgent statement” confirming that the Iranian-backed militia had kidnapped 5 females, three kids, an elderly woman and an adult, in the port city of Hodeidah.", "“As we wait for an impartial and urgent solution to the cause of our children, and the release of all those who have been abducted and forcibly disappeared, the Houthi armed group continues its violations against humanity as well as disrespecting the Yemeni customs in terms of treating and protecting women,” AAM said.", "The five females were in a local bus when some members of the militia stopped it at a checkpoint, forced the females out of the bus and into a house used for arresting purposes, according to the Association.", "[Ages: 72, 30, 5, 5, 4]", "https://republicanyemen.net/archives/17036", "(* B P)", "Bahai'i im Jemen droht Hinrichtung", "Menschenrechtler fordern Freiheit für Hamed bin Haydara", "Die Gesellschaft für bedrohte Völker (GfbV) warnt vor der Hinrichtung eines führenden Bahai’i im Jemen. Ein Berufungsgericht der Huthi wird heute darüber entscheiden, ob das im Januar 2018 verhängte Todesurteil gegen Hamed bin Haydara aufrechterhalten wird. Der Angehörige der im Jemen verfolgten religiösen Minderheit war wegen Apostasie und angeblicher Spionage verurteilt worden. „Hamed bin Haydara wird nur aus religiösen Gründen verfolgt“, erklärt Kamal Sido, GfbV-Referent für ethnische, religiöse und nationale Minderheiten. „Die Unterdrückung der Bahai’i schürt die Gewalt im Jemen und wird eine Versöhnung langfristig erschweren.“", "Das Urteil gilt als richtungsweisend für das Schicksal von weiteren 25 Bahai’i im Jemen, gegen die die Behörden vergleichbare Strafverfahren eingeleitet haben. Ihnen wird vorgeworfen, einer „teuflischen Sekte“ anzugehören, die dem Islam feindlich gegenüberstehe und die Sicherheit des Landes gefährde.", "https://www.gfbv.de/de/news/bahaii-im-jemen-droht-hinrichtung-9679/", "(A P)", "Security frees 47 Saudi-paid collaborators in Amran", "The Yemeni security forces on Tuesday released 47 mercenaries backed by Saudi-led aggression coalition in Amran province, a security official told Saba.", "The freed men appreciated the amnesty's decision and stressed that they will be along with the Yemeni army and popular forces to defend Yemen against the Saudi aggression.", "http://www.sabanews.net/en/news534840.htm", "(A P)", "9 recruits of aggression coalition arrested in Jawf", "http://www.sabanews.net/en/news534846.htm", "(A P)", "House of Representatives salutes Yemeni workers, approves draft amendment for Income Tax Law", "http://www.sabanews.net/en/news534783.htm", "(A P)", "Yemen: Prolonged detention and torture of 10 journalists illustrates risks faced by media workers", "The arbitrary detention of 10 journalists for nearly four years by the Huthi de facto authorities is a grim indicator of the dire state of media freedom in Yemen, said Amnesty International, demanding their immediate release ahead of World Press Freedom Day.", "The 10 journalists have been held since the summer of 2015 and are being prosecuted on trumped-up spying charges for peacefully exercising their right to freedom of expression. Over the course of their detention the men have been forcibly disappeared, held in intermittent incommunicado detention, been deprived of access to medical care and suffered torture and other ill-treatment. In one recent incident, on 19 April a prison warden entered their cell at night, stripped off their clothing and brutally beat them, according to trusted sources. They have been held in solitary confinement since that day.", "“The unlawful and prolonged detention, torture and other ill-treatment of these 10 journalists is a shocking reminder of the repressive media climate facing journalists in Yemen and illustrates the risks they face at the hands of all parties to the conflict,” said Rasha Mohamed, Amnesty International’s Yemen Researcher.", "https://www.amnesty.org/en/latest/news/2019/05/yemen-prolonged-detention-and-torture-of-10-journalists-illustrates-risks-faced-by-media-workers/", "(A P)", "After He caught a female student in a cheating situation. Houthis kidnapped academic at Sanaa University", "Al-Houthi militias at Sanaa kidnapped the Academic in University at the faculty of Sharia and law Dr. Yahya al-Awami after revealing a student who was caught in a cheating situation last week.", "Mansour al-Qadasi, the media spokesperson for the teaching unions at the state universities, explained to \"Al-Masdar online\" that the Houthi gunmen who were on the campus under the name of \"university security\" kidnapped al-Awami after demanding the application of the Student Affairs roles to a college student who practiced cheating while performing Final exams.", "Al-Awami is the head of control for the faculty of Sharia and law.", "https://www.almasdaronline.com/articles/167156", "(* A P)", "Human rights sources. Al-Houthi tried 65 kidnapped in Sanaa on charges of \"prostitution\"", "According to human rights sources, the Al-Houthi group has begun hearings to try 65 citizens ain separate cases, mainly \"prostitution.\"", "The sources added to \"Al-Masdar online \" that the Court of Southeast secretariat of the capital and southwest the municipality of the capital, began to prosecute more than 65 detainees and prisoners , more than a year after arrest, torture, enforced disappearance and extortion.", "The sources explained that the trial proceedings were being conducted amid media and legal irregularities and in the midst of a total absence of human rights organizations and defense lawyers.", "According to the sources, some cases were prosecuted and other cases were tried by women who had been abducted without any reason, and were being tried after the Houthis fabricated files and charges against honor as “prostitution \", blackmailing their families and threatening to expose their daughters.", "https://www.almasdaronline.com/articles/167159", "(* A P)", "Houthis abduct senior leaders of GPC party", "The Houthis launched a fresh kidnapping campaign against their opponents from the General People 's Congress Party (GPC) the ex-ruling party in Sana'a. Local sources said that the Houthis abducted the GPC member, Tariq al-Mujahid who served as under-secretary of the ministry of legal affairs, adding that he was taken to an unknown destination. The Houthis also raided a number of houses in the capital and abducted other officials of the GPC party. The fate of all the abductees is still unknown.", "http://en.adenpress.news/news/4124", "(A P)", "Specialized Court in Hodeidah reviews evidence of issue of assassination of Martyr al-Samad", "http://www.sabanews.net/en/news534760.htm", "My remark: Last year, Samad was killed by a Saudi coalition air strike targeting at him personally.", "(A P)", "House of Representatives continues to hold sessions", "http://www.sabanews.net/en/news534747.htm", "(A P)", "Yemen Crisis Far From Resolution Amid Lack of Unity Project - Ex-Houthi Leader", "The conflict in Yemen is still far from its resolution as none of the warring sides has so far offered a nationwide project to unite the war-torn country, Ali Albukhaiti, a former member of the Houthi leadership, who is currently on a visit to Russia, said on Monday.", "\"It is too early to talk about any solution. No national project has been formed yet so that it could unite all Yemenis and save us from small factions that are fighting among themselves,\" Albukhaiti said at a conference in Moscow devoted to the situation in Yemen.", "https://sputniknews.com/middleeast/201904301074568381-yemen-crisis-resolution-national-unity-project/", "(* A B P)", "Yemen Court must not punish faith with death – UN experts", "UN human rights experts* have urged the de facto authorities in Sana’a to quash immediately the death sentence against Hamid Kamali bin Haydara, a follower of the Bahá’í faith.", "\"We cannot accept the injustice of having anyone punished by death on the grounds of his religion or belief and for belonging to a religious minority,\" the experts said.", "\"Not only would such a sentence amount to a serious violation of an internationally protected human right, but the Court would also be sending a wrong signal to the whole nation and the world if it upheld the decision of a death sentence against Haydara.", "\"The right to life and the right to freedom of religion or belief are non-derogable rights and must be respected at all times,\" the experts said.", "The Specialized Criminal Court handed down a death sentence on Haydara on 2 January 2018, for \"compromising the independence of the Republic of Yemen\", based on unfounded allegations of his collaboration with Israel and members of the global Jewish community, as well as for spreading the Bahá’í faith in the country. Haydara’s appeal against the decision was last heard on 2 April 2019 in Sana’a.", "https://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=24532&LangID=E", "(* A H P)", "Houthis continue to detain dozens of trucks loaded with humanitarian aid in Ibb", "For the 23rd consecutive day, the Houthi authorities continue to detain dozens of trucks loaded with UN humanitarian aid at an entrance to the city of Ibb.", "An informed source said that the Houthi militia has been holding 189 trucks since early April in Al- Yateem area on the eastern entrance of Ibb City, and is known as Ibb customs.", "According to the source, the trucks are coming from the province of Aden, some of which are following World Food Organization and other relief organizations, and the cargo was to be distributed in Ibb and a number of governorates under the control of the al-Houthi group.", "https://www.almasdaronline.com/articles/167126", "(A P)", "Donald Trump, Israeli leaders, GCC kings and army commanders, Arab commanders, and Yemeni president, vice president and former premier are wanted for trial in Yemen. It is not a joke. The Houthis have circulated a list of their names, saying they shall appear in a Hodeidah court.", "Theresa May and British defence Secretary and army commanders are wanted for trial in Yemen as well. The Houthis want to try all these people in connection with assassination of president of Houthi supreme council Yahya Al-Samad in 2018 in Hodeidah in accordance with Yemeni law.", "https://twitter.com/FuadRajeh/status/1122838996256686081", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A)", "Soldier and gunman killed in land dispute in Aden", "https://almasdaronline.com/articles/167198", "(A P)", "Presidential advisor warns of international conspiracy to split Hodeidah and transfer battles to the south of the country", "Yassin Makkawi, advisor to the Yemeni president, warned of what he termed an international conspiracy to impose the de facto authority, dividing Hodeidah province into three parts, and transferring the battle to liberated areas in the south of the country.", "Saudi Arabia's Okaz newspaper quoted Makkawi as saying that the planned division of Hodeidah ensures that the city and ports are subject to what they described as the \"United Nations system of corruption\"", "https://almasdaronline.com/articles/167193", "My comment: He simply demands to leave the Sweden agreement on Hodeidah.", "(A P)", "Qaeda terrorist base transformed into vital project in Hadramout (Photos)", "The leadership of Hadramout, represented by the governor of the province and commander of the Second Military Region, Major General Faraj al-Bahssani, transformed a former Qaeda base into a vital project that benefits the local population.", "http://en.adenpress.news/news/4134", "(A P)", "Aden Prepares for Inter-Southern Dialogue", "General Ahmed Saeed Bin Berik, president of the National Assembly of the Southern Transitional Council, received a member of the Presidium of the Council on Tuesday at his office in the capital Aden, Fouad Rashid, chairman of the Supreme Council of Revolutionary Hirak. During the meeting, which was attended by Mr Amin Saleh, member of the Presidium of the STC, he discussed the initial preparations for the launch of the second phase of the Inter-Southern dialogue. The Southern national components and a number of guests from inside and outside the South would be invited to the capital, Aden to attend the meetings.", "http://en.adenpress.news/news/4130", "My comment: Southern separatists‘ political activities. Their so-called “dialogue” hardly will include any political force which is critical to separatism, as Islah Party. – There contuse a permanent heavy anti-Islah propaganda by the separatists:", "(A P)", "Shatara calls on southern forces to define position on Houthi-Islahi threat", "Member of the Presidency of the Southern Transitional Council, Lutfi Shatara called on all the southern forces that raise the slogans of restoring the state and claim to adopt the cause of the Southerners to take a position on the military threat to the South by the pro-Iran Houthi rebels and Yemen's Muslim Brotherhood Islah party.", "http://en.adenpress.news/news/4129", "and even more:", "(A P)", "Designating Muslim Brotherhood as terrorist will tighten the noose on terrorism: Sheikh Hani", "Vice president of the Southern Transitional Council, Sheikh Hani Ben Brik said that designating the Muslim Brotherhood as a terrorist group will help to internationally tighten the noose on terrorism. Sheikh Hani wrote on his official Twitter account that \"if the US administration really classify the Muslim Brotherhood as a terrorist group, it will be the first effective step to eradicate terrorism from its roots and sources and not the branches.\" Sheikh Hani added that \"Al Qaeda (AQAP) and Daesh (ISIS ) are the branches, whatever you do to them cut off, the origin represented by the Muslim Brotherhood will reproduce terrorist leaders such as Osama bin Laden, Zawahiri or Baghdadi.\"", "http://en.adenpress.news/news/4137", "My comment: This is how the “Inter-Southern Dialogue” looks like. – Just label all your foes as “terrorists”.", "(A P)", "President Al-Zubaidi Inspects Military Units in Aden (Photos)", "http://en.adenpress.news/news/4128", "My comment: Southern separatists, more and more are behaving like a state authority.", "(A P)", "Yemeni Foreign Minister Meets with US Ambassador to Yemen", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1919063", "My comment: Ambassador Tueller is one of the most extreme backers of the Saudi coalition. He has a very great influence – much more than an ambassador to a failed 3. World government would have – and seems to be an important and horrible puppet master in the background: https://theintercept.com/2017/12/13/yemen-war-peace-talks-matthew-tueller/", "(* A P)", "Killed and wounded in armed clashes inside a market eastern Lahj", "Eyewitnesses and locals in the southern province of Lahj told Al-Masdar online that several people were killed and dozens of wounded in armed clashes between unidentified gunmen on Monday evening in al-Fayush eastern of the province", "Two armed groups, unknown to any security forces or local armed factions, were clashing by light and medium weapons amid the Qat market in the region, which resulted in the death and injury of many people, without mentioning a specific number.", "The two armed groups clashed with light and medium weapons, while there were many civilians who came from the outskirts of the Al-Fayush region to buy Qat, some of them were injured by armed clashes, as local source told al-Masdar online.", "https://www.almasdaronline.com/articles/167155", "(A P)", "Soldiers assault judicial officials during protest to claim their dues", "A local source and eyewitnesses to \" Al-Masdar online\" said that soldiers guarding the building of the judicial complex in Khormaksar, east of the southern city of Aden, assaulted protesters who followed the judicial corps during a vigil they took to demand the disbursement of their allowance.", "https://www.almasdaronline.com/articles/167154", "(* B P)", "A Water Warfare Irrupts in Aden as Ramadhan Approaches", "The water supply crisis in the capital Aden has recently worsened, causing a war called \"Water Warfare\". The warfare between residents and neighbours has wiped out the friendly relationship between the neighborhoods, especially as the holy month of Ramadan approaches. The water supply does not reach all residential areas in Aden and there are areas that suffer from water scarcity, especially in some directories like Mualla and Tawahi; water reaches only two days a week and it has been ongoing for years. The problem of getting water for the daily needs threatens the city of Aden especially with the population growth and the city's urbanization. A reason which causes a water war between residents and neighbors. This panic provokes the fury of many people, who express their dissatisfaction with the situation today.", "http://en.adenpress.news/news/4118", "(A H P)", "MSF resumes medical activities next week in Aden", "Doctors Without Borders organization will resume its medical activities next week in Aden, After weeks of closure due to security issues. The resumption of MSF activities was confirmed by the head of MSF mission in Yemen", "http://en.adenpress.news/news/4122", "(A P)", "Socotra Governor: We will not allow the presence of security belts or any armed formations outside the framework of the state", "The governor of the Socotra archipelago, Ramzi Mahroos, said the local authority and the security and military forces of Socotra will not allow security belts or armed formations outside the State apparatus.", "\"The authority will take actions against who undermine the security and stability of the province,\" Mahroos said during a meeting with tribal elders and social figures in the province on Monday.", "He called on the province to stand together with the legitimate government represented by President Hadi and local authority in the province, against any military formations outside the law and order.", "https://www.almasdaronline.com/articles/167162", "My remark: „Security belt“ is the UAE-backed southern separatists‘ militis.", "and also", "(* B K P)", "United Arab Emirates takeover of Socotra", "The United Arab Emirates takeover of Socotra describes the diplomatic tension that occurred between Yemen's then prime minister Ahmed Obeid bin Daghr and the United Arab Emirates Armed Forces who deployed more than a hundred troops with artillery and armored vehicles to the Yemeni archipelago of Socotra in the Guardafui Channel without prior coordination with the Yemeni government on 30 April 2018 as part of the Saudi-led intervention in Yemen. The initial deployment consisted of UAE military aircraft carrying more than fifty UAE soldiers and two armored vehicles, followed by two more aircraft carrying more soldiers, tanks and other armored vehicles.[2][3] Al Jazeera reported that shortly after landing, UAE forces dismissed Yemeni government personnel stationed at administrative installations such as Socotra Airport and seaports until further notice, and the flag of the United Arab Emirates was raised above official government buildings in Hadibu.[4]", "Yemen's internationally-recognised government condemned the takeover of administrative installations as \"an act of aggression\"; however no military resistance to Emirati troops was reported.[5]", "Two weeks later on 14 May, Saudi troops were also deployed to the archipelago and a deal was brokered between the United Arab Emirates Armed Forces and Yemen's forces for a joint military training exercise and the return of administrative control of Socotra's airport and seaport to Yemen.[6][7][8]", "https://en.wikipedia.org/wiki/United_Arab_Emirates_takeover_of_Socotra", "(A T)", "After killing leader Madna Security Belt forces continue carrying out their operation to hunt down the remaining Al Qaeda remnants", "The security Belt forces in cooperation with the Rapid Intervention Forces continue to carry out their operation to hunt down the remaining Al Qaeda remnants in Abyan Governorate, south Yemen, as part of the stringent security plan to restore security and stability and purge the governorate of remnants of Al Qaeda", "https://arab24.com/portal/index.php/arab24-stories/yemen/item/14945-2019-04-29-10-40-52", "https://www.youtube.com/watch?v=DtAukTiAUTM", "My comment: A film favorite to the Southern separatists’ militia.", "(* A P)", "Saudi Forces Occupy Border Port of Sarfait in Mahra", "Saudi forces continue to violate Yemeni sovereignty, specifically in the eastern province of Mahra, through sending military reinforcements continuously to occupy border and sea ports in order to impose the control over the province. Sources reported that a military force led by Saudi officers and militia soldiers loyal to them arrived on Sunday evening on board of military cars and armored vehicles and occupied the border port of Sarfait, east of the province, in Hoof district. This move was met with a wide popular rejection of the district’s people, who described those forces as occupation forces and their actions in the province as a violation of the national sovereignty.", "https://english.almasirah.net/details.php?es_id=6647", "and", "(A P)", "East #Yemen's #Mahra remains tense & loyalties complex. Declaration from Bayt Sumudah (major desert tribe) -Distances itself from gunfire exchange with pro-#Saudi governor’s convoy 4/17 -Bans other tribes from protesting on its land -Renews support for Hadi & Saudi-led coalition (document)", "https://twitter.com/Dr_E_Kendall/status/1122943857124151296", "(A P)", "Hundreds of women march in solidarity with the southern fighters on battlefronts", "Southern Transitional Council staged a women's demonstration in Aden on Monday, in solidarity with the southern fighters on the battlefronts.", "http://en.adenpress.news/news/4115", "(* A P)", "After a week.. The return of the normal life of the old city of Taiz and citizens wondering is it the last round?", "\"We hope that this security, which has been returned to us two days ago to be continuous,\" with these words through residents of the old city of Taiz \"Southwest Yemen \" to the reporter of \"Al-Masdar online\" about their situation after a week in their city, where killed and injured, as a result of confrontations between the security campaign and the militants of the Abu Abbas Brigades, which ended up evacuating the militants of the Brigades stationed in the city.", "Residents here in the old City neighborhoods say they have been trapped for a whole week, and the blockade has intensified in the last two days, during which they were prevented from bringing their food and water supplies as a result of the intensification of fighting between the two sides.", "The effects of bullets and shells on citizens ' homes continue to be witnessed by a fierce war between the security committee and the UAE-backed \"Abu Abbas\" brigades, which ended with the recent exodus of forces from the old neighborhoods to the al-Kadaha front in the Taiz countryside.", "During our tour and meeting with more than 20 residents of the Old City, the residents told us that they were unhappy about transforming their city and neighborhoods into a battlefield.", "https://www.almasdaronline.com/articles/167123", "My remark and comment: For earlier reporting on this fighting between UAE-backed al-Abbas militia and Islah Party (Muslim Brotherhood) militia – labeled here as “security (!!), as this news site is pro-Islah – look at Yemen War Mosaic 531 and 532, cp6.", "(* A P)", "Arrest campaign against northern citizens in Lawdar.. And military reinforcements have arrived to strengthen the fighters in “Aqabat Tharrah”", "A local source told the \"Al-Masdar online \" that units of the security Belt forces supported by the UAE led, on Sunday, started arresting campaigns for citizens of the northern governorates on charges of association with the Houthis cells in the Lawdar directorate northeast of Abyan.", "Local residents and eyewitnesses said that the rapid intervention forces of the security belt forces arrested, citizens of the central provinces of the country \"Taiz, Ibb \" Working in shops and restaurants in the Lawdar, to conduct an investigation with them after receiving information about their links to cells providing support and attribution to Houthis.", "Local residents and eyewitnesses said to \"Al-Masdar online\" the arrests began on Saturday evening, leading to the arrest of northern citizens and their transfer to a detention site near the Lawdar police station.", "https://www.almasdaronline.com/articles/167125", "My comment: Just for being northeners… This ist he UAE-backed southern separatists‘ main militia, feaered for its violations of human rights.", "(A P)", "Foreign Minister Yamani: International Quartet to hold its next meeting in Aden", "Foreign Minister Khalid al-Yamani said the next meeting of the International Quartet for Yemen will be in the interim capital of Aden.", "https://www.almasdaronline.com/articles/167127 and https://www.alsahwa-yemen.net/en/p-29504", "My comment: The US, UK, Saudi Arabia, UAE, the main foreign warring parties in Yemen, playing „peace brokers“.", "(B P)", "It's been two years since Mustapha Almutawakel was abducted & disappeared at a checkpoint in Marib while on his way to Seiyun. Reports say he is already with the coalition but his whereabouts r unknown & his family still not allowed to make contact with him (photo)", "https://twitter.com/Ndawsari/status/1122749447375597569", "cp7 UNO und Friedensgespräche / UN and peace talks", "(A P)", "Saudi Arabia calls on Security Council to include al-Houthi group in international terrorism lists", "The Kingdom of Saudi Arabia has called on the UN Security Council to take the necessary steps towards the inclusion of the al-Houthi group in international terrorism lists.", "In a speech at the UN Security Council meeting held at the council's headquarters in New York on the situation in the Middle East, the Kingdom's permanent Representative to the United Nations, Ambassador Abdullah al-Mouallimi, called on the Security Council to be bold and courageous in naming the parties obstructing the peace process in Yemen, the first of which is Iran, which continues to provide the Houthis with arms in flagrant contravention of Security Council resolutions 2216 and 2140.", "https://www.almasdaronline.com/articles/167166", "My comment: What a joje: Saudi Arabia is much more „terrorist“ than the Houthis or Iran are.", "(* B P)", "Hunt meets with Saudi counterpart to discuss Yemen peace process", "70,000 people have been killed during the Yemen war.Jeremy Hunt is meeting with his Saudi counterpart to discuss it but will anything change?", "https://www.facebook.com/watch/?v=272651243619362", "My comment: No, because this meeting is a meeting of four united warring parties in this war, playing “peace brokers”.", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "(A P)", "Iran Calls for Removing Saudi Arabia from UN Human Rights Council", "Iran's Human Rights Commission has called for Saudi Arabia to be removed from the UN Human Rights Council. The Committee also strongly condemns the execution by Saudi authorities of 37 Saudi nationals, renewing their condemnation of the aggression against Yemen.", "According to Tasnim news agency, Human Rights Commission of Iran said in a statement that the crime of the execution of 37 Saudis is one of the human rights violations in Saudi Arabia since 1980.", "\"The severity of this crime is heightened by the fact that the murder of opponents of the backward and violent Saudi regime is occurring not only within the country but also in other countries where the killing of journalist Jamal Khashoggi is a prominent example of the crimes of this regime,\" the statement added.", "https://english.almasirah.net/details.php?es_id=6653", "cp8 Saudi-Arabien / Saudi Arabia", "Siehe / Look at cp1", "(B E P)", "Saudi GDP could surprise on the upside, higher budget deficit seen in 2019: IMF", "The International Monetary Fund (IMF) estimates that Saudi Arabia’s economic growth in 2019 may be slightly higher than its earlier 1.8 percent forecast as the non-oil sector is expanding faster than the wider economy, a senior official said.", "The budget deficit this year could be 7.9 percent, higher than 2018 on an assumption that oil prices would be lower in 2019 compared to last year, Jihad Azour, director of the Middle East and Central Asia Department at the IMF, told Reuters", "https://www.reuters.com/article/us-saudi-economy-imf-idUSKCN1S509O", "(* B E P)", "Q&A: Understanding Saudi Arabia’s nuclear energy programme", "Before Saudi Arabia can embark on a full-scale nuclear energy programme, Riyadh will need to re-negotiate its current safeguards agreement. It is in Riyadh’s interest to demonstrate that its nuclear intentions will remain peaceful", "What is the status of Saudi Arabia’s civil nuclear power programme?", "Saudi Arabia is interested in the development of a nuclear power programme to meet growing electricity demand and to diversify its energy sources. Riyadh has outlinedplans to construct up to 16 large nuclear reactors over the course of 20 to 25 years to provide the kingdom with 17 GWe of nuclear capacity by 2040.", "Does Saudi Arabia have appropriate nuclear safeguards in place?", "Saudi Arabia has a Comprehensive Safeguards Agreement in force with the International Atomic Energy Agency (IAEA) as well as a Small Quantities Protocol, which modifies the terms of its safeguards agreement and exempts Riyadh from inspection obligations. Before its research reactor can become fully operational, paving the way for a full-scale nuclear energy programme, Saudi Arabia will need to renegotiate its safeguards agreement and conclude subsidiary arrangements with the IAEA to set up inspections", "What is the US policy on nuclear cooperation with Saudi Arabia?", "US nuclear companies are eager to secure the contract for the construction of two reactors in Saudi Arabia and have had the support of the Trump administration. However, for any nuclear trade to take place between the US and a third country, the US government must negotiate and conclude a ‘123 agreement’, based on section 123 of the US Atomic Energy Act.", "Do other nuclear suppliers abide by the same nuclear cooperation rules as the US? – by Névine Schepers", "https://www.iiss.org/blogs/analysis/2019/04/saudi-arabia-nuclear-energy-programme", "My comment: What is taken as normal for Saudi Arabia, cannot be refused to other countries, like Iran.", "(A P)", "Report: Saudi Arabia offered Abbas $10 billion to accept Trump peace proposal", "Among economic and other incentives, the Saudi offer apparently also includes the founding of a Palestinian embassy in the West Bank town of Abu Dis, located on Jerusalem’s eastern outskirts.", "Salman then asked Abbas: “How much money does the Palestinian Authority and its ministers and employees need?”", "Abbas replied with an answer of $1 billion annually, to which the Saudi crown prince replied: “I will give you $10 billion over 10 years if you accept the deal of the century.”", "According to the outlet, among economic and other incentives, the Saudi offer also includes the founding of a Palestinian embassy in the West Bank town of Abu Dis, located on Jerusalem’s eastern outskirts.", "Abbas rejected the offer, saying it would “mean the end of my political life.”", "https://www.jns.org/report-saudi-arabia-offered-abbas-10-billion-to-accept-trump-peace-proposal/", "(A P)", "Saudi embassy advises Saudis to leave Sri Lanka: state TV", "Saudi Arabia advised its nationals to leave Sri Lanka, Al Ekhbariya state TV said on Tuesday, citing the kingdom’s embassy in Colombo.", "“Due to the current security situation in the Republic of Sri Lanka, the embassy advises citizens in Sri Lanka to leave,”", "https://www.reuters.com/article/us-saudi-sri-lanka-embassy/saudi-embassy-advises-saudis-to-leave-sri-lanka-state-tv-idUSKCN1S61VO", "(A P)", "Saudi crown prince meets Yemeni MPs including new speaker in Riyadh", "Saudi Arabia’s Crown Prince Mohammed bin Salman met Tuesday with members of the Yemeni parliament.", "Al-Burkani thanked King Salman, the crown prince, and the Saudi government and people for their “sincere brotherly support.”", "He also thanked the countries participating in the Arab Coalition in support of Hadi’s internationally recognized government", "http://www.arabnews.com/node/1490491/saudi-arabia", "and also http://saudigazette.com.sa/article/565292/SAUDI-ARABIA/Crown-Prince-meets-Yemeni-speaker", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1919058", "Comment by Judith Brown: Well who exactly does this man who is in Hadi's cabinet serve? There are currently three parliaments in Yemen - and it seems to me that cabinet ministers serve the person who pays them rather than the people they claim as their constituency. And we all know who that is.", "https://www.facebook.com/judith.brown.794628/posts/10157545032798641", "(A P)", "Help Wanted: Saudi Arabia Is Running Out Of Executioners", "According to a job posting on Saudi's civil service website, executioners will be tasked with carrying out the beheadings, but they must also be prepared to cut off extremities like hands, a common punishment for more minor offenses.", "Saudi Arabia has one of the highest execution rates in the world", "https://www.zerohedge.com/news/2019-04-29/help-wanted-saudi-arabia-running-out-executioners", "(A P)", "Film: there is no reaction from the international community,I am a Saudi dissident stuck in Turkey,the Saudi government is chasing me, I appeal to the United Nations, and I appeal to everyone for my support", "https://twitter.com/ali_sja/status/1122908419357278210", "(A P)", "Saudi Arabia hoping to host Supercopa de Espana", "Saudi Arabia have expressed an interest in hosting the Supercopa de Espana, just as they have done with the Supercoppa Italiana.", "https://www.marca.com/en/football/spanish-football/2019/04/25/5cc22070e5fdeac8538b4592.html", "and", "(A P)", "Supercopa de Espana set to move to Saudi Arabia for next six years", "The Spanish FA are negotiating with the government of Saudi Arabia as they plan to take the Supercopa de Espana abroad.", "A proposal worth 30 million euros per season for the competition to be played in Saudi Arabia in each of the next six years is being discussed.", "https://www.marca.com/en/football/spanish-football/2019/04/23/5cbf6d05e5fdeabe718b45b1.html", "(* B E P)", "Saudi weapons purchases and their impact on Vision 2030", "On April 29 the Stockholm International Peace Research Institute (SIPRI) released its latest fact sheet “Trends in World Military Expenditure, 2018.” The paper reveals that, worldwide, overall military spending increased by 2.6 percent from 2017. Saudi Arabia’s military spending, though it decreased by 6.5 percent, stood at an estimated $67.6 billion placing it third in the world. The United States with a spend of $649 billion far outranked second place China at an estimated $250 billion.", "Saudi Arabia, however, continues to be the world’s largest importer of military arms. That fact helps to explain how in 2018 SIPRI estimates the kingdom devoted 8.8 percent of GDP to military expenditure. The average spend for the top 40 countries is 2.1 percent of GDP with most spending below three percent. Iran, Saudi Arabia’s regional rival, spent 2.7 percent while Israel’s stood at 4.3 percent.", "In a comparable study published by the International Institute of Strategic Studies (IISS) the GDP figures for previous years were even higher. The IISS estimates that Saudi Arabia spent 12.51 percent of its GDP in 2015, 12.61 percent in 2016, and 11.30 percent in 2017. Those figures include security costs.", "Cordesman raises an interesting point. Can Crown Prince Mohammed bin Salman (MbS) whose numerous positions include his role as Defense Minister and lead architect of Vision 2030, the radical restructuring of the Saudi economy and society, afford such huge commitments on military spending? In the short to medium term the answer is probably yes, with rising oil prices playing into satisfying his appetite not just for the latest in military hardware but for mega projects like the $500 billion NEOM City, “the world’s most ambitious project.”", "Jason Tuvey, a senior economist and emerging markets specialist at Capital Economics in London takes the view that “sometime down the line, in five to ten years” the big spend on the military will require a reset but for now from an economic point of view it is “not necessarily concerning.” At the same time, he notes that money that could be spent on assisting private enterprise, a key pillar of Vision 2030, is effectively being diverted.", "https://gulfstateanalytics.com/saudi-weapons-purchases-and-their-impact-on-vision-2030/", "(* A B P)", "Saudi Arabia mass execution – Lad, 16, tortured with electricity and BEHEADED just for sending WhatsApp messages about protests", "Abdulkareem al-Hawa was put to death in front of a baying crowd along with 36 other men who were executed this week in the barbaric desert kingdom", "A YOUNG lad was tortured with electricity and beheaded in Saudi Arabia because he sent WhatsApp messages about a protest aged 16.", "Abdulkarim al-Hawaj, 21, was a schoolboy when he was detained and accused of being a \"terrorist\" for sending texts online about an anti-government demonstration.", "He was a Shiite Muslim - which is a persecuted minority group in Sunni-dominated Saudi - living in the troubled Eastern province.", "Abdulkarim was beaten and tortured with electricity while his hands were chained above his head when he “confessed” to his crimes, human rights charity Reprieve said.", "According to Amnesty International, his trial was a farce because he was denied access to a proper defence lawyer and convicted on the forced confession.", "Aside from torture, the charity also claims that his captors threatened to kill his family if did not confess to the crimes.", "This week, he had his head cut from his body in front of a baying, bloodthirsty crowd along with 36 other men in the medieval country.", "https://www.thesun.co.uk/news/8926874/saudi-arabia-teenager-16-beheaded-protests-whatsapp/", "and", "(A P)", "Executed martyr Hussein AlRabie protested for social equality. He was shot, arrested, tortured. The #Saudi interrogator told him, \"The day will come when we kill all of you Shiites... You lying miscreant...you're guilty whether or not you did anything\"! (photos)", "https://twitter.com/PrintempsArabeS/status/1122546216779354119", "cp9 USA", "Siehe / Look at cp1", "(A H)", "Students Campaign to “Rescue Yemen from Famine”", "Each year, students select an organization to support and build an educational and fundraising campaign around.", "Ruth Tadesse ’19, Kyle Polinski ’19 and Rebecca Rochacz ’21 are the students who originally researched the Yemen crisis and persuaded the class to make it the focus of their campaign.", "https://www.iwu.edu/news/2019/students-campaign-to-rescue-yemen-from-famine.html", "(A P)", "Palo Alto Man Arrested on Felony Vandalism Charge for Protesting Lockheed Martin Weapon Sales", "Bryce Druzin said he’s followed news of the U.S.-backed Saudi war in Yemen with increasing dismay over the years. But last weekend, he felt compelled to express his horror over the humanitarian crisis unfolding 9,000 miles away by risking arrest.", "The 34-year-old South Bay native marched in broad daylight Saturday to Lockheed Martin’s Palo Alto offices and spray-painted the word “Yemen” in blood-red letters over the defense contractor’s signs to protest its weapons sales to Saudi Arabia.", "Druzin then called Palo Alto police and waited outside the Hanover Street facility for them to take him into custody. Authorities booked him in jail on a charge of felony vandalism, releasing him the next morning on his own recognizance.", "http://www.sanjoseinside.com/2019/04/30/former-biz-journal-reporter-arrested-for-protesting-lockheed-martin-weapon-sales/", "My comment: What really will stay of this charge? – The US local authorities blundered into the PR trap.", "(A H P)", "A Jordanian Man Planned to Smuggle People From Yemen Through Mexico and Into the U.S.", "Jordanian national Moayad Heider Mohammad Aldairi pleaded guilty Tuesday to participating in an illegal scheme to smuggling people from Yemen, through Mexico and to the United States.", "https://townhall.com/tipsheet/katiepavlich/2019/04/30/jordanian-national-pleads-guilty-to-smuggling-illegal-aliens-from-yemen-through-mexico-and-to-the-us-n2545609", "and also https://www.mysanantonio.com/news/local/article/Jordanian-pleads-guilty-in-Texas-to-smuggling-13806703.php", "(* A K P)", "Saudi-led coalition begins paying US back for overdue Yemen war bills", "The Saudi-led coalition fighting in Yemen has begun paying back the United States for nearly $300 million in refueling support that took place over three years, Al-Monitor has learned. The refueling support was canceled by the Trump administration late last year.", "Just days after President Donald Trump vetoed a congressional resolution to cut off US military assistance in Yemen, the Pentagon said the United States has received its first payments after notifying the coalition of the billing error in December. The Department of Defense is seeking $299 million for the refueling effort against the Iran-backed Houthis, which some lawmakers said represented direct US engagement in the war.", "https://www.al-monitor.com/pulse/originals/2019/04/saudi-arabia-coalition-yemen-paying-us-war-bills.html", "My comment: I believe this payment is done and is propagated now, because Sen. Bernie Sanders is now trying to override Trump’s veto on the Yemen war resolution by collecting support in the Senate.", "(* B P)", "Why Trump Is Playing the Tough Guy With the Saudis Now", "At a rally in Green Bay, Wisconsin, on Saturday, President Donald Trump went on a little riff about Saudi Arabia", "Impressively, Trump is saying two things here that are both untrue and contradict each other. Saudi Arabia hasn’t really bought $450 billion (or $110 billion) from the U.S. And the U.S. is hardly “subsidizing” the Saudi military. More to the point, both those things can’t be true: The Saudis are either such valuable U.S. defense industry customers that it’s worth turning a blind eye when they bomb hospitals and dismember journalists, or they’re free riders who are ripping us off. Which is it?", "Trump’s willingness to criticize the Saudis often seems to rise in correlation with the price of a barrel of oil. Oil hit a six-month high last week after the Trump administration announced it would not extend sanctions waivers to several countries that purchase Iranian crude. Trump is calling on Saudi Arabia and other OPEC members to boost production to keep prices down, but there’s only so far the Saudis can go: Bloomberg reports today that, according to International Monetary Fund data, the kingdom needs oil prices around $85 a barrel to balance its budget.", "As much as Trump wants to be tough on Iran (though there’s evidence to suggest he doesn’t care about this nearly as much as some of his advisers do), high fuel prices are never helpful for a president heading into an election year – by Joshua Keating", "https://slate.com/news-and-politics/2019/04/trump-saudis-opec-salman.html", "(* B P)", "RonPaulLibertyReport: After Mass Beheadings, Can Trump Still Claim ‘Shared Values’ With Saudis?", "Saudi Arabia recently executed 37, most of them Shiites, for, among other minor crimes participating in a political protest. At least two victims were under 18 at the time of their \"crimes.\" President Trump has spoken of our \"shared values\" with the Saudis. Is this what he means?", "https://www.youtube.com/watch?v=GFJGEI2MMVI", "My comment: Also before, he could not: Yemen War, Khashoggi murder, mass execution in 2017, Womens’r rights, oppression of dissent, the state a prey of one clan… – But might be, if thinking more about it, all this is fitting perfectly to the real American values: Making money by exploiting the world…", "(* B P)", "Trump failed to press Saudi Arabia and now a student is dead, lawmaker says", "Michigan legislator had urged White House to halt execution of Saudi student set to attend university in his district", "A Michigan lawmaker has accused Donald Trump of failing to halt the execution of Mutjaba al-Sweikat, a Saudi student who was set to attend university in the midwestern US state.", "Jon Hoadley wrote a letter to the White House in 2017 asking the US president to intervene in al-Sweikat's case. But that request was ignored, Hoadley told Middle East Eye in a telephone interview on Monday.", "And last week, Sweikat - who had been accepted to attend Western Michigan University in Kalamazoo - was beheaded after years in Saudi jail, where rights groups say he endured vicious acts of torture.", "\"The choice to act or not to act both have consequences, and in this case a young man - and actually many people - lost their lives,\" Hoadley, whose district includes Kalamazoo, told MEE.", "\"This should be a reminder and a call every day that we need to stand up for human rights around the globe.\"", "https://www.middleeasteye.net/news/trump-failed-press-saudi-arabia-and-now-student-dead-lawmaker-says", "(* B P)", "Pompeo defends US support for Saudis in Yemen as 'in America's best interest'", "Secretary of State Mike Pompeo on Monday defended U.S. support for the Saudi-led coalition in Yemen’s civil war as the Senate prepares to take a vote on President Trump’s veto of a resolution to end that support.", "“Airplanes flying through King Khalid International Airport in Riyadh are at risk, and the United States has an obligation to protect our citizens,” Pompeo said at The Hill’s Newsmaker Series event, referencing rebel missile attacks that have hit the airport.", "“So the support we’re providing to the Saudis as they attempt to engage these dangerous missiles systems is in America’s best interest.”", "On Monday at The Hill’s event, sponsored by the Partnership for Open and Fair Skies, Pompeo sidestepped questions about Khashoggi, reiterating that the Trump administration’s investigation into his death is ongoing.", "Asked whether Khashoggi’s body will ever be recovered, Pompeo said, “I don’t know the answer to that.”", "On the Yemen civil war, Pompeo placed blame solely on Iran, saying the war is “Iranian led” and that Tehran has “chosen to direct” the Houthis not to withdraw from the port of Hodeidah as agreed to last year.", "Iran is known to provide weapons to the Houthis, but experts debate the extent of control it has over the rebels.", "https://thehill.com/policy/transportation/441117-pompeo-defends-us-support-for-saudis-in-yemen-as-in-americas-best-interest", "and also http://www.digitaljournal.com/news/politics/op-ed-us-secretary-of-state-pompeo-defends-us-involvement-in-yemen-war/article/548775", "Comment by Sen. Bernie Sanders: Secretary Pompeo should stop misleading the American people about the Yemen war. The fact is that Iran's role is minimal, and continued U.S. support for this Saudi-led catastrophe undermines our national security.", "https://twitter.com/SenSanders/status/1122964139368951808", "Comment by Matt Duss: Pompeo’s claim that ending US support for the war would benefit Iran is ridiculous on its face. The war is a bonanza for a Iran. With a small investment, they get to showcase Saudi cruelty, military incompetence, and U.S. indifference. We need to end this now.", "https://twitter.com/mattduss/status/1123199395594371075", "and", "(** A P)", "Pompeo’s Risible Yemen Lies", "Pompeo once again defended the indefensible war on Yemen and U.S. support for it in typical dishonest fashion.", "The earlier administration line was that the U.S. was helping the Saudis to defend themselves, and now they are expanding on that misleading claim by saying that it has something to do with defending Americans that happen to be traveling in Saudi Arabia. The U.S. is obviously not obliged to assist governments that start a war against their neighbor just because retaliatory strikes could potentially put Americans at risk. If the danger is so great, the responsible thing would be to advise U.S. citizens to avoid those countries if at all possible. The more important point is that Pompeo’s argument is circular: he insists that we should keep backing a war that actually creates the threat that he claims to be guarding against. If not for the Saudi coalition bombing campaign against Yemen’s cities and villages, there would be no missile attacks on Riyadh or anywhere else. It is disingenuous at best to suggest that U.S. support for Saudi and Emirati aggression in Yemen is intended to protect American citizens when there would no threat to them or Saudi Arabia if the bombing campaign halted.", "The earlier administration line was that the U.S. was helping the Saudis to defend themselves, and now they are expanding on that misleading claim by saying that it has something to do with defending Americans that happen to be traveling in Saudi Arabia. The U.S. is obviously not obliged to assist governments that start a war against their neighbor just because retaliatory strikes could potentially put Americans at risk. If the danger is so great, the responsible thing would be to advise U.S. citizens to avoid those countries if at all possible. The more important point is that Pompeo’s argument is circular: he insists that we should keep backing a war that actually creates the threat that he claims to be guarding against. If not for the Saudi coalition bombing campaign against Yemen’s cities and villages, there would be no missile attacks on Riyadh or anywhere else. It is disingenuous at best to suggest that U.S. support for Saudi and Emirati aggression in Yemen is intended to protect American citizens when there would no threat to them or Saudi Arabia if the bombing campaign halted. Whatever assistance Iran has provided, they don’t tell the Houthis what to do and the Houthis don’t necessarily listen to them when they offer advice. Iran isn’t responsible for starting the conflict in Yemen, nor is it responsible for escalating it. The administration’s monomaniacal need to pin everything in the region on Iran is discrediting and shows how warped their view of Yemen’s conflict is by Saudi propaganda. The Saudis and Emiratis bear substantial responsibility for escalating and prolonging the war, and the U.S. shares in that responsibility because our government has been aiding them every step of the way. Pompeo can’t articulate a valid defense for this disgraceful policyThere is no honest case for continued illegal U.S. involvement in the war on Yemen, and for that reason Pompeo and other administration officials have to lie to Congress and the public whenever they try to defend this policy – by Daniel Larison", "https://www.theamericanconservative.com/larison/pompeos-risible-yemen-lies/ = https://www.antiwar.com/blog/2019/04/29/pompeos-risible-yemen-lies/", "and", "(* B P)", "New World Order: Killing children in Yemen is “in America’s best interest”", "New World Order agents don’t care about precious lives in any country. They care about establishing a New World Order ideology which will allow them to do whatever they want.", "Pompeo unequivocally declared: “So the support we’re providing to the Saudis as they attempt to engage these dangerous missiles systems is in America’s best interest.”[4]", "The logic is now pretty clear: it doesn’t matter whether the Saudi-led coalition in Yemen has killed hundreds of thousands of men, women and children. It doesn’t matter whether the covert activity is still starving hundreds of thousands of young and precious children. What matters to people like Pompeo is a “good” deal with the Saudis. Even Newsweek, of all places, reported last month that “American Bombs Have Killed Hundreds of Civilians, Including Children, in Unlawful Strikes on Yemen.”[5]", "Pompeo is more interested in making a deal with a terrorist state than attempting to solve a conflict that has taken the lives of thousands of people. If that is not diabolical, then nothing is. And what is the motto of people like Pompeo? “Democracy” and “freedom”!", "This same ideology is currently attempting to overthrow a government in Venezuela.", "https://www.veteranstoday.com/2019/04/30/new-world-order-killing-children-in-yemen-is-in-americas-best-interest/", "and", "(A P)", "Al-Houthi describes Pompeo's statement on peace in Yemen as \"misleading\"", "Member of the Yemen's Supreme Political Council, Mohamed Ali Al-Houthi, described US Secretary of State Mike Pompeo's statement on peace in Yemen as \"misleading\", dismissing any encroachment on the Stockholm Agreement and its implementation plan.  \"Pompeo represents the policy of the White House administration, which rejected the congressional resolution (that would withdraw US support for the Saudi-led war in Yemen) and its president vetoed against it,\" Al-Houthi said in Twitter on Monday.  \"Pompeo's statement serves the objectives that reject ending the aggression on Yemen. It is an attempt to continue the aggression and to maintain the flow of funds to the US treasury as declared by Trump.\"", "http://en.abna24.com/news//al-houthi-describes-pompeos-statement-on-peace-in-yemen-as-misleading_939012.html", "https://twitter.com/Moh_Alhouthi/status/1122859270205263878", "and another Houthi reply: http://www.sabanews.net/en/news534894.htm", "and", "(A P)", "Iran rejects Pompeo's claims on Yemen truce deal as ‘blame game’", "Iran has dismissed US Secretary of State Mike Pompeo’s claims of Tehran’s negative role in the implementation of a ceasefire deal between Yemen’s warring sides in the port city of Hudaydah, saying Washington’s “blame game” is meant to cover up the Saudi-Emirati crimes in the war-torn country.", "Iranian Foreign Ministry Spokesman Abbas Moussavi said on Tuesday that the US secretary of state’s accusations were aimed at covering the crimes being committed by Saudi Arabia and the United Arab Emirates in the war on Yemen and the pair’s attempts to hinder the Stockholm agreement.", "Moussavi said the Islamic Republic has played a positive role in efforts that led to the conclusion of the Stockholm agreement.", "https://www.presstv.com/Detail/2019/04/30/594770/Hudaydah-Stockholm-Abbas-Moussavi-Pompeo-Saudi-Arabia-Iran", "and also http://en.farsnews.com/newstext.aspx?nn=13980211000984", "(* B P)", "Trump's Crusaders March to War on Iran", "Welcome back to 19th-century gunboat diplomacy.", "This is the latest attempt by the United States to crush Iran’s independent-minded government and return it to American tutelage.", "The Trump administration has demanded that the principal importers of 1.2 billion barrels of Iranian oil halt purchases almost immediately. This imperial diktat includes China, South Korea, Turkey, India, and Japan. The comprehensive embargo is very close to an all-out act of war. In 1941, America’s cut-off of oil to Japan provoked the attack on Pearl Harbor.", "The oil embargo not only violates international law, but it also sets the US on a collision course with some of its most important allies and vassal states. Brazen threats against Iran by Trump’s two main enforcers, National Security advisor John Bolton and Secretary of State Mike Pompeo, have reinforced America’s unfortunate image as an imperial power that threatens war against disobedient satraps and independent-minded nations.", "Trump’s irrational quest to crush Iran could very well turn the rest of the world against Washington. But Trump & Co. don’t seem to care. Someone must tell Trump’s out of control administration to stop trying to overthrow governments it does not like around the globe and promoting itself as the Second Coming of Christ – by Eric Margolis", "https://www.commondreams.org/views/2019/04/27/trumps-crusaders-march-war-iran", "(* B P)", "US Sanctions against Iran: Complete Disdain for International Law and Human Rights", "The barbaric cruelty of the United States government has no limits. Its complete disdain for international law and human rights, coupled with its unmatched military power, enable it to run roughshod over the world, causing unspeakable suffering among its many perceived enemies, as it emboldens and finances some of the most repressive regimes in the world.", "While it is currently causing untold suffering in many nations, including Afghanistan, Yemen, Palestine and Venezuela, to name just a few, it is Iran that is the focus of this essay.", "According to the U.S. State Department, Iran is the world’s foremost sponsor of terrorism. This is a bizarre charge against a nation that has not invaded another country since 1798, especially when the charge is made by a country that has been at war for at least 226 years of its 243 year existence. It is an astounding charge by a nation that is currently bombing Afghanistan, Iraq, Libya, Somalia, Syria and Yemen. It is astonishing to think that the U.S. State Department, actively working for the overthrow of the Venezuelan and Iranian governments, would dare accuse one of its intended victims of terrorism – by Robert Fantina", "https://ahtribune.com/us/trump-at-war/3093-sanctions-against-iran.html", "(B P)", "Iran sanctions and regional unrest hitting Mideast growth, IMF warns", "International Monetary Fund says prospects ‘clouded by elevated levels of uncertainty,’ leading to perceived risk for potential investors", "https://www.timesofisrael.com/iran-sanctions-and-regional-unrest-hitting-mideast-growth-imf-warns/", "(* A E P)", "Wall Street titans return to Saudi Arabia as new human rights storm erupts", "Some of the biggest names in global finance appeared in Riyadh on Wednesday, hours after news that Saudi Arabia had executed 37 people turned the spotlight back on the kingdom's human rights record.", "BlackRock (BLK) CEO Larry Fink, HSBC (HSBC) CEO John Flint and JPMorgan's (JPM) Chief Operating Officer Daniel Pinto all appeared on stage at a financial conference organized by the Saudi government. Morgan Stanley's (MS) Asia managing director, Chin Chou, was also there", "https://edition.cnn.com/2019/04/24/business/saudi-conference-blackrock-jpmorgan-hsbc/index.html", "(* B P)", "Trump's mantra of business before humanity is wrecking Yemeni lives", "For Trump, business deals come first and humanity little more than an afterthought, writes a Yemeni journalist.", "But President Trump's veto has turned a blind eye and a deaf ear to the alarming humanitarian realities in the country. He is apparently unmoved by the plight of civilians and children who die daily in clashes, or because of famine or cholera. Greenlighting the continuity of war in Yemen, he apparently feels no remorse when he sees US-made missiles char human bodies, or turn hospitals and schools into little more than piles of debris.", "According to this baseless rationale, Trump reasons that stopping the war in Yemen would pose a danger to the US in the short and long-term.", "In reality, ending the war in Yemen would affect the revenues of US companies selling arms to Saudis and Emiratis; likely the real concern for Trump. In the view of such a leader, deals come first and humanity is peripheral.", "https://www.alaraby.co.uk/english/comment/2019/4/29/trumps-business-before-humanity-mantra-is-wrecking-yemeni-lives", "(B P)", "Trump Accuses Saudis of Giving U.S. a Bad Deal. Is That True?", "At a campaign rally in Green Bay, Wis., on Saturday, President Trump tore into Saudi Arabia, an important Middle Eastern ally, as yet another country giving the United States a bad deal.", "It is highly unlikely that the call took place as Mr. Trump described, but in any case, the president appears to have mischaracterized the relationship between the United States and Saudi Arabia.", "We fact-checked Mr. Trump’s claims.", "Military support", "The relationship between the United States and Saudi Arabia has long rested on a simple equation: The United States buys Saudi oil, and Saudi Arabia buys American weaponry, with the understanding that America would help protect the kingdom in case of a foreign attack.", "https://www.nytimes.com/2019/04/28/world/middleeast/trump-saudi-arabia-military.html", "(B H)", "The untold history of Yemeni sailors on the Great Lakes", "Our state is home to the nation's largest population of Yemeni Americans. But what attracted Yemeni immigrants to Michigan in the first place?", "For many, the driver was economic opportunity, particularly the kind that could be found while sailing the Great Lakes.", "Howell says that seafaring has a long and storied history in Yemen, but that it’s difficult to establish a singular year when Yemeni immigration to the United States began. Her class is working on a public history project that seeks to reveal some of the unknown details of this story.", "https://www.michiganradio.org/post/untold-history-yemeni-sailors-great-lakes", "(* B E P)", "Would Any Atrocity Turn Off Investors to Saudi Arabia?", "The kingdom this week executed 37 “terrorists” after torture and sham trials. Corporations and governments should demand an end to the kingdom’s egregious violations of human rights.", "Hundreds of investors lined up this month to bid in Aramco’s first bond sale; among businesses humming in the kingdom, the movie theater giant AMC is moving ahead with plans for 40 new theaters, and Google is working on a data center. “The fact that there are issues in the press does not tell me I must run away from a place. In many cases it tells me I should run to and invest because what we are most frightened of are things that we don’t talk about,” explained Larry Fink, the BlackRock chief executive, who created waves earlier this year when he argued that business must provide leadership on social and political issues.", "Mr. Fink’s statement appeared to be a variation on what many other corporate barons have used as justification for working with the de facto Saudi ruler, Crown Prince Mohammed bin Salman — that they are helping Saudis to reform and modernize their society. In that context, it might be instructive to revisit some of the “issues in the press.”", "Yes, Saudi Arabia is a strategic ally, and it is a fountain of petrodollars. But Prince Mohammed needs Washington’s arms and global business investment at least as much as it needs his money or oil. Demanding a modicum of civilized behavior must be a nonnegotiable part of any deal – by Editorial Board", "https://www.nytimes.com/2019/04/24/opinion/saudi-arabia-executions.html", "cp10 Großbritannien / Great Britain", "(* B E P)", "Pension fund investments in arms firms profiting from Yemen’s war worth", "Council pension funds in Scotland have investments worth nearly £130 million in arms firms linked to Yemen’s conflict, a war that has led to the deaths of an estimated 70,000 people.", "The local authority funds have shareholdings in five arms companies who are key suppliers to Saudi Arabia, which leads a coalition of Arab states accused of multiple war crimes including the bombing of school bus when 40 children were killed.", "The arms firms supported by council workers’ money are BAE Systems, Airbus, Lockheed Martin, Raytheon and Northrop Grumman, some of whom have also received taxpayers’ money through grants from Scottish Enterprise.", "Critics of the arms industry have condemned these investments on ethical grounds and called for divestment but the funds have responded by saying this is not an option and that “responsible investment” is a core part of their investment strategy.", "https://theferret.scot/council-pension-funds-scotland-130m-arms-firms-yemen/", "cp11 Deutschland / Germany", "(B D)", "Jemenitisches Restaurant, Berlin", "Berlin was among the first cities in Europe to get a Yemeni restaurant. Germany itself has long played a key role in diplomacy and scholarship in Yemen (a disproportionate amount of on-point Yemen analysis is written by German women with names starting with the letter “M”), simultaneously coming to serve as home for increasing numbers of Yemenis who’ve managed to gain asylum. About two months ago, the appropriately named “Jemenitisches Restaurant” opened up in the borough of Neukolln.", "The food itself was, overall, good.", "https://adammbaron.com/2019/03/28/jemenitisches-restaurant-berlin/", "(* B K P)", "Kugeln für die Mörder", "Entgegen heuchlerischen Ankündigungen erleichtern westliche Länder nochmals die Rüstungsexporte an Kriegsparteien.", "Der Bundessicherheitsrat, ein Geheimgremium aus der Bundeskanzlerin und einigen Ministern, genehmigte knapp zwei Wochen nach der von Frankreich und Großbritannien durchgesetzten Lockerung des Rüstungsexport-Verbots die Lieferung von Kriegsgerät an Saudi-Arabien. Das Königreich ist im Jemen-Krieg federführend aktiv. Dieser Bruch mit rechtlichen Vorschriften, Werten und eigenen Ankündigungen reiht sich in eine ganze Serie ähnlicher Vorgänge ein. Dahinter steckt System. Auch aus diesem Grund brauchen wir eines dringend: einen Systemwechsel.", "Altmeier rechtfertigt den Bruch mit den Regeln zum Kriegswaffenexport mit der notwendigen Vertragstreue bei europäischen Kooperationsprojekten. Die Frage, wer denn bitte diese Verträge auf deutscher Seite so mit-entwickelt und unterschrieben hat, übergeht er geflissentlich.", "Mit wem sich Deutschlands Regierung und Rüstungsindustrie in Vertragstreue beim Befeuern von Kriegen in einer tödlichen Gemeinschaft wiederfindet, das machen Recherchen von „Disclose“ deutlich, über die das arte-journal am 15. April 2019 berichtete", "Woran genau die Bundesregierung und die deutsche Rüstungsindustrie an sich gebunden sind, das drückt Paragraph 6 Absatz 3 KrWaffKontrG deutlich aus:", "„Die Genehmigung ist zu versagen, wenn ... die Gefahr besteht, daß die Kriegswaffen bei einer friedensstörenden Handlung, insbesondere bei einem Angriffskrieg, verwendet werden ...“ (3).", "Die Bundesregierung bricht mit Deutschlands Waffenexporten an Kriegsverbrecher nicht nur das Völkerrecht, das Grundgesetz, sondern genau auch Paragraph 6 des KrWaffKontrG und damit auf vielfältige Weise ihre eigene Glaubwürdigkeit. Sie bricht zudem ihren eigenen Koalitionsvertrag.", "Die Bundesregierung macht sich mitschuldig, indem sie Waffengeschäfte mit Kriegsverbrechern genehmigt, die für den Einsatz in einem der schrecklichsten Konfliktgebiet vorgesehen sind Aufgrund der vielen strategischen und ökonomischen Interessen der Konzerne und der in den Staaten des Westens Herrschenden insgesamt wird die Unterstützung von Kriegsverbrechen am Golf nicht infrage gestellt. Es wäre schon einmal ein Schritt, wenn Deutschland, wenn die NATO-Staaten das Völkerecht und ihre eigenen Gesetze einhalten – von Bernhard Trautwetter", "https://www.rubikon.news/artikel/kugeln-fur-die-morder", "(* A P)", "Bundeswehr bildet saudische Soldaten zu Offizieren aus", "Trotz der Spannungen mit Saudi-Arabien wegen des Jemen-Krieges bildet die Bundeswehr ab Mitte des Jahres sieben saudische Soldaten zu Offizieren aus. Fünf von ihnen sollen im Juli einen Lehrgang beim Heer beginnen, zwei werden von der Luftwaffe geschult, wie die Deutsche Presse-Agentur aus dem Verteidigungsministerium erfuhr. Sieben weitere saudische Soldaten werden von Juli an Sprachkurse in Deutschland belegen, um dann 2020 ihre Offiziersausbildung beginnen zu können.", "Die Ausbildung saudischer Soldaten geht auf einen Besuch von Verteidigungsministerin Ursula von der Leyen in der saudischen Hauptstadt Riad im Dezember 2016 zurück. Dort vereinbarte die CDU-Politikerin mit dem heutigen Kronprinzen Mohammed bin Salman, der damals noch stellvertretender Thronfolger und Verteidigungsminister war, dass einzelne saudische Soldaten in Deutschland ausgebildet werden. Ein entsprechendes Abkommen wurde im April 2017 unterzeichnet.", "Es wurde auch von der im März 2018 vereidigten Bundesregierung nicht in Frage gestellt.", "https://de.qantara.de/content/bundeswehr-bildet-saudische-soldaten-zu-offizieren-aus", "und auch https://www.dw.com/de/bundeswehr-bildet-bald-soldaten-aus-saudi-arabien-zu-offizieren-aus/a-48533220", "https://www.zeit.de/politik/ausland/2019-04/bundeswehr-saudi-arabien-cdu-ausbildung-offiziersanwaerter-armee", "https://deutsch.rt.com/international/87609-trotz-khashoggi-mord-und-jemen-krieg-bundeswehr-soldaten-ausbildung/", "(* A P)", "Germany to train Saudi soldiers despite Riyadh’s years-long deadly war in Yemen", "The German Army and Air Force are preparing to train Saudi officers as the kingdom continues its brutal bombing campaign in Yemen, which killed and maimed hundreds of civilians, exacerbating the humanitarian crisis on the ground.", "Five Saudi servicemen are slated to begin training with the German Army and two more with the German Air Force in July, DPA reported, citing the Federal Ministry of Defense. Local media previously wrote that the soldiers were undergoing language courses in Hamburg before commencing lengthy officer training.", "According to the same report, seven more Saudi soldiers are scheduled to take language courses in preparation for military training in Germany in 2020. The program was made possible after Defense Minister Ursula von der Leyen paid a visit to Riyadh in 2016.", "https://www.rt.com/news/457827-germany-saudi-officers-training/", "and also https://m.dw.com/en/germany-to-train-saudi-soldiers-despite-yemen-war-concerns/a-48527576", "cp12 Andere Länder / Other countries", "(* B P)", "Russia's Strategic Balancing Act in Yemen", "Russia’s policy of strategic nonalignment in Yemen can be explained by Moscow’s interests in the Gulf of Aden, soft power promotion aspirations in the Middle East, and desire to balance the conflicting interests of its regional partners.", "Russia’s policy of universal engagement in Yemen has remained consistent since the start of the war. In April 2015, Russia was the only country to abstain from U.N. Resolution 2216, which imposed sanctions on senior Houthi officials for undermining the stability of Yemen. Russia also maintained diplomatic staff in both Aden and Sanaa until Houthi rebels assassinated former Yemeni President Ali Abdullah Saleh in December 2017. Russia’s policy of strategic nonalignment in Yemen can be effectively explained by Moscow’s material interests in the Gulf of Aden, soft power promotion aspirations in the Middle East, and desire to balance the conflicting interests of its regional partners.", "Since the establishment of South Yemen in 1967 and its later declaration as a Marxist state, Russia has valued the strategic importance of the Gulf of Aden.", "Russia views its neutral position in Yemen as an opportunity to increase its soft power in the Middle East and distinguish itself from the United States. Russia has highlighted the distinction between its neutrality in Yemen, which allows it to repeatedly call for an immediate endto the war, and Washington’s open support for the Saudi-led coalition.", "Although Russia’s military base ambitions and soft power promotion objectives hinge on its continued nonalignment in Yemen, Moscow has not completely detached itself from developments on the ground. Instead, Russia has worked to establish common ground with leading regional powers involved in the conflict.", "By establishing common ground with the most influential regional stakeholders in Yemen and showcasing its ability to maintain good relations with all major Yemeni factions, Russia is seeking to expand its influence over the conflict resolution process in Yemen.", "Russia’s strategic neutrality policy in Yemen could bolster its chances of securing a military base on the Gulf of Aden, improve its image in the Middle East, and strengthen its relationships with leading regional partners – by Samuel Ramani", "https://agsiw.org/russias-strategic-balancing-act-in-yemen/", "(B P)", "United Arab Emirates: Jailed Emirati activist Ahmed Mansoor's life is at risk, after six weeks on hunger strike - Mansoor has not eaten since 17 March", "Our friend Ahmed Mansoor, a courageous human rights defender and father of four children, is in solitary confinement in the United Arab Emirates (UAE), serving a 10-year sentence for the “crime” of speaking out publicly about violations of human rights in the UAE.", "Our friend is being held in an isolation ward in Abu Dhabi's Al-Sadr prison, where he has no bed to sleep on and no water in his cell.", "https://www.gc4hr.org/news/view/2121", "(A P)", "Students who study with a scholarship in Malaysia hold a protest to denounce the delay of their financial aid for 6 months (photo)", "https://twitter.com/BelqeesRights/status/1123368961809244160", "(* A P)", "Open letter to the Sudanese Professionals Association", "The undersigned organizations commend the successful first steps of the movement for peaceful change in Sudan. We sincerely hope that your worthy struggle will build a new Sudan defined by the values of human rights, equality, democracy, and freedom.", "If this new Sudan is to be achieved, the Sudanese government’s culpability in Yemen must be addressed. The regime of ex-president Omar al-Bashir sent Sudanese troops to participate in Yemen’s futile war, which has been ongoing for four years. The war has caused the worst humanitarian catastrophe in the world, with all parties to the armed conflict perpetrating heinous human rights violations.", "Human rights organizations are urging states engaged in this war to cease all forms of support to combatants, with the aim of ending the suffering of millions of civilians in Yemen. The continued engagement of Sudanese forces in Yemen’s bloody war is a key litmus test for the transitional process in Sudan.", "We were profoundly disappointed by the Military Council’s announcement indicating that Sudanese forces will continue, for the indefinite future, to participate in the Saudi-Emirati led Arab Coalition,", "We appeal to your Association to push for an end to Sudan’s involvement in Yemen’s senseless war.", "http://mwatana.org/en/open-letter-to-the-sudanese-professionals-association/", "(* B P)", "Exclusive: Alleged UAE Spies In Turkey Used Fake Names To Operate", "UAE Uses an Army of Palestinian Agents for External Ops", "A Palestinian man, accused of being a spy for UAE in Turkey and found dead in his cell Sunday, used a UAE passport with a fake name, IGA has learned.", "Zaki Yousef Mubark Hasan used the name of Abdulrahman Bin Rashid bin Said, a common Emirati name, on his UAE passport to enter Turkey according to our sources who wish to remain anonymous.", "The other alleged spy Samer Sameeh Shabaan used the name Mushari Ez Zeydi, on his UAE passport to enter Turkey.", "The Turkish government arrested the pair on April 19 on suspicion of spying on Palestinians and other Arab nationals in Turkey for the UAE government, according to Turkish press reports and statements by Turkish government.", "The UAE government employs thousands of Palestinians in its security apparatus inside and outside the country.", "https://www.gulfinstitute.org/exclusive-alleged-uae-spies-in-turkey-used-fake-names-to-operate/", "(* B P)", "'Thought Police'? French Journalists Face Legal Threat for 'Doing Their Jobs'", "Several recent events have precipitated widespread debate over freedom of the press in France, particularly under President Emmanuel Macron's government, and whether the country's laws governing whistleblowing - and the flow of information - need to be radically reformed.", "In a statement, Disclose said the classified documents were \"of major public interest\" and dubbed the agency's investigation \"an attack on the freedom of the press\" — the organisation's stance is supported by a coalition of 37 French media organisations, which published a joint statement in support of the three journalists summoned to meet with investigators.", "Speaking to Radio France Internationale 25th April, Livolsi said the \"crux\" of the investigation was to uncover who disclosed the files, and in the process \"undo protections for journalists' sources\" — he pledged they would all exercise their right to remain silent and not divulge the identity of the leaker(s).", "The episode has precipitated widespread debate over freedom of the press in France, with 37 media organisations issuing a joint statement in support of Disclose's work.", "The trio have neither been arrested nor indicted as yet, but as Disclose itself has noted \"events, information or documents covered by national defence secrecy\" are excluded from French laws established to protect whistleblowers — meaning the journalists could face significant penalties if found guilty of compromising national defence secrets.", "However, French legal protections for whistleblowers are even more limited than the organisation implies, covering only violations of the law and \"serious risks and harms\" in respect of the environment, health or public security.", "https://sputniknews.com/europe/201904291074560058-france-media-laws-disclose/", "(A P)", "Index on Censorship calls on French authorities to reverse decision on visa for artist", "Murad Subay, a Yemeni street artist and the 2016 Index on Censorship Freedom of Expression Awards Arts Fellow, was rejected for a visa to study at Aix-Marseille University as part of a one-year grant for threatened artists.", "“This rejection highlights a spreading hostility to artistic freedom around the world. From Uganda to Indonesia to Cuba, proposed legislation threatens to control artists, while a growing number of supposedly democratic countries such as the UK frequently refuse visas to foreign authors, musicians and activists for events or training. This reinforces notion that constraining artistic freedom is acceptable,” Jodie Ginsberg, CEO of Index on Censorship said.", "https://www.indexoncensorship.org/2019/04/index-on-censorship-calls-on-french-authorities-to-reverse-decision-on-visa-for-artist/", "(* B P)", "Why are Sudan’s protesters snubbing the UAE and Saudi Arabia?", "Protesters warn the two oil rich gulf states against \"meddling\" in their country, with many chanting: “We do not want Saudi aid even if we have to eat beans and falafel!”", "Sudan’s protesters have angrily rejected a $3bn aid pledge by Saudi Arabia and the United Arab Emirates, reflecting deeply held suspicions about the oil rich Persian Gulf states’ motives in the country.", "Many of those on the streets have even gone as far as to demand that the country’s Transitional Military Council (TMC) cut diplomatic ties with both states, which back Sudan’s new rulers and have always been influential players in Sudanese politics.", "“The Saudi-led bloc supports authoritarian regimes [across the Middle East and North Africa], including Sudan’s authoritarian status-quo,” said Murat Yigit, a researcher in African studies at Istanbul Commerce University.", "“One of the most important dynamics in the current protests is that Sudan is partly a foreign-guided state. Saudi Arabia and its Gulf allies are important actors in Sudanese politics,” he explained further.", "“The Sudanese protesters know, just like many Muslims all around the world, that the Saudi and Emirate regime have become the worst enemies of progressive Islam, as well as being agents of the West,” said the University of Minnesota Professor Abdi Ismail Samatar.", "Sudanese experts worry that by pumping money to the country’s rulers, Saudi Arabia, and the UAE will attempt to mould the country’s governance to its liking.", "Sudan has also made significant military contribution to the Saudi-led Yemen war, where it has lost hundreds of its soldiers. Saudis do not want to lose another ally in the bloody conflict, which is also a source of protesters’ wrath towards the Saudi-led bloc.", "“Their way of thinking is the classic Arab attitude toward Sudan: Support military leaders, protect your interests and look away from bad behavior toward the people,” Mustafa added.", "https://www.trtworld.com/magazine/why-are-sudan-s-protesters-snubbing-the-uae-and-saudi-arabia-26179", "(A P)", "Kuwait sentences blogger to jail for insulting Saudi Arabia", "Kuwait officials have sentenced a blogger to five years in prison for insulting Saudi Arabia on social media network.", "https://www.presstv.com/Detail/2019/04/28/594601/Kuwait-blogger-jail-Saudi-Arabia", "cp13a Waffenhandel / Arms trade", "(* B K P)", "How Jamal Khashoggi's murder just made the income of Airbus plummet", "But when the German government halted all arms exports, it really meant all arms exports. That included components that may not be considered arms themselves but were used to manufacture the expensive planes and ships that Europe exports to the Saudis.", "By this spring, however, the mood in France and Britain had turned from initial amusement about the German moves to barely hidden panic over the unanticipated consequences. One unnamed European arms supply professional told the Financial Times: \"We'll soon get to the point where the Saudis can't fly their planes anymore.\"", "Meanwhile, Airbus said it was searching for options to produce helicopters and fighter jets without any German components in the future. In the case of the Eurofighter planes, that would mean replacing a third of all high-tech elements.", "The reasons Airbus executives were so vocally critical of the German government - despite it being a shareholder in the company - became clear Tuesday. In its first-quarter results for 2019, the company said it had lost 190 million euros ($213 million) as a consequence of the prolonged suspension of defense export licenses to Saudi Arabia by the German government.\"", "But it increasingly appears more likely that the half-year-long exports halt will become a future case study for researchers on how world leaders theoretically could halt arms sales to authoritarian regimes, if they were willing to accept the consequences – by Rick Noack", "https://www.washingtonpost.com/world/2019/04/30/how-murder-jamal-khashoggi-just-made-income-boeing-competitor-airbus-plummet-more-than-months/ = https://finans.dk/global/washingtonpost/ECE11350827/how-jamal-khashoggis-murder-just-made-the-income-of-boeing-competitor-airbus-plummet-more-than-6-months-on/ = https://www.stuff.co.nz/business/world/112364937/how-jamal-khashoggis-murder-just-made-the-income-of-airbus-plummet", "(* B K P)", "Military spending around the world is booming", "America and China are committing vast sums to their armed forces", "THE WORLD is arming itself to the teeth. That is the conclusion of a new report published on April 29th by the Stockholm International Peace Research Institute (SIPRI), a think-tank. Global military spending last year rose to $1.8trn, says SIPRI—the highest level in real terms since reliable records began in 1988 (subscribers only)", "https://www.economist.com/international/2019/04/28/military-spending-around-the-world-is-booming", "(A K P)", "Airbus takes hit over German export controls", "Airbus has recorded a EUR190 million (USD212.1 million) charge relating to the company's delivery of equipment to Saudi Arabia for a long-running border security contract, it was revealed during the company's first-quarter results released on 30 April.", "The charge came as a result of increased export controls by Germany, which has involved the banning of transfers of military equipment to Saudi Arabia from Germany.", "https://www.janes.com/article/88175/airbus-takes-hit-over-german-export-controls", "cp13b Kulturerbe / Cultural heritage", "(* A D)", "After a month and a half of his announcement, he delivered everything he possessed. Archaeological objects found at Abu Abbas headquarters", "The 5th Brigade presidential guard, revealed the existence of antiquities belonging to the National Museum, which was hidden in Hayel Saeed compound Al Abbas Brigades headquarters in the old city of Taiz.", "Abdulkhaliq Seif, director of the Taiz Culture Bureau, said on his Facebook page that he had received reports of the presence of the remaining artifacts from Col. Adel Fara al-Dhahani and Culture Minister Marwan Damaj on April 17.", "Saif said he was unable to collect archaeological items during the clashes and outside the committee to collect and receive the antiquities from Minister of Culture Marwan Damaj, headed by deputy Abdul Hakim Aoun.", "The discovery of the existence of precious archaeological items comes a month and a half after the commission announced that they had received the last batch of antiquities that Col. Adel Fara had held at his battalion headquarters after the al-Houthi militia torched the National Museum in Al-Ordhi.", "The Commission had previously confirmed the preservation and liberation of archaeological objects in 79 wooden boxes and an iron bag with an inventory of 199 pages.", "https://www.almasdaronline.com/articles/167158", "My remark: For the al-Abbas brigade at Taiz, look at cp6 and at Yemen War Mosaics 531 and 532, cp6.", "cp13c Wirtschaft / Economy", "(* A E)", "Again, Yemen currency is falling sharply vs. dollar amid assurances from donors including economic quartet on Yemen to support Central Bank, and measures by Bank's new governor to fight currency manipulation & pump dollars into market. Today, one dollar is buying round 600 rials.", "https://twitter.com/FuadRajeh/status/1123349796562116608", "(* A E P)", "Tele-Yemen Warns Against Compromising Telecom Services", "The General Assembly of Yemen International Telecommunications Company (Tele-Yemen) has warned against compromising and neutralizing telecommunications services.", "The company said at a news conference in the capital Sanaa that targeting the company will lead to catastrophic effects that result in the destruction of the telecommunications sector and impede the activities of humanitarian organizations and services. The company said that the company did not hold any meeting in the city of Aden as promoted by the media and those attending the meeting do not represent the company and do not have any legal status and meeting invalid and the decisions issued by the illegal.", "The company noted that the so-called Hadi government targets the company as an international portal for telecommunications services and the Internet through the establishment of new entities unauthorized.", "The company refuted allegations of the mercenaries of the aggression on the use of its revenues in funding the army and the popular committees, explaining that the company’s accounts since the outbreak of the crisis is reviewed and approved by one of the largest auditing companies in the world, adding the use of the company’s revenues in legal banks through audit companies.", "https://english.almasirah.net/details.php?es_id=6666", "and", "(* A E P)", "Statement by the General Assembly of Yemen International Telecommunications Company (TeleYemen)", "Yemen International Telecommunications Company (TeleYemen) denies all allegations accusing it of failure to comply with its obligations towards the AAE1 submarine-cable or any instalment payment related thereto. TeleYemen continues to call for the need to isolate the telecommunications services from any and all political disputes or agendas.", "Yemen International Telecommunications Company (TeleYemen) expressed its deep regret over the recent media reports and malicious allegations which claimed the use of TeleYemen revenue in financing military actions in favour of one of the parties to the ongoing political conflict, as well as allegations that it failed to fulfil the Investment obligations in the AAE-1 submarine-cable and it's landing station in Aden.", "TeleYemen wishes to state and confirm that all such allegations made are false and inaccurate, and have absolutely no basis. TeleYemen wish to state that such allegations are intended to distort the image of TeleYemen and create pretexts to justify the creation of another International Gateway in the city of Aden, which has been announced recently in the framework of the plans targeting TeleYemen and the telecommunications sector in general.", "TeleYemen is a limited liability company and it distributes its revenue in accordance with its Article of Association, governing laws, and agreements signed with international and local partners to fulfil its obligations and to finance its operating and capital expenditures.", "http://www.teleyemen.com.ye/en/media-center/teleyemen-news/60-important-statement", "and also https://twitter.com/A7medJa7af/status/1123234303977185280", "and", "(A E P)", "Film: The US-backed Saudi-Emirati war criminals try hard to cut internet altogether from Yemen as a weapon of war. Join us and name & shame them as war criminals & demand that they be held accountable.", "https://twitter.com/narrabyee/status/1123262392585072640", "(* A E P)", "Houthis ask U.N. to sell Yemeni crude and use revenues for imports, salaries", "Yemen’s Houthi movement on Tuesday asked the United Nations to arrange the sale of Yemeni crude oil and use the revenues to finance fuel imports and pay public sector salaries via the central bank.", "Mohammed Ali al-Houthi, head of the Houthis’ Supreme Revolutionary Committee, singled out a batch of crude which has been floating in a tanker off the war-torn country’s coast since the four-year conflict began.", "It is thought the floating storage tanker off the Red Sea coast could contain more than a million barrels of crude oil.", "“We call on the U.N. and the Security Council to put in place a mechanism to sell Yemeni crude oil, including the oil in the (floating storage tank),” al-Houthi said on Twitter.", "Before the war, Yemen’s government relied heavily on revenues from oil sales, but conflict stopped almost all production and export.", "Al-Houthi said that remaining revenues should be put into the two halves of the central bank. Yemen’s central bank has split into two rival head offices", "Al-Houthi said a U.N.-mediated sale of crude would enable salaries to be paid, give the population access to cheaper fuel, support the currency and prevent environmental damage - a reference to concerns the unattended storage tanker might leak.", "It would also “prevent the arrival of Iranian oil (as is alleged)” into Yemen, he said.", "https://www.reuters.com/article/us-yemen-security-oil/houthis-ask-u-n-to-sell-yemeni-crude-and-use-revenues-for-imports-salaries-idUSKCN1S62NU", "(A E)", "Aden refinery company announces tender for 40,000 tons of diesel", "Yemen’s Aden Refinery Company announced on Tuesday evening a tender for the purchase of 40,000 tons of diesel to supply power plants, the state news agency SABA said.", "https://www.reuters.com/article/yemen-diesel-refinery/aden-refinery-company-announces-tender-for-40000-tons-of-diesel-idUSL5N22C9ZF", "(* B E K)", "Billions Of Dollars Are The Losses Of The Electricity Sector After Four Years Of Aggression On Yemen", "The Ministry of Electricity and Energy revealed the direct and indirect financial losses of the General Electricity Corporation’s assets as a result of the US-Saudi aggression that has been going for over four years, amounts to be approximately 4 billion and 668 million and 452 thousand dollars.", "According to a report issued by the Ministry of Electricity and Energy, the direct losses of the electricity sector due to the Saudi aggression is two billion and 668 million and 452 thousand dollars, while the indirect losses are estimated to be two billion dollars.", "The report pointed out that the losses of the Generating sector in the Electricity Corporation amounted to 31 million and 541 thousand dollars, which is from the Mukha steam station that has cost losses of $ 15 million and the plant Azifra $ 16 million 541 thousand dollars.", "The report noted that the initial losses in the transport sector and transfer stations 400l132l33Lkv as a result of the aggression amounted to 61 million and 757 thousand dollars, which was distributed as follows: -Sanaa $ 14 million and 131 thousand dollars, and the transport system -Marib $ 25 million and 245 thousand dollars.", "http://www.yemenextra.net/2019/04/28/billions-of-dollars-are-the-losses-of-the-electricity-sector-after-four-years-of-aggression-on-yemen/", "My remark: By the Sanaa government.", "cp14 Terrorismus / Terrorism", "(A T)", "#AlQaeda releases 6th video in series “Allah testifies they're liars” exposing #IslamicState in #Yemen. Shows ruins of food store blown up by #ISIS child suicide bomber & chilling footage of him vowing to kill Qayfa sheikhs. AQ claims victims were Abu Suraymah tribe not #AQAP (photos)", "https://twitter.com/Dr_E_Kendall/status/1123233818322796545", "cp15 Propaganda", "(A P)", "Up to 5 million workers lost their jobs due to Houthi militia's coup", "Minister of Social Affairs and Labor Dr Ebtihaj al-Kamal said that Iran-allied Houthi militia's coup resulted in sacking some 5 million workers about 60% of labor force in private sector in Yemen as national and foreign companies have ceased to operate in the country.", "http://en.adenpress.news/news/4136", "My comment: War ? Air raids? Never heard…", "(A P)", "Prime Minister calls for pressure on Houthis to halt oil spill disaster in Red Sea", "Prime Minister Maeen Abdulmalik has raised the Houthi continuous violations of the Stockholm Agreement in a meeting with the Humanitarian Coordinator Lisa Grande.  Abdulmalik cited the Houthi persistence not to withdraw from the port city of Hodeidah as a core part of the peace deal signed with the government on December 13.", "He said that the Houthi prevention of offloading one million barrels of crude oil on a tanker belonging to Safer company in Ras Isa port makes the leakage of the vessel possible and subsequently the threat of an environmental disaster looms.", "https://almasdaronline.com/articles/167196", "(B P)", "Brotherhood in Yemen sells the state to the Houthis under the auspices of Qatar", "The Yemeni Congregation for Reform (Islah) – the wing of the Muslim Brotherhood in Yemen – and the Houthi militia are closely connected to undermining the Yemeni state, which is selling the people and institutions to the secret alliance between the Brotherhood and the mullahs’ followers, sponsored by Qatar, Iran and Turkey, constituting an axis of evil in Yemen.", "The axis of evil is manifest in Yemen through Islah being handed all the northern governorates belonging to the Houthis, in addition to ending any trouble or hardship for collusion between the Yemeni Brotherhood and the Iranian-backed Houthis.", "http://www.theportal-center.com/2019/04/brotherhood-in-yemen-sells-the-state-to-the-houthis-under-the-auspices-of-qatar/", "My comment: This is propaganda from Egypt (?) – in favor of whom?", "(B P)5 Sustainable Solutions for Middle East Security", "This is how the United States can pursue its interests in the Middle East and make the region safer for America and its allies.", "American prosperity and security is always heightened when this part of the world is more stable, peaceful and prosperous", "The two concerns that animate U.S. regional strategy are Iran’s destabilizing activities and the danger posed by transnational Islamist terrorist groups like ISIS and Al Qaeda.", "Geo-strategic headaches include: the debilitating war in Yemen; unsettled relations among the Gulf States (or Gulf Cooperation Council countries); contentious relations with Turkey; lack of progress toward human rights and economic freedom; uncertainty over Syria; huge numbers of refugees; illegal migration, and the persistent threat of transnational terrorism and Islamist fundamentalism.", "The United States must continue its pressure campaign to punish, isolate and undercut the influence of Tehran and its control over Iranian surrogates. Regional partnerships on counterterrorism remain vital.", "The United States also must persist in promoting human rights and economic freedom.", "There is a need for a regional security architecture that is not as formal as NATO, but more structured and formal than the web of frameworks the United States is putting together in the Indo-Pacific region.", "Maintain maximum pressure to contain and roll back Iranian influence. Iran remains the chief threat to U.S. interests, U.S. allies, and stability in the Middle East.", "Consolidate and sustain the victory over ISIS; prevent the rise of other Islamist extremist groups. U.S. intelligence, reconnaissance and air strike capabilities are still needed to aid Iraqi and local Syrian forces against ISIS – by James Jay Carafano, vice president at The Heritage Foundation", "https://nationalinterest.org/feature/5-sustainable-solutions-middle-east-security-54282", "My comment: What a typical US imperialism propaganda bullshit. Look whre it comes from: https://en.wikipedia.org/wiki/The_Heritage_Foundation.", "(A H P)", "More Saudi coalition “We are benefactors” propaganda", "http://wam.ae/en/details/1395302759439", "http://en.adenpress.news/news/4119", "cp16 Saudische Luftangriffe / Saudi air raids", "Siehe / Look at cp1", "(* A K pH)", "Saudi coalition air raids and shelling day by day", "April 29: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1556612476./1296177273865968/", "April 28: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1556532802./1295413383942357/", "April 27: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1556529086./1295410370609325/", "April 26: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1556529086./1295408560609506/", "April 25: https://www.facebook.com/lcrdye/photos/a.551858951631141/1295406570609705/", "April 24: https://www.facebook.com/lcrdye/photos/a.551858951631141/1295403663943329/", "(A K pS)", "Yemen: Arab Coalition jets target Houthi rebels in Dhalea", "Arab Coalition jets launched five air strikes on Tuesday afternoon at Houthi gatherings at three villages in southern Yemen's Dhalea province.", "The strikes were at Higar, Shalyeel and Beit Al Shawki villages north of the Qatabah district.", "“The air strikes destroyed military equipment including tanks, artillery and armoured vehicles,\" a military source in Qatabah said. \"Dozens of rebels were killed.\"", "Battles have been raging between the Houthi rebels and pro-government forces in northern Dhalea for more than a month.", "https://www.thenational.ae/world/mena/yemen-arab-coalition-jets-target-houthi-rebels-in-dhalea-1.855751", "(A K pS)", "Coalition airstrikes target Houthi rebels in Al-Baydha", "The Arab Coalition fighter jets targeted the pro-Iran Houthi coupist militia's reinforcements in Al-Zaher district of Al-Baydha governorate.", "http://en.adenpress.news/news/4114", "(A K pH)", "More Saudi coalition air raids recorded on:", "https://english.almasirah.net/details.php?es_id=6670 Hajjah p.", "April 29: http://www.sabanews.net/en/news534654.htm Dhamar p.", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2248710155182002/ Marib p.", "https://english.almasirah.net/details.php?es_id=6649 also: Asir", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b", "(A K pS)", "A civilian was injured while he was taking sheep to graze and a landmine deployed by Houthi group exploded in Al-Baydha province.", "https://twitter.com/BelqeesRights/status/1123352236808134656", "(A K pH)", "April 30: In Sa'ada, Saudi missiles and artillery shells targeted populated villages in Shida border district.", "https://english.almasirah.net/details.php?es_id=6670", "(* A K pS)", "Battles have been raging between the Houthi rebels and pro-government forces in northern Dhalea for more than a month.", "“The Houthi rebels have been suffering big losses in their ranks amid the fierce confrontations in the areas of Beit Al Shargi, Mureis and in the newly opened front in Al Azarik, on the border with Taez province,\" said Waheed Al Sufyani, spokesman for the Security Belt Forces in Dhalea.", "\"Hundreds of Houthi fighters have been killed and more than 1,400 were arrested in the battle with our forces since it flared up on the northern borders of Dhalea last month.", "The humanitarian situation in Dhalea is worsening as the Houthi rebels pound populated areas with mortars and ballistic missiles.", "The National visited Dhalea, where fighting is raging on five fronts along the northern borders with the provinces of Taez and Ibb.", "Thousands of people, most of whom were displaced by the clashes, lined up in front of shops, hoping to obtain flour and cooking gas.", "Thousands of displaced have been moved from the dangerous areas to the city centre to escape the Houthi shells.", "https://www.thenational.ae/world/mena/yemen-arab-coalition-jets-target-houthi-rebels-in-dhalea-1.855751", "My comment: By Emirati news site. According to them, leading war only onsists in shelling by the enemy?", "(B K)", "Middle East drone wars heat up in Yemen", "Drones are being increasingly deployed by insurgents and militias to level the playing field against better-armed adversaries", "\"Iran is using Yemen as a testing ground to develop the range of their missiles and their technology, the drones,\" al-Yamani said while visiting the UN in New York earlier this month.", "Long-distance drone strikes indicated a breakthrough for the Houthis, who have no air force and achieved most of their military gains in Yemen with assault rifles, missiles, off-roaders and rocket launchers.", "https://www.alaraby.co.uk/english/indepth/2019/4/30/middle-east-drone-wars-heat-up-in-yemen", "My comment: The Houthi-Iran story warmed up again.", "(A K P)", "Human rights Orgnization: shelling and indiscriminate shells have claimed more than 15 civilians in the past two days", "SAM warned that targeting civilians by Katyusha and tank shelling, indiscriminately, is a clear violation to the international law, where such ammunition are considered inaccurate and indiscriminate ammunitions, and violates the distinction principle, according to Rome Statutes of the ICC, noting the recurrence of such attacks by Houthis militia, which is indication to the celebrate nature of such attacks.", "SAM urged all fighting parties in Yemen, and the international community to apply the international and humanitarian conventions and treaties related to civilians’ protection.", "https://www.almasdaronline.com/articles/167157", "My comment and remark: And air raids are not?? – All the incidents mentioned here had been recorded earlier.", "(A K pS)", "Anti-aircraft dealing with a small plane flew over an eastern military brigade in Abyan", "Two security and local sources told the \"Al-Masdar online\" that the ground-based anti-aircraft of the 103 Infantry Brigade in the eastern province of Abyan, intercepted a plane believed to be unmanned late Monday night, forced to leave the perimeter of the brigade after it was approaching and flew at low altitude.", "https://www.almasdaronline.com/articles/167165", "(A K pH)", "April 29: In Sa'ada, Saudi missiles and artillery shells targeted civilians' houses and farms in Baqem border district.", "https://english.almasirah.net/details.php?es_id=6649", "(A K pH)", "Army kills, injures tens of mercenaries in Asir, fires 6 Zilzal-1 missiles on them", "http://www.sabanews.net/en/news534753.htm", "My remark: On Saudi territory.", "(A K pH)", "Army repels Saudi-led infiltration in Jizan, kills dozens", "http://www.sabanews.net/en/news534646.htm", "My remark: On Saudi territory.", "(B K pS)", "Spokesperson for the Saudi-led coalition Turki al Maliki held a press conference in Riyadh on April 30. Maliki confirmed that a Saudi Patriot missile defense system shot down thirteen al Houthi unmanned aircraft in Sayun city in Hadramawt governorate in eastern Yemen while President Abdu Rabb Mansour Hadi’s government convened Parliament there in early April.[2]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-april-30-2019 referring to https://sabq.org/MQ5wmX", "cp18 Sonstiges / Other", "(C)", "THE ISLAMIC ROOTS OF COFFEE", "The hot, caffeinated beverage that invigorates the Western world was born in Yemen. Back when coffee was called the Arabic name qahwa, it was drunk by Sufi monks who were the first to brew the drink. But first, someone had to find the beans.", "Arab historians agree that coffee drinking began in Yemen in the middle of the fifteenth century. This was after Arab traders went to coffee-mecca Ethiopia, where coffee beans were primarily used for medicinal purposes, and brought back coffee to cultivate for the first time. Abd Al-Qadir al-Jaziri wrote an early account about the history of coffee and explained that Sufi monks would use the drink as a stimulant, to help them stay awake during their meditation and prayers.", "“They drank it every Monday and Friday eve, putting it in a large vessel made of red clay,” Jaziri writes of the Sufi, as recounted in The World of Caffeine. “Their leader ladled it out with a small dipper and gave it to them to drink, passing it to the right, while they recited one of their usual formulas, ‘There is no God, but God, the Master, the Clear Reality.’”", "https://www.ozy.com/flashback/the-islamic-roots-of-coffee/32702", "(C)", "Photo of Jews leaving Yemen for Israel as part of the Operation Magic Carpet in which 49,000 Yemeni Jews left to Israel between 1948 and 1950.", "https://twitter.com/Ndawsari/status/1122794040825716736", "(* A )", "Film: Invasion of locusts in Yemen", "http://www.meteoweb.eu/video-gallery/invasione-di-cavallette-in-yemen/id/333069025/"], "Vorige / Previous": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-532-yemen-war-mosaic-532"], "Jemenkrieg-Mosaik 1-532/ Yemen War Mosaic 1-532:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}