{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-540-yemen-war-mosaic-540", "query_keywords": ["refug", "flüchtl", "migrant", "migration"], "creation_date": "28.05.2019", "last_modified": "28.05.2019", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 540: - Jemenkrieg-Mosaik 540 - Yemen War Mosaic 540", "description": "28. Mai 2019:US-Waffen trafen Krankenhäuser im Jemen – Daniele Ganser: Der illegale Krieg im Jemen 2015 – Keine Löhne und Gehälter, die schlimmste wirtschaftliche Krise..", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Was das Scheitern der Gespräche in Amman für Jemen bedeutet – Saudischer Luftangriff auf Sanaa tötet 12 Zivilisten – Steigende Spannungen im Mittleren Osten, die USA bereiten Krieg gegen Iran vor – und mehr", "May 28, 2019: How US weapons ended up hitting hospitals in Yemen – Daniele Ganser: The illegal Saudsi war in Yemen in 2015 (in German) – Interruption of Earnings and Salaries… The Worst Economic Crisis in Yemen – What the Failure of the Amman Meetings Means for Yemen – Saudi air raid at Sanaa, killing 12 civilians – Mounting tensions in the Middle East, the US preparing for war – and more", "Dieses Jemenkrieg-Mosaik ist in zwei Teile geteilt / This Yemen War Mosaic is divided in two parts.", "Teil 2 / Part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-540a-yemen-war-mosaic-540a/view"], "Schwerpunkte / Key aspects": ["Kursiv: Teil 2 / In Italics: Part 2"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "cp19a USA bereitet Krieg gegen Iran vor / The US is preparing war against Iran", "cp19b Weitere Spannungen im Mittleren Osten / More tensions in the Middle East", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B H K P)", "Film: How U.S. Weapons Ended Up Hitting Hospitals in Yemen | NYT", "In our video, a former State Department official sent to advise the Saudi-led coalition says he saw firsthand how it failed to avoid civilian casualties in Yemen — and how the U.S. chose to look the other way.", "https://www.youtube.com/watch?v=2FwV3RE5PrY = https://www.facebook.com/LivingInYemenOnTheEdge/videos/vb.961126490607048/2396206737267480/", "(* B H K P)", "Film, in Italian: Yemen, la guerra dimenticata", "Il reportage dellʼinviato di NewsMediaset Alfredo Macchi", "https://www.tgcom24.mediaset.it/2019/video/yemen-la-guerra-dimenticata_3110920.shtml", "(* B H K)", "Film by UNHCR: Here are 6 things you should know about #Yemen.", "https://twitter.com/UNHCRUSA/status/1132341467383586818", "(* B H K P)", "\"Happy Yemen\" is not happy", "Amidst the Middle East headlines of recent months is a quiet but steady drumbeat of trouble out of Yemen. The country, by many accounts the poorest in the Arab world, attracts little attention next to struggles in Syria, Iraq, Libya and beyond. These other conflicts provide more compelling pictures and more gripping stories, and Yemen appears to many to be dusty and remote.", "Yemen’s problems cannot be ignored, though, for at least two reasons. First, Yemen’s problems seem unlikely to stay in Yemen. With immediate proximity to Saudi Arabia, the Bab al-Mandab Strait, and the Horn of Africa, a collapse in Yemen will have a profound effect on its neighbors.", "These numbers can rarely affect how things are on the ground, because simply we do not feel numbers, we do not see in them the people who were counted, we do not get what it means to be hungry for days, and scared for your life all the time. We only know that these are big numbers, and we also know that something should be done. Because if we only act on the things that we can touch or feel, then no one will be there to help when we need it most.", "Yemen has been a country consumed by poverty and lack of resources, its strategic location acted as a curse more than a blessing – by Mona Zaid", "http://www.sabanews.net/en/news537223.htm = https://www.yemenextra.net/2019/05/25/happy-yemen-is-not-happy/", "cp1 Am wichtigsten / Most important", "(** B K P)", "Film: Dr. Daniele Ganser: Der illegale Krieg von Saudi-Arabien gegen Jemen 2015 (Offenbach 2.4.2019)", "Der Schweizer Historiker und Friedensforscher Dr. Daniele Ganser sprach am 2. April 2019 in Offenbach über den Angriff von Saudi-Arabien auf Jemen im Jahre 2015, den er als illegal einstuft. Dabei stützt sich Ganser auf das UNO-Gewaltverbot, das klar und deutlich Kriege seit 1945 verbietet und sagt: Alle UNO-Mitglieder unterlassen in ihren internationalen Beziehungen jede Androhung oder Anwendung von Gewalt. Ganser zeigt in seinem Vortrag, dass Saudi-Arabien das Nachbarland Jemen am 26. März 2015 angriff, und dass US-Präsident Obama den Angriff unterstützte. Der saudische Botschafter in Washington, Adel al-Jubeir, hatte Washington vor dem Angriff auf Jemen informiert.", "https://www.youtube.com/watch?v=Od3YQ8B9pbY = https://www.youtube.com/watch?v=2vl8d9I4czc", "(** B E H K)", "Interruption of Earnings and Salaries… The Worst Economic Crisis in Yemen", "One of the most striking patterns that impacted the Yemeni society – and causing the worst humanitarian disaster in Yemen – was the interruption of earnings and salaries of government employees, which began in 2016 and continued until today. Every single household in Yemen is bearing the repercussions of this interruption.", "Starvation Is a Weapon of War", "Many employees left their government jobs and switched to the private sector in order to make a living. However, teachers and employees in the education sector were forced to continue working due to the threat of dismissal and replacement. They were hit the hardest by the suspension of salaries, since this sector is not considered as a profit-generating sector that can provide employees with small sums of money every once in a while, like in other sectors.", "The central bank was moved from Sana’a to Aden, and the fates of thousands of employees in the public sector were thrust into the unknown, particularly for those living in areas under the control of Ansar Allah armed group (Houthis). The government did not treat them as citizens and did not pay them their salaries, nor did the Houthis consider themselves responsible for paying their salaries.", "Ahmed says: “We continue working in order to keep our job and undertake our obligations. We prepare because it’s not a full-time lecturing job. Hence, we can do our jobs and at the same time work elsewhere to cover our own expenses.” Pride and Humanitarian Assistance", "Prior to the war, Ahmed considered it shameful for university professors to receive aid, which was distributed as humanitarian aid to the needy and poor during the holy month of Ramadan and religious events. Now, he is standing in line, waiting for his turn to get his share. He says: “Your respect for yourself declines in the face of your poor ability to cover your needs. All you think about is meeting and covering your needs and not saving your image. You give up appearances, status and prestige in return for providing the basics of living.”", "This barrier began to disappear over time, and he started demanding the right to receive these food baskets provided by international organizations as assistance to those affected by the conflict. Receiving assistance is not humiliating or shameful but rather it’s an attempt to remedy an emergency humanitarian situation.", "Travelling in order to Receive a Salary", "The Hadi authority has adopted a particular procedure to pay the salaries of employees in the areas under the control of the Houthi group, which stipulates the necessity of traveling to Aden governorate with the status of “displaced person” in order to receive their salaries. This requires great efforts and is dangerous, especially with the presence of security points and the security belt that prevents citizens from the northern areas from entering Aden.", "Houses that Are Falling Apart", "Employees are left with two empty pockets in front of their children, unable to provide basic meals or to provide the value of medical service, in case of an illness. They also face the threat of losing their places of residence and families after being unable to pay the rent.", "Many families could not bear the consequences of the salary cuts. Many households did not survive this stormy tide of need, destitution and disability. The economic conditions quickly forced numerous families to disintegrate and break up. People spend dozens of years trying to build their families, but in light of such a crisis, they are unable to protect or maintain them and can’t meet their requirements and their responsibilities.", "Ahmed lost his wife because of his deteriorating financial state. His heart aches when he remembers her and he says: “I lost my wife because of our financial situation. We were separated as a result of these circumstances and I was unable to provide the requirements and undertake my obligations. She didn’t ask for much but I couldn’t even provide that. Family visits also became very limited due to salary interruptions and the sharp increase in transportation costs.”", "The lives of many employees have been destroyed, and it is impossible for them to return to their old lives even if they are paid. Those families that have been broken up and disbanded will not be healed or reunified by disbursed salaries, but we really hope to protect the rest of the families that countless of people worked hard to build and preserve.", "http://mwatana.org/en/interruption-of-salaries/", "(** B E P)", "An Unending Fast: What the Failure of the Amman Meetings Means for Yemen", "After three days of United Nations-mediated meetings in Amman with representatives from Yemen’s divided central bank, the delegations from Sana’a and Aden arrived at no agreement aside from a commitment to meet again.", "Both before and during the talks, which began on May 14, the Sana’a Center met regularly with both delegations, as well as other Yemeni and international stakeholders. The indication from these discussions is that the meetings were another opportunity missed. A best-case scenario emerging from the talks would have been that hundreds of thousands of civil servants would receive regular salaries for the first time in three years, helping to bring an income to millions of their family members in the midst of the world’s worst humanitarian crisis. Meaningful progress in Amman would also have helped kickstart the Stockholm Agreement; instead, the lack of progress may now paralyze UN-mediated peace efforts.", "Despite the stakes, the two delegations never met face-to-face during the talks – though they smoked shisha together one evening. UN Special Envoy for Yemen Martin Griffiths never showed up. Indeed, Griffiths had initially scheduled just one day for the talks, which were extended to three days only after requests for the extension from both delegations.", "The primary issue dividing the parties was what to do with revenues from the three ports around Hudaydah City – Ras Issa, Saleef, and Hudaydah, the busiest ports in Yemen and the primary entry points for the country’s commercial and humanitarian shipments.", "The Stockholm Agreement stipulated that revenues from the ports should be deposited in the Central Bank of Yemen’s (CBY) Hudaydah branch, and used to contribute to the payment of civil servant salaries in Hudaydah and “throughout Yemen.” Going into the talks in Amman, the government position was that the CBY in Hudaydah should be completely under the authority of the CBY in Aden. This entailed rescinding all Houthi appointments since 2014, and moving forward, the Hudaydah branch would have to follow all directives from, and report all activities to, the Aden CBY. The Yemeni government also wanted all state revenues from Hudaydah governorate – not just from the ports – submitted to the Hudaydah CBY. These would be used to pay the salaries of all public sector workers in Hudaydah, based on the 2014 payroll – meaning the removal of any Houthi-appointed personnel. Any remaining revenues were to be allocated to pay salaries of health and education staff elsewhere in Yemen that are not currently being paid. As a starting point the Houthi delegation wanted to discuss all state revenues in Yemen, with the submission of revenues from Hudaydah port to the authority of the Aden CBY being contingent on all civil servant salaries in the country being paid.", "The revenues from Hudaydah’s ports were a central motivator for the Saudi-led military coalition – which backs the internationally recognized Yemeni government – launching its campaign to take the city last year, regardless of its claims of weapons smuggling through the ports. While the Stockholm Agreement would mean the Houthis giving up the ports, there were several counterbalancing factors from their perspective: full civil servant salary payments would allow them to gain revenue through taxes and increased economic activity in their areas, especially considering that most civil servants live in Houthi-controlled territory. Houthi forces also avoided a battle for Hudaydah, which would have been costly in manpower and money.", "Signing a deal on Hudaydah revenues without an agreement to pay civil servant salaries country-wide would have meant only revenue losses for the Houthis, and thus was something they weren’t willing to do. For exactly that reason, the government of Yemen wanted the ports’ revenues to be used to pay civil servant salaries in Hudaydah only, rather than the whole of Yemen – as this would deprive the Houthis of an avenue to recover lost revenues. Rather, the Yemeni government delegation advocated a gradual approach of paying the salaries in Hudaydah first and then financing Hudaydah public services, with the disbursement of any remaining revenue to be agreed on at a later stage.", "So after three days of UN staff running back and forth between the delegations, there were no concessions – By Spencer Osberg and Hannah Patchett", "http://sanaacenter.org/publications/analysis/7433", "Remark by Judith Brown: The crisis in Yemen is essentially an economic one - the country's economy ceased to function four years ago and salaries of civil servants have not been paid for three years, since Hadi moved the Central Bank. Yet Martin Griffiths just didn't turn up to a crucial meeting in Amman on the payment of salaries. The article also states that the Houthis handed over support of the port of Hodeida to Houthi supporters. I don't know why anyone thinks this is strange. They were hardly likely to hand over the port to someone who supported Hadi and his government - that would have been akin to surrender. And so, after the three day meeting I can report that nothing whatsoever has changed.", "https://www.facebook.com/judith.brown.794628/posts/10157608800823641", "My comment: This article shows how the Hadi government tried to eat the cake alone: They wanted to get 100 % control by negotiations. Their main tool is claiming they alone possess „legitimacy“ and therefore there cannot be any sharing ot anything. This well fits to the scheme of their smear campaign against UN envoy Griffiths, who tried to stay as neutral as possible and to comply to both sides. This simply is impossible with one side claiming 100 %.", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "Film: Der Kampf gegen Cholera im Jemen", "https://www.arte.tv/de/videos/090325-000-A/der-kampf-gegen-cholera-im-jemen/", "(* B H)", "World Health Organization: WHO EMRO Weekly Epidemiological Monitor: Volume 12, Issue 21 (26 April 2019)", "Oral cholera vaccine (OCV) campaign in Yemen", "As the scale up of response to the ongoing cholera outbreak in Yemen continues, the Ministry of Public Health (MoPHP) and partners with the support of WHO and other partners conducted the first round of cholera vaccination campaigns in seven districts between February and April 2019. A total of 1,721,291 people were targeted by the campaigns in southern and northern governorates of Yemen.", "https://reliefweb.int/report/yemen/who-emro-weekly-epidemiological-monitor-volume-12-issue-21-26-april-2019", "(* B H)", "Evaluation of risk factors associated with drug-resistant tuberculosis in Yemen: data from centres with high drug resistance", "The World Health Organization (WHO) has reported that Yemen has a high burden of drug resistance and a worrying shortage of implemented diagnostic methods and drug treatment regimens. Therefore, in this study, we evaluated the risk factors associated with multidrug-resistant tuberculosis (MDR-TB) and explored the poor TB management in Yemen.", "A total of 115 patients with MDR-TB were analysed from the four main TB centres in Yemen. Most patients (35.2%) were from the Aden TB centre. A success rate of 77.4% was reported for TB treatment. Of the 115 patients, 69.6% were resistant to two drugs, 18.3% were resistant to three drugs, and 12.2% were resistant to four drugs. During the intensive phase of treatment, 19 patients (16.5%) reported one or more adverse events.", "https://bmcinfectdis.biomedcentral.com/articles/10.1186/s12879-019-4069-1", "(* B H)", "In 2 Months, More than 3000 Cases of Cholera in Al-Baidha and Al-Dhalae", "The suffering and pain in the hospitals and voluntary camps, in Al-Dhalae and Al-Baidha provinces, are filled with patients due to the cholera epidemic. It has been difficult for health facilities to face in the absence of the role of health and humanitarian organizations. The US-Saudi aggression and its continuous siege over the past years has left a heavy burden on the health system in these governorates. Hospitals lack the most basic medical supplies amid the spread of epidemics and diseases. The number of cases of cholera in one of the camps reached more than 3000 during the last two months.", "https://english.almasirah.net/details.php?es_id=7054 = http://en.abna24.com/news//more-than-3000-cases-of-cholera-in-yemens-al-baidha-al-dhalae-in-two-month_943728.html", "(* B H)", "Diphtheria outbreak in Yemen: the impact of conflict on a fragile health system", "This study analyzed the recent ongoing diphtheria outbreak in Yemen and in particular, the health system’s failure to ensure immunization coverage and respond to this outbreak. Data from the weekly bulletins of the national electronic Disease Early Warning System’s (eDEWS) daily diphtheria reports and district immunization coverage were analyzed.", "The study results confirm the association between the increasing cases of diphtheria, immunization coverage and ongoing conflict. A total of 1294 probable cases of diphtheria were reported from 177 districts with an overall case fatality rate of 5.6%. Approximately 65% of the patients were children under 15 years, and 46% of the cases had never been vaccinated against diphtheria.", "The conflict is continuously devastating the health system in Yemen with serious consequences on morbidity and mortality. Therefore, the humanitarian response should focus on strengthening health services including routine immunization procedures to avoid further outbreaks of life-threatening infectious diseases, such as diphtheria.", "https://reliefweb.int/report/yemen/diphtheria-outbreak-yemen-impact-conflict-fragile-health-system", "and full document: https://conflictandhealth.biomedcentral.com/articles/10.1186/s13031-019-0204-2#Sec2", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(* B H K)", "Film: The War in Yemen: Siege of Hudaida destroying fishing industry", "Once the backbone of its economy, Yemen's fishing industry is on the brink of collapse. For more than four years, civil war has been waged between Yemen's central government backed by a Saudi-led military coalition and Houthi rebels backed by Iran for control of the country.", "https://www.youtube.com/watch?v=ucc6RG5Dbs0", "(A K pS)", "Houthis target civilians in Hays, Hodeidah", "Local eyewitnesses reported the Houthi militants intensively and randomly opened heavy fire at the people's homes of Hays city, south of Hodeidah and caused a state of fear and panic among the inhabitants, adding that many houses were damaged in the attack.  Medical sources said that a 70 years old man was hit by 12.7 mm cartridge and badly injured", "http://en.adenpress.news/news/4374", "Film: https://www.youtube.com/watch?v=R6I2MyIBPg4", "(A K pS)", "Al-Amalika brigades foil Houthi attack in al-Tuhita, Hodeidah", "http://en.adenpress.news/news/4369", "(A K pH)", "US-Saudi Aggression’s Daily Update for Monday, May 27th, 2019", "https://english.almasirah.net/details.php?es_id=7126", "(A K pH)", "A child was wounded with the aggression' buckshot in Haly district", "Meanwhile, the coalition waged with artillery and heavy weapons Hodeidah international airport and adjacent areas, and the artillery continued in South of city.", "http://www.sabanews.net/en/news537439.htm", "(A K pH)", "US-Saudi aggression wages residential neighborhoods , vital installations over 24 past hours in Hodeidah: Reports", "http://www.sabanews.net/en/news537433.htm", "(A K pH)", "Addurayhimi Siege is War Crime: Al-Houthi", "Member of the Supreme Political Council, Mohammed Al-Houthi, confirmed that the siege of Addurayhimi city in Hodeidah by the US-Saudi forces and mercenaries is an obvious crime.", "He explained that continuation of the siege of Addurayhimi, while the world and the United Nations are witnessing, is another crime for the United Nations.", "https://english.almasirah.net/details.php?es_id=7118", "(A P)", "The success of two exchanges of prisoners between the Giants and the Houthis on the West coast", "A prisoner exchange between the forces of the Giants fighting on the West Coast front and the Houthi militias has been done over the past two days.", "The first deal included the release of the Prisoner Ahmed Omar Marqashi (the guard of al-Ayyam newspaper, who has been imprisoned in the central prison for 10 years for a criminal charge), in exchange for the release of 33 Houthi fighters by the Giants ' brigades.", "The second deal also included the release of 33 Houthi fighters in exchange for eight members of the forces of the Giants who were captured during last year's battles in the west Coast.", "https://almasdaronline.com/articles/168025", "and also http://en.adenpress.news/news/4354", "and", "(A P)", "Negotiating a Local Deal Results in Freeing 66 Prisoners of Yemeni Army, West Coast", "The head of the National Committee for Prisoners' Affairs Abdulqader Al-Mortadha said that 66 prisoners of the Army and Popular Committees have been freed in an exchange operation in the West Coast Front through local mediation.", "https://english.almasirah.net/details.php?es_id=7116", "and also http://www.sabanews.net/en/news537378.htm", "(A P)", "General Michael Lollesgaard Arrived in Aden Today", "General Michael Lollesgaard, Chairman of the Redeployment Coordination Committee in Hodeidah, arrived in Aden on Sunday. Sources from Aden confirmed that Lollesgaard will meet with the members of the legitimate government team headed by the Prime Minister Moen Abdulmalik, despite the reservation of the Yemeni government towards unilateral redeployment of the Houthi militias in the ports of Hodeidah, Al-Salef and Ras Issa.", "http://en.adenpress.news/news/4353", "and also https://www.alsahwa-yemen.net/en/p-30069", "https://almasdaronline.com/articles/167976", "(A K pH)", "In Hodeidah, a young man was injured with US-Saudi mercenaries' gunshots in Al-Hali district. The US-Saudi mercenaries targeted with heavy and medium arms several residential areas southern the city", "https://english.almasirah.net/details.php?es_id=7115", "(A K pS)", "Houthi sniper shoots a woman in Hays, Hodeidah", "The Iran-backed Houthi putschist militia deliberately opened heavy fire at several residential neighborhoods of Hays district in Hodeidah. Local and medical sources said that Houthi snipers stationed in the northern part of Hays targeted the people's homes in Hays city, seriously injuring an old woman in her chest while she was at home", "http://en.adenpress.news/news/4360", "Film: https://www.youtube.com/watch?v=7NmfVxE6y0g", "(A K pS)", "Houthis heavily shell al-Amalika position in Hodeidah", "http://en.adenpress.news/news/4358", "(A K pS)", "Houthi expanding violations in Hodeidah while army remains committed to UN truce", "http://en.26sepnews.net/2019/05/25/houthi-expanding-violations-in-hodeidah-while-army-remains-committed-to-un-truce/", "My comment: LOL. „Army“ here is an eupehmism for various anti-Houthi militia fighting in Hodeidah province.", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, May 25th, 2019", "https://english.almasirah.net/details.php?es_id=7104", "(A)", "One killed and 6 wounded in attack on Tariq Saleh forces in al-Khokha", "A soldier was killed and five other soldiers were wounded, as well as a civilian, in an attack carried out by gunmen on the forces of Tariq Saleh in Al-Khokha city, south of Hodeidah, west of Yemen.", "https://almasdaronline.com/articles/167960", "(A K pH)", "COALITION’S FORCES SHELL VARIOUS AREAS IN HODEIDAH PROVINCE", "https://www.yemenpress.org/yemen/coalitions-forces-shell-various-areas-in-hodeidah-province/", "(A K pH)", "Aggression forces continue to breach Hodeidah agreement", "http://www.sabanews.net/en/news537234.htm", "(A K pH)", "May 24: In Hodeidah, US-Saudi mercenaries targeted several areas of Kilo-16 with shells.", "https://english.almasirah.net/details.php?es_id=7088", "(A K pS)", "Houthis bombard people's homes in Hays, Hodeidah", "http://en.adenpress.news/news/4350", "(A K pS)", "Houthis continue shelling al-Amalika positions in Hodeidah", "http://en.adenpress.news/news/4348", "(A K pS)", "A wide range of the devices deployed by Houthi group were removed by the army in the south of #Hodeidah city.", "https://twitter.com/BelqeesRights/status/1132384611353452546", "(* A K pS)", "Four Civilians Killed in Mine Explosion in Hodeidah", "Four civilians were killed Saturday in mine explosion laid by Houthi militia in Al Zahari area, located in the southern part of the port city of Hodeidah.", "The four civilians were on a motorcycle when the mine exploded and killed them all instantly, according to Marib Press (photo)", "https://republicanyemen.net/archives/17889", "(* A K pS)", "5 citizens killed by Houthi-laid mine and snipers in Hodiedah", "Four civilians were killed on Friday in a Houthi-laid mine explosion western Taiz province.", "Local sources said to September Net ” A landmine planted by Houthi coup militia exploded in a farm in the village of Dar al-Shoga, killing four civilians.", "In Parallel, a child was shot dead by snipers of Houthi rebels in the district of Makbanah western Taiz.", "The 14-year-old child Madyan Ahmad al-Aufairi was shot by Houthi snipers in the area of al-Aredah Aufairah, killing him immediately.", "http://en.26sepnews.net/2019/05/25/5-citizens-killed-by-houthi-laid-mine-and-snipers-in-hodiedah/", "and also http://en.adenpress.news/news/4342", "Film: https://www.youtube.com/watch?v=L3DtsQD7ttU", "(A K pS)", "Houthi militia continues to violate humanitarian cease-fire in Hodeidah", "http://en.26sepnews.net/2019/05/25/houthi-militia-continues-to-violate-humanitarian-cease-fire-in-hodeidah/", "(A K pH)", "Saudi-backed militiamen loyal to Yemen's former President Abd Rabbuh Mansur Hadi lobbed a barrage of mortar shells at a vegetable oil extraction workshop at Kilo 16 area of al-Hali district in the strategic western Yemeni province of Hudaydah.", "There were no immediate reports about the extent of damage caused and possible casualties.", "https://www.presstv.com/Detail/2019/05/24/596786/Yemenis-killed-as-Saudiled-jets-hit-petroleum-derivatives-plant", "(A K pH)", "US-Saudi Aggression’s Daily Update for Thursday, May 23rd, 2019", "https://english.almasirah.net/details.php?es_id=7070", "(A K pH)", "Crimes of invaders and mercenaries in the districts of Tahita and Aldrehami in Hodeidah Governorate 22-05-2019", "https://www.youtube.com/watch?v=n91JHXw-ZFw", "(A K pS)", "Houthi rebels destroy commercial truck in Hodeidah", "The Iran-backed Houthi militia targeted and destroyed on Thursday evening a commercial truck in the south of Hodeidah province.", "The truck was carrying household items in al-Faza area in Tahita district.", "http://en.26sepnews.net/2019/05/25/houthi-rebels-destroy-commercial-truck-in-hodeidah/", "Film: https://www.youtube.com/watch?v=kdgFHTV2biU", "(A K pS)", "Al-Amalika teams defuse explosive devices, south of Hodeidah", "http://en.adenpress.news/news/4335", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "MILITARY SITUATION IN YEMEN ON MAY 28, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-28-2019-map-update/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MAY 27, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-27-2019-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 26, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-26-2019-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 25, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-25-2019-map-update/", "MAP UPDATE: ANSAR ALLAH REGAINS INITIATIVE IN BATTLE FOR YEMEN’S QATABAH TOWN", "https://southfront.org/map-update-ansar-allah-regains-initiative-in-battle-for-yemens-qatabah-town/", "MILITARY SITUATION IN YEMEN ON MAY 23, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-23-2019-map-update/", "(? B K P)", "Audio: Edward Yeranian: Entrenched Houthis in Yemen May Lead to Dividing Country", "https://www.youtube.com/watch?v=M6Y51xkRaVg", "(* B K P)", "Audio: Jacobinmag Podcast: Empire and the War in Yemen", "The US has played a major role in fomenting violence across Yemen, backing the Saudi and United Arab Emirates-led forces attacking the country while also conducting a direct war against Al-Qaeda in the Arabian Peninsula under the guise of counterterrorism. But while it’s understandable that US involvement is the top focus for the American left, understanding the war in Yemen requires a much broader analysis. The Yemeni conflict not only includes multiple outside actors but also multiple groups of Yemenis pursuing different outcomes, rooted in a complex history that a few outside of Yemen understands.", "Explaining that context is what this show, in partnership with the Middle East Research and Information Project (MERIP), is all about. This special episode includes two interviews with contributors to the Middle East Report, MERIP’s print publication. First, up is Yemeni journalist Afrah Nasser and political scientist Stacey Philbrick Yadav; and then, Dan speaks with political-economist Adam Hanieh.", "https://www.thedigradio.com/podcast/empire-and-the-war-in-yemen/", "(* B K P)", "Rüstungswettlauf im Jemen-Krieg", "Die Huthis haben Saudi-Arabien mehrfach mit Raketen und Drohnen beschossen. Die Botschaft: Auch das Königreich ist verwundbar. Dort dürfte das nur wenig Eindruck machen. Eine neue Qualität der Gewalt ist wahrscheinlich.", "Drohnen wie die, deren Überreste in Saudi-Arabien gefunden wurden, seien relativ billig, sagt der irakischeMilitärexperte und General Nazim Tawfiq im Gespräch mit der Deutschen Welle. Ihr Preis liege je nach Typ zwischen 300 und 3000 Euro. Neben den Drohnen könnten allerdings auch konventionelle Raketen eingesetzt worden sein, vermutet er. \"Sanaa und Riad liegen ungefähr 1100 Kilometer auseinander. Die in Saudi-Arabien gefundenen Drohnentypen lassen sich aber nur über 200 Kilometer steuern. Darum liegt es nahe, auch den Einsatz anderer Waffentypen zu vermuten\", so Tawfiq.", "Unabhängig davon, welche Waffen eingesetzt wurden, stellten die Angriffe der letzten Wochen auf jeden Fall eine weitere Eskalationsstufe dar, sagt der jordanische Waffenexperte General Mamun Abu Nawar. \"Es handelt sich um eine grundlegende strategische Veränderung\", so Aba Nawar im Gespräch mit der DW. \"Die Huthis haben den Saudis durch den Angriff zu verstehen gegeben, dass ihr Land fortan nicht mehr sicher ist.\"", "Insgesamt hätten die Huthis durch den Einsatz von Drohnen ebenso wie von Raketen das militärische Kräfteverhältnis massiv zu ihren Gunsten verändert, so der jordanische Experte Abu Nawar. Das Abwehrsystem der Saudis - eine Patriot-Rakete kostet bis zu sechs Millionen US-Dollar - habe insgesamt Milliarden Dollar gekostet. Dennoch zeigt sich, dass es das Land nicht unverwundbar mache. Vergleichsweise billige Drohnen reichten, um es zumindest an einigen Stellen angreifbar zu machen.", "Der Einsatz der Drohnen und Raketen lasse vermuten, dass der Konflikt vor einer neuen Eskalationsstufe stehe, ergänzt General Tawfiq. \"Der Einsatz dieser Waffen wird Saudi-Arabien aller Wahrscheinlichkeit nach nicht zum Einlenken oder gar Zugeständnissen bewegen\", – von Kersten Knipp", "https://www.dw.com/de/r%C3%BCstungswettlauf-im-jemen-krieg/a-48909714 = https://www.focus.de/politik/ausland/ruestungswettlauf-im-jemen-krieg_id_10766577.html", "(* A K pS)", "Rainfall floods unearth large minefields in Sa’ada", "Floods of rainfall had unearthed large number of minefields traps planted by the Houthi rebel militia, said local sources in Sa’ada province.", "The sources confirmed to September Net that the rain floods swept landmines and improvised explosive devices previously planted by Houthi militia on main roads and people’s farms before fleeing Buka area, Kitaf district, north of Saada.", "http://en.26sepnews.net/2019/05/27/rainfall-floods-unearth-large-minefields-in-saada/", "(* A K)", "Attack in Taiz leaves 7 children dead, brings total child casualties in Yemen to 27 in just over 10 days", "Statement by UNICEF Executive Director Henrietta Fore", "Seven children between the ages of 4 and 14 were killed on Friday in an attack on the Mawiyah district, in the southern Yemeni city of Taiz.", "“This attack brings to 27 the number of children killed and injured in a recent escalation of violence near Sanaa and in Taiz over the past 10 days. These are only the numbers that the United Nations has been able to confirm; actual numbers are likely to be even higher.", "“Nowhere is safe for children in Yemen. The conflict is haunting them in their homes, schools and playgrounds.", "https://www.unicef.org/press-releases/attack-taiz-leaves-7-children-dead-brings-total-child-casualties-yemen-27-just-over", "(* B K pH)", "Riyadh screams of Yemeni missiles", "On May 14 ,2019 the Houthis denied Saudi media reports that it had fired a ballistic missile toward Mecca.", "The Saudi regime is trying, through these allegations, to rally support for its brutal aggression against our great Yemeni people,” Houthi military spokesman Yahya Sarea said on Face book.", "In the almost four years that the Saudi-led coalition has waged war with Yemenis , dozens of other missiles have been fired by the Houthis across the border into Saudi Arabia, reaching as far as some border towns. There have been casualties among in those attacks.", "The Houthis confirmed Saudi palaces, military bases and oil facilities were all now within range of their arsenal in Yemen.", "The coalition accuses the Houthis of being armed and supported by Iran – charges the group and Tehran deny.", "Arms monitor Conflict Armament Research says it has evidence that the drones used and other Houthi kit were made in Yemen and with Hands of Yemeni experiences.", "http://www.sabanews.net/en/news537414.htm", "(* B H K)", "Saudi-led air strikes destroyed nearly 400 hospitals in Yemen", "Nearly 400 hospitals and medical facilities in Yemen were destroyed during the four-year war period as a result of the Saudi-led coalition air strikes, Health Ministry spokesman Youssef Hadiri said in an interview with Sputnik News, on Thursday.", "“More than 375 hospitals and medical facilities were destroyed because they were hit directly or indirectly by bombs and missiles launched by the coalition,” Hadiri said. The spokesman added that the Yemeni medical sector is in critical condition due to the war that is exacerbated by Saudi-led aggression.", "Hadiri also said that more than 5,000 people in Yemen need to undergo dialysis or kidney transplants and that in the war period at least 1,200 people died from not receiving the treatment or medication needed for kidney disease. In addition, the spokesman said that the humanitarian crisis in Yemen has led to the death of more than 700,000 people.", "https://www.iscyemen.org/saudi-led-air-strikes-destroyed-nearly-400-hospitals-in-yemen/", "(* B P)", "Film: Mwatana re-publishes “Law Enforcement Is My Demand” (released in Aug 18). All sides in #Yemen must stop committing arbitrary detention, enforced disappearance & torture.", "https://www.youtube.com/watch?v=hgb3h6llVaQ = https://twitter.com/mwatanaen/status/1131422475831664641", "(* B K P)", "Film by The Last American Vagabond: Vast Majority Of Yemen Civilian Deaths Due To US Coalition Bombings", "https://www.youtube.com/watch?v=Noz9JB9MEZg", "(* B K pH)", "More than 52 Thousands Killed [and wounded] by Saudi-led Coalition Airstrikes in Yemen: Report", "Spokesman of Yemeni Health Minister, Yousf AL Hadri, stated, that more than 52 thousand of people have been killed and wounded by Saudi led coalition airstrikes on some different areas since the beginning of aggression in 2015.", "AL Hadri told , Sputnik , “the Russian News agency” that the amount of martyrs have reached 13250 including 3890 children , the last crime was committed in Rgas street on Thursday which caused the death of four children .", "He added , 70 % of Yemenis out of 30 million population are suffering due to the imposed siege .", "http://www.newnewss.net/more-than-52-thousands-killed-by-saudi-led-coalition-airstrikes-in-yemen-report/", "(A K)", "Film: Hassan Al-Haifi war live.", "Yemen Update and Breaking News 24 5 2019", "https://www.facebook.com/hassan.alhaifi/videos/2277442962302659/", "(B K pH)", "Film by Press TV Iran: Yemen war no longer one-sided thanks to Ansarullah's retaliatory attacks: Commentator", "Journalist and commentator Syed Mohsin Abbas says the Houthi Ansarullah movement, with its retaliatory attacks, has changed the rules of the game in the Saudi-led war on Yemen.", "https://www.presstv.com/Detail/2019/05/24/596777/Conflict-Yemen-onesided-Commentator", "(* B K P)", "Yemen in Focus: Houthi attacks on Saudi Arabia aggravate Gulf tensions", "Tensions in the Gulf between the US, Saudi Arabia and Iran have been exacerbated this week with the deployment of Houthi strikes on the neighbouring kingdom.", "https://www.alaraby.co.uk/english/indepth/2019/5/24/yemen-in-focus-houthi-attacks-aggravate-gulf-tensions", "My comment: Overview article. Why only Houthi attacks should inflame tensions – Saudi air raids should not? This is a based view.", "(A K P)", "Film by Press TV Iran: Yemenis determined to push back against Saudi, UAE aggression with retaliatory attacks: Pundit", "Yemeni Ansarullah fighters are determined to carry out retaliatory strikes against Saudi Arabia and the United Arab Emirates in response to their continued aggression against Yemen, says a commentator.", "In an interview with Press TV on Thursday night, Yemeni journalist and political analyst Yousef Mawry said that Yemen will continue to do what it takes to stop the aggression and an ongoing aerial and maritime blockade, which threaten lives of millions of the Yemeni people.", "“Chaos and instability is what awaits these nations (Saudi Arabia and the UAE) if they continue this aggression on Yemen,” Mawry warned.", "https://www.presstv.com/Detail/2019/05/24/596753/Yemen-Saudi-Arabia-UAE", "(A K P)", "Film: Political commentator Hussein al-Bukhaiti believes the recent attacks carried out by the Ansarullah movement on the Saudi airport have brought the war into a new phase.", "https://www.presstv.com/Detail/2019/05/23/596723/Houthi-Raid-Saudi-War-New-Phase-Political-Commentator"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": ["cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "cp19a USA bereitet Krieg gegen Iran vor / The US is preparing war against Iran", "cp19b Weitere Spannungen im Mittleren Osten / More tensions in the Middle East", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B H K P)", "Film: How U.S. Weapons Ended Up Hitting Hospitals in Yemen | NYT", "In our video, a former State Department official sent to advise the Saudi-led coalition says he saw firsthand how it failed to avoid civilian casualties in Yemen — and how the U.S. chose to look the other way.", "https://www.youtube.com/watch?v=2FwV3RE5PrY = https://www.facebook.com/LivingInYemenOnTheEdge/videos/vb.961126490607048/2396206737267480/", "(* B H K P)", "Film, in Italian: Yemen, la guerra dimenticata", "Il reportage dellʼinviato di NewsMediaset Alfredo Macchi", "https://www.tgcom24.mediaset.it/2019/video/yemen-la-guerra-dimenticata_3110920.shtml", "(* B H K)", "Film by UNHCR: Here are 6 things you should know about #Yemen.", "https://twitter.com/UNHCRUSA/status/1132341467383586818", "(* B H K P)", "\"Happy Yemen\" is not happy", "Amidst the Middle East headlines of recent months is a quiet but steady drumbeat of trouble out of Yemen. The country, by many accounts the poorest in the Arab world, attracts little attention next to struggles in Syria, Iraq, Libya and beyond. These other conflicts provide more compelling pictures and more gripping stories, and Yemen appears to many to be dusty and remote.", "Yemen’s problems cannot be ignored, though, for at least two reasons. First, Yemen’s problems seem unlikely to stay in Yemen. With immediate proximity to Saudi Arabia, the Bab al-Mandab Strait, and the Horn of Africa, a collapse in Yemen will have a profound effect on its neighbors.", "These numbers can rarely affect how things are on the ground, because simply we do not feel numbers, we do not see in them the people who were counted, we do not get what it means to be hungry for days, and scared for your life all the time. We only know that these are big numbers, and we also know that something should be done. Because if we only act on the things that we can touch or feel, then no one will be there to help when we need it most.", "Yemen has been a country consumed by poverty and lack of resources, its strategic location acted as a curse more than a blessing – by Mona Zaid", "http://www.sabanews.net/en/news537223.htm = https://www.yemenextra.net/2019/05/25/happy-yemen-is-not-happy/", "cp1 Am wichtigsten / Most important", "(** B K P)", "Film: Dr. Daniele Ganser: Der illegale Krieg von Saudi-Arabien gegen Jemen 2015 (Offenbach 2.4.2019)", "Der Schweizer Historiker und Friedensforscher Dr. Daniele Ganser sprach am 2. April 2019 in Offenbach über den Angriff von Saudi-Arabien auf Jemen im Jahre 2015, den er als illegal einstuft. Dabei stützt sich Ganser auf das UNO-Gewaltverbot, das klar und deutlich Kriege seit 1945 verbietet und sagt: Alle UNO-Mitglieder unterlassen in ihren internationalen Beziehungen jede Androhung oder Anwendung von Gewalt. Ganser zeigt in seinem Vortrag, dass Saudi-Arabien das Nachbarland Jemen am 26. März 2015 angriff, und dass US-Präsident Obama den Angriff unterstützte. Der saudische Botschafter in Washington, Adel al-Jubeir, hatte Washington vor dem Angriff auf Jemen informiert.", "https://www.youtube.com/watch?v=Od3YQ8B9pbY = https://www.youtube.com/watch?v=2vl8d9I4czc", "(** B E H K)", "Interruption of Earnings and Salaries… The Worst Economic Crisis in Yemen", "One of the most striking patterns that impacted the Yemeni society – and causing the worst humanitarian disaster in Yemen – was the interruption of earnings and salaries of government employees, which began in 2016 and continued until today. Every single household in Yemen is bearing the repercussions of this interruption.", "Starvation Is a Weapon of War", "Many employees left their government jobs and switched to the private sector in order to make a living. However, teachers and employees in the education sector were forced to continue working due to the threat of dismissal and replacement. They were hit the hardest by the suspension of salaries, since this sector is not considered as a profit-generating sector that can provide employees with small sums of money every once in a while, like in other sectors.", "The central bank was moved from Sana’a to Aden, and the fates of thousands of employees in the public sector were thrust into the unknown, particularly for those living in areas under the control of Ansar Allah armed group (Houthis). The government did not treat them as citizens and did not pay them their salaries, nor did the Houthis consider themselves responsible for paying their salaries.", "Ahmed says: “We continue working in order to keep our job and undertake our obligations. We prepare because it’s not a full-time lecturing job. Hence, we can do our jobs and at the same time work elsewhere to cover our own expenses.” Pride and Humanitarian Assistance", "Prior to the war, Ahmed considered it shameful for university professors to receive aid, which was distributed as humanitarian aid to the needy and poor during the holy month of Ramadan and religious events. Now, he is standing in line, waiting for his turn to get his share. He says: “Your respect for yourself declines in the face of your poor ability to cover your needs. All you think about is meeting and covering your needs and not saving your image. You give up appearances, status and prestige in return for providing the basics of living.”", "This barrier began to disappear over time, and he started demanding the right to receive these food baskets provided by international organizations as assistance to those affected by the conflict. Receiving assistance is not humiliating or shameful but rather it’s an attempt to remedy an emergency humanitarian situation.", "Travelling in order to Receive a Salary", "The Hadi authority has adopted a particular procedure to pay the salaries of employees in the areas under the control of the Houthi group, which stipulates the necessity of traveling to Aden governorate with the status of “displaced person” in order to receive their salaries. This requires great efforts and is dangerous, especially with the presence of security points and the security belt that prevents citizens from the northern areas from entering Aden.", "Houses that Are Falling Apart", "Employees are left with two empty pockets in front of their children, unable to provide basic meals or to provide the value of medical service, in case of an illness. They also face the threat of losing their places of residence and families after being unable to pay the rent.", "Many families could not bear the consequences of the salary cuts. Many households did not survive this stormy tide of need, destitution and disability. The economic conditions quickly forced numerous families to disintegrate and break up. People spend dozens of years trying to build their families, but in light of such a crisis, they are unable to protect or maintain them and can’t meet their requirements and their responsibilities.", "Ahmed lost his wife because of his deteriorating financial state. His heart aches when he remembers her and he says: “I lost my wife because of our financial situation. We were separated as a result of these circumstances and I was unable to provide the requirements and undertake my obligations. She didn’t ask for much but I couldn’t even provide that. Family visits also became very limited due to salary interruptions and the sharp increase in transportation costs.”", "The lives of many employees have been destroyed, and it is impossible for them to return to their old lives even if they are paid. Those families that have been broken up and disbanded will not be healed or reunified by disbursed salaries, but we really hope to protect the rest of the families that countless of people worked hard to build and preserve.", "http://mwatana.org/en/interruption-of-salaries/", "(** B E P)", "An Unending Fast: What the Failure of the Amman Meetings Means for Yemen", "After three days of United Nations-mediated meetings in Amman with representatives from Yemen’s divided central bank, the delegations from Sana’a and Aden arrived at no agreement aside from a commitment to meet again.", "Both before and during the talks, which began on May 14, the Sana’a Center met regularly with both delegations, as well as other Yemeni and international stakeholders. The indication from these discussions is that the meetings were another opportunity missed. A best-case scenario emerging from the talks would have been that hundreds of thousands of civil servants would receive regular salaries for the first time in three years, helping to bring an income to millions of their family members in the midst of the world’s worst humanitarian crisis. Meaningful progress in Amman would also have helped kickstart the Stockholm Agreement; instead, the lack of progress may now paralyze UN-mediated peace efforts.", "Despite the stakes, the two delegations never met face-to-face during the talks – though they smoked shisha together one evening. UN Special Envoy for Yemen Martin Griffiths never showed up. Indeed, Griffiths had initially scheduled just one day for the talks, which were extended to three days only after requests for the extension from both delegations.", "The primary issue dividing the parties was what to do with revenues from the three ports around Hudaydah City – Ras Issa, Saleef, and Hudaydah, the busiest ports in Yemen and the primary entry points for the country’s commercial and humanitarian shipments.", "The Stockholm Agreement stipulated that revenues from the ports should be deposited in the Central Bank of Yemen’s (CBY) Hudaydah branch, and used to contribute to the payment of civil servant salaries in Hudaydah and “throughout Yemen.” Going into the talks in Amman, the government position was that the CBY in Hudaydah should be completely under the authority of the CBY in Aden. This entailed rescinding all Houthi appointments since 2014, and moving forward, the Hudaydah branch would have to follow all directives from, and report all activities to, the Aden CBY. The Yemeni government also wanted all state revenues from Hudaydah governorate – not just from the ports – submitted to the Hudaydah CBY. These would be used to pay the salaries of all public sector workers in Hudaydah, based on the 2014 payroll – meaning the removal of any Houthi-appointed personnel. Any remaining revenues were to be allocated to pay salaries of health and education staff elsewhere in Yemen that are not currently being paid. As a starting point the Houthi delegation wanted to discuss all state revenues in Yemen, with the submission of revenues from Hudaydah port to the authority of the Aden CBY being contingent on all civil servant salaries in the country being paid.", "The revenues from Hudaydah’s ports were a central motivator for the Saudi-led military coalition – which backs the internationally recognized Yemeni government – launching its campaign to take the city last year, regardless of its claims of weapons smuggling through the ports. While the Stockholm Agreement would mean the Houthis giving up the ports, there were several counterbalancing factors from their perspective: full civil servant salary payments would allow them to gain revenue through taxes and increased economic activity in their areas, especially considering that most civil servants live in Houthi-controlled territory. Houthi forces also avoided a battle for Hudaydah, which would have been costly in manpower and money.", "Signing a deal on Hudaydah revenues without an agreement to pay civil servant salaries country-wide would have meant only revenue losses for the Houthis, and thus was something they weren’t willing to do. For exactly that reason, the government of Yemen wanted the ports’ revenues to be used to pay civil servant salaries in Hudaydah only, rather than the whole of Yemen – as this would deprive the Houthis of an avenue to recover lost revenues. Rather, the Yemeni government delegation advocated a gradual approach of paying the salaries in Hudaydah first and then financing Hudaydah public services, with the disbursement of any remaining revenue to be agreed on at a later stage.", "So after three days of UN staff running back and forth between the delegations, there were no concessions – By Spencer Osberg and Hannah Patchett", "http://sanaacenter.org/publications/analysis/7433", "Remark by Judith Brown: The crisis in Yemen is essentially an economic one - the country's economy ceased to function four years ago and salaries of civil servants have not been paid for three years, since Hadi moved the Central Bank. Yet Martin Griffiths just didn't turn up to a crucial meeting in Amman on the payment of salaries. The article also states that the Houthis handed over support of the port of Hodeida to Houthi supporters. I don't know why anyone thinks this is strange. They were hardly likely to hand over the port to someone who supported Hadi and his government - that would have been akin to surrender. And so, after the three day meeting I can report that nothing whatsoever has changed.", "https://www.facebook.com/judith.brown.794628/posts/10157608800823641", "My comment: This article shows how the Hadi government tried to eat the cake alone: They wanted to get 100 % control by negotiations. Their main tool is claiming they alone possess „legitimacy“ and therefore there cannot be any sharing ot anything. This well fits to the scheme of their smear campaign against UN envoy Griffiths, who tried to stay as neutral as possible and to comply to both sides. This simply is impossible with one side claiming 100 %.", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "Film: Der Kampf gegen Cholera im Jemen", "https://www.arte.tv/de/videos/090325-000-A/der-kampf-gegen-cholera-im-jemen/", "(* B H)", "World Health Organization: WHO EMRO Weekly Epidemiological Monitor: Volume 12, Issue 21 (26 April 2019)", "Oral cholera vaccine (OCV) campaign in Yemen", "As the scale up of response to the ongoing cholera outbreak in Yemen continues, the Ministry of Public Health (MoPHP) and partners with the support of WHO and other partners conducted the first round of cholera vaccination campaigns in seven districts between February and April 2019. A total of 1,721,291 people were targeted by the campaigns in southern and northern governorates of Yemen.", "https://reliefweb.int/report/yemen/who-emro-weekly-epidemiological-monitor-volume-12-issue-21-26-april-2019", "(* B H)", "Evaluation of risk factors associated with drug-resistant tuberculosis in Yemen: data from centres with high drug resistance", "The World Health Organization (WHO) has reported that Yemen has a high burden of drug resistance and a worrying shortage of implemented diagnostic methods and drug treatment regimens. Therefore, in this study, we evaluated the risk factors associated with multidrug-resistant tuberculosis (MDR-TB) and explored the poor TB management in Yemen.", "A total of 115 patients with MDR-TB were analysed from the four main TB centres in Yemen. Most patients (35.2%) were from the Aden TB centre. A success rate of 77.4% was reported for TB treatment. Of the 115 patients, 69.6% were resistant to two drugs, 18.3% were resistant to three drugs, and 12.2% were resistant to four drugs. During the intensive phase of treatment, 19 patients (16.5%) reported one or more adverse events.", "https://bmcinfectdis.biomedcentral.com/articles/10.1186/s12879-019-4069-1", "(* B H)", "In 2 Months, More than 3000 Cases of Cholera in Al-Baidha and Al-Dhalae", "The suffering and pain in the hospitals and voluntary camps, in Al-Dhalae and Al-Baidha provinces, are filled with patients due to the cholera epidemic. It has been difficult for health facilities to face in the absence of the role of health and humanitarian organizations. The US-Saudi aggression and its continuous siege over the past years has left a heavy burden on the health system in these governorates. Hospitals lack the most basic medical supplies amid the spread of epidemics and diseases. The number of cases of cholera in one of the camps reached more than 3000 during the last two months.", "https://english.almasirah.net/details.php?es_id=7054 = http://en.abna24.com/news//more-than-3000-cases-of-cholera-in-yemens-al-baidha-al-dhalae-in-two-month_943728.html", "(* B H)", "Diphtheria outbreak in Yemen: the impact of conflict on a fragile health system", "This study analyzed the recent ongoing diphtheria outbreak in Yemen and in particular, the health system’s failure to ensure immunization coverage and respond to this outbreak. Data from the weekly bulletins of the national electronic Disease Early Warning System’s (eDEWS) daily diphtheria reports and district immunization coverage were analyzed.", "The study results confirm the association between the increasing cases of diphtheria, immunization coverage and ongoing conflict. A total of 1294 probable cases of diphtheria were reported from 177 districts with an overall case fatality rate of 5.6%. Approximately 65% of the patients were children under 15 years, and 46% of the cases had never been vaccinated against diphtheria.", "The conflict is continuously devastating the health system in Yemen with serious consequences on morbidity and mortality. Therefore, the humanitarian response should focus on strengthening health services including routine immunization procedures to avoid further outbreaks of life-threatening infectious diseases, such as diphtheria.", "https://reliefweb.int/report/yemen/diphtheria-outbreak-yemen-impact-conflict-fragile-health-system", "and full document: https://conflictandhealth.biomedcentral.com/articles/10.1186/s13031-019-0204-2#Sec2", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(* B H K)", "Film: The War in Yemen: Siege of Hudaida destroying fishing industry", "Once the backbone of its economy, Yemen's fishing industry is on the brink of collapse. For more than four years, civil war has been waged between Yemen's central government backed by a Saudi-led military coalition and Houthi rebels backed by Iran for control of the country.", "https://www.youtube.com/watch?v=ucc6RG5Dbs0", "(A K pS)", "Houthis target civilians in Hays, Hodeidah", "Local eyewitnesses reported the Houthi militants intensively and randomly opened heavy fire at the people's homes of Hays city, south of Hodeidah and caused a state of fear and panic among the inhabitants, adding that many houses were damaged in the attack.  Medical sources said that a 70 years old man was hit by 12.7 mm cartridge and badly injured", "http://en.adenpress.news/news/4374", "Film: https://www.youtube.com/watch?v=R6I2MyIBPg4", "(A K pS)", "Al-Amalika brigades foil Houthi attack in al-Tuhita, Hodeidah", "http://en.adenpress.news/news/4369", "(A K pH)", "US-Saudi Aggression’s Daily Update for Monday, May 27th, 2019", "https://english.almasirah.net/details.php?es_id=7126", "(A K pH)", "A child was wounded with the aggression' buckshot in Haly district", "Meanwhile, the coalition waged with artillery and heavy weapons Hodeidah international airport and adjacent areas, and the artillery continued in South of city.", "http://www.sabanews.net/en/news537439.htm", "(A K pH)", "US-Saudi aggression wages residential neighborhoods , vital installations over 24 past hours in Hodeidah: Reports", "http://www.sabanews.net/en/news537433.htm", "(A K pH)", "Addurayhimi Siege is War Crime: Al-Houthi", "Member of the Supreme Political Council, Mohammed Al-Houthi, confirmed that the siege of Addurayhimi city in Hodeidah by the US-Saudi forces and mercenaries is an obvious crime.", "He explained that continuation of the siege of Addurayhimi, while the world and the United Nations are witnessing, is another crime for the United Nations.", "https://english.almasirah.net/details.php?es_id=7118", "(A P)", "The success of two exchanges of prisoners between the Giants and the Houthis on the West coast", "A prisoner exchange between the forces of the Giants fighting on the West Coast front and the Houthi militias has been done over the past two days.", "The first deal included the release of the Prisoner Ahmed Omar Marqashi (the guard of al-Ayyam newspaper, who has been imprisoned in the central prison for 10 years for a criminal charge), in exchange for the release of 33 Houthi fighters by the Giants ' brigades.", "The second deal also included the release of 33 Houthi fighters in exchange for eight members of the forces of the Giants who were captured during last year's battles in the west Coast.", "https://almasdaronline.com/articles/168025", "and also http://en.adenpress.news/news/4354", "and", "(A P)", "Negotiating a Local Deal Results in Freeing 66 Prisoners of Yemeni Army, West Coast", "The head of the National Committee for Prisoners' Affairs Abdulqader Al-Mortadha said that 66 prisoners of the Army and Popular Committees have been freed in an exchange operation in the West Coast Front through local mediation.", "https://english.almasirah.net/details.php?es_id=7116", "and also http://www.sabanews.net/en/news537378.htm", "(A P)", "General Michael Lollesgaard Arrived in Aden Today", "General Michael Lollesgaard, Chairman of the Redeployment Coordination Committee in Hodeidah, arrived in Aden on Sunday. Sources from Aden confirmed that Lollesgaard will meet with the members of the legitimate government team headed by the Prime Minister Moen Abdulmalik, despite the reservation of the Yemeni government towards unilateral redeployment of the Houthi militias in the ports of Hodeidah, Al-Salef and Ras Issa.", "http://en.adenpress.news/news/4353", "and also https://www.alsahwa-yemen.net/en/p-30069", "https://almasdaronline.com/articles/167976", "(A K pH)", "In Hodeidah, a young man was injured with US-Saudi mercenaries' gunshots in Al-Hali district. The US-Saudi mercenaries targeted with heavy and medium arms several residential areas southern the city", "https://english.almasirah.net/details.php?es_id=7115", "(A K pS)", "Houthi sniper shoots a woman in Hays, Hodeidah", "The Iran-backed Houthi putschist militia deliberately opened heavy fire at several residential neighborhoods of Hays district in Hodeidah. Local and medical sources said that Houthi snipers stationed in the northern part of Hays targeted the people's homes in Hays city, seriously injuring an old woman in her chest while she was at home", "http://en.adenpress.news/news/4360", "Film: https://www.youtube.com/watch?v=7NmfVxE6y0g", "(A K pS)", "Houthis heavily shell al-Amalika position in Hodeidah", "http://en.adenpress.news/news/4358", "(A K pS)", "Houthi expanding violations in Hodeidah while army remains committed to UN truce", "http://en.26sepnews.net/2019/05/25/houthi-expanding-violations-in-hodeidah-while-army-remains-committed-to-un-truce/", "My comment: LOL. „Army“ here is an eupehmism for various anti-Houthi militia fighting in Hodeidah province.", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, May 25th, 2019", "https://english.almasirah.net/details.php?es_id=7104", "(A)", "One killed and 6 wounded in attack on Tariq Saleh forces in al-Khokha", "A soldier was killed and five other soldiers were wounded, as well as a civilian, in an attack carried out by gunmen on the forces of Tariq Saleh in Al-Khokha city, south of Hodeidah, west of Yemen.", "https://almasdaronline.com/articles/167960", "(A K pH)", "COALITION’S FORCES SHELL VARIOUS AREAS IN HODEIDAH PROVINCE", "https://www.yemenpress.org/yemen/coalitions-forces-shell-various-areas-in-hodeidah-province/", "(A K pH)", "Aggression forces continue to breach Hodeidah agreement", "http://www.sabanews.net/en/news537234.htm", "(A K pH)", "May 24: In Hodeidah, US-Saudi mercenaries targeted several areas of Kilo-16 with shells.", "https://english.almasirah.net/details.php?es_id=7088", "(A K pS)", "Houthis bombard people's homes in Hays, Hodeidah", "http://en.adenpress.news/news/4350", "(A K pS)", "Houthis continue shelling al-Amalika positions in Hodeidah", "http://en.adenpress.news/news/4348", "(A K pS)", "A wide range of the devices deployed by Houthi group were removed by the army in the south of #Hodeidah city.", "https://twitter.com/BelqeesRights/status/1132384611353452546", "(* A K pS)", "Four Civilians Killed in Mine Explosion in Hodeidah", "Four civilians were killed Saturday in mine explosion laid by Houthi militia in Al Zahari area, located in the southern part of the port city of Hodeidah.", "The four civilians were on a motorcycle when the mine exploded and killed them all instantly, according to Marib Press (photo)", "https://republicanyemen.net/archives/17889", "(* A K pS)", "5 citizens killed by Houthi-laid mine and snipers in Hodiedah", "Four civilians were killed on Friday in a Houthi-laid mine explosion western Taiz province.", "Local sources said to September Net ” A landmine planted by Houthi coup militia exploded in a farm in the village of Dar al-Shoga, killing four civilians.", "In Parallel, a child was shot dead by snipers of Houthi rebels in the district of Makbanah western Taiz.", "The 14-year-old child Madyan Ahmad al-Aufairi was shot by Houthi snipers in the area of al-Aredah Aufairah, killing him immediately.", "http://en.26sepnews.net/2019/05/25/5-citizens-killed-by-houthi-laid-mine-and-snipers-in-hodiedah/", "and also http://en.adenpress.news/news/4342", "Film: https://www.youtube.com/watch?v=L3DtsQD7ttU", "(A K pS)", "Houthi militia continues to violate humanitarian cease-fire in Hodeidah", "http://en.26sepnews.net/2019/05/25/houthi-militia-continues-to-violate-humanitarian-cease-fire-in-hodeidah/", "(A K pH)", "Saudi-backed militiamen loyal to Yemen's former President Abd Rabbuh Mansur Hadi lobbed a barrage of mortar shells at a vegetable oil extraction workshop at Kilo 16 area of al-Hali district in the strategic western Yemeni province of Hudaydah.", "There were no immediate reports about the extent of damage caused and possible casualties.", "https://www.presstv.com/Detail/2019/05/24/596786/Yemenis-killed-as-Saudiled-jets-hit-petroleum-derivatives-plant", "(A K pH)", "US-Saudi Aggression’s Daily Update for Thursday, May 23rd, 2019", "https://english.almasirah.net/details.php?es_id=7070", "(A K pH)", "Crimes of invaders and mercenaries in the districts of Tahita and Aldrehami in Hodeidah Governorate 22-05-2019", "https://www.youtube.com/watch?v=n91JHXw-ZFw", "(A K pS)", "Houthi rebels destroy commercial truck in Hodeidah", "The Iran-backed Houthi militia targeted and destroyed on Thursday evening a commercial truck in the south of Hodeidah province.", "The truck was carrying household items in al-Faza area in Tahita district.", "http://en.26sepnews.net/2019/05/25/houthi-rebels-destroy-commercial-truck-in-hodeidah/", "Film: https://www.youtube.com/watch?v=kdgFHTV2biU", "(A K pS)", "Al-Amalika teams defuse explosive devices, south of Hodeidah", "http://en.adenpress.news/news/4335", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "MILITARY SITUATION IN YEMEN ON MAY 28, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-28-2019-map-update/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MAY 27, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-27-2019-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 26, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-26-2019-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 25, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-25-2019-map-update/", "MAP UPDATE: ANSAR ALLAH REGAINS INITIATIVE IN BATTLE FOR YEMEN’S QATABAH TOWN", "https://southfront.org/map-update-ansar-allah-regains-initiative-in-battle-for-yemens-qatabah-town/", "MILITARY SITUATION IN YEMEN ON MAY 23, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-23-2019-map-update/", "(? B K P)", "Audio: Edward Yeranian: Entrenched Houthis in Yemen May Lead to Dividing Country", "https://www.youtube.com/watch?v=M6Y51xkRaVg", "(* B K P)", "Audio: Jacobinmag Podcast: Empire and the War in Yemen", "The US has played a major role in fomenting violence across Yemen, backing the Saudi and United Arab Emirates-led forces attacking the country while also conducting a direct war against Al-Qaeda in the Arabian Peninsula under the guise of counterterrorism. But while it’s understandable that US involvement is the top focus for the American left, understanding the war in Yemen requires a much broader analysis. The Yemeni conflict not only includes multiple outside actors but also multiple groups of Yemenis pursuing different outcomes, rooted in a complex history that a few outside of Yemen understands.", "Explaining that context is what this show, in partnership with the Middle East Research and Information Project (MERIP), is all about. This special episode includes two interviews with contributors to the Middle East Report, MERIP’s print publication. First, up is Yemeni journalist Afrah Nasser and political scientist Stacey Philbrick Yadav; and then, Dan speaks with political-economist Adam Hanieh.", "https://www.thedigradio.com/podcast/empire-and-the-war-in-yemen/", "(* B K P)", "Rüstungswettlauf im Jemen-Krieg", "Die Huthis haben Saudi-Arabien mehrfach mit Raketen und Drohnen beschossen. Die Botschaft: Auch das Königreich ist verwundbar. Dort dürfte das nur wenig Eindruck machen. Eine neue Qualität der Gewalt ist wahrscheinlich.", "Drohnen wie die, deren Überreste in Saudi-Arabien gefunden wurden, seien relativ billig, sagt der irakischeMilitärexperte und General Nazim Tawfiq im Gespräch mit der Deutschen Welle. Ihr Preis liege je nach Typ zwischen 300 und 3000 Euro. Neben den Drohnen könnten allerdings auch konventionelle Raketen eingesetzt worden sein, vermutet er. \"Sanaa und Riad liegen ungefähr 1100 Kilometer auseinander. Die in Saudi-Arabien gefundenen Drohnentypen lassen sich aber nur über 200 Kilometer steuern. Darum liegt es nahe, auch den Einsatz anderer Waffentypen zu vermuten\", so Tawfiq.", "Unabhängig davon, welche Waffen eingesetzt wurden, stellten die Angriffe der letzten Wochen auf jeden Fall eine weitere Eskalationsstufe dar, sagt der jordanische Waffenexperte General Mamun Abu Nawar. \"Es handelt sich um eine grundlegende strategische Veränderung\", so Aba Nawar im Gespräch mit der DW. \"Die Huthis haben den Saudis durch den Angriff zu verstehen gegeben, dass ihr Land fortan nicht mehr sicher ist.\"", "Insgesamt hätten die Huthis durch den Einsatz von Drohnen ebenso wie von Raketen das militärische Kräfteverhältnis massiv zu ihren Gunsten verändert, so der jordanische Experte Abu Nawar. Das Abwehrsystem der Saudis - eine Patriot-Rakete kostet bis zu sechs Millionen US-Dollar - habe insgesamt Milliarden Dollar gekostet. Dennoch zeigt sich, dass es das Land nicht unverwundbar mache. Vergleichsweise billige Drohnen reichten, um es zumindest an einigen Stellen angreifbar zu machen.", "Der Einsatz der Drohnen und Raketen lasse vermuten, dass der Konflikt vor einer neuen Eskalationsstufe stehe, ergänzt General Tawfiq. \"Der Einsatz dieser Waffen wird Saudi-Arabien aller Wahrscheinlichkeit nach nicht zum Einlenken oder gar Zugeständnissen bewegen\", – von Kersten Knipp", "https://www.dw.com/de/r%C3%BCstungswettlauf-im-jemen-krieg/a-48909714 = https://www.focus.de/politik/ausland/ruestungswettlauf-im-jemen-krieg_id_10766577.html", "(* A K pS)", "Rainfall floods unearth large minefields in Sa’ada", "Floods of rainfall had unearthed large number of minefields traps planted by the Houthi rebel militia, said local sources in Sa’ada province.", "The sources confirmed to September Net that the rain floods swept landmines and improvised explosive devices previously planted by Houthi militia on main roads and people’s farms before fleeing Buka area, Kitaf district, north of Saada.", "http://en.26sepnews.net/2019/05/27/rainfall-floods-unearth-large-minefields-in-saada/", "(* A K)", "Attack in Taiz leaves 7 children dead, brings total child casualties in Yemen to 27 in just over 10 days", "Statement by UNICEF Executive Director Henrietta Fore", "Seven children between the ages of 4 and 14 were killed on Friday in an attack on the Mawiyah district, in the southern Yemeni city of Taiz.", "“This attack brings to 27 the number of children killed and injured in a recent escalation of violence near Sanaa and in Taiz over the past 10 days. These are only the numbers that the United Nations has been able to confirm; actual numbers are likely to be even higher.", "“Nowhere is safe for children in Yemen. The conflict is haunting them in their homes, schools and playgrounds.", "https://www.unicef.org/press-releases/attack-taiz-leaves-7-children-dead-brings-total-child-casualties-yemen-27-just-over", "(* B K pH)", "Riyadh screams of Yemeni missiles", "On May 14 ,2019 the Houthis denied Saudi media reports that it had fired a ballistic missile toward Mecca.", "The Saudi regime is trying, through these allegations, to rally support for its brutal aggression against our great Yemeni people,” Houthi military spokesman Yahya Sarea said on Face book.", "In the almost four years that the Saudi-led coalition has waged war with Yemenis , dozens of other missiles have been fired by the Houthis across the border into Saudi Arabia, reaching as far as some border towns. There have been casualties among in those attacks.", "The Houthis confirmed Saudi palaces, military bases and oil facilities were all now within range of their arsenal in Yemen.", "The coalition accuses the Houthis of being armed and supported by Iran – charges the group and Tehran deny.", "Arms monitor Conflict Armament Research says it has evidence that the drones used and other Houthi kit were made in Yemen and with Hands of Yemeni experiences.", "http://www.sabanews.net/en/news537414.htm", "(* B H K)", "Saudi-led air strikes destroyed nearly 400 hospitals in Yemen", "Nearly 400 hospitals and medical facilities in Yemen were destroyed during the four-year war period as a result of the Saudi-led coalition air strikes, Health Ministry spokesman Youssef Hadiri said in an interview with Sputnik News, on Thursday.", "“More than 375 hospitals and medical facilities were destroyed because they were hit directly or indirectly by bombs and missiles launched by the coalition,” Hadiri said. The spokesman added that the Yemeni medical sector is in critical condition due to the war that is exacerbated by Saudi-led aggression.", "Hadiri also said that more than 5,000 people in Yemen need to undergo dialysis or kidney transplants and that in the war period at least 1,200 people died from not receiving the treatment or medication needed for kidney disease. In addition, the spokesman said that the humanitarian crisis in Yemen has led to the death of more than 700,000 people.", "https://www.iscyemen.org/saudi-led-air-strikes-destroyed-nearly-400-hospitals-in-yemen/", "(* B P)", "Film: Mwatana re-publishes “Law Enforcement Is My Demand” (released in Aug 18). All sides in #Yemen must stop committing arbitrary detention, enforced disappearance & torture.", "https://www.youtube.com/watch?v=hgb3h6llVaQ = https://twitter.com/mwatanaen/status/1131422475831664641", "(* B K P)", "Film by The Last American Vagabond: Vast Majority Of Yemen Civilian Deaths Due To US Coalition Bombings", "https://www.youtube.com/watch?v=Noz9JB9MEZg", "(* B K pH)", "More than 52 Thousands Killed [and wounded] by Saudi-led Coalition Airstrikes in Yemen: Report", "Spokesman of Yemeni Health Minister, Yousf AL Hadri, stated, that more than 52 thousand of people have been killed and wounded by Saudi led coalition airstrikes on some different areas since the beginning of aggression in 2015.", "AL Hadri told , Sputnik , “the Russian News agency” that the amount of martyrs have reached 13250 including 3890 children , the last crime was committed in Rgas street on Thursday which caused the death of four children .", "He added , 70 % of Yemenis out of 30 million population are suffering due to the imposed siege .", "http://www.newnewss.net/more-than-52-thousands-killed-by-saudi-led-coalition-airstrikes-in-yemen-report/", "(A K)", "Film: Hassan Al-Haifi war live.", "Yemen Update and Breaking News 24 5 2019", "https://www.facebook.com/hassan.alhaifi/videos/2277442962302659/", "(B K pH)", "Film by Press TV Iran: Yemen war no longer one-sided thanks to Ansarullah's retaliatory attacks: Commentator", "Journalist and commentator Syed Mohsin Abbas says the Houthi Ansarullah movement, with its retaliatory attacks, has changed the rules of the game in the Saudi-led war on Yemen.", "https://www.presstv.com/Detail/2019/05/24/596777/Conflict-Yemen-onesided-Commentator", "(* B K P)", "Yemen in Focus: Houthi attacks on Saudi Arabia aggravate Gulf tensions", "Tensions in the Gulf between the US, Saudi Arabia and Iran have been exacerbated this week with the deployment of Houthi strikes on the neighbouring kingdom.", "https://www.alaraby.co.uk/english/indepth/2019/5/24/yemen-in-focus-houthi-attacks-aggravate-gulf-tensions", "My comment: Overview article. Why only Houthi attacks should inflame tensions – Saudi air raids should not? This is a based view.", "(A K P)", "Film by Press TV Iran: Yemenis determined to push back against Saudi, UAE aggression with retaliatory attacks: Pundit", "Yemeni Ansarullah fighters are determined to carry out retaliatory strikes against Saudi Arabia and the United Arab Emirates in response to their continued aggression against Yemen, says a commentator.", "In an interview with Press TV on Thursday night, Yemeni journalist and political analyst Yousef Mawry said that Yemen will continue to do what it takes to stop the aggression and an ongoing aerial and maritime blockade, which threaten lives of millions of the Yemeni people.", "“Chaos and instability is what awaits these nations (Saudi Arabia and the UAE) if they continue this aggression on Yemen,” Mawry warned.", "https://www.presstv.com/Detail/2019/05/24/596753/Yemen-Saudi-Arabia-UAE", "(A K P)", "Film: Political commentator Hussein al-Bukhaiti believes the recent attacks carried out by the Ansarullah movement on the Saudi airport have brought the war into a new phase.", "https://www.presstv.com/Detail/2019/05/23/596723/Houthi-Raid-Saudi-War-New-Phase-Political-Commentator", "cp2a Saudische Blockade / Saudi blockade", "(A E K P)", "US-Saudi Aggression Detains another Vessels of Oil Derivatives, the Seventh up to now, Hodeidah", "\"The US-Saudi aggression began today with the detention of another oil vessel, for the Red Sea company, and prevented it from arriving to Hodeidah port to unload its cargo\", the Yemen Oil Company said in a communiqué.", "An official source at the Yemeni Oil Company said in a press statement that the coalition added the ship to six ships oil derivatives held for a while, despite obtaining the necessary licenses and subject to inspection by the United Nations team. He siad that \"the quantities that are, still held by the forces of the alliance of the aggression of Saudi, up to (64.046) tons of gasoline and (102.841) tons of diesel.\"", "https://english.almasirah.net/details.php?es_id=7097", "(* B H K P)", "Yemeni Ministers Warn of Healthy Disaster Due to the Blockade Upon Sana’a Airport", "Health Minister “Dr.Taha AL Mutawkil” and Foreign Minister, “Hiaham Sharaf” warned of huge health disaster of thousand patients as result of siege as well as closure Sana’a airport by Saudi-led coalition .", "Health minister said , “that aggression has mad Yemen as large prison, where there’s no equipment , and none can go out to get any kind of treatment “.", "AL Mutawkil said, that continuing closure of Sanaa airport makes ten thousands of patients expose to the risk death , specifically kidney transplant patients and heart patients.", "Foreign minister also stated, the obstruct t of UN about building aerial medical bridge is one of the most dangerous thing . Hisham ensured, that any delay of signing the agreement considers targeting of million Yemeni lives.", "http://www.newnewss.net/yemeni-ministers-warn-of-healthy-disaster-due-to-the-blockade-upon-sanaa-airport/", "My remark: Sanaa government.", "(B H K P)", "Food insecurity as a weapon of war must stop, urges charity", "FOOD insecurity is being used as a weapon of war in Syria and Yemen, a British-based humanitarian aid charity warned today.", "Human Appeal is calling for the end to the use of hunger as a weapon of war following a reported increase in food insecurity where populations are “being punished with devastating consequences.”", "Hunger and starvation have increased globally in the past two years, with conflict being cited as the main cause.", "Over 74 million people have been affected, according to the Food Security Information Network.", "More than 20 million people in Yemen are food insecure, including nearly 10 million who are on the brink of famine, according to the UN’s food and agriculture organisation.", "The war has caused a decline in Yemen’s already limited agricultural sector", "https://morningstaronline.co.uk/article/b/food-insecurity-weapon-war-must-stop-urges-charity", "cp3 Humanitäre Lage / Humanitarian situation", "(A H P)", "In response to the threat of suspension of aid.. Government: This is not a solution and the victim is citizens of the Houthi control areas", "Minister of Local Adminstration—Chairman of High Relief Committee—Abbduraqeeb Fatah said \" It is time to put an end of the putschist Houthi militia's repeated violations against relief and humanitarian actions\". He blamed International Community's passivity toward the militia's atrocities against relief operation. \" Yemeni peoples' suffering in the militia controlled should be alleviated, it is unfair to leave them for their fate whil the international Community (IC) appears to be either powerless or shamefully turns blind-eye on the militia's violations\", said Fatah.", "https://almasdaronline.com/articles/168022", "My comment: The Hadi government wants to increase ist influence on international humanitarian organisations, exploiting the Houthis‘ misbehaviour and mismanagement.", "(B H)", "La Cooperazione italiana sostiene il programma “Minimum Service Package” in Yemen attraverso l’azione dell’Organizzazione Mondiale della Sanità", "In questo tragico scenario, la Cooperazione Italiana interviene a favore della popolazione più vulnerabile dello Yemen finanziando 2 milioni di euro all’Organizzazione Mondiale della Sanità (OMS) per la prestazione di terapie intensive e cure salva vita a 605.000 persone attraverso la fornitura di quanto previsto nel Minimum Service Package (MSP)", "https://www.aics.gov.it/2019/48909/", "(* B H)", "Hilfe zum Überleben", "Millionen Kinder im Jemen sind Opfer eines erbarmungslosen Krieges. Save the Children versucht, den Teufelskreis aus Hunger und Krankheit zu durchbrechen.", "Inzwischen hat der Krieg dazu geführt, dass die Situation im Jemen als weltweit verheerendste humanitäre Katastrophe gilt. Große Teile des Landes sind zerstört. Es gibt keine funktionierende Gesundheitsversorgung mehr. Die Hälfte aller Kliniken ist zerstört, Ärzte und Medikamente sind kaum vorhanden. Von einem Schulbesuch können die meisten Kinder seit Langem nur träumen. Die Währung ist nichts mehr wert, Jobs sind Mangelware. Die Wirtschaft liegt am Boden.", "Das alles hat fatale Folgen. 80 Prozent der Bevölkerung – 24 Millionen Menschen – sind Tag für Tag dringend auf humanitäre Hilfe angewiesen. Fast die Hälfte von ihnen sind Kinder. Außerdem hungern die Jemeniten. 18 Millionen haben nicht genug zu essen. Vor allem Mädchen und Jungen sind oft lebensbedrohlich mangel- und unterernährt, sichtbar bis auf die Knochen abgemagert. Es fehlt ihnen an Kraft. Ihr Immunsystem ist schwach. Und das macht sie besonders anfällig für Krankheiten.", "Der Teufelskreis aus Armut, Hunger und Krankheit hat nach Schätzungen von Save the Children seit der Eskalation des Konflikts Ende März 2015 bereits 85 000 Kinder unter fünf Jahren das Leben gekostet. Dennoch versucht die Hilfsorganisation, diesen Teufelskreis auf verschiedene Weise zu durchbrechen.", "Viele Jemeniten wissen nicht, ob und woher sie ihre nächste Mahlzeit bekommen.", "Deshalb ist Nothilfe für sie Überlebenshilfe. So verteilt Save the ChildrenSpezial- und Zusatznahrung für akut mangelernährte Kinder.", "Neben Hunger, Krieg und Seuchen macht dem Jemen auch das praktisch nicht mehr existierende Bildungssystem zu schaffen und nimmt vielen Kindern die Hoffnung auf ein besseres Leben. Ein Schulbesuch ist aus verschiedenen Gründen kaum noch möglich.", "https://www.tagesspiegel.de/gesellschaft/save-the-children-in-jemen-hilfe-zum-ueberleben/24329010.html", "(B H)", "Relief and Development Peer Foundation: Fetching water has been always my shadow", "In a countryside, particularly in the midst of a remote area …between the beauties of nature and hardships of life, an aged man lives with his family in a small cabin. Yes, the landscape is breathtaking, but the water shortage is heartbreaking!", "Looking for enough water to survive is a human tragedy. Mahyoub Mohammed Nasr, who is in his sixties, lives in Al-Ahmol area of Fara Al-Udayn district, Ibb Governorate. It is really saddening that he keeps struggling to secure his family despite his age.", "Every morning, the elderly man walks for a long distance through a mountainous area, carrying his jerry water cans to get them filled with water. Mahyoub has nowhere else to go grab some water except Al-Hasha well, which takes him an hour to get there. He wishes that he could arrive to the well before it is too late.", "https://reliefweb.int/report/yemen/fetching-water-has-been-always-my-shadow", "(A H)", "Food Aid for 500 Families in Yemen - IBC International Blue Crescent Foundation maintains its humanitarian relief activities continuously", "https://reliefweb.int/report/yemen/food-aid-500-families-yemen-ibc-international-blue-crescent-foundation-maintains-its", "(A H P)", "Tomorrow pay day of 122 thousands of civil service pensioners in all provinces", "General Authority for Insurances and Pensions (GAIP) announced on Sunday that Civil Service Pensioners throughout Yemeni governorates will be paid their June pension immediately.", "http://en.26sepnews.net/2019/05/26/tomorrow-pay-day-of-122-thousands-of-civil-service-pensioners-in-all-provinces/", "My remark: as claimed by the Hadi government.", "(A H)", "@monarelief's team distributed today in Sana'a 180 food baskets to displaced & vulnerable families. Our project was funded by our partners in #Poland @SzkolydlaPokoju along with @monareliefye's online fundraising campaign in indiegogo #Yemen (photos)", "https://twitter.com/Fatikr/status/1133164636944117760", "As usual we are at @monarelief doing our best to help our people in #Yemen In this Ramadan our team was able to reach out more than 1000 families in Aden, Sana'a, Hodeidah, Hajjah, Dhamar & Mahweet with food baskets & cash (photos)", "https://twitter.com/Fatikr/status/1133172567471218690", "Real time pictures, Ramadan food baskets are being delivered now by @monarelief's team in Sana'a. Today's project was funded by @monareliefye's online fundraising campaign in indiegogo. More pictures will be sent later. Please donate https://www.indiegogo.com/projects/feed-hungry-children-in-hajjah-province-of-yemen#/ …", "https://twitter.com/Fatikr/status/1132889597178986498", "@monarelief's team distributing now food aid baskets to the most vulnerable families and IDPs in the capital Sana'a based on a fund by our partners in #Poland Schools for Peace @SzkolydlaPokoju (photos)", "https://twitter.com/Fatikr/status/1132887467911258113", "Eid al-Fitr clothes are ready now to be delivered to 600 displaced children & orphans in Sana'a. #Yemen Our project was funded by @monareliefye's online fundraising campaign in indiegogo. Here is where you can donate directly https://www.indiegogo.com/projects/feed-hungry-children-in-hajjah-province-of-yemen#/ … (film)", "https://twitter.com/Fatikr/status/1132817632300797952", "@monarelief to distribute tomorrow morning food aid baskets to the most vulnerable families & IDPs in Sana'a. Our project will be funded by @monareliefye's online fundraising campaign. Thank you so much to you all guys.", "Please donate https://www.indiegogo.com/projects/feed- (film)", "https://twitter.com/Fatikr/status/1132800466545459201", "@monarelief to distribute tomorrow inshallah food aid baskets to 56 families in Sana'a based on a fund by our partners in Poland @SzkolydlaPokoju. (photos)", "https://twitter.com/Fatikr/status/1132801622357237760", "(A H)", "Kuwait provides Health Ministry with 155 tons of medicines", "http://en.26sepnews.net/2019/05/25/kuwait-provides-health-ministry-with-155-tons-of-medicines/ = http://en.adenpress.news/news/4344", "(* B H)", "Film: Ramadan im Jemen", "Im Fastenmonat Ramadan verzichten gläubige Muslime bis Sonnenuntergang auf Nahrung. Zahlreiche Flüchtlinge in Sanaa fasten in diesem Jahr nicht, sie hungern. Die UN betrachten die Lage im Jemen als die schwerste weltweite humanitäre Krise.", "https://www.zdf.de/nachrichten/heute-journal/ramadan-im-jemen-100.html", "(* B H)", "JEMEN: ENTISARS GESCHICHTE", "Entisar lebt mit ihrer Familie in einem Dorf namens Al-Rawashi im Distrikt Hoedeidah. Wie Millionen Menschen im Jemen leidet sie seit Jahren unter dem anhaltenden Konflikt in ihrem Heimatland. 22 Millionen Menschen sind auf Hilfe angewiesen. Wie in den meisten menschengemachten humanitären Krisen, zahlen auch im Jemen Kinder den höchsten Preis. So stirbt alle zehn Minuten ein Kind an Hunger oder vermeidbaren Krankheiten.", "Bei einer Gesundheitsuntersuchung von Kindern unter fünf Jahren in der Gemeinde untersuchte unsere Kollegin Anhar die kleine Entisar. Ihre Knochen waren unter der Haut deutlich sichtbar und durch den Verlust von Fett und Körpermasse hatten sich kleine Hautfalten entwickelt. Das Messen ihres Oberarmumfangs mit dem sogenannten MUAC-Band brachte die traurige Gewissheit: Der tiefrote Bereich zeigte, dass Entisar akut mangelernährt war.", "Entisar wurde in das Behandlungsprogramm aufgenommen. Schnell zeigten die eingeleiteten ärztlichen Maßnahmen Wirkung und das kleine Mädchen kam wieder zu Kräften (Fotos)", "https://www.aktiongegendenhunger.de/jemen-entisars-geschichte", "(* B H)", "In Yemen, growing caseloads overwhelm international aid groups", "As Yemen’s civil war stretches into its fifth year, international relief organizations on the ground recognize one constant: Civilian needs continue to rise.", "“Nothing has changed in the sense that we still face the same huge obstacles and barriers that we have over the last several years, but the number of people we are trying to reach are growing each year,” said Alex Hilliard, a Sanaa-based policy and communications coordinator at CARE.", "It is not clear how many Yemenis are living beyond the reach of potentially life-saving humanitarian assistance, said Sultana Begum, an advocacy manager for the Norwegian Refugee Council in Yemen.", "\"In the south, one of the main roads from Aden to Sanaa has been cut off by the fighting so that raises a lot of concern, as it is the main supply route from the south to the north,” she said. “It is hard to know how many people are trapped by the fighting. We cannot get to those people and they cannot get to us, so it is quite a depressing situation at the moment.”", "And waves of internal displacement have pushed some communities to relocate four or five times within the last several years. Some CARE national staff members have also been forced from their homes, according to Hilliard.", "https://www.devex.com/news/in-yemen-growing-caseloads-overwhelm-international-aid-groups-94906", "(B H)", "SMEPS: Construction of 2 generation rooms and a bathroom for the health center in Areeb benefiting 16,450 ppl - Makiras District Al-Baidah Gov, #Yemen Supported Initiative for Community Small-Scale Projects within Tamkeen Program @SFdyemen funded @WorldBankMENA via @UNDPYemen (photo)", "https://twitter.com/TamkeenYemen/status/1131523422738100224", "(B H)", "Women #livestock breeders in the targeted areas don’t have ID cards! We didn’t know & realized that afterwards, BUT we took actions to resume working! We coordinated with local authorities to faciliate the process of getting ID cards & now 600+ women have one (photo)", "https://twitter.com/SMEPSYEMEN/status/1131629012491612161", "(* B H)", "Film: Yemen | The suffering of fishermen in the province of Hajjah", "A large number of fishermen in the province of Hajjah in north-west of Yemen suffer from harsh economic conditions as a result of the ongoing battles and destruction of their boats and fishing equipment by the Huthis. The fisherman \"Mohammed Abkar\" from the village of Jadaa in Maidi Directorate is one of these fishermen that works on his primitive wooden boat \"Haneen”. As the boat is his only source of livelihood, Mohammed only earn 12 kilograms of fish, which makes his poor condition similar to hundreds of fishermen who have gotten their boats and fishing nets destroyed, not to mention the lack of ice and the need to walk long distance to obtain it.", "https://www.youtube.com/watch?v=48YfMhmMusU", "(A H)", "Films by Ahmad Algohbary‏: I am so happy. This is the best day of my life. Helping others is a key to achieving happiness. (#Ramadan food baskets distribution) Abs area, #Hajjah", "https://twitter.com/AhmadAlgohbary/status/1132069358883282944", "https://twitter.com/AhmadAlgohbary/status/1131740917335904258", "(* B H)", "Audio: Yemen: \"A Devastating, Unjust Violence\"", "British anaesthetist Dr Elma Wong has recently returned from her fourth assignment working in the country with MSF.", "In this episode of Everyday Emergency, we talk to Elma about her time in Mocha, a town on the west coast of Yemen. It sits around halfway between the port cities of Hodeidah to the north and Aden to the south, and our emergency medical centre is the only one of its kind in the area.", "https://soundcloud.com/everydayemergency/yemen-a-devastating-unjust-violence", "(A H)", "With support from our brothers in #Oman, We provided Ramadan food baskets to 28 poor families and orphans in #Sana'a, 3 families in #Aden (photos)", "https://twitter.com/ghalebalsudmy/status/1131698529917919232", "(A H)", "Tajdeed distributes 1300 food parcels to displaced families in Aden", "Tajdeed Organization for Development and Democracy has launched distribution of 1300 food parcels to displaced and poor across Aden.", "http://en.adenpress.news/news/4332", "(B H)", "Relief and Development Peer Foundation: Yemen: Monthly Situation Report No. 04 (April 2019)", "Distribution of General Food Assistance (GFA) to 7,630 Vulnerable HHs in Three Districts of Al-Bayda Governorate, Funded by WFP.", "2,800 Vulnerable HHs Received the Second Distribution Cycle of Unconditional Vouchers/Cash Transfer Assistance in Ash Shamayatayn District.", "https://reliefweb.int/report/yemen/yemen-monthly-situation-report-no-04-april-2019", "(B H)", "UNICEF Yemen Humanitarian Situation Report (April 2019)", "UNICEF in partnership with Ministry of Public Health and Population and WHO supported and launched a nine-day round of Oral Cholera Vaccination (OCV) campaign on 24 April.", "Acute fuel and gas shortages throughout northern Yemen have led to long queues, with people reportedly waiting in line for days in some areas. Fuel prices on the black market have increased to YER 18,000 for 20 litres as opposed to the official price of YER 7,300. The shortage impacts on the cost of transport and threatens to increase the price of other commodities and services in country.", "The escalation in violence continues in Hajjah", "https://reliefweb.int/report/yemen/unicef-yemen-humanitarian-situation-report-april-2019", "(B H)", "UNICEF Yemen Humanitarian Situation Report (March 2019)", "The first payment cycle for the Education Teachers' Incentives (ETI), started on 28 February and ended on 9 March, targeting 109,456 teachers and school staff across 11 governorates. A total of 97,710 teachers and school staff (89 per cent) have collected their incentives. The ETI aims to provide incentives to those teachers and school staff who are not in receipt of salary but who report to work, in order to keep education accessible to children throughout Yemen.", "A spike in Acute Watery Diarrhea/ suspected cholera has resulted in a scale-up of the cholera response in Yemen by humanitarian organizations, including UNICEF.", "https://reliefweb.int/report/yemen/unicef-yemen-humanitarian-situation-report-march-2019-0", "(B H)", "Photos: No, not queueing in university halls, or to access a sports stadium or other things normal people do These are men, women and children waiting for food", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2288013404585010", "(* B H P)", "Film: UN threat to suspend Yemen aid to rebel areas", "The UN food agency is threatening to suspend aid to areas under the control of Yemen's Houthi rebels, if they do not take measures against theft and fraud in food distribution. The World Food Programme said Monday that its greatest challenge in Yemen came from the obstructive and uncooperative role of some of the Houthi leaders in areas under their control.", "https://www.youtube.com/watch?v=YplwGGvtuLM", "(* B H)", "UN Children's Fund: UNICEF Yemen Humanitarian Situation Report (April 2019)", "UNICEF in partnership with Ministry of Public Health and Population and WHO supported and launched a nine-day round of Oral Cholera Vaccination (OCV) campaign on 24 April.", "Acute fuel and gas shortages throughout northern Yemen have led to long queues, with people reportedly waiting in line for days in some areas.", "The escalation in violence continues in Hajjah and has triggered mass population movements since February of this year", "https://reliefweb.int/report/yemen/unicef-yemen-humanitarian-situation-report-april-2019-enar", "(* B H)", "World Food Programme: WFP Yemen Situation Report #4, April 2019", "WFP distributed food assistance to 10.2 million people in April.", "Fuel shortages across de-facto authorities controlled areas were witnessed through most of April as commercial fuel tankers were refused entry to Hudaydah port. The price of fuel soared to USD 20-30 per one jerry can on the black market and mile-long queues occurred in major cities. Shortages started to subside around the third week of April when fuel vessels were granted clearance.", "https://reliefweb.int/report/yemen/wfp-yemen-situation-report-4-april-2019", "My comment: „de-facto authorities controlled areas” = twisted UN wording for the regions under control of the Houthi government. Also here:", "(* B H)", "World Food Programme: WFP Yemen Country Brief, April 2019", "In April, WFP provided general food assistance (GFA) to 10,169,814 people, 82 percent of the monthly target of 12,371,974 million people. Of this, 7,350,522 received in-kind assistance, 2,658,957 received commodity vouchers and 160,335 received unrestricted cash.", "WFP continues to negotiate on regaining access to the Red Sea Mills in Hudaydah, which contain some 51,000 mt of WFP wheat – enough to feed 3.7 million people for one month", "https://reliefweb.int/report/yemen/wfp-yemen-country-brief-april-2019", "cp4 Flüchtlinge / Refugees", "(B H)", "International Organization for Migration: Cross Border Movements - Somalia (April 2019)", "comparable to March 2019, a major increase in flows identified in Bossaso towards Yemen and the Arabian Peninsula led to this increase; this is linked to the perceived reduction in border controls and coast guard operations in the Arabian Peninsula during the month of Ramadan, as well as the conclusion of the anti-smuggling and anti-trafficking operation recently conducted by the Government of Puntland.", "https://reliefweb.int/report/somalia/cross-border-movements-somalia-april-2019", "(* B H)", "Yemen: Heavy rains bring despair to displaced people in camps", "Heavy rains and the resultant floods have caused havoc in camps for internally displaced people (IDP) in the Abs district of the Hajjah Governorate in Yemen, footage from Monday shows.", "https://www.youtube.com/watch?v=qDNlzf6EMLY = https://ruptly.tv/en/videos/20190527-048 = https://www.newstube.ru/media/yemen-heavy-rains-bring-despair-to-displaced-people-in-camps", "(B H)", "UN High Commissioner for Refugees: Yemen: Shelter / NFI / CCCM Cluster Coordination Structure (as of May 2019)", "https://reliefweb.int/map/yemen/yemen-shelter-nfi-cccm-cluster-coordination-structure-may-2019", "(* B H)", "A mother's life in a makeshift Yemeni camp", "Some people have received tents while others have to take shelter under trees.", "For the hundreds of thousands of people now living in makeshift shelters, the situation is becoming increasingly desperate.", "Al Jazeera's Victoria Gatenby reports on one woman's cry for help.", "https://www.aljazeera.com/news/2019/05/mothers-life-makeshift-yemeni-camp-190527170556066.html = https://www.youtube.com/watch?v=05rB1LczHWw", "(B H)", "UN High Commissioner for Refugees: Yemen: UNHCR Operational Update, 24 May 2019", "The new flashpoint of the southern Al Dhale’e governorate continues to experience displacement, with UNHCR Yemen enhancing efforts to provide emergency assistance. Over the week, 376 newly displaced IDP families from Qa’tabah and the neighbouring Ad Dhale’e district received core-relief items (CRIs).", "Distributions of emergency items and shelter are also continuing in the four northern and western governorates of Al Jawf, Sa’ada, Hajjah and Hudaydah.", "https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-24-may-2019", "(* B H)", "Audio: Somalia/Jemen: Die vergessenen Flüchtlinge", "In die Weltnachrichten schafft es diese Situation kaum, dennoch hat das krisengeschüttelte Somalia bisher etliche Flüchtlinge aufgenommen. Die überwiegende Mehrheit kommt aus dem Jemen, wo seit Jahren ein heftiger Bürgerkrieg wütet. Das Tragische dabei ist, dass in Somalia keine staatliche Strukturen existieren, wie uns der Apostolische Vikar für Dschibuti und Mogadischu, Bischof Giorgio Bertin, berichtet. Einzig Caritas Somalia – ja, die gibt es! – sei im Einsatz für jene, die die Überfahrt überhaupt überleben.", "https://www.vaticannews.va/de/welt/news/2019-05/somalia-jemen-bertin-fluechtlinge-terrorismus-vergessen.html", "(* A H P)", "International Organization for Migration: Delayed Humanitarian Flights Leaving Yemen Put Migrants at Risk", "Over 2,300 Ethiopian migrants detained in adverse conditions in Aden, Yemen, were due to return home with the International Organization for Migration’s (IOM) support this week. The eight-day operation, set to begin Saturday (25/05), was delayed by rescinded flight permissions.", "Since mid-April, authorities in Aden, Abyan and Lahj governorates have detained irregular migrants – predominantly from Ethiopia – in makeshift detention sites. At the peak, around 5,000 people were held in two sports stadium and one military camp without basic services. IOM and partners have been providing critical lifesaving support like water, food and healthcare to those detained.", "As part of its support package to stranded, vulnerable migrants, IOM offers return assistance from countries in crisis under its Voluntary Humanitarian Return (VHR) programme. In Aden’s 22nd of May Stadium, IOM screened and registered 2,315 Ethiopian migrants, including 150 women and 470 children, who urgently want to return home from the conflict zone.", "https://reliefweb.int/report/yemen/delayed-humanitarian-flights-leaving-yemen-put-migrants-risk", "(B H)", "International Organization for Migration: IOM Yemen: Situation Report April 2019", "7,216,180 people targeted for support through IOM activities across Yemen in 2019", "100,375 Health consultations carried out by IOM in April", "3.6 Million people are internally displaced", "Yemen is facing the largest humanitarian crisis in the world. With the conflict in its fifth year, widespread instability, severe economic decline, food insecurity and the collapse of essential public services continue to take an enormous toll on the people of Yemen.", "With offices in Sana’a, Aden, Al Hudaydah and now Marib and satellite presences in all 22 governorates, IOM supports the most vulnerable groups throughout Yemen, including displaced people, conflict-affected communities and migrants.", "IOM provides a multisector humanitarian response.", "https://reliefweb.int/report/yemen/iom-yemen-situation-report-april-2019-enar", "(B H)", "UN High Commissioner for Refugees: Yemen: Shelter/NFI/CCCM Monthly Dashboard for April 2019", "https://reliefweb.int/report/yemen/yemen-shelternficccm-monthly-dashboard-april-2019", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(A P)", "Amid the Truce, Al-Houthis Robe Gold from Al-Hodeida and Transfer it To Sanaa", "ran-packed Al-Houthi militias smuggled massive amounts of gold from Al-Hodeida to Sanaa, in case they need it for upcoming confrontations with joint troops.  Most of this gold belongs to the Central Bank of Yemen in addition to private gold and jewelry stores belonging to citizens in armed robberies.", "https://en.smanews.org/amid-the-truce-al-houthis-robe-gold-from-al-hodeida-and-transfer-it-to-sanaa", "My remark: As claimed by southern separatists‘ news site.", "(A P)", "Houthis Detain Residents who Refuse to Join their Ranks in Zabid", "Houthi militias whom Iran supports, have launched a large-scale campaign of arrests among the citizens of Zabid district, west of Hodeida governorate. The militias resorted to arrests campaigns because citizens in the city refused to join and fight with the militias.", "http://en.adenpress.news/news/4367", "(A P)", "Houthi militia storms house of Gov’t official in Sana’a", "The Iran-backed Houthi militia in Sana’a has broke into and looted the house of deputy information minister on Sunday.", "http://en.26sepnews.net/2019/05/27/houthi-militia-storms-house-of-govt-official-in-sanaa/ = http://en.adenpress.news/news/4370", "(A P)", "Yemen’s Houthis launch fundraising drive for cash-strapped Hezbollah", "A radio station donation drive aims to help the Lebanese militant group through its ‘current stage of distress’", "A Yemeni radio station broadcasting in support of the Yemeni rebel Houthi movement has launched a fundraising drive on behalf of Hezbollah, which has come under pressure from ramped-up sanctions.", "Sam FM (99.1) on Friday called on its listeners to “support the masters of the mujahideen in this world, the purest people, Hezbollah” and donate to the “From Yemen the Faithful to the Resistance of Lebanon” campaign during the final 10 days of Ramadan.", "https://www.thenational.ae/world/mena/yemen-s-houthis-launch-fundraising-drive-for-cash-strapped-hezbollah-1.866660", "My comment: Certainly, Yemen is much more in need.", "And", "(A P)", "#Iran-backed #Houthis are collecting donations from starving #Yemenis to help cash-strapped #Hezbollah. Over 120 thousand Dollars were raised this month only. That's just phase one! (document)", "https://twitter.com/YemeniFatima/status/1133080602511577090", "(A P)", "Internal disputes kill Houthi gunman and injure 3 in Dhamar", "At least one Houthi gunman was killed and three others were injured Sunday afternoon when clashes erupted between Houthi gunmen in the Zurajah Triangle of the Hada Directorate north of Dhamar City, due to differences within the group.", "https://almasdaronline.com/articles/167979", "(* A K P)", "Houthi leader says drone attacks a response to spurned Yemen peace moves", "A leader of Yemen’s Iran-aligned Houthi movement said on Sunday it had resumed drone strikes deep inside Saudi Arabia this month in response to what he called the Saudi-led coalition’s spurning of “peace initiatives” by his group.", "Mohammed Ali al-Houthi dismissed Saudi accusations that the attacks had been carried out on the orders on Iran - at a time of growing tension between Tehran and Riyadh alongside its Western and regional allies.", "“We are independent in our decisions and ... we are not subordinated to anyone,” al-Houthi told Reuters by phone.", "https://www.reuters.com/article/us-yemen-security-houthis/houthi-leader-says-drone-attacks-a-response-to-spurned-yemen-peace-moves-idUSKCN1SW0S1", "(* A K P)", "Saudi Arabia shoots down Houthi drone targeting Jizan airport", "[Film, Interviewing Sanaa government Foreign Minister Hisham Sharaf]", "https://www.aljazeera.com/news/2019/05/saudi-arabia-shoots-houthi-drone-targeting-jizan-airport-190526173558856.html", "(B P)", "A Security Breach of the UN Envoy’s Office By Al-Houthis", "UN source indicated that a major security breach was initiated by Al-Houthis to the UN Envoy’s office to Yemen, Martin Griffith. The source indicated that “Bakil Hamza” who works in the UN envoy’s office is the brother of Abdullah Hamza, a leader of Al-Houthi militias and a team member in the redeployment committee of Al-Hodeida.  The source indicated that Al-Houthis exerted extreme pressure to appoint Bakil Hamza and other members of Al-Houthi militias in Griffith’s office through threatening with canceling visa cards of some foreign employees", "https://en.smanews.org/a-security-breach-of-the-un-envoys-office-by-al-houthis", "My remark: I only found this at a southern separatists website, no UN source found.", "(B P)", "Houthi militia commits over 130 HR violations since early 2019", "Houthi militia has committed more than 130 crimes and abuses against rights and freedoms in Ibb city since January 1st until March 30, 2019.", "Legal Center for Rights and Freedoms said in a recent report that it has documented 35 crimes of killing and wounding executed by Houthi militia against all levels of the population in the province.", "The report recorded 35 cases of abduction, seven cases of enforced disappearances, two cases of death under torture, one execution, five cases of storming and looting houses, two cases of burning people’s possessions and two cases of raiding homes, four cases of seizing public lands, looting of food and medicine assistances, damages on houses by random shelling and displacement of hundreds of families by the Houthi rebels militia.", "The report documented cases of child recruitment by the militia", "http://en.26sepnews.net/2019/05/26/houthi-militia-commits-over-130-hr-violations-since-early-2019/", "My remark: As claimed by anti-Houthi source. – „Legal Center for Rights and Freedoms“, just one match at all at Google. Another propaganda fake NGO?", "(A T)", "YEMENI SECURITY AUTHORITIES ARREST A NUMBER OF ISIS’S MEMBERS, INCLUDING FOREIGNERS", "A military source said that the arrested members of ISIS included security and media leaders.", "The source added that ISIS’s fighters were wearing clothes of women when they were arrested, where they were arrested after a precise monitoring while they were in their way to Rada’a city.", "https://www.yemenpress.org/yemen/yemeni-security-authorities-arrest-a-number-of-isiss-members-including-foreigners/", "(A P)", "Security releases 72 coalition-backed mercenaries in Sanaa", "The Yemeni security forces released on Saturday 72 mercenaries backed by the Saudi-led aggression coalition in the capital Sanaa, a security official told Saba.", "http://www.sabanews.net/en/news537286.htm", "(B P)", "Houthis Systematically Target Expatriate-owned Properties", "Yemeni activists have raised the alarm on Houthi militants, in areas under their control, unashamedly plundering assets of Yemeni expatriates who had left the country before the war. Rights activists said the Iran-backed militias have recently been focused on looting the property of expatriates, sending armed mobsters to extort their relatives for money.  Gatekeepers and relatives are being asked to pay stupendous amounts of money in order to keep militants at bay and away from vandalizing, looting and destroying private properties.", "https://aawsat.com/english/home/article/1738936/houthis-systematically-target-expatriate-owned-properties", "My comment: As claimed by a saudi news site, certainly to be read with caution.", "(B P)", "Smuggling for Africans only.. Houthis issue new instructions to regulate smuggling on border with Saudi Arabia", "Residents in the border areas of Sa'dah Governorate, far north of Yemen, said the Houthis prevented Sa'dah's sons from engaging in the smuggling of Qat into Saudi territory, and restricted smuggling to Africans who are in the thousands in most of the province's border directorates.", "Residents of these areas told the correspondent of \"Al-Masdar online\" that the Houthis prevented the sons of Sa'dah from the practice of smuggling the plant \" Qat \" into Saudi Arabia, which is a craft that generates lucrative sums \"to not be distracted from the battlefronts.\"", "Dozens of young men in Sa'dah who had been involved in fighting with the Houthis had left the frontlines and the border areas of engage to smuggle Qat into the territory of Saudi Arabia, prompting the Houthis to take the last action.", "https://almasdaronline.com/articles/167891", "My remark: As claimed by anti-Houthi news site.", "(B K P)", "Houthi militia leads coercive recruitment campaign against African refugees", "Grappling with grave losses that struck its fighter ranks recently, Houthi militia revamped their foreign recruitment program, employing coercion as a tactic to get African mercenaries and youth to fight on their side.", "Houthi rebels, in the last two weeks, have been running an extensive recruitment campaign, local sources in Sanaa, a stronghold for the group, told Asharq Al-Awsat, saying African youth were forcibly drafted into training camps after militia commanders failed to gain the support of nearby tribes.", "Sources unveiled that Houthi insurgents have been saturating their ranks with hired African mercenaries, fighting for a paid rate ranging from $80 to $100.", "Houthi supervisors specialized in recruitment operations and who are popular among African refugees", "http://en.26sepnews.net/2019/05/26/houthi-militia-leads-coercive-recruitment-campaign-against-african-refugees/", "My comment: By a pro-Hadi gov. news site. They seem to forget that thousands of African mercenaries – mostly from Sudan – are fighting within anti-Houthi, Saudi- and UAE-backed forces.", "(* A P)", "Three Abductees killed under torture in Houthis’ prisons", "Three abductees have recently been tortured to death in the prisons run by Houthi militia in Hodiedah province, the Abductees’ Mothers Association reported.", "“Abductees died in Houthi militia coup prisons in Hodeidah province, west of Yemen. They have been tortured and beaten to death, the Association said in a statement.", "http://en.26sepnews.net/2019/05/25/three-abductees-killed-under-torture-in-houthis-prisons/ = http://en.adenpress.news/news/4343", "and also https://www.alsahwa-yemen.net/en/p-30040", "https://almasdaronline.com/articles/167943", "and", "(* A P)", "Association of abductees'mothers has said three detainees died from torture inside Houthi prisons recently.", "https://twitter.com/FuadRajeh/status/1132017213509185536", "Message from families in tweet: \"The mothers of abductees are in inconsolable grief feeling let down by a silent world. The mothers bid farewell three of their children tortured to death by their jailers in the darkness of the night, and the absence of public attention.\"", "https://twitter.com/omeisy/status/1132105340655427584", "(A H P)", "36 tons of WFP-provided expired beans seized in Sanaa", "The Office of Industry and Trade and the branch of the National Authority for Displaced and Affected People on Thursday seized 36 tons of expired beans.", "The seized quantity was provided by the World Food Program (WFP) to be distributed in Sanhan and Bani Bahlol districts of Sanaa province.", "http://en.ypagency.net/107884/", "(A P)", "Houthi Pressures To Acquit A Houthi Gunman From The Attack On A Doctor", "A medical source said that the Houthi militia are pressing a number of doctors and nurses in the General Hospital of the Al-Thawra in Sanaa to make statements to acquit a Houthi gunman from the attack on cadres inside the hospital.", "The doctor, Abdullah Mahiob, who works in the dialysis department of the General AL-Thawra Hospital, was subjected to severe beatings by Houthi supervisor called “Abu Kinan” after another attack by the same Huthi leader against a cleaner and a number of doctors and nurses in the Department of dialysis.", "https://www.adennews.net/en/yemen-english-74434", "(* B E P)", "Media Silent as So-called “Rebels” Reveal Progressive 2030 Yemen National Vision Strategy", "Sana’a’s revolutionary government recently revealed a 2030 Yemen National Vision strategy to lift the country into the modern era. The National Vision will enact sweeping reforms to empower women, impoverished populations, marginalized groups, those with special needs, and people throughout all aspects of society.", "Unsurprisingly, the Yemen National Vision release went completely unmentioned by mainstream media which chooses to write off Yemen’s National Salvation Government as violent, reactionary, and unreasonable “Iranian-backed rebels.”", "Plagued by corruption and lack of accountability for decades, the National Vision Strategy spans broad swaths of the private and public sector as well as civil society. The strategy outlines detailed plans for 12 themes to create a sustainable structure for Yemen by 2030 and beyond.", "The recently revealed Yemen National Vision strategy once again shows that Ansarullah is not a reactionary militia taking orders from Iran as the media claims but rather a grassroots political movement determined to unite and develop the country in the name of progress.", "Some key highlights mentioned within the 12 themes include the following points.", "https://geopoliticsalert.com/yemen-national-vision-2030", "(A K P)", "Houthis Set up Training Camp in Yemen’s Mahwit Governorate", "A Houthi-run militia training center is threatening to further destroy civility and the livelihood of locals in Yemen’s central west Al Mahwit governorate. Locals reported that child soldiers were being enrolled in the center as well.  “Houthis coupist militias transformed the headquarters of an electricity provider in the Hafash district into a training center for fighters. Recruits are put through extensive sectarian and combat training there before deploying to battlefronts,” Al Mahwit’s official news center reported.", "https://aawsat.com/english/home/article/1735871/houthis-set-training-camp-yemen%E2%80%99s-mahwit-governorate", "and, with more propaganda bias: http://en.26sepnews.net/2019/05/24/houthi-rebels-set-up-ideological-and-sectarian-training-centers-for-recruited-children/", "My comment: Well, and? In war, fighters will have training centers. Of course, child soldiers should not be enrolled there. The rest is propaganda.", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A K P)", "Film: ‘Security Belt’ forces intensifying their training to fight the Houthis.", "https://www.youtube.com/watch?v=-_cgxD1t69o", "My remark: Southern separatists‘ militia.", "(A P)", "Yemen separatist leader says UAE 'occupying' south", "A leader in Yemen's southern separatist movement has accused the UAE of occupying the war-torn country's south, due to the Gulf state's military and economic presence in the region.", "Ali Mohammed al-Saadi made the criticism in an online statement on Saturday, local media reported.", "\"The truth is that the UAE is occupying the south. Some say that it has given them tanks, money and formed a southern army. I think that until now there is no southern army and that there are local militias, which are a time bomb that the UAE will blow up when it feels like it is no longer wanted in the south,\" he added.", "\"Whoever thinks the UAE's generosity comes is no-string-attached lives in another world. Tomorrow they will wake up and realise too late that things have gone past the point of no return.\"", "https://www.alaraby.co.uk/english/news/2019/5/27/yemen-separatist-leader-says-uae-occupying-south", "referring to https://www.facebook.com/permalink.php?story_fbid=614055129071707&id=100014016757322", "My comment: He certainly is right. – But, it’s strange that a separatist leader tells it: The UAE are supporting the separatists, and generally separatists praise the UAE .", "(A P)", "Saleh: We are an Arab State and We Will Restore Our State to Its Normal Position Before 1990. But Yemen Already Fell into Al-Houthis’ Hands", "Vice chairman of media department of the southern transitional council, Mansour Saleh, revealed the reasons behind public mobilization declared by president Aidarous Al-Zubaidi.  In his interview with “Behind the News” on Al-Jazeera of Qatar, Saleh indicated that the war situation and serous threats to the security of the south by envious northern powers, not only Al-Houthi militias, indicated that other powers including Muslim Brotherhood are conspiring against the south.", "Concerning the legitimacy of the southern transitional council and president Al-Zubaidi especially with the existence of a legitimate Yemeni president, Saleh said: The legitimacy is not granted from Al-Jazeera or Muslim Brotherhood media arms. Instead, it is granted by the people, resistance and blood of martyrs who fell defending the southern soil against invasion in Al-Dalia and other places.  He indicated that the south is in partnership with the Arab Coalition and president Hady against the coup but this can never be at the expense of southern people’s interests. Southern lands belong to southern people who will liberate it away from any other calculations as said by president Al-Zubaidi.", "https://en.smanews.org/saleh-we-are-an-arab-state-and-we-will-restore-our-state-to-its-normal-position-before-1990-but-yemen-already-fell-into-al-houthis-hands", "My remark: A southern separatist’s viewpoint.", "(* A P)", "Socotra local authority renews its refusal to have any armed formations outside the legitimacy", "The local authority in the province of Socotra Archipelago has confirmed its rejection of any military and security formations that are not under the legitimate authority, and considered them to disturb the stability of society and a threat to the safety and security of citizens in the province.", "The meeting of the Executive Office on Sunday, headed by the governor of the archipelago Ramzi Mahrous, discussed issues related to the maintenance of security and stability of the province and reviewed reports submitted by the committees formed to control prices", "https://almasdaronline.com/articles/167993 = https://www.adennews.net/en/yemen-english-74812", "My remark: The UAE had tried to occupy the island by own or by Yemeni separatists‘ militia forces.", "(A P)", "Security belt imposes illegal levies on commercial trucks at the entrances of Aden", "Security belt forces imposed royalties on commercial vehicles and trucks at security checkpoints on the entrances to the temporary capital of Aden (south of the country).", "Commercial truck drivers told Al-Masdar online that their trucks were stopped by the security belt forces at the \"Alam \" checkpoint at the eastern entrance of Aden, before they were required to pay a sum of about 30,000 riyals for the exchange of entry and exit permits for commercial trucks to and from Aden.", "Other truck drivers who were stopped at the \"Rabat\" checkpoint in the northern entrance of Aden spoke of paying money to the security forces, in exchange for permits to pass in the direction of Aden.", "https://almasdaronline.com/articles/167975", "My remark: „Security belt” = UAE-backed separatists’ militia. They behave like a ruling force at Aden and in large parts of southern Yemen, being feared because of detentions and torture – and, as here, by pressing for money.", "(A P)", "UAE-Backed Elite Forces In Shabwa Ban Military Members From Holding Arms In Ataq", "The UAE-backed Shabanian elite forces issued a circular to prevent army leaders and members from taking up arms in the town of Ataq, the centre of Shabwa province.", "The Shabwa elite circulated a ban on the passage of armed officers and those holding new permits to carry weapons.", "It also allows military members with old permits to pass freely.", "https://www.adennews.net/en/yemen-english-74681", "and also https://www.adennews.net/en/yemen-english-74814", "My remark: There is a permanent strife between UAE-backed separatist militia (here: Shabwa elite) and pro-Hadi government army, security forces and militia.", "(A B P)", "Al Sheikh: For These Reasons, the Whole Gulf, Not Only Saudi Arabia, Should Support the Independent State of South Yemen", "Mohamed Al Al-Sheikh, a prominent Saudi journalist, published a tweet on tweeter demanding gulf states and Saudi Arabia to support the independence of the south from the Arab Republic of Yemen and establishing an independent state on the borders of 1990.  The tweet came along with the 20th anniversary of disengagement in May 21st 1994as Al Al-Sheikh said: “These points, in my opinion, support the idea that gulf states, not only Saudis, should support the independent state of south Yemen.  The first point from his point of view is that the union is impossible and the two states will separate either by peace of war. Therefore, a peaceful solution will be better as any armed conflict near Saudi borders and the gulf will have negative effects on them as the case of Iraqi war.  The second point is that geographic and religious independence of the south", "https://en.smanews.org/al-sheikh-for-these-reasons-the-whole-gulf-not-only-saudi-arabia-should-support-the-independent-state-of-south-yemen", "My remark: By southern separatists’ news site.", "(A P)", "Yemeni Airways: Coalition refuses to grant permission to fly from Aden to Amman", "The Yemeni Airways company said the Arab coalition refused to grant permission for its flight from Aden airport to Amman.", "In a statement published by the Yemeni company on its Facebook page, a source in Yemen Airways said that this rejection was made without giving reasons, noting that the company's leadership has asked the coalition to change its flight from Aden airport to Seiyun airport so that it does not fall into embarrassing situations with the travellers, and yet it has been rejected.", "https://almasdaronline.com/articles/167978", "My comment: Southern Yemen became a Saudi / UAE colony.", "(A)", "In #Taiz city that is still amid 5 years war and lethal siege around the province, happiness and hundreds of people joined the New Mart Mall opening inauguration (photo)", "https://twitter.com/mohammedalrumim/status/1132388626967535617", "(A P)", "Protesters close main streets in a condemnation of services deterioration in Al-Mukalla", "Dozens of citizens in Mukalla city closed on Friday evening a number of key streets, and protested the deterioration of basic services.", "Protesters chanted slogans condemning the deterioration of services, particularly in the electricity and house gas sector, demanding that the authorities provide such services.", "https://almasdaronline.com/articles/167929", "and", "(A P)", "Mukalla.. Security disperse by force protests condemning the collapse of services", "A security force on Monday evening fired heavy live bullets into the air to disperse scores of protesters on deteriorating services in al-Mukalla, capital of Hadramawt province (eastern Yemen).", "Local residents told Al-Masdar online that soldiers had fired bullets into the air and had prosecuted the protesters and arrested a number of them.", "https://almasdaronline.com/articles/168024", "(A P T)", "Gunmen in Lahij kidnap military police chief in Taiz province", "Unidentified gunmen in the southern Yemeni province of Lahj, early Saturday, abducted Colonel Jamal al-Shamairi, commander of the military police in Taiz province, during his passage and his family from the province.", "A military source told Al-Masdar online that the gunmen intercepted al-Shamairi car as it passed from the Directorate of Tur Baha, and they took him from the car and drove him to an unknown destination.", "https://almasdaronline.com/articles/167931", "Remark: Update on the infighting between the merceneries within the #US backed #Saudi-Led Coalition of Chaos:  Over the years, Daesh [Isis]-Salafist battalions affiliated with the Abu Abbas brigade, which are backed by the #UAE, have been at war with the pro Hadi government Saudi backed Islah militia-[Muslim Brotherhood], numerous reports indicated in the past that the UAE hired American assassins to take out top islah officials in their political party, they claim that they are no longer affiliated with the MB but that's a lie", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.963391330380564/2292017820851235/", "and", "(A P)", "Lahij.. Joint mediation succeeds in the release of the commander of the military police in Taiz", "A joint Mediation committee succeeded in releasing Colonel Jamal al-Shamairi, commander of the military police forces in Taiz province, a day after his abduction in the southern Yemeni province of Lahij.", "https://almasdaronline.com/articles/167958", "and", "(A P T)", "Al-Shamiri's release stalled due to kidnappers ' requirement to release terrorists", "Mediation efforts in the release of Brigadier General Jamal al-Shamiri, commander of the military police in Taiz, stalled due to the kidnappers ' retreat from the implementation of the agreement on Wednesday.", "A security source told Al-Masdar online that the morning kidnappers had retracted the release of Brigadier Jamal al-Shamairi and demanded the release of Ahmed al-Surrah and extremist elements detained in Ta'izz for terrorist cases.", "https://almasdaronline.com/articles/168021", "(* B P)", "UN Panel Of Experts Grant Adel Al-Hassani An Appreciation Certificate", "The UN panel of experts handed the leader in the resistance Adel al-Hassani an appreciation certificate for his important role in revealing violations and crimes committed by the UAE in Aden and Hadramout.", "Al-Hasani was one of the most prominent leaders of the southern resistance. He was arrested and imprisoned in Bir Ahmed prison in Aden, which is supervised by the UAE forces. He was also subjected to physical and psychological torture.", "Before his release, UAE officer Abu Khalifa Saeed al-Muhairi asked him to assassinate Sheikh Ahmed Saleh Al-Eisy, deputy of the president office and head of Yemeni Federation of Football. Al-Hasani revealed the crime after his release and departure outside Yemen. This crime raised popular condemnation against the UAE.", "There was no denial of what al-Hassani revealed from the UAE authorities and not from its forces in Yemen.", "https://www.adennews.net/en/yemen-english-74547", "(A P)", "UAE-Backed Leader Threatens To Close Oil Stations In Shabwa", "The Commander of the Sixth Brigade of the elite forces (Camp Harad) Brigadier Abu Aliwa threatened the owners of petrol stations in the eastern districts of Shabwa to close their stations if they dismissed the meeting invitation arranged by the military commander on Monday.", "https://www.adennews.net/en/yemen-english-74549", "(A P)", "Bakazim Tribes Called The Leadership Of Arab Coalition To Dismiss UAE-Backed Leader Al-Buhar", "after facilitating the killing of a citizen in the Directorate of Mahfad, Abyan province, last Wednesday.", "A statement issued by the tribes of Bakazim said that the security guards of Al-Buhar killed Mohammed Salim Lakhdar in the market of Mahfad district.", "The statement confirmed that the leader of the elite supported by the UAE sent delegates to the leadership of the security belt in Muhafad, and tried to offer millions to release the soldiers who carried out this crime, after they were arrested by the tribes of Bakazim tribesmen and handed over to the leadership of the security belt in Mahfad.", "https://www.adennews.net/en/yemen-english-74551", "(* A P)", "He said that Hadramawt rejects the separation project… Hadramawt Governorate: Shame on Zubaidi cursing Saudi Arabia", "The governor of Hadramawt province (eastern Yemen), Maj. Gen. Faraj al-Bahasani, has attacked the advocates of separatism and described them as racists.", "Al- Bahasani during an iftar at Al Mukalla, he spoke, saying that Hadramawt is a full-fledged country with men who are capable of advancing it, and prefers to remain under the unity of rather than separation under the leadership of the racist Al-zubaidi,.", "Maj. Gen. Al- Bahasani said it was shameful for any leader in the transition to heaps insults to Saudi Arabia because the Yemenis have been supported by Saudis.", "The speech came after the announcement of the President of the so-called Southern Transitional Council, supported by the UAE, on Saturday, 18th of May 2019, the establishment of combat and operational axes and general military mobilization to combat the government army forces in the governorates of Hadramawt, Shabwah and Abyan, with the aim of separating and establishing The southern state.", "https://almasdaronline.com/articles/167890", "My remark: Earlier reporting: Yemen War Mosaic 539, cp6.", "(A T)", "Military commander in government forces survives assassination attempt in northern Aden", "https://almasdaronline.com/articles/167908", "(A)", "Fishermen find the body of a man in Al-Heswah west of Aden", "https://almasdaronline.com/articles/167887", "(A P)", "UAE Reunions Its Backed Yemeni Proxies In Abu Dhabi", "The deputy of the so-called Transitional Council, Hani Ben Brik, met with the son of the former president Ali Abdullah Saleh (Ahmed) in the UAE capital of Abu Dhabi.", "The sources said that a meeting was held in the United Arab Emirates, including “Ben Brik” and Ahmed Ali Abdullah Saleh.", "Observers believe that Abu Dhabi is trying to pool its backed proxies in Yemen to let them move on the light of similar agendas.", "Observers pointed out that the UAE (the second member of the Arab coalition) is working by all available means to search for alternatives of the legitimacy led by President Hadi.", "https://www.adennews.net/en/yemen-english-74423", "(A P)", "Saudi Journalist Launches Scathing Attack On Leadership Of Southern Transitional Council", "Saudi journalist Badr al-Qahtani launched a scathing attack on the leadership of the southern transitional council after the campaign they lead against the Saudi ambassador to Yemen Mohammed Al Jaber. Al-Qahtani described the campaign against Ambassador Al-Jaber as “primitive.”", "“How could you think that this stupid media campaign against Saudi Arabia will succeed and that he will harm the ambassador?”", "https://www.adennews.net/en/yemen-english-74426", "(A E P)", "Major Improvement in Electric Power Supply In Aden", "Residents said that the great improvement in the electricity services has improved due to the great efforts of the management board at the Corporation. The Electric Corporation in Aden has achieved unprecedented efforts including the establishment of the government-funded largest power generator in the governorate at a capacity of 264 megawatts.", "http://en.adenpress.news/news/4329", "(A T)", "Al-Mahra Military Police announces the arrest of 4 security wanted of \"terrorism \"charges", "The military police in al-Mahra province (eastern Yemen) arrested four wanted policemen on terrorism charges, dawn on Thursday in a hotel in the capital city of al-Ghaydha.", "https://almasdaronline.com/articles/167888", "and", "Reports of rare counter-terrorism operation today in #Mahra, #Yemen's eastern region bordering #Oman. 4 \"terrorists\" were arrested in a dawn raid on a hotel in al-Ghaydah.", "https://twitter.com/Dr_E_Kendall/status/1131655915248193537", "(* B P)", "SHINING THE LIGHT OF JUSTICE ON SECRET PRISONS", "Yemeni lawyer and activist Huda Al-Sarari has been instrumental in preparing the Human Rights Watch report about a clandestine network of secret prisons where thousands of men and boys are detained illegally. She has painstakingly documented evidence of the torture and abuse that take place within those detention centers and succeeded in raising international awareness of the human rights violations in Yemen. Despite facing death threats for her work, Huda Al-Sarari has no intention to stop.", "According to reports by human rights groups, more than 18,000 people have been thrown into secret prisons located in Yemen but run by foreign governments. The prisoners, accused of cooperation with terrorists, are routinely tortured and abused with no access to legal counsel nor hope for justice.", "An investigation based on the testimonies of those who managed to get out, their family members, human rights activists and local military officials, published by the Associated Press, stated that this clandestine network consists of about 18 detention centers hidden away at “military bases, airports and seaports, the basements of private villas and even a nightclub.” Ms. Al-Sarari contributed to another report, released by Human Rights Watch in June 2017, stating that least 49 people, including four children, were arbitrarily detained or forcibly disappeared over the last year.", "She’s been paying the price ever since the report was published.", "Her ordeal began immediately after she gave the first interviews to the media about torture in secret prisons. The Middle East Eye reported on the brutal defamation campaign against her.", "The threats followed Huda Al-Sarari into her own home.", "Ms. Al-Sarari has always been passionate about fighting for human rights, justice and equality.", "Huda Al-Sarari, the unstoppable crusader determined to deliver justice to those who’ve lost all hope, is certain she will prevail.", "https://auroraprize.com/en/aurora/article/finalists/14132/shining-the-light-of-justice-on-secret-prisons/2019", "Film: https://www.youtube.com/watch?v=pobYGaECALs", "My comment: These 18,000 prisoners seem only tob e those under Hadi government, Southern separatists‘ and UAE forces‘ custody.", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1", "(* A P)", "UN Security Council: Security Council 2140 Committee Discusses Programme of Work for Panel of Experts", "On 10 May 2019, the Security Council Committee established pursuant to resolution 2140 (2014) held informal consultations to meet with its Panel of Experts, whose mandate was extended to 28 March 2020 pursuant to resolution 2456 (2019).", "During the informal consultations, the Panel of Experts presented its investigative priorities under the extended mandate, which include the following areas: allegations of violations of international humanitarian rights law and human rights law, including violence directed towards women, the use of children in conflict-related activities and issues surrounding food insecurity; follow-up on pending investigations of alleged violations of the targeted arms embargo, along with new investigations as they arise; and gathering of information on the war economy, as well as sources of revenue for listed individuals.", "The presentation was followed by an interactive discussion between Committee members and the Panel.", "In the course of the discussion, Committee members expressed their support for the agreements reached by the Government of Yemen and the Houthis in Stockholm (the Stockholm Agreement).", "https://www.un.org/press/en/2019/sc13825.doc.htm", "(A P)", "Prisoners Committee: Initiative to Exchange 1,000 Prisoners Not Responded Yet", "An initiative was launched to conduct an exchange with the Saudi-mercenaries, including 1000 prisoners from both sides, before the holy month of Ramadan, the head of the National Committee for Prisoners' Affairs, Abdul Qader Al-Mortadha said.", "\"We are over half of this holy month and we have not received any positive response so far,\" Al-Murtadha said on his Facebook page.", "https://english.almasirah.net/details.php?es_id=7060", "(* A P)", "UN chief rejects Yemen president's accusation of bias", "UN Secretary-General Antonio Guterres has assured Yemen's leader that the world body will remain impartial in efforts to resolve the country's conflict, rejecting accusations that its envoy was siding with rebels.", "The pledge came in a letter from Guterres to President Abedrabbo Mansour Hadi, who had accused the UN special envoy to Yemen of impartiality.", "\"I would like to assure you that every effort will be made to maintain the impartial stance that is expected of the United Nations,\" while implementing a ceasefire agreement, Guterres said in the letter seen by AFP on Sunday.", "https://www.dailymail.co.uk/wires/afp/article-7071811/UN-chief-rejects-Yemen-presidents-accusation-bias.html", "and how a Saudi news site tells it: https://aawsat.com/english/home/article/1740056/un-chief-hadi-yemen-envoy-redouble-efforts-balanced-manner", "and", "(A P)", "Minister: Gutierrez personal impression of Griffith does not mean the government and the Presidency will respond to the United Nations", "Transport Minister Saleh Algbwani said the UN Secretary-General's swift and careful consideration of President Hadi's message with his advisors and his Special envoy for Yemen casts doubt on Griffith's role and that he is not alone, and that within the United Nations, it is embracing this role in Yemen.", "The minister said in the Government (recognized) that the Yemeni presidency and the Ministry of Foreign Affairs will issue a response to the position of the Secretary-General of the United Nations regarding Griffith, if he corrects his position and adheres to neutrality", "https://almasdaronline.com/articles/167994", "and", "(A P)", "Griffith crisis continues.. Government source talks on upcoming meeting with UN and the last denies", "UN Secretary General Antonio Guterres has said he was willing to discuss with the legitimate Yemeni government reservations expressed by President Abdrabbuh Mansur Hadi on UN Envoy Martin Griffiths’ briefing to the Security Council on May 15, a high-ranking Yemeni official told Asharq Al-Awsat. The Yemeni government official said that Griffiths would not attend the proposed meeting between the two sides. “We will discuss with Guterres, or the person representing him, all the violations committed by the UN envoy to Yemen,” the source said. “We will tell Guterres that the UN should focus on the three references, not take one-sided decisions and just stick to the clauses of the Stockholm deal” that was truck between the legitimacy and Houthi militias in December, the official added.", "https://almasdaronline.com/articles/167992", "My comment, more comments: Look below.", "And", "(A P)", "Yemen: Calls for Stepping up Campaign Against Griffiths’ Performance", "The office of Yemen’s Speaker issued on Monday a strongly worded statement, calling on the government to stop dealing with Griffiths until he respects Security Council resolutions and the spirit of the agreement struck in Sweden between the legitimacy and the Houthis last December. Government sources said requests made by Griffiths to meet Hadi in Riyadh were not heeded. Hamdan Alaly, a Yemeni writer and journalist, denied that the ongoing campaign against Griffiths has failed. Alaly told Asharq Al-Awsat that the campaign should continue because Griffiths and British Ambassador to Yemen Michael Aron are seeking to “impose an unrealistic UN vision that undermines peace chances in Yemen.”", "Ezat Mustafa, director of the Fanar Centre for Policy Research, told Asahrq Al-Awsat on Monday that Griffiths should realize that it is no longer possible to exert pressure on Hadi", "https://aawsat.com/english/home/article/1742746/yemen-calls-stepping-campaign-against-griffiths%E2%80%99-performance", "My comment: This is by a Saudi news site. This means – now Saudi Arabia as well starts to join this smear campaign.", "(A P)", "Yemen government to meet UN chief over envoy’s ‘biased’ behaviour", "The UN Secretary General, Antonio Guterres, is expected to meet Yemen’s President Abdrabu Mansur Hadi to discuss complaints of “violations” carried out by his envoy, government officials said.", "Officials in the government are standing their ground and say they will not accept the UN’s treatment of the rebels “as equal to the government”.", "“The government is currently not communicating with the UN envoy until a meeting takes place between Mr Guterres or his representative on Mr Griffiths’ performance,” a government official, who asked not to be named, told The National.", "“The meeting will most likely take place after Eid, which will be in the next few weeks,” he said.", "https://www.thenational.ae/world/mena/yemen-government-to-meet-un-chief-over-envoy-s-biased-behaviour-1.866630", "and", "(A P)", "Yemen gov’t, UN to assess performance of Griffiths", "Yemeni sources have disclosed that it would hold a meeting with UN officials to assess the performance of the UN Special Envoy to Yemen Martin Griffiths after he was accused by the government of siding to the Houthis and misleading the international community.", "Yemeni officials told Asharq Al-Awsat newspaper that “the government will take a decision whether to continue dealing with Griffiths or not on basis of the potential meeting’s results.", "https://www.alsahwa-yemen.net/en/p-30068", "and", "(* A P)", "Yemen Gov’t strongly slams UN Envoy", "A report prepared by the Yemen’s negotiation team has strongly slammed the UN Special Envoy to Yemen Martin Griffiths.", "The report accused Griffiths of seeking to legitimize the Houthis and misinforming the international community.", "Yemen’s negotiation team has demanded to terminate the assignment of the UN Special Envoy to Yemen Martin Griffiths, saying that he has “wrong perceptions” and considers the legitimate government and criminal militia as equal.", "The government also accused Griffiths of treating the \"rebels as a de-facto government and as an equal to the legitimate and elected government\" of Yemen.", "https://www.alsahwa-yemen.net/en/p-30042", "My comment: This “report” clearly shows that the Hadi government demands the UN envoy should leave neutrality and take sides with the Hadi government.", "Comment by Hisham Al-Omeisy: The campaign to discredit the UN envoy to #Yemen is getting out of hand, distracting from real issues, and some of Yemen's notoriously corrupt are using him as a scapegoat for everything went wrong. Perhaps a little less mob mentality and more self-reflection needed.", "https://twitter.com/omeisy/status/1132760568740417538", "Comment by Judith Brown: Exactly. This discreditation campaign is all to try to twist the arm of the envoy to take sides. The UN needs to back him up more firmly.", "https://www.facebook.com/judith.brown.794628/posts/10157608704178641", "(* A P)", "Yemen president slams U.N. envoy's handling of war in letter to secretary-general", "Yemeni President Abd-Rabbu Mansour Hadi criticized the U.N.’s special envoy to the country in a sharply-worded letter to the U.N. chief, describing him as legitimizing Houthi rebels his Saudi-backed coalition is locked in a four-year war with.", "The attacks come the same month that U.N. special envoy Martin Griffiths appeared to have achieved a diplomatic breakthrough, getting the Iranian-aligned Houthis to agree a unilateral withdrawal of their forces from Hodeidah and two other ports.", "The five-page letter, addressed to U.N. Secretary-General Antonio Guterres and dated May 22, outlines a litany of grievances directed at Griffiths, criticizing “his insistence on dealing with the rebels as a de-facto government,” referring to the Houthis.", "The letter states that Griffiths has failed to properly oversee an agreement struck last year in Stockholm for a ceasefire and withdrawal plan for the port city of Hodeidah, and has not dealt with issues surrounding detainees and hostages.", "“It is clear the envoy has a weak understanding of the nature of Yemen’s ongoing conflict, especially the ideological, intellectual, and political elements of the Houthi militias and their fundamental rejection of the principles of democracy and the peaceful rotation of power,” stated the letter.", "A UN spokesman said on Friday that Guterres reiterated his confidence in Griffiths after receiving the letter", "https://www.reuters.com/article/us-yemen-un/yemen-president-slams-u-n-envoys-handling-of-war-in-letter-to-secretary-general-idUSKCN1SU2DB", "Comment by Judith Brown: This is crazy. Every 'side' in this war says that if the UN does not completely swallow their version of 'truth' then they are supporting the other 'side'. This obstruction to peace moves - by all warring parties - makes peace very elusive indeed.", "https://www.facebook.com/judith.brown.794628/posts/10157608580168641", "and", "(* A P)", "Yemen’s president in letter to UN chief criticizes his envoy", "Yemen's internationally recognized president sent a letter to the U.N. secretary-general criticizing his envoy to the war-torn Arab country over allegedly siding with Iran-aligned Houthi rebels, the president's office said Friday.", "In the letter addressed to Antonio Guterres, Yemeni President Abed Rabbo Mansour Hadi accuses Martin Griffiths, the U.N. special envoy to Yemen, of undermining chances for peace. Hadi also warned his government would stop dealing with the U.N. envoy.", "\"I can no longer tolerate the violations committed by the special envoy, which threaten prospects for a solution,\" read the five-page letter, a copy of which was released to reporters Thursday.", "It also accuses Griffiths of treating the \"rebels as a de-facto government and as an equal to the legitimate and elected government\" of Yemen.", "https://apnews.com/3358c7b4e9fe4585b5190078572490da = https://www.thestate.com/news/nation-world/world/article230784984.html = https://www.bradenton.com/news/nation-world/world/article230784984.html", "and also, by UAE news site https://www.thenational.ae/world/mena/president-abdrabu-mansur-hadi-complains-to-antonio-guterres-about-un-peace-envoy-1.865840", "My comment: The Hadi government campaign against the UN envoy continues. Hadi’s critics is ridiculous: As peace broker, Griffiths must keep a neutral position. Hadi clearly claims that Griffiths should take his side and accepts that Hadi has a higher level of “legitimacy” and only his claims are serious. This way, brokering peace never can work.", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "Siehe / Look at cp19b", "cp8 Saudi-Arabien / Saudi Arabia", "(* A B P)", "MBS is not reining in his thuggery. That’s bad news for Saudi activists.", "Saudi women’s rights activist Malak al-Shehri fled to the United States a year ago amid a wave of arrests of other women who had advocated the right to drive. After the murder and dismemberment of journalist Jamal Khashoggi last October, it emerged that some of those women had been held in secret prisons and brutally tortured. In the wave of international outrage that followed, a big question in Washington was whether Crown Prince Mohammed bin Salman, who likely ordered both operations, would respond to Western entreaties to rein in his thugs.", "The past month has brought a decisive answer: no way. On April 4, Shehri’s husband, Ayman al-Drees, was arrested on the couple’s farm in Saudi Arabia, among at least 14 other people with ties to one of the imprisoned activists. The new detainees have been held without charge and have been allowed only one phone call to their families. Their condition is unknown.", "That’s not the only message MBS, as the crown prince is known, has sent to his domestic and foreign critics.", "The bad news is that the crown prince is evidently not taking the threat of congressional action seriously. Which means that unless he is proved wrong, Saudis advocating women’s rights and other liberal reforms are likely to remain at risk both at home and abroad.", "https://www.washingtonpost.com/opinions/global-opinions/mbs-is-not-reining-in-his-thuggery-thats-bad-news-for-saudi-activists/2019/05/26/d2f7413c-7d72-11e9-8bb7-0fc796cf2ec0_story.html", "(A P)", "Preparations Underway in Makkah to Host 3 Summits, Umrah Pilgrims", "Preparations are underway in the holy city of Makkah to host later this week three summits, as well as Umrah pilgrims. The city will host Gulf and Arab summits on Thursday and a summit for the Organization of Islamic Cooperation on Friday.", "https://aawsat.com/english/home/article/1742881/preparations-underway-makkah-host-3-summits-umrah-pilgrims", "and", "(A P)", "Mecca summits to attract 390 international journalists, 59 global channels", "Media preparations are underway in the Saudi Arabian holy city of Mecca where Gulf and Arab summits will take place on May 30, with an expected 390 international journalists and 59 global channels set to attend.", "http://english.alarabiya.net/en/media/television-and-radio/2019/05/28/Saudi-Arabia-s-three-summits-in-Mecca-host-390-international-59-TVs.html", "My comment: While there is little interest in what happens in Yemen. 390 international journalists – just for looking at hot air and hearing Saudi propaganda stories.", "(* B P)", "Film: Saudi Arabia to Execute Scholars", "Saudi Arabia will execute these three prominent scholars after Ramadan. But who are they and why were they arrested?", "https://www.facebook.com/watch/?v=340955263285318", "(A P)", "Four year old son of London based exiled Saudi Said Al-Ghamdi is banned from travel to join his father by Saudi regime- separating families and tormenting them", "https://twitter.com/MadawiDr/status/1133046636291264512", "(A E P)", "Amid US-Iran Tensions Saudi Stock Market Plunges", "The Saudi Stock Market fell sharply, on Sunday, under the pressure of the financial sector and petrochemicals, as a result of the situation in the Gulf region after the US and the Saudi regime strain the region.", "Saudi Arabia's main index fell %2,", "https://english.almasirah.net/details.php?es_id=7112", "(A P)", "Latest images from #Qatif, Sanabis, where #Saudi forces have just finished razing 3 homes to the ground in an attempt to erase all traces of its bloody military operation from May 11. One of the demolished residences housed the 8 martyrs killed in the assault.", "https://twitter.com/PrintempsArabeS/status/1132437222932787200 referring to https://twitter.com/nashetqatifi/status/1132433875962093569 (photos)", "(A P)", "My name is Ali Hashim Al-Hajji Human rights activist The Saudi authorities prevent my children and my wife from traveling outside #Saudi_Arabia because of my activities against Saudi internal and foreign policy and my demand for the release of all human rights activists (document)", "https://twitter.com/alihashimS/status/1132482620586115077", "(* B P)", "'Death penalties are the norm in Saudi Arabia'", "Saudi Arabia is once again planning to execute religious activists, according to the \"Middle East Eye\" website. Madawi Al-Rasheed, an expert on Saudi society, says mass executions are becoming common in the Gulf kingdom.", "Middle East Eye, an online platform devoted to news from the region, has reported on Saudi plans to imminently execute three religious activists. Clerics Salman al-Odah, Awad al-Qarni and Ali al-Omari are expected to be put to death once Ramadan, the Muslim month of fasting, ends on June 4.", "Madawi Al-Rasheed: Based on what I know, Saudi courts have not yet handed down the death sentence. But the public prosecutor is clearly considering the death penalty. The judiciary has brought 37 charges against cleric Salman al-Odah alone. The Saudi regime could exploit the tense political climate in the region to carry out the death sentences — especially when it comes to allegations concerning ties to Qatar or conflicts with Iran. The three clerics are accused of terrorism and espionage, as well as being members of the Muslim Brotherhood. So once again, we're expecting to see death sentences — though nobody can know for sure.", "Saudi Arabia's approach toward executions speaks for itself. A month ago, 37 individuals were suddenly put to death. And the mass arrests that took place over the past three years are unprecedented.", "Death penalties are the norm in Saudi Arabia — but recently, mass executions have become a regular event.", "https://www.dw.com/en/death-penalties-are-the-norm-in-saudi-arabia/a-48854174 = https://en.qantara.de/content/interview-with-anthropologist-madawi-al-rasheed-death-penalties-are-the-norm-in-saudi-arabia", "(B P)", "MOSSAD, SAUDI INTEL OFFICIALS GET ALONG WELL, SAYS FORMER CHIEF", "Mossad and Saudi Arabian intelligence agents communicate well, the agency’s former chief indirectly revealed in an interview with Intelligence Matters podcast host and former CIA director Michael Morell Wednesday. Pardo said that when intelligence agencies “are looking for certain qualities, and whether you’re serving in the CIA, the MI6, or one of any other country, France, Italy, Saudi Arabia, you need the same people, the same qualities. So it’s quite easy… They can fight each other very well, but they can talk and communicate very well.” In November and December 2017, there was a flurry of rare public confirmation of contacts between Israel and the Saudis by former IDF chief Gadi Eisenkot, minister Yuval Steinitz and then-CIA director Mike Pompeo. However, Pardo’s statement dated the Israeli-Saudi intelligence cooperation back to an earlier period, since he served as Mossad director from 2011 until March 2016.", "https://www.jpost.com/Arab-Israeli-Conflict/Mossad-Saudi-intel-officials-get-along-well-says-former-chief-590531", "(* A K P)", "Bin Salman agrees to support Sudan's military if it keeps forces in Yemen", "Saudi Crown Prince Mohammed bin Salman has reportedly pledged to continue supporting Sudan’s military transition council if Khartoum agrees to keep its forces in Yemen.", "Bin Salman and General Mohamed Hamdan Dagalo, who goes by the nickname Hemedti, reached the agreement as they met in the Saudi city of Jeddah on Friday.", "But protests, the pressure of which forced Bashir out, have continued in Sudan, with people demanding that more civilians be on the council than military figures during the transition period.", "Saudi Arabia and the United Arab Emirates have announced their support for the transitional military council. They have also expressed support for measures taken by the council following Bashir’s ouster.", "https://www.presstv.com/Detail/2019/05/24/596776/Sudan-Saudi-Arabia-Mohammed-Bin-Salman?fbclid=IwAR02XjSHU87pBkMwUbR7quEfm9BTw-HGOf5f-_0qrtAIDwjUDp79x8MwLQ0", "(A P)", "Saudi Crown Prince meets Sudan's military council deputy heed: SPA", "https://www.reuters.com/article/us-sudan-saudi/saudi-crown-prince-meets-sudans-military-council-deputy-heed-spa-idUSKCN1SU01N", "(B E P)", "Royal Caribbean hopes to offer cruises to Saudi Arabia in time", "Saudi Arabia has the potential to be a key cruise destination on the Red Sea, according to Royal Caribbean International’s Middle East general manager Mohamed Saeed.", "In an interview with Arabian Business, he said that that the company hopes to see “more destinations created for cruise passengers” across the GCC, expanding on existing port destinations in Dubai and Abu Dhabi.", "The need for more cruise destinations, particularly in the Red Sea, is highlighted by the format of all cruise itineraries between the Mediterranean and Dubai.", "There are reports that Saudi Arabia is establishing three cruise ports in Alkhobar on the Arabian Gulf near Dammam, the Farasan Island Marine Sanctuary in the Red Sea, and Alwajh in the north, near the port of Aqaba", "https://cruisearabiaonline.com/2019/05/23/royal-caribbean-hopes-to-offer-cruises-to-saudi-arabia-in-time/", "and also https://www.arabianbusiness.com/travel-hospitality/419226-royal-caribbean-eyes-future-cruises-to-saudi-arabias-red-sea-coast-destinations", "(B E P)", "Saudi Arabia Aims to Make Red Sea Beaches a Tourism Hotspot", "Saudi Arabia is seeking private sector investment to turn an archipelago islands, desert and mountains — an area about the size of Belgium — on its Red Sea coast into a global tourism destination.", "The oil-rich kingdom’s sovereign wealth fund has committed financing for the project’s first phase, while the Red Sea Development Co. is in talks with banks to raise debt, according to the head of the firm managing the process. The project will cover 90 islands and 28,000 square kilometers (10,810 square miles), according to the company website.", "The long-discussed first phase of the Red Sea project, with 14 hotels and an airport, is due in 2022.", "https://skift.com/2019/05/22/saudi-arabia-aims-to-make-red-sea-beaches-a-tourism-hotspot/", "(A P)", "Another one of our people declares his opposition to the #Saudi ruling Klansmen. We expect major defections within weeks", "https://twitter.com/AliAlAhmed_en/status/1131522657957089280", "referring to https://twitter.com/Abdulmeden1/status/1131385466148859904 (in Arabic, film)", "(B P)", "An article from 1948 in which King Abdulaziz, whose the father of the present King Salman banning Cinema screens and the labels them anti-Islamic. The present Saudi gov’t blames muslim scholars for Sahwa movement, which they say started in 1979. No, extremism is in their history (image)", "https://twitter.com/Halawala/status/1131335990730272768", "(* B P)", "'What they did to me was so horrific': brutal silencing of a Saudi feminist", "To the outside world, Loujain al-Hathloul is regarded as one of the most influential women on the planet – but in her own country, she is seen as a threat who must be stopped", "Hathloul says she was detained for three days, freed and then seized again from her family home in Riyadh. She says she was blindfolded, thrown into the boot of a car and taken to a detention centre she has called a “palace of terror” and has been tortured, and threatened with rape and death. Hathloul has now been held for more than a year.", "Hathloul was arrested with 10 other women in a sweep targeting outspoken women who had campaigned for the right to drive. The arrests included veteran campaigners like Aziza al-Yousef and blogger Eman al-Nafjan. It marked a crescendo in what human rights groups have branded Saudi’s “year of shame”. Clerics, activists, journalists and writers have been targeted.", "Dr Hala al-Dosari, a prominent Saudi human rights activist and scholar at the Centre for Human Rights and Global Justice at New York University, said the women are on trial “as a deterrent. They’re being treated as an example for other women who might think of doing the same thing.”", "According to Amnesty International, the women were held incommunicado for a month and subjected to electric shocks, as well as psychological and physical torture.", "Walid al-Hathloul, Loujain’s brother, spoke to the Guardian from Canada", "Dosari says Hathloul was singled out. “She received the most severe torture while in detention. It shows you the state is really aware of her influence, how she represents a wider vector of society who really relate to her and her aspirations.”", "https://www.theguardian.com/global-development/2019/may/24/what-they-did-to-me-was-so-horrific-brutal-silencing-of-a-saudi-feminist-loujain-al-hathloul", "cp9 USA", "Siehe / Look at cp13a, cp19a", "(* B K P)", "Audio: Scott Horton on Assange, Yemen & Iran", "Scott and Kyle talk about Trump declaring a national emergency to sell more weapons to the UAE and Saudi Arabia.", "https://libertarianinstitute.org/kyle/scott-horton-on-assange-yemen-iran/", "(* A P)", "Trump ignored Congress on war powers. Constitutional scholars want Democrats to take him to court.", "Should Nancy Pelosi take Donald Trump to the Supreme Court?", "A group of constitutional scholars and lawmakers want House Speaker Nancy Pelosi to take President Donald to the Supreme Court — over the war in Yemen.", "Their case is straightforward: Trump is unilaterally involving the United States in war, and that’s unconstitutional.", "Constitutional scholars are now arguing a War Powers Resolution isn’t a normal bill. They say it is a fundamental constitutional question about the power to authorize war. And the stakes are high.", "“The president’s veto doesn’t end this conversation,” Bruce Ackerman, a constitutional law scholar with Yale University told Vox. He, along with a diverse group of legal experts have sent Pelosi a letter urging her to take legal action.", "Since Trump’s veto, lawmakers and activists have all been waiting for their next move on Yemen.", "“We continue to consider all viable options to end this humanitarian crisis,” Pelosi’s spokesperson said.", "https://www.vox.com/2019/5/27/18634590/nancy-pelosi-donald-trump-supreme-court-war-power", "(* B P)", "The Saudi and Emirati lobby networks whispering in President Trump's ear", "Both the Saudis and Emiratis have got their man in the White House, and it shows", "Under Donald Trump, the United States has increasingly echoed Saudi Arabia and the UAE's narratives on the Middle East and supported their actions, revealing the success of their efforts to lobby his administration.", "During his campaign, Trump criticised Saudi Arabia and US ties with the Kingdom, but his administration soon succumbed to Saudi and Emirati lobbying networks, along with the influence of their close ally, Egypt, albeit to a lesser extent.", "In fact, Saudi lobbying reportedly tripled in the first year of the Trump administration, compared to Obama's last year as president, which saw somewhat strained relations with Riyadh and Abu Dhabi after backing the P5+1 deal to lift sanctions on Iran.", "Yet President Trump proves an easier target, perhaps thanks to his tolerance for authoritarian 'strongman' leadership, an increasingly neoconservative foreign policy, or his predisposition for fear-mongering around \"terrorism\". Trump backs, and even mirrors Riyadh and Abu Dhabi's policy on several regional issues.  Both Gulf states have got their man in the White House; someone who they can easily manipulate.", "Though Egyptian President Abdel Fattah al-Sisi is said to have influenced Trump's decision, aggressive Saudi and Emirati lobbying was likely more of a factor. The UAE has previously pushed western governments to crack down on political Islam, particularly the Brotherhood, which sees as a threat to its own rule.", "The UAE, which presents political Islam as a dangerous threat, while promoting itself as a 'liberal' and stable entity, is well positioned to win over Trump and America's conservatives, building on their pre-existing prejudices and fears.", "Such narratives also helped win Trump's support for Libyan warlord Khalifa Hafta.", "Elsewhere, the UAE has also adopted this \"counter-terrorism\" rhetoric in its attempts to occupy south Yemen, claiming that it is solely combating Al-Qaeda and Iranian influence. The narrative has helped it gain complete American support, as Washington is facilitating Abu Dhabi's geopolitical ambitions in Yemen.", "Such policy decisions are facilitated by Emirati and Saudi lobbying machines, the backbone of which is their abundant financial wealth. US federal records reveal that US lobbyists on Riyadh's payroll have spent millions of dollars lobbying US members of Congress to block anti-Saudi sentiment, and to support their war in Yemen.", "Both Saudi Arabia and UAE are trying to transform America's foreign policy towards the Middle East, which is resulting in countless lives lost in Yemen, increased regional authoritarianism, and greater regional divisions.  As long as US senators and Washington influencers remain vulnerable to lobbying, only those more sensible figures who reject the sway of Emirati and Saudi influence can help redirect American foreign policy in the region – by Jonathan Fenton-Harvey", "https://www.alaraby.co.uk/english/comment/2019/5/23/the-saudi-and-emirati-lobbyists-whispering-in-trumps-ear", "(* A K P)", "Waffen für Saudi-Arabien: Trump umgeht US-Kongress bei Rüstungsgeschäften", "Der US-Kongress hatte gefordert, Saudi-Arabien nicht mehr mit Waffen für den Jemen-Krieg zu unterstützen. Nun hat Präsident Trump trotzdem einen milliardenschweren Deal vereinbart - mit diversen Kniffen.", "Die US-Regierung hat sich mit Saudi-Arabien auf einen neuen Waffendeal im Wert von mindestens sieben Milliarden Dollar geeinigt. Damit der Deal zustande kommt, will US-Präsident Donald Trump offenbar den Kongress umgehen. Mit Verweis auf eine Bedrohung durch den Iran habe die Regierung den Kongress offiziell über neue Waffengeschäfte informiert, erklärte das Büro des führenden Demokraten im Auswärtigen Ausschuss des Senats, Robert Menendez.", "Die Regierung habe sich auf eine \"obskure juristische Bestimmung\" für den Export von präzisionsgelenkten Waffen berufen und so die rechtlich erforderliche Überprüfung durch den Kongress bei der Bewilligung von Waffenverkäufen umgangen. Dabei sei geltend gemacht worden, dass die Spannungen mit Iran eine nationale Notsituation darstellten.", "https://www.spiegel.de/politik/ausland/usa-donald-trump-verkauft-waffen-an-saudi-arabien-ohne-den-kongress-a-1269267.html", "und", "(* A K P)", "US-Regierung umgeht Kongress bei Waffenverkäufen an Riad und Emirate", "Mit den Lieferungen für 8,1 Milliarden Dollar (7,2 Milliarden Euro) sollten Saudi-Arabien, die Vereinigten Arabischen Emirate und Jordanien dabei unterstützt werden, sich gegen \"die iranische Aggression\" zu schützen, erklärte US-Außenminister Mike Pompeo am Freitag. Die Entscheidung löste Empörung bei Kongressabgeordneten aus, die befürchten, dass die Waffen im Jemen eingesetzt werden.", "Außenminister Pompeo versicherte, durch die Waffenverkäufe werde die \"Stabilität\" im Nahen Osten erhöht. Die Regierung umgehe die notwendige Prüfung durch den Kongress für die 22 Transaktionen, weil eine Verzögerung die Einsatzfähigkeiten der arabischen Partner beeinträchtigen könnte.", "https://www.welt.de/newsticker/news1/article194082549/Ruestung-US-Regierung-umgeht-Kongress-bei-Waffenverkaeufen-an-Riad-und-Emirate.html = https://www.arte.tv/de/afp/neuigkeiten/us-regierung-umgeht-kongress-bei-waffenverkaeufen-riad-und-emirate", "und", "(* A K P)", "Waffen für 8,1 Milliarden Dollar", "Auch die umstrittenen Waffenverkäufe an Saudi-Arabien, die Vereinigten Arabischen Emirate und Jordanien begründete die US-Regierung mit den Spannungen mit dem Iran. Mit den Lieferungen für 8,1 Milliarden Dollar (7,2 Milliarden Euro) sollten die drei Länder dabei unterstützt werden, sich gegen \"die iranische Aggression\" zu schützen, erklärte US-Außenminister Mike Pompeo. Die \"Stabilität\" im Nahen Osten werde so erhöht.", "Die Regierung umgeht nach Angaben von Pompeo für die 22 Transaktionen die notwendige Prüfung durch den Kongress, weil eine Verzögerung die Einsatzfähigkeiten der arabischen Partner beeinträchtigen könne.", "Die Entscheidung löste wütende Proteste bei Kongressabgeordneten aus. Sie befürchten, dass die Waffen im Jemen eingesetzt werden,", "Der führende Demokrat im Auswärtigen Ausschuss des Senats, Robert Menendez, hatte versucht, die Waffenexporte zu verhindern. Die Regierung berufe sich nun aber auf eine \"obskure juristische Bestimmung\", kritisierte der Oppositionspolitiker. Zur Begründung für ihr Vorgehen habe sie das \"jahrelange bösartige Verhalten\" des Iran angeführt. Die juristische Definition eines Notfalls sei damit aber nicht erfüllt.", "Er werde daher mit anderen Kongressabgeordneten gegen die Entscheidung der Regierung vorgehen, kündigte Menendez an", "https://www.derstandard.de/story/2000103777833/trump-will-us-truppen-in-nahost-aufstocken = https://www.welt.de/newsticker/news1/article194154241/Konflikte-Trump-kuendigt-Entsendung-von-1500-weiteren-Soldaten-in-Nahen-Osten-an.html", "und", "(* A K P)", "Bericht: US-Regierung will Kongress bei Waffenverkauf an Riad umgehen", "Die Regierung von US-Präsident Donald Trump plant laut einem Zeitungsbericht, den Kongress bei Waffenverkäufen im Milliardenwert an Saudi-Arabien und die Vereinigten Arabischen Emirate zu umgehen. US-Außenminister Mike Pompeo und andere Vertreter des Außenministeriums dringen laut einem am Donnerstag veröffentlichten Bericht der \"New York Times\" darauf, eine Notfall-Verfügung zu erlassen, mit der Trump den Kongress daran hindern könne den Waffendeal mit einem Volume Die Regierung von US-Präsident Donald Trump plant laut einem Zeitungsbericht, den Kongress bei Waffenverkäufen im Milliardenwert an Saudi-Arabien und die Vereinigten Arabischen Emirate zu umgehen. US-Außenminister Mike Pompeo und andere Vertreter des Außenministeriums dringen laut einem am Donnerstag veröffentlichten Bericht der \"New York Times\" darauf, eine Notfall-Verfügung zu erlassen, mit der Trump den Kongress daran hindern könne den Waffendeal mit einem Volumen von sieben Milliarden Dollar (fast 6,3 Milliarden Euro) zu blockieren.", "Der demokratische Vorsitzende des Auswärtigen Ausschusses im Repräsentantenhaus, Eliot Engel, sprach von einem \"Schlag ins Gesicht des Kongresses\"", "http://www.dtoday.de/startseite/nachrichten_artikel,-Bericht-US-Regierung-will-Kongress-bei-Waffenverkauf-an-Riad-umgehen-_arid,667383.html = https://www.welt.de/newsticker/news1/article194082549/Ruestung-Bericht-US-Regierung-will-Kongress-bei-Waffenverkauf-an-Riad-umgehen.html", "und auch https://www.manager-magazin.de/politik/artikel/donald-trump-waffenverkaeufe-an-saudi-arabien-ohne-kongress-zustimmung-a-1269093.html", "(* A K P)", "Dep. of Defense: KINGDOM OF SAUDI ARABIA – AIRCRAFT FOLLOW-ON SUPPORT AND SERVICES", "The State Department has made a determination approving a possible Foreign Military Sale to the Kingdom of Saudi Arabia of aircraft follow-on support and services for an estimated cost of $1.8 billion. The Defense Security Cooperation Agency delivered the required certification notifying Congress of this possible sale on May 24, 2019.", "Saudi Arabia has requested to buy follow-on logistics support and services for the Royal Saudi Air Force aircraft, engines, and weapons; publications and technical documentation; support equipment; spare and repair parts; repair and return; calibration support and test equipment; personnel equipment; U.S. Government and contractor technical and logistics support, and other related elements of program support. Equipment and spares will be procured for support of, but not limited to, F-5, F-15, KA-350, C-130, KC-130, E-3, RE-3, and KE-3 aircraft. The total estimated program cost will be $1.8 billion.", "The Secretary of State has determined and provided detailed justification that an emergency exists that requires the immediate sale to the Kingdom of Saudi Arabia of the above defense articles (and defense services) in the national security interests of the United States, thereby waiving the Congressional review requirements under Section 36(b) of the Arms Export Control Act, as amended.", "This proposed sale will support U.S. foreign policy and national security objectives by helping to improve the security of a friendly country that continues to be an important force for political stability and economic growth in the Middle East.", "https://www.ds.sl2.strivelocalhosting.com/2019/05/24/kingdom-of-saudi-arabia-aircraft-follow-on-support-and-services/", "and", "(* A K P)", "Weapons worth $8B headed to Middle East over Congress' objections", "The Trump administration on Friday notified Congress it plans to sell $8.1 billion worth of weapons to Saudi Arabia, Jordan and the United Arab Emirates without congressional approval — a move that has incensed members from both parties who have sought to cut off military aid for the Saudi-led coalition fighting Iranian-backed rebels in Yemen.", "The decision covers 22 pending transfers of munitions, aircraft parts, and other supplies \"to deter Iranian aggression and build partner self-defense capacity,\" Secretary of State Mike Pompeo said in a statement. \"These sales will support our allies, enhance Middle East stability, and help these nations to deter and defend themselves from the Islamic Republic of Iran.\"", "Normally such sales are subject to congressional approval. But Trump is using a loophole in the Arms Export Control Act that allows him to bypass the process in case of emergency. The move is similar to Trump's declaration of a border emergency this year, which allowed him to divert military funds to pay for border barriers.", "https://www.politico.com/story/2019/05/24/8-billion-weapons-middle-east-3323593", "and", "(* A K P)", "Trump Bypasses Congress Over Saudi Arms, Sparking Lawmakers' Ire", "The Trump administration is bypassing Congress to approve the sale of more than $2 billion in weapons to Saudi Arabia, citing a rarely used provision in the Arms Export Control Act despite bipartisan objections by lawmakers.", "The provision lets President Donald Trump circumvent the normal process for congressional approval by declaring an emergency that requires the sales to go through immediately “in the national security interests of the United States.” Secretary of State Michael Pompeo cited the threat from Iran as justification, but said in a later statement that he viewed the decision “to be a one-time event.” Lawmakers were upset regardless.", "https://www.bloomberg.com/news/articles/2019-05-24/trump-s-move-to-force-saudi-arms-deal-sparks-anger-in-congress", "and also https://theintercept.com/2019/05/24/us-saudi-arabia-arms-sales/ = https://bulgarianmilitary.com/2019/05/25/there-is-no-new-emergency-reason-to-sell-bombs-to-the-saudis-to-drop-in-yemen/", "(* B K P)", "U.S. arms sales to Saudis, UAE, Jordan needed to deter Iran: Pompeo", "Secretary of State Mike Pompeo said on Friday the Trump administration had decided to proceed with arms sales to Saudi Arabia, the United Arab Emirates and Jordan in a move bypassing Congress because any delay could increase risk for U.S. partners at a time of instability caused by Iran.", "“These sales will support our allies, enhance Middle East stability, and help these nations to deter and defend themselves from the Islamic Republic of Iran,” Pompeo said in a statement, adding the decision to circumvent Congress was meant to be a “one-time event.”", "https://www.reuters.com/article/us-usa-saudi-arms-pompeo/u-s-arms-sales-to-saudis-uae-jordan-needed-to-deter-iran-pompeo-idUSKCN1SU2FM", "My comment: Of course, this three-fold ridiculous reasoning could have been expected now.", "And", "(* A K P)", "Outrage After Trump, Advancing \"Alarming Desire to Sow Chaos Abroad,\" Uses Loophole to Send US Bombs to Saudis", "Critics of the U.S.-supported bombing of Yemen rebuked the Trump administration on Saturday after it ducked congressional approval by invoking emergency powers to approve billions of dollars in American-made arms sales to Saudi Arabia and the United Arab Emirates.", "\"Selling more weapons to Saudi Arabia doesn't make America safer or align with our country's values,\" said Sen. Elizabeth Warren (D-Mass.) in a tweet. \"It only benefits defense contractors and @realDonaldTrump's alarming desire to sow chaos abroad.\"", "Sen. Bob Menendez (D-N.J.), the ranking member of the Senate Foreign Relations Committee, announced on Friday the administration's plans to utilize the emergency provision to bypass the 30-day congressional notification period for arms sales. Secretary of State Mike Pompeo later confirmed the plan.", "https://www.commondreams.org/news/2019/05/25/outrage-after-trump-advancing-alarming-desire-sow-chaos-abroad-uses-loophole-send-us = https://www.rawstory.com/2019/05/outrage-after-trump-uses-loophole-to-send-us-bombs-to-saudis-this-isnt-how-democracy-works/?fbclid=IwAR0s9Ng2Ob4YhYMER0DNn3Vgm0hN7282YTYS-2lMmo6m7oYGwhuYxFGRv3M", "(* A K P)", "Trump's Use of Emergency Loophole to Export US Bombs to Saudis, Critics Warn, Will Only Intensify World's Worst Humanitarian Crisis in Yemen", "Federal lawmakers and anti-war voices are vowing to challenge the Trump administration's attempt to exploit a legal loophole to allow the export of billions of dollars in American-made weapons to Saudi Arabia and the United Arab Emirates.", "\"I am disappointed, but not surprised, that the Trump administration has failed once again to prioritize our long term national security interests or stand up for human rights, and instead is granting favors to authoritarian countries like Saudi Arabia,\" Menendez said in a statement.", "Sen. Chris Murphy (D-Conn.) initially sparked concerns about Trump's potential use of this provision on Twitter Wednesday. The senator—who has long fought to end U.S. support for the Saudi and UAE-led coalition's ongoing assault on Yemen—urged his Democratic and Republican colleague", "\"Every bomb sold to Saudi Arabia is another bomb for Saudi bomber jets to drop on Yemeni hospitals, weddings, markets, and school buses,\" Khanna said. \"Any claim from President Trump that selling weapons to Saudi Arabia constitutes an 'emergency' is a farcical attempt to obscure the shameful reality that 'made in the U.S.A' bombs are killing innocent civilians and fueling the world's worst humanitarian emergency in Yemen.\"", "https://www.commondreams.org/news/2019/05/24/trumps-use-emergency-loophole-export-us-bombs-saudis-critics-warn-will-only", "and", "(* A B P)", "An “Emergency” to Send Billions in Weapons to the Saudis", "One must ask what emergency causes the president to allow sale of $ 8 billion in arms manufactured by Boeing, Lockhead, Raytheon, and GE to Saudi Arabia, the UAE and Jordan. (Britain’s BAE and Europe’s Airbus will also profit handsomely from this decision.)", "What emergency confronts any of these recipient countries? The murderous regime of Jared Kushner pal Crown Prince Mohammed bin Salman, savagely murders journalists who criticize it, crushes dissent in neighboring Bahrain, kidnaps the Lebanese prime minister, applies the strictest interpretations of Sharia law within the kingdom and wages war on Yemen, killing tens of thousands of civilians with U.S. support. Where’s the problem? Is the criminal Saudi effort in Yemen failing so badly the Saudis need more arms to kill more Yemenis to stave off defeat?", "What is the emergency in the UAE? They are allied with the Saudis in the effort to crush the Houthis of Yemen, who because of their Shiite Islam in a generally Sunni region are both despised for religious reasons by Gulf monarchs, and consequently smeared with Iranian associations, not because substantial political and military ties exist between Iran and the Houthis (as they do between Lebanon’s Hizbollah and Iran) but because they hate Shiites in general. Perhaps in this emergency situation they need more U.S. bombs to drop the Arab world’s poorest, most miserable country?", "https://dissidentvoice.org/2019/05/an-emergency-to-send-billions-in-weapons-to-the-saudis/", "and", "(* A K P)", "Trump’s “Emergency” Sale To Saudi Arabia Must Not Stand", "The emergency declaration is of a piece with the Trump administration’s uncritical embrace of the Saudi regime and its reckless leader, Crown Prince Mohammed bin Salman.", "t why let the facts get in the way of a good story, particularly one that lets Trump posture as a master dealmaker committed to the needs of working Americans?", "The problem with Trump’s arms sales policy towards Saudi Arabia isn’t how much he’s been selling, but the nature of the deals. Early in his term he reversed an Obama administration suspension of a deal for precision-guided bombs to Saudi Arabia, and now he is trying to push through another sale by undermining the right of Congress to scrutinize such sales.", "Sen. Menendez has pledged to use “legislative and other means to nullify these and any planned ongoing sales.” Sen. Marco Rubio (R-FL) has called the emergency maneuver “a big mistake,” and Sen. Lindsey Graham (R-SC) has said he would “not do business with Saudi Arabia until we have a better reckoning” of the role of Saudi Crown Prince Mohammed bin Salman in the murder of journalist Jamal Khashoggi. Congressional opponents are mulling the best way to block the deal, and time is of the essence.", "One option would be to push legislation to block the transfer, sale, or authorization for license of bombs and other offensive weapons to the Saudi regime. Crucially, such a measure would stop bomb sales already in the pipeline. The time to act is now.", "https://lobelog.com/trumps-emergency-sale-to-saudi-arabia-must-not-stand/", "and", "(* A P)", "Nice try, Donald Trump", "However, the administration’s push for expedited sales on such shaky legal grounds is receiving bipartisan criticism from lawmakers.", "Donald Trump may have a few days to jealously view the pomp and circumstance that comes with heading an authoritarian state but if he chooses to return home afterwards, he will have to contend with increasingly incensed representatives of a democratic system who are gearing up to teach him a serious civics lesson.", "https://www.palmerreport.com/analysis/try-nice-trump-d/18245/", "and", "(A K P)", "LINDSEY GRAHAM CRITICIZES TRUMP FOR 'DOING BUSINESS AS USUAL WITH SAUDI ARABIA,' SAYS HE DOES NOT SUPPORT ARMS SALE", "Republican Senator Lindsey Graham said on Sunday that he disagrees with President Donald Trump’s efforts to force through a multi-billion dollar weapons sale to Saudi Arabia, criticizing the administration for “doing business as usual” with the kingdom.", "Graham, who represents South Carolina and is generally seen as a close ally of the president, made the comments during an interview onFox News Sunday with host Chris Wallace.", "https://www.newsweek.com/graham-criticizes-trump-saudi-arabia-weapons-sale-1436396", "Film: https://twitter.com/FoxNewsSunday/status/1132650275590889472", "and", "(A K P)", "Film: \"We passed a war powers resolution in the House and the Senate to say that we shouldn't be supporting the Saudi bombing of Yemen... So it is utterly offensive for this President to supply bombs and missiles to the Saudis,\" @RepRoKhanna says.", "https://twitter.com/TheLeadCNN/status/1132022183285276672", "and", "(A K P)", "Film, Rep. Ro Khanna: There is no emergency justifying selling the Saudis bombs to kill children in Yemen. Congress passed a war powers resolution to end U.S. involvement and there is bipartisan opposition to the Saudi-led war. Congress must defund any such effort.", "https://twitter.com/RepRoKhanna/status/1132381535225692160", "and", "(A K P)", "More weapons is the last thing that Yemen needs", "The International Rescue Committee (IRC) is alarmed at the consequences for the war in Yemen of a potential new round of US arms sales to Saudi Arabia and the United Arab Emirates — reported today and contrary to recent Congressional resolutions. The rationale, timing, content and messaging of this decision threaten to add fuel to the fire of the war and consequent humanitarian crisis in Yemen.", "https://www.rescue.org/press-release/more-weapons-last-thing-yemen-needs", "and", "(* A K P)", "Trump Officials Prepare to Bypass Congress to Sell Weapons to Gulf Nations", "The Trump administration is preparing to circumvent Congress to allow the export to Saudi Arabia and the United Arab Emirates of billions of dollars of munitions that are now on hold, according to current and former American officials and legislators familiar with the plan.", "Secretary of State Mike Pompeo and some political appointees in the State Department are pushing for the administration to invoke an emergency provision that would allow President Trump to prevent Congress from halting the sales, worth about $7 billion. The transactions, which include precision-guided munitions and combat aircraft, would infuriate lawmakers in both parties.", "They would also further inflame tensions between the United States and Iran", "Dalia Dassa Kaye, a Middle East analyst at RAND Corporation, a research group, said, “Pushing through arms sales at this moment would not just escalate tensions with Congress but also with Iran, and likely undermine peace efforts in Yemen.”", "“It was only a matter of time before the administration might try to push back against congressional upset with Saudi over Yemen and the Khashoggi murder to resume arms sales,” said Aaron David Miller, a former State Department Middle East adviser and negotiator in Democratic and Republican administrations. “What better justification than a semi-manufactured national security war scare with Iran?” – By Edward Wong, Catie Edmondson and Eric Schmitt", "https://www.nytimes.com/2019/05/23/us/politics/trump-saudi-arabia-arms-sales.html", "and", "(* A K P)", "U.S. Plans More Troops for Mideast, Eyes Quick Arms Sales to Allies There", "‘Emergency’ declaration would rush weapons shipments to U.S. allies in region", "Meanwhile, the Trump administration is expected to declare an emergency under U.S. arms control laws amid the increased tensions with Iran, a step that would allow it to sidestep normal congressional review and rush billions of dollars in weapons to key Middle East allies, said current officials and people familiar with the matter.", "The declaration is expected to come by week’s end, the officials said, allowing the U.S. to move ahead on sales to Saudi Arabia and the United Arab Emirates.", "The looming action is drawing opposition from U.S. lawmakers", "https://www.wsj.com/articles/pentagon-white-house-to-discuss-plan-for-more-mideast-troops-11558627687", "and", "(* A K P)", "Trump seeks to bypass Congress on Saudi weapons sales amid Yemen war dispute", "Democrats and anti-war activists are sounding alarm bells that the Donald Trump administration intends to enact rarely used emergency powers to transfer precision-guided munitions to Saudi Arabia in an end-run around Congress.", "The looming battle over arms transfer comes after the House attached legislation ending US support for the Saudi-led coalition in Yemen to a must-pass defense spending bill on Tuesday. Trump vetoed a similar stand-alone bill last month.", "The very next day, Sen. Chris Murphy, D-Conn., an original co-sponsor of the Yemen war powers resolution, blew the whistle on the unusual arms sales maneuver.", "The top Democrat on the Senate Foreign Relations Committee, Bob Menendez, D-N.J., echoed Murphy’s concerns in a statement today, adding that the emergency provision could include an arms sale to the United Arab Emirates", "But the potential human rights violations may give Congress the avenue it needs to overrule Trump on the sale.", "Brittany Benowitz, a lawyer with the Forum on the Arms Trade and former defense adviser to the Senate Foreign Relations Committee, noted that another provision in the Foreign Assistance Act could allow lawmakers to use an expedited resolution based on civilian casualties to override any emergency declaration.", "“I think it’s moot,” Benowitz told Al-Monitor. “The Congress has the power to overrule him on this.”", "https://www.al-monitor.com/pulse/originals/2019/05/trump-bypass-congress-weapons-saudi-arabia-yemen-war.html", "and", "(* A B K P)", "Trump’s Bogus ‘Emergency’ to Arm the Saudis and Emiratis", "Trump is preparing to make a bogus “emergency” declaration to get around Congressional opposition to further arms sales to Saudi Arabia and the UAE", "It goes without saying that there is no genuine emergency that requires the U.S. to rush more weapons to the two governments that are bombing and starving Yemen. Like the president’s other abuses of exceptions written into the laws, he is taking advantage of a provision that was supposed to be used only in extraordinary situations in order to circumvent Congressional opposition to his bankrupt policies. Because Congressional opposition to arming these regimes is stronger than ever, the Trump administration hopes to exploit any loophole it can find to keep funneling weapons to despotic clients as they continue to rain death and destruction on Yemeni civilians. Trump has been doing everything he can to ensure that nothing interrupts the flow of U.S.-made weapons to the war criminals in Riyadh and Abu Dhabi, and the upcoming “emergency” declaration is just the latest example of how far he will go to cater to these governments.", "To continue arming the Saudis and Emiratis at this point is to knowingly provide war criminals with the means to commit more war crimes against innocent civilians – by Daniel Larison", "https://www.theamericanconservative.com/larison/trumps-bogus-emergency-to-arm-the-saudis-and-emiratis/", "(* A P)", "U.S. State Department misses deadline to explain Iran arms control report: aide", "The U.S. State Department failed to meet a deadline on Thursday to provide information to three congressional committee chairmen looking into whether an annual arms control report slanted and politicized assessments about Iran, a congressional aide said.", "In a May 16 letter, the Democratic chairmen of the House of Representatives Foreign Affairs, Armed Services and Intelligence committees asked Secretary of State Mike Pompeo to provide a State Department briefing and documents no later than Thursday.", "The dissenting officials, sources said, were concerned that the document politicized and skewed assessments against Iran in a bid to lay the groundwork to justify military action.", "A U.S. official familiar with the issue and speaking on condition of anonymity said the chairmen were to be invited to a briefing by State Department and other government experts about the report on “adherence to and compliance with arms control, nonproliferation and disarmament agreements and commitments.”", "The congressional aide, also speaking on condition of anonymity, said no such communication had been received.", "https://www.reuters.com/article/us-usa-iran-armscontrol-idUSKCN1ST2VY", "(* B P)", "Trump and the Middle East: a Long Record of Personal Failure", "Many American presidents have blundered in the Middle East and the Persian Gulf, but Donald Trump’s personal involvement in the region has been particularly disastrous.", "Trump has made numerous decisions that have compromised U.S. interests in the Middle East and the Persian Gulf. In doing so, he rarely consulted any members of his national security team or offered any explanation for his policies. The past two years have produced a random pattern of actions that have unnecessarily rewarded the bellicose behavior of Israel and Saudi Arabia; decertified a seminal arms control treaty with Iran and then threatened war with Iran; prolonged an unwinnable military engagement in Afghanistan; and worsened an intense multi-national struggle among non-Arabs in Syria. Trump now heads a long list of American presidents who believed that U.S. problems in the region were susceptible to a military solution.", "Trump’s efforts to reshape U.S. foreign policy over the past two years have compromised most U.S. foreign policies, including those with traditional U.S. allies and alliances supportive of U.S. efforts regarding arms control and disarmament as well as conflict resolution – by Melvin A. Goodman", "https://www.counterpunch.org/2019/05/17/trump-and-the-middle-east-a-long-record-of-personal-failure/", "(A H P)", "MURPHY, YOUNG CONDEMN HOUTHI THEFT OF FOOD AID IN YEMEN", "U.S. Senators Chris Murphy (D-Conn.) and Todd Young (R-Ind.), members of the U.S. Senate Foreign Relations Committee, issued the following joint statement on Thursday, raising continued alarms on the humanitarian crisis in Yemen following a bipartisan briefing with World Food Program (WFP) Director David Beasley and reports that the WFP may be forced to suspend aid deliveries due to illegal diversion by Houthi forces", "https://www.murphy.senate.gov/newsroom/press-releases/murphy-young-condemn-houthi-theft-of-food-aid-in-yemen", "(* B P)", "Bernie Sanders Does Not Need to Apologize for Opposing Wars", "He was absolutely right to oppose the Vietnam War and the Iraq War, and he is right to now oppose war with Iran", "Sanders used his Meet the Press appearance to present himself as a candidate whose inclination is to prevent rather than initiate wars. That does not make Sanders a pacifist; he has not opposed every call to arms. But he has generally been on the side of diplomacy as opposed to armed conflict. And his willingness to defend an anti-war stance on a Sunday-morning talk show was a refreshing rejoinder to the casually militaristic approach that characterizes so many media discussions of foreign policy.", "https://www.thenation.com/article/bernie-sanders-nicaragua-vietnam-iraq-war/", "(A P)", "For Trying to Stop Wars in Iraq, Yemen, Iran, Says Bernie Sanders, 'I Make No Apologies'", "\"Have you apologized to the nation for your foolish advocacy of the Iraq war?\" Sanders responded to conservative pundit Bill Kristol.", "Bernie Sanders reaffirmed on Saturday that he makes \"no apologies\" for his opposition to the Iraq war—and a possible future one in Iran—and took a jab at one of the Iraq war's star cheerleaders.", "His opposition to war is ongoing, he added, pointing to the president and national security advisor's push towards war with Iran.", "https://www.commondreams.org/news/2019/05/26/trying-stop-wars-iraq-yemen-iran-says-bernie-sanders-i-make-no-apologies", "(* B K P)", "Lobbying firm with arms dealer clients deploys veteran to unfreeze UAE weapon sales", "A U.S. Air Force veteran has registered as a foreign agent to represent the United Arab Emirates (UAE) as President Donald Trump invokes the Arms Export Control Act to bypass Congress to unfreeze arms sales to the UAE and Saudi Arabia.", "A bipartisan effort to end American support to the Saudi, Emirati coalition passed both the House and Senate earlier in 2018, yet failed to overcome a veto by President Trump. However, members of Congress are able to place “holds” on a number of proposed sales to Saudi Arabia and the UAE — a roadblock that Trump is now prepared to circumvent.", "These blocked sales attracted the interest of lobbyists seeking to reopen the flow of weapons to the Persian Gulf countries. Government relations firm American Defense International (ADI) has represented the UAE since 2018, according to FARA filings found using OpenSecret’s Foreign Lobby Watch tool. On May 21, 2019, Todd Harmer, senior vice president at ADI, registered as a foreign agent for the UAE.", "According to a biography on the ADI website, Harmer is a veteran of the Air Force where he served in several high-ranking positions including as Commander of the 63rd Fighter Squadron, Chief of the Commander’s Action Group for United States Forces in Iraq and as the Air Force Legislative Liaison for the House of Representatives.", "Along with his registration as a foreign agent for the UAE, Harmer currently lobbies for a number of weapons contractors. In 2019, some of his powerful clients include General Dynamics, builders of the Abrams battle tank, heavy machine guns and grenade launchers; Raytheon, which manufactures a number of missiles and missile defense systems; notable gun manufacturer SIG Sauer, among several others.", "https://www.opensecrets.org/news/2019/05/lobbying-firm-with-arms-dealer-clients-deploys-veteran/"], "Vorige / Previous": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-539-yemen-war-mosaic-539"], "Jemenkrieg-Mosaik 1-539 / Yemen War Mosaic 1-539:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}