{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-502-yemen-war-mosaic-502", "query_keywords": ["asyl", "geflücht", "flüchtl", "migrant", "refug", "ausländer", "migration"], "creation_date": "16.01.2019", "last_modified": "27.03.2019", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 502: - Jemenkrieg-Mosaik 502 - Yemen War Mosaic 502", "description": "16. Januar 2019: Lebenswichtige Nahrungsmittelhilfe entwendet – Seelische Gesundheit – Jemens Zivilgesellschaft im Krieg – Foltergefängnisse der Emirate im Südjemen ...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Dieses Jemenkrieg-Mosaik besteht aus zwei Teilen / This Yemen War Mosaic is divided in two parts", "Teil 2 / Part 2:", "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-502a-yemen-war-mosaic-502a", "... Bericht aus Taiz – Landminen – Saudi-Arabien und das jemenitische Parlament – Die USA trainierten emiratische Piloten für den Jemenkrieg – Wie Saudi-Arabien Kritiker im Ausland verfolgt – Warum Frauen aus Saudi-Arabien fliehen – Hodeidah: Kämpfe, gegenseitige Beschuldigungen, Friedensprozess stockt – und mehr", "January 16, 2019: Diversion of vital food aid – Mental health in Yemen – Yemen’s civilian society in war times – Emirati torture prisons in Southern Yemen – Report from Taiz (in German) – Land mines – Saudi Arabia and the parliament of Yemen – The US trained UAE pilots for the Yemen war – How Saudi Arabia chases critics abroad – Why women are fleeing from Saudi Arabia – Hodeidah: Fighting and mutual accusations, peace process stalled – and more"], "Schwerpunkte / Key aspects": ["(Kursiv: In Teil 2 / In Italics: In Part 2)"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German": [], "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": ["cp8 Saudi-Arabien / Saudi Arabia", "cp8a Jamal Khashoggi", "cp8b Rahaf Mohammed al-Qunun", "cp9 USA", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H K P)", "ABOUT THE WAR ON YEMEN", "This website will serve as a hub for research, award winning journalism, and information about the War on Yemen. We work tirelessly to find the truth and pressure those with the power to secure peace for Yemen. To this end, we are not associated with any political parties, groups, or any of the countries bringing destruction to the Yemeni people, and serve to shine the light of justice on all guilty parties.", "Help us bring peace to Yemen by liking, sharing, and supporting our efforts and the efforts of all who are working to end Yemen’s suffering.", "https://thewaronyemen.org/", "(* B K P)", "Map: Yemen conflict: Who controls what", "https://www.aljazeera.com/indepth/interactive/2016/08/yemen-conflict-controls-160814132104300.html", "cp1 Am wichtigsten / Most important", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "(** B H P)", "'An outrage': Diversion of vital food aid leaves desperate Yemenis hungry", "The World Food Programme has accused Houthi rebels of siphoning off food aid to be sold in markets.", "According to the World Food Programme (WFP), eight million people rely completely on food assistance from the agency in Yemen.", "However, organised crime networks have increasingly been diverting aid deliveries and using them for private gain.", "As a result, desperate Yemenis complain that they have not been receiving food, while their wealthier and better connected countrymen have stocked up on aid and sold it at markets.", "Abdullah said that while some organisations had provided him and his family with food from time to time, he had not received any from the WFP for more than a year.", "“The WFP distribute monthly food aid in Sanaa and many neighbors, even those who are not needy, receive monthly baskets consisting of wheat, oil, beans and sugar, but I received it only once in my life.”", "WFP supervisors told Abdullah that he would receive a food basket next month, but when the next month came, he received nothing.", "“When I lost hope to get food from WFP, I resorted to buying from the market because traders sell it for cheaper prices than other items”, Abdullah said.", "“Some rich people receive food from WFP and then sell it to the market because its quality is not as good as other food items.”", "Abdullah said that aid diversion happened with other organisations, but because WFP played the main role in helping many Yemenis, the diversion of its food was much more obvious.", "“Diversion of food happens everywhere but people focus on WFP because it distributes huge quantities of food everywhere” Abdullah explained.", "“We thank WFP for its role and hope they can manage to stop diversion.”", "While the WFP and the Houthis exchange accusations, Yemenis are in increasingly dire need of assistance as malnutrition has hit millions. Some have accused the food aid supervisors of favouritism.", "Mahmoud Hashim, in his 40s, was displaced with his eight family members and arrived in Sanaa in July fleeing the war in Hodeidah. He currently lives in his uncle’s house in the capital.", "“I am a jobless man and my uncle can hardly pay for the livelihood of his family and we are a burden on him”, Hashim told MEE.", "“I tried to register my name in a distribution centre of food aid but the supervisor said they cannot add new names.”", "He stated that the supervisor of the distribution centre promised him that they would add his name by the end of this month, but Hashim did not believe him because he does not have an intermediary.", "“Favouritism is the main reason behind our deprivation from food. If you know the supervisor you will get aid even if you are rich, and if you do not know the supervisor you will not get aid easily,” Hashim added.", "“I saw myself that some rich people received food from the distribution centre and went to sell it in the market.”", "Traders in Sanaa deny they buy food originally meant as aid from the Houthis or from rich people, adding that there was no regulation in place to prevent them selling it.", "\"Some needy people receive food aid from an organisation and they have enough food in their houses but they need money to buy other basics, so they resort to selling the food to get money,\" said one trader, who sells WFP food aid.", "Rasha Jarhum, director of Peace Track Initiative, an NGO pushing for the involvement of women, youth and civil society in peace processes, tweeted: “Both the Houthis and UN agencies are accountable of humanitarian diversion. This has been happening since the beginning of the war. Now that HRDs (Human Rights Defenders) raise the issue, and it is being picked up by the media, the UN threw the Houthis under the bus.”", "https://www.middleeasteye.net/news/aid-diversion-783583277", "(** B H)", "Yemen’s obligations to respect, protect, and fulfil the right to mental health", "Submission to the UN Universal Periodic Review for Yemen", "Summary", "The Sana’a Center for Strategic Studies (Sana’a Center), Columbia Law School Human Rights Clinic (the clinic), and the George Warren Brown School, Washington University, jointly submit this report to inform the examination of The Republic of Yemen (Yemen) during its 3rd Universal Periodic Review. This submission focuses on international human rights and humanitarian law concerns related to Yemen’s obligations to respect, protect, and fulfil the right to mental health.", "Yemeni civilians are frequently exposed to a wide range of stressors, including air strikes, arbitrary detention, injuries and deaths of friends and family, threats and harassment from non-state armed groups, a cholera epidemic, food insecurity and famine risk, inability to access health care, and the non-payment of salaries. There is a high risk of pervasive poor mental health in Yemen, including major depressive disorder, anxiety, and post-traumatic stress disorder. These mental health conditions can have far-reaching consequences, affecting family relationships, physical health, domestic violence, education, the ability to work, and willingness to support peaceful measures to end conflict. Yet health services are minimal, and little action is being taken to mitigate and respond to the clear risk", "International human rights law protects the right to health, including the right to mental health.[1]Yemen has ratified all the major human rights treaties, including the International Covenant on Economic, Social and Cultural Rights,[2] the Convention on Rights of the Child[3] and the Convention of the Rights of Persons with Disabilities.[4] International humanitarian law also protects against certain harms to mental health.[5]", "This submission presents concerns regarding two issues: (1) the impact of war on the mental health of civilians in Yemen, and (2) the lack of attention to, and services aimed at promoting, mental health and psychosocial wellbeing in Yemen.[6] The submission also sets out questions for Yemen and recommendations to promote compliance with human rights and humanitarian law obligations", "Cause for Concern: Mental Health Risks in Yemen", "The average 25-year-old in Yemen has lived through 15 armed conflicts. The armed conflict in Yemen has directly and indirectly affected over 80 percent of the population.[7] Persons living in Yemen have faced widespread and frequent exposure to harm, violence and conflict, which, compounded by a context of neglect from the government, widespread insecurity, increased poverty, fractured social ties and a lack of basic social services, creates a serious risk of significant adverse mental health among the population.", "Yemeni mental health experts report a 40 percent increase in the suicide rate in Sana’a between 2014 and 2015, and an increase in psychiatric patients.[8] One of the few scientific studies on mental health found that 79 percent of children reported post-traumatic stress disorder symptoms, 70 percent had trouble sleeping and 63 percent had doubtful views of the future.[9]", "Even before the civil unrest that started in 2011, the population of Yemen experienced poor mental health conditions. There was a lack of appropriate and sufficient health structures, services and policies, and widespread stigma around mental health.[10] This was exacerbated by the ongoing civil war which began on September 21, 2014 with the Houthi take-over of Sana’a, and was compounded by the intervention, at the invitation of the Yemeni government, of the Saudi-led military coalition on March 26, 2015.", "As of late December 2017, there have been 9,245 conflict-related deaths and over 52,807 injuries reported. All sides to the conflict have carried out human rights violations in Yemen, including illegal detentions, airstrikes[11] and torture in prisons. These actions are particularly harmful to the health of survivors and their families and friends.", "In 2017, the UN declared Yemen to be the world’s largest humanitarian crisis.[12] As of January 2018, the UN estimates that there are 22.2 million people in need of humanitarian assistance or protection, an estimated 17.8 million are food insecure, 16 million lack access to safe water and sanitation and 16.4 million lack access to adequate healthcare.[13]", "According to the World Health Organization (WHO), in armed conflict generally, an estimated 17 percent and 15 percent of the population will suffer from depression and post-traumatic stress disorder (PTSD) respectively.[14] Research from other countries suggests that, without significant efforts to improve well-being, Yemen is at risk of seeing poor mental health continue for many years into the future,[15] with adverse effects on physical health, family cohesion, education, and participation in the workforce. Peace and reconciliation efforts are also at risk of being undermined, as research from other contexts has found that PTSD correlates to support for further violence.[16]", "In addition to war-related violence, various government measures, outlined below, have had a negative impact on mental health by affecting the “underlying determinants of mental health”:[17]", "Relocation of Central Bank and famine risk: The contraction of the economy is a contributing factor to hunger and the consequent negative psychological impact on individuals and families. The economy, already ravaged by the conflict, worsened in September 2016 when the Yemeni government relocated the Central Bank of Yemen from Sana’a in the north to Aden.[18] The relocated headquarters in Aden lacked professional staffing, institutional memory, networks and cash liquidity. This exacerbated the risk of famine by impairing commercial and governmental structures facilitating the trade of basic commodities.", "Public sector salaries: From September 2016, salaries for 1.2 million public sector employees were stopped, and were generally resumed in early 2017 in only government-controlled areas, with two to five months of delays.[19] An estimated 60 percent of public sector employees (720,000 people) remain without their salaries; with an average family size of seven to eight people, this means that an estimated over 5 million Yemenis have lost their main breadwinner. Retired public sector staff in all areas of Yemen have not received pensions since the relocation of the Central Bank. The lack of salaries and pensions has a significant effect on well-being and affects the abilities of millions of families to purchase basic necessities.", "Aerial, sea, and land blockade: Allies of the Yemen government, led by Saudi Arabia, have enforced air, land and seaports restrictions and obstacles to the entry of humanitarian and commercial imports to Yemen. Saudi Arabia has enforced restrictions on the movement of humanitarian aid and commercial imports and exports. Yemen relies heavily on imports for basic provisions such as food, medicine and fuel.[20] This has also led to a severe scarcity of medicines, and driven up the price of medicines that are available, compounding the tragedy and threatening the health conditions of civilians.", "Sana’a airport closure: Saudi Arabia closed the Sana’a International Airport on August 9, 2016; no reasonable justification was given for this move by either the Saudi-led coalition or the government of Yemen. This has affected the free movement of civilians and particularly impacted persons in need of medical treatment that is only available outside Yemen. These restrictions have led to an estimated 10,000 preventable deaths.[21]", "http://sanaacenter.org/publications/main-publications/6789", "(** B P)", "Im Würgegriff der Milizen", "Im Schatten möglicher Friedensgespräche festigen bewaffnete Gruppen ihre Herrschaft im Jemen. Der Spielraum für zivilgesellschaftliche Aktivitäten wird kleiner und gefährlicher. Wer sich engagiert, muss mitunter Kompromisse mit den Milizen eingehen.", "Eine ganze Generation von Jugendlichen, die sich während der Aufstände 2011 politisiert hat, leidet heute unter Gewalt, politischer Unterdrückung, psychischen Traumata und fehlenden Zukunftsperspektiven. Trotz der hoffnungslosen Situation setzen die jungen Aktivisten ihren Kampf für Frieden und Stabilität fort. Es sind vor allem Gruppen von Jugendlichen, die heute um ihr Überleben kämpfen, um morgen am Aufbau eines neuen Jemens mitzuarbeiten. Der Mangel an Sicherheit, die immer schlechtere wirtschaftliche Lage sowie das Ausbleiben von finanzieller Unterstützung aus dem Ausland führen jedoch dazu, dass immer mehr Organisationen ihre Arbeit aufgeben.", "Die Übernahme der Hauptstadt Sanaa durch die Huthi-Rebellen im September 2014 und die anschließende militärische Intervention des von Saudi-Arabien geführten Bündnisses im März 2015 änderten alles. Sie zerstörten nicht nur die Hoffnungen auf einen besseren Jemen, sie zerstörten die persönliche und berufliche Zukunft der Jugendlichen.", "Die vielfältigen Folgen des Krieges, wie Preiserhöhungen, Mangel an Nahrungsmitteln, Treibstoff und Medikamenten, ausbleibende Gehaltszahlungen, Geldentwertung und fehlende Jobs treffen vor allem Familien.", "Die politische Unterdrückung der Zivilgesellschaft zeigt sich in den von Huthis kontrollierten Gebieten am stärksten. Dort haben die Rebellen eine umfassende Überwachung eingeführt. Sie gehen hart gegen jeglichen gesellschaftlichen Aktivismus vor und nehmen Wissenschaftler, Menschenrechtsorganisationen und Medien ins Visier. Ende November 2018 erklärten die Huthis, dass sie sämtliche Zulassungen von zivilgesellschaftlichen Organisationen, Gewerkschaften sowie karitativen Organisationen aufkündigen werden – de facto ein Verbot von zivilgesellschaftlichem Engagement.", "Die Huthis nutzen staatliche Strukturen sowie eine Reihe neuer Institutionen hauptsächlich dafür, die Bevölkerung zu kontrollieren.", "Sie richteten so genannte »Aufsichtsbehörden« in staatlichen Institutionen, zivilgesellschaftlichen Organisationen und der gesamten Nachbarschaft ein. Ihre Aufgabe ist es, dafür zu sorgen, dass sämtliche zivilgesellschaftliche Aktivitäten im Einklang mit den Interessen und der Ideologie der Huthi-Rebellen stehen.", "Aktivisten, die in Sanaa blieben, raten den Menschen vor Ort, »zu Hause zu bleiben und die Türen geschlossen zu halten«. Die Huthi-Regierung regiere mit eiserner Hand. Aktivisten beklagten in den Interviews zudem das willkürliche und pseudoreligiöse Auftreten der Huthi-Polizei.", "Der jemenitische Staat löst sich mehr und mehr auf. Politisches Engagement ist auch außerhalb der von Huthis kontrollierten Gebiete nicht ungefährlich. Auch hier schränkt die hohe Anzahl bewaffneter Gruppen, von denen einige extremen islamistischen Ansichten folgen, die Freiheit der Bewohner ein. Immer wieder werden junge Männer von unbekannten Bewaffneten getötet, weil sie Meinungen verbreitet haben, die Extremisten als anti-islamisch ansehen.", "Neben radikalen Islamisten sorgen auch ultra-nationalistische Gruppen, vor allem im Süden des Landes, für Angst und Schrecken. Laut Medienexperten in Aden ist es Aktivisten dort verboten, die saudisch geführte Koalition zu kritisieren oder sich gegen eine Unabhängigkeit des Südens auszusprechen.", "Umstände wie diese zwangen viele Aktivisten dazu, ihre Arbeit einzustellen. In YPC-Interviews beklagten sie, dass es unmöglich sei aktiv zu bleiben.", "Trotz dieser Hindernisse haben jemenitische Aktivisten im Land, aber auch in der Diaspora in den letzten Jahren intensiv daran gearbeitet, die Situation zu verbessern, der Bevölkerung zu helfen und auf Frieden und Stabilität hinzuarbeiten. Im gesamten Jemen sind Jugendliche aktiv geworden, um das vom Staat hinterlassene Vakuum zu füllen. Sie begannen, ihrem Umfeld Sicherheit zu bieten, indem sie mit bewaffneten Gruppen zusammenarbeiteten. Dabei nahmen sie in Kauf, von diesen in ihrer Arbeit zum Teil auch eingeschränkt zu werden. Die Initiativen »Aden Security Alliance« und »Aden without Arms« haben so zur Verbesserung der lokalen Sicherheit beigetragen – von Meike Transfeld", "https://magazin.zenith.me/de/gesellschaft/zivilgesellschaft-und-der-krieg-im-jemen", "and English Translation (by Google Translator)", "(** B P)", "In the stranglehold of the militias", "In the shadow of possible peace talks, armed groups consolidate their rule in Yemen. The scope for civil society activities is becoming smaller and more dangerous. Anyone who gets involved sometimes has to make compromises with the militia.", "An entire generation of young people politicized during the 2011 uprising now suffers violence, political repression, psychological trauma and lack of future prospects. Despite the hopeless situation, the young activists continue their fight for peace and stability. Above all, it is groups of young people who are struggling to survive today to work on setting up a new Yemen tomorrow. The lack of security, the deteriorating economic situation and the lack of financial support from abroad, however, lead to more and more organizations giving up their work.", "The takeover of the capital Sanaa by the Houthi rebels in September 2014 and the subsequent military intervention by the alliance led by Saudi Arabia in March 2015 changed everything. Not only did they destroy the hopes for a better Yemen, they also destroyed the personal and professional future of the youth.", "The manifold consequences of the war, such as price increases, lack of food, fuel and medicines, lack of salary payments, monetary devaluation and missing jobs hit especially families.", "Political repression of civil society is strongest in Houthis-controlled areas. There, the rebels have introduced comprehensive surveillance. They strongly oppose any kind of social activism and target scientists, human rights organizations and the media. At the end of November 2018, the Houthis announced that they would withdraw all licenses from civil society organizations, trade unions and charities - a de facto prohibition of civil society engagement.", "The Houthis use state structures and a number of new institutions mainly to control the population.", "They set up so-called \"regulators\" in state institutions, civil society organizations and the entire neighborhood. Their job is to ensure that all civil society activities are in line with the interests and ideology of the Houthi rebels.", "Activists who stayed in Sana'a advise people on the ground \"to stay home and keep the doors closed.\" The Huthi government ruled with an iron hand. Activists also complained in the interviews about the arbitrary and pseudo-religious behavior of the Houthi police.", "The Yemeni state dissolves more and more. Political engagement is not without its danger outside of Houthis controlled areas. Again, the high number of armed groups, some of whom follow extreme Islamist views, restricts the freedom of the residents. Again and again, young men are killed by unidentified gunmen because they have spread opinions that extremists consider anti-Islamic.", "In addition to radical Islamists, ultra-nationalist groups, especially in the south of the country, cause fear and terror. According to media experts in Aden, activists are banned from criticizing the Saudi-led coalition or opposing the independence of the South.", "Circumstances such as these forced many activists to stop working. In YPC interviews, they complained that it was impossible to stay active.", "Despite these obstacles, Yemenite activists in the country, but also in the diaspora, have been working hard over the last few years to improve the situation, to help the people and to work for peace and stability. Throughout Yemen, young people have become active in filling the vacuum left by the state. They began to provide security to their environment by working with armed groups. In doing so, they accepted to be partially restricted by them in their work. The initiatives \"Aden Security Alliance\" and \"Aden without Arms\" have thus contributed to improving local security - by Meike Transfeld", "(** B P)", "Documents and detailed information on secret prisons and mass graves of victims and activists in the southern governorates of Yemen. and supervised by Emiratis (special report)", "The name Saeed Al Muhairi, aka (Abu Khalifa), evokes the horror among the kidnapped and forcibly hidden in the secret prisons of Aden, unlike the situation on his Facebook page on the social networking site Twitter.", "Saeed Al Muhairi manages many secret prisons and has a close relationship with the assassination file in Aden and the file of prisoners and those who are forcibly hidden from the assassination file which is closely linked, and there are dozens of cases of liquidations in secret prisons and the bodies were hidden in mass graves.", "After the liberation of Aden, the city turned into a repellent environment for the real resisters who had fought against the coup, but once the battles finished, the most prominent leaders found themselves either in secret detention or on the list of assassinations or exiles outside Aden.", "The problem of the UAE and its tools with the Houthi coup coalition with Saleh, but on the contrary it found itself with one of the parties to the coup (Saleh) and remained to prepare in the liberated areas for the promised day when they return “Saleh” to power again, but it will not come at all.", "Secret prisons and graves", "Six graves were used in Aden and Hadramawt to bury the bodies of those who were liquidated in secret jails. The editor of Al-Masdar online has obtained its location as follows:", "-A grave next to the old prison between the prison and the UAE Red Crescent.", "-A grave behind the old Bir Ahmed prison inside the Bir Ahmed camp, before a new central prison was established in the outskirts of the camp and independent (there was a prison and was demolished after detection by the organizations).", "-A grave inside Wadhah prison, next to the reservoir.", "-A grave in al-Sheher next to the Hadrami elite Camp.", "-A grave inside Al Rayan Prison at the airport.", "-A grave in the way of the coalition building.", "Terrifying statistics leak from secret prisons in Aden, which is run by security agencies supervised by Emirati leaders, including the names of the executors, some statistics of abductees and those who have been liquidated, the names of old and new prisons, physical and psychological torture tools, the names of investigators, and how the abductees are treated.", "Miscellaneous Torture Tools", "One of the documents is a contains 13 instruments of physical and psychological torture that vary between rape (by device-with sticks-in the hands of individuals), skin, electricity, digging, suspension, sleep deprivation, medicines, use of chili and salt on wounds, slapping, and use of the Pliers for fingers and pouring Coldwater on the body and the insult and finally the “Kasasbeh cage “ (referring to the cage used to kill the Jordanian pilot by ISIS) (a three-meter iron cage in two meters the prisoner is tortured and suspended days in cold and heat).", "According to the documents, the pre-mentioned instruments of torture are used by Emiratis, while Shallal Shaye’a head of Aden security who has a person who oversees torture and kills and was convicted of murder and his nickname (The Beast).", "The types of torture in the prisons run by the Shallal are the drowning illusion and skinning by iron and hammers, put the prison in the compressor, shock him with electricity and smashed the bones with stones, and the and dissolving the plastic on the body and torture by preventing drinking and complete health neglect and the compressing on the testicles by plastic clingers and sticking needles under the nails.", "According to the documents, the \"Beast\" who supervises the torture no longer exists and confirms either his concealment or liquidation to hide secrets and was replaced by another person named Ali al-Emirati.", "Documents revealing prison atrocities", "The documents speak about 28 prisons distributed in the liberated south areas, some affiliated with the coalition, some of them affiliated with Emiratis and others run by the UAE security arms, as the document mentions the names of some investigators, including Abu Khalifa Saeed Al Muhairi, who described as the commander-in-chief and is investigating rare cases. In addition to investigators of other nationalities including Americans.", "The documents reveal some cases of rape by investigators. a prisoner from Aden was raped by Emiratis and another person from Taiz who was raped 16 times by Abu al-Yamamah group while a prisoner from Abyan was raped by a piece of iron and when he wanted to resist they beat him and skinned his skin.", "The documents contain 26 names of missing persons, including 3 foreigners, two of whom were taken from the Aden airport,the documents also describe on another page the nutrition given to the abductees in the three meals, which are not enough, plus very few drinking water, noting an improvement in food in the recent period.", "In the past years, the documents confirm that the inmates of the secret prisons were given two minutes in the morning as well as in the evening only to go to the bathroom and currently have baths inside the cells, and previously they were pooping in cans inside the cells, while the kidnapped is allowed to exposure to the sun every 3 months for five Minutes only and it is only after many claims and often midday.", "Hassani testimony. Uncover the hidden", "http://almasdaronline.com/articles/163187", "(** B P)", "Der Jemen ist ein Land der Geister – Eindrücke aus dem belagerten Taiz", "Seit meinem Besuch im Jemen bestand über soziale Medien unregelmäßiger Kontakt zu Yahya und Abdullah. [Zum Schutz der Personen in Taiz, wurden Namen verändert und Identitäten verschleiert, Anm. Mena Watch] Über sie habe ich auch den Aufstand gegen Ali Abdullah Saleh und den Krieg der letzten Jahre im Jemen verfolgt.", "Die Washington Post versuchte jüngst, die Lage in der Stadt zu beschreiben, um einen Blick auf die, die – nach Kapuścińskis Worten – im Inneren des Schmutzes sitzen, zu ermöglichen:", "„Die von Saudi-Arabien geführte Koalition, die im Jemen Krieg führt, bewaffnet und finanziert lokale Milizen. Einige von ihnen besitzen angeblich Verbindungen zu islamischen Extremisten, die sich jetzt in einem Wettstreit um Territorium, Reichtum und der Kontrolle über die Zukunft des Landes gegenüberstehen.“", "Yahya und Abdullah versuchen zu beschreiben, was das konkret bedeutet. WhatsApp macht es möglich, dass sie über die aktuelle Situation berichten können.", "Yahya erzählt: „Die Armee von Taiz wird von der Muslimbruderschaft kontrolliert. Die Bruderschaft nennt sich hier Islah-Partei. Houthi hat sich an die Grenzen der Stadt zurückgezogen. Seine Leute sitzen jetzt im Palast der Republik an der Straße nach Sanaa.“ Yahya spricht von „ihm“, weil es sich aus Perspektive eines Jemeniten nicht um eine politische Bewegung, sondern um einen Stamm mit einem Führer handelt. Er ist nicht so stark. Taiz wird von ein paar tausend Kämpfern belagert. Kannst Du Dir das vorstellen? Dagegen wird Taiz aus den Kasernen von mehreren 10.000 Kämpfern verteidigt.“ Die Front hat sich aber seit über einem Jahr nicht verschoben. „Ich habe selber gekämpft als der Houthi kam. Ich wollte nicht, dass meine Stadt mit von den Iranern beherrscht wird. Dann habe ich gemerkt, dass es gar nicht um Befreiung geht und mich aus dem Krieg zurückgezogen.“", "Die Islah-Partei ist eine alte jemenitische Partei. Bei den letzten Wahlen erlangte sie über 20% und war so ein Faktor, den auch Saleh in sein Herrschaftssystem einbinden musste. Wie die Geschichten einer jeden Fraktion im tribalistisch strukturierten Jemen, ist die der Islah wechselhaft, widersprüchlich und gelinde gesagt kompliziert. Immer wieder war sie mit verschiedenen anderen politischen Kräften verbündet.", "„Jemen ist ein Land der Geister geworden“, sagt Yahya, der jetzt als Fahrer arbeitet.", "Es gehe allen Seiten um Besteuerung, meint Yahya. Die Einnahmequellen und Geschäfte der Bewaffneten sind divers. Zunächst werden die Geschäftsleute ausgenommen, und bei diesem Geschäft will man sich nicht durch unnötige Kämpfe stören lassen. Trotzdem ist die Einmischung des Auslands willkommen: „Die [Muslim-]Bruderschaft hat vor einigen Monaten viel Geld von Saudi-Arabien und der Koalition bekommen, um den Houthi aus der Umgebung von Taiz zu vertreiben, es gab drei Tage zum Alibi Kämpfe. Das war’s, dann wurde das Geld verteilt.“ Nicht nur die Einheimischen werden also ausgenommen.", "In Taiz ist die Muslimbruderschaft jetzt formell nicht nur mit Saudi-Arabien und Emiraten, sondern auch mit Katar, das im Gegensatz zu den Saudis auch sonst der Muslimbruderschaft nahesteht, weswegen zwischen beiden Staaten eine tiefe Feindschaft besteht. „Ich kenne Leute, die kriegen aus Katar im Monat 800 bis 1.000 Dollar“, meint Abdullah. Es soll eine Liste mit 600 Namen in Taiz geben, die so ihr Geld verdienen.", "Yahya nennt die Fernsehkanäle bei denen er davon ausgeht, dass sie für die Bruderschaft arbeiten – z. B. Al-Jazeera: „Katar und die Türkei finanzieren die Medien der Bruderschaft. Und ihre Medien sind gut gemacht.“", "Ein weitere Einnahmequelle, um die sich die Bewaffneten lieber kümmern als darum, die Belagerung zu beenden, ist das Geschäft mit dem Rauschmittel Qat.", "Auch die Hilfsgüter sind eine Einnahmequelle der bewaffneten Gruppierungen – nicht nur bei den Houthi wie beide meinen, sondern auch im von ihnen befreiten Taiz: „Auch die lokalen Mitarbeiter der UNO sind korrupt. Sie verkaufen die Hilfsgüter an die Armee der [Muslim-]Bruderschaft, und diese verkaufen sie an die Bevölkerung. Bei der UN zu arbeiten, ist für die Einheimischen wie ein grünes Licht zum Geldverdienen. Ich denke aber, die Ausländer in den gehobenen Positionen wissen aus ihren Projektevaluierungen darüber Bescheid. Auch das ist ein Grund warum die Truppen kein Interesse am Ende des Krieges haben.“", "Als ich Abdullah frage, was aus der Revolution geworden ist, lacht er: „2011 sind wir gegen Korruption auf die Straße gegangen. Es war eine Revolution der Jugend gegen Korruption und für Mitbestimmung. Aber wir haben einen Fehler gemacht. Wir haben alles an dem großen Führer Ali Abdullah Saleh festgemacht. Wir haben nicht gesehen, dass das ganze System korrupt ist. Letztlich haben wir Islah die Macht mit übergeben und die sind um 200 % mehr korrupt als Saleh. Das kriegen wie jetzt zu spüren.“ – von Philipp Thiée", "https://www.mena-watch.com/mena-analysen-beitraege/jemen-ist-ein-land-der-geister-eindruecke-aus-dem-belagerten-taiz/", "(** B H K)", "Notfallklinik in Motscha: Ein Drittel der Minenopfer sind Kinder", "Anfang 2018 verstärkten sich die Kämpfe an der Frontlinie zwischen den Städten Taïz und Hodeidah zwischen den Truppen von Ansar Allah und Streitkräften der von Saudi-Arabien und den Emiraten geführten Militärallianz. Um den Vormarsch der Bodentruppen der Militärallianz zu verhindern, wurden Tausende von Minen und Sprengvorrichtungen über die Straßen und Felder der Region verteilt. Die Leidtragenden sind vor allem Zivilisten.", "Im August 2018 eröffneten wir eine Notfallklinik in der Stadt Motscha im Gouvernement Taïz. Dort behandeln wir Menschen, die von Minen oder Sprengkörpern verletzt wurden. Ein Drittel davon sind Kinder. Wir fordern die lokalen Behörden und spezialisierte Organisationen dazu auf, die Minenräumaktionen zu verstärken.", "Seit dem Unfall ist Nassers Vater Mohammed sehr besorgt, wenn er auf den Feldern rund um Mafraq Al Mocha spazieren geht. \"Wir wissen, dass in der Stadt Minen verteilt wurden, aber das Problem ist, dass wir nicht genau wissen, wo\", erklärt er. Es gibt nur eine Handvoll Anzeichen, die auf das Vorhandensein von Minen hindeuten. Nur ein paar rot lackierte Steine zeigen, wo man sicher laufen kann. Jeden Tag signalisiert ein gedämpfter Knall, dass ein weiterer Sprengsatz ausgelöst wurde.”", "Vor dem Krieg war das Gebiet zwischen Motscha und der Frontlinie landwirtschaftlich geprägt. Seit Beginn der Kämpfe sind in den Städten und Dörfern nahe den Kampfgebieten viele Bewohner und Bewohnerinnen geflohen. Die umliegenden Felder wurden abgebaut, um den Vormarsch militärischer Truppen zu verhindern.", "Eine 45-minütige Fahrt von Motscha entfernt, hat sich die Bevölkerung im Stadtteil Mawza halbiert. „Menschen, die hier leben, werden bestraft - nicht einmal, sondern zweimal. Die Minen sprengen nicht nur ihre Kinder in die Luft, sondern hindern sie auch daran, ihre Felder zu bewirtschaften. Sie verlieren ihre Einkommensquelle und Nahrungsmittel für ihre Familien“, berichtet Claire Ha-Duong, unsere Einsatzleiterin im Jemen.", "Zwischen August und Dezember 2018 haben die Teams von Ärzte ohne Grenzen in Motscha mehr als 150 Verwundete aufgenommen und behandelt, die von Minen und Sprengkörpern getroffen wurden. Ein Drittel von ihnen waren Kinder, die auf Feldern gespielt hatten. Sie sind lebenslang beeinträchtigt. Ihre Zukunft ist ungewiss.", "Minen haben weitreichende Auswirkungen – nicht nur für einzelne Familien, sondern für die Gesellschaft als Ganzes. Denn die Betroffenen werden in Zukunft wahrscheinlich stärker von anderen abhängig und gleichzeitig sozial isoliert sein.", "“Spezialisierte Organisationen und Behörden müssen ihre Anstrengungen zur Minenräumung in der Region verstärken, um die Anzahl der Opfer zu reduzieren\", berichtet unsere Einsatzleiterin Claire Ha-Duong. Neben der Minenräumung strategischer Gebiete für militärische Zwecke müssen in den zivilen Gebieten dringend alle Arten von Minen und Sprengkörpern geräumt werden - nicht nur an Orten, an denen Menschen leben, sondern auch auf landwirtschaftlichen Flächen, damit die Menschen ihre Felder wieder sicher erreichen können.", "https://www.aerzte-ohne-grenzen.at/article/notfallklinik-motscha-ein-drittel-der-minenopfer-sind-kinder", "Remark: The English version had been published earlier: https://www.msf.org/trapped-mines-yemen . And a very similar, shorter report: https://www.doctorswithoutborders.org/what-we-do/news-stories/news/yemen-land-mines-take-heavy-toll-civilians", "and", "(** B H K)", "Living in a minefield", "Thousands of land mines and improvised explosive devices are killing and maiming civilians in southwestern Yemen.", "Doctors Without Borders/Médecins Sans Frontières (MSF) set up a hospital in the city of Mocha, in Taïz Governorate, in August 2018, to perform emergency surgery for people suffering war wounds and women suffering complications during pregnancy. From August to December 2018, MSF teams in Mocha treated more than 150 people wounded by mines, improvised explosive devices and unexploded ordnance—one third of them children, who had been playing in fields.", "Nasser, 14", "On December 7, Nasser was tending his sheep with his uncle and cousin when he walked on a land mine. Nasser and his uncle were injured in the blast. Nasser needed a right foot amputation but because of a previous thumb amputation, using crutches has been difficult.", "Amarah, 8", "Last month, Amarah was playing with friends around their sheep field near Dubba, Mocha district. Amarah saw an object with numbers—when she touched it, the land mine exploded. The explosion injured all four children, killing one of them. Amarah was evacuated on the back of a donkey. She was eventually transferred to MSF’s surgical hospital in Mocha. She has multiple injuries on the right side of her face, her abdomen, and her left leg. “We know there are mines in the area but we don’t exactly know where,” says her family.", "[and three others]", "Not a day goes by without war-wounded people like Nasser, Amarah, Youssef, Sultan, and Ali arriving at MSF’s hospital in Mocha from the frontlines between Taiz and Hodeidah. (photos)", "https://www.doctorswithoutborders.org/what-we-do/news-stories/story/yemen-living-minefield", "(** B P)", "Hoping for Control Over its Oil, Saudi Arabia Is Trying to Hijack Yemen’s Parliament", "Saudi Arabia hopes the move, which will see a separate Saudi-backed Yemeni parliament meeting in Aden or in Saudi Arabia in early 2019, will force a moratorium on Yemen’s domestic energy development, as the Saudis hope to secure control of Yemen’s substantial oil reserves for themselves.", "Hoping to secure control of Yemen’s oil-rich provinces, Saudi Arabia is attempting to circumvent Yemen’s legitimate parliament by holding its own parliament sessions outside of Yemen’s capital. Saudi Arabia hopes the move, which will see a separate Saudi-backed Yemeni parliament meeting in Aden or in Saudi Arabia in early 2019, will force a moratorium on Yemen’s domestic energy development, as the Saudis hope to secure control of Yemen’s substantial oil reserves for themselves.", "A Yemeni parliamentarian, speaking on condition of anonymity, told MintPress News that Saudi Arabia gathered former President Abdrabbuh Mansur Hadi with members of the House of Representatives currently on house arrest in the Saudi capital of Riyadh in late December. Those members of Yemen’s parliament were detained and put on house arrest after being invited on a visit to Saudi Arabia. The source added that Saudi Arabia will force the MP’s to hold a council session in Aden,away from the Yemeni parliament’s original headquarters in Sana’a, when the arrangements are completed.", "According to the source, the first session is important, as a new council speaker will be elected, replacing the legitimately-elected current speaker, Yahya al-Ra’I. Al-Ra’l is still presiding over the council’s sessions in Sana’a along with deputies who refused to support the Saudi-led coalition and to give it legal cover for its occupation of Yemen. Meanwhile, parliament chief al-Ra`l, a leading figure in Saleh’s General People’s Congress party, urged all MPs “outside the country to review their positions” and invited them to retake their seats.", "Yemen’s parliament, based in Sana’a, refused the Saudi plans, saying in a December 15 statement to the U.S. Congress that Yemen’s parliament and its lawmakers in Sana’a are the sole representatives of the Yemeni people according to the Yemeni constitution, and that whoever impersonates parliament is breaking the law — adding that lawmakers who joined the Saudi coalition no longer have status in Yemen’s parliament.", "According to high-level diplomatic sources, Saudi Arabia is seeking to obtain a mandate from its own session of Yemen’s parliament for Yemen to refrain from domestic oil drilling and exploration activities, including in Yemen’s Rub’ al Khali desert, where the current government has attempted to develop domestic oil production, and in the areas between the governorates of Al-Jawf and Marib provinces.", "While Western media outlets usually refer to Yemen as a “small” energy producer, the country is sitting on substantial oil and gas reserves, which Saudi Arabia and its allies have long sought to control.", "Yemen’s al-Jawf Province holds most of the country’s oil reserves and enjoys a unique status as it neighbors two oil-rich regions of Saudi Arabia and borders Yemen’s oil-rich Marib province.", "Currently, Yemeni tribal leaders with Saudi nationality and allied mercenary forces are blocking domestic oil exploration in al-Jawf. Riyadh bribed the former Yemeni government to refrain from oil drilling and exploration activities in the area, hoping to secure the rights over those oil resources for itself. Now, Saudi Arabia is hoping to force Yemen’s parliament to approve a moratorium on domestic oil exploration in Yemen.", "Saudi Arabia is also seeking to obtain legal cover from its own session of Yemen’s parliament to build a port and construct a pipeline in the al-Mahra province of Yemen, which would allow the kingdom to transport oil directly to the Arabian Sea, bypassing the turbulent Strait of Hormuz and Bab-el-Mandeb Strait.", "The United Arab Emirates has joined the Saudis and is seeking to obtain its own legal cover to secure a 100-year lease that would allow it to control a number of Yemen’s islands and ports, including the island of Myon where the UAE established a large military base, along with the island of Socotra, the port of Aden, and Bab-el-Mandeb.", "Saudi Arabia’s move is not without precedent. In June 2000, Yemen’s parliament — under the regime of Yemen’s former president, Ali Abdullah Saleh — was pressured into signing a land and maritime boundary treaty with the Saudis, which resulted in the current borders, vaguely set in the Treaty of Jeddah – by Ahmed AbdulKareem", "MintPress News is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 3.0 International License.", "https://www.mintpressnews.com/hoping-for-control-over-its-oil-saudi-arabia-is-trying-to-hijack-yemens-parliament/253841/", "(** B K P)", "Despite denials, documents reveal U.S. training UAE forces for combat in Yemen", "Newly obtained documents reveal that the United States has also been training coalition military personnel from the United Arab Emirates for the air war in Yemen.", "The documents underscore the continuing frustrations for critics of the war, including those in Congress, over the lack of transparency around U.S. military support for a war that has killed thousands of civilians and pushed the country to the brink of famine.", "Official Air Force documents obtained by Yahoo News show that the U.S. military has been even more deeply involved in that war than previously indicated. Despite unambiguous claims by the U.S. military to the contrary, the United States has trained members of the Saudi-led coalition, specifically, according to the files, “for combat operations in Yemen.”", "The files, obtained from Air Forces Central Command via the Freedom of Information Act, appear to tell a different story. “Escorted 6 UAE F-16s to RED FLAG” — reads a December 2017 Air Force document referring to an advanced aerial combat training exercise held for U.S. and allied pilots — “assisted 150 airmen in challenging ex[ercise] to prepare for combat ops in Yemen.” The document goes on to detail additional support provided by the U.S. Air Force’s Air Warfare Center at Al Dhafra Air Base in the United Arab Emirates. “Unit fighter personnel advanced the UAE’s F-16 fighter pilot training program; 3 pilots flew 243 instructor sorties/323 hrs that created 4 new instructors & 29 combat wingmen who immediately deployed for combat operations in Yemen.”", "The training is, in essence, an essential part of the war effort, according to William Hartung, the director of the Arms and Security Project at the Center? ?for? ?International? ?Policy. “Training pilots who go on to bomb civilian targets in Yemen is yet another U.S. form of complicity in a brutal war that has gone on for far too long,” says Hartung. “If the Trump administration is serious about getting Saudi Arabia and the UAE to negotiate in good faith for peace in Yemen, they should cut off training and other forms of military support until they play their part in ending the war.”", "Despite those documents, the Pentagon continues to insist that the training is not part of the Yemen war.", "Between 2000 and 2013, the UAE purchased 110 F-16 combat aircraft, including 30 with standoff air-to-ground munitions. Late last year, Lockheed Martin and the UAE agreed on a $1.6 billion upgrade to its original 80 F-16s. “All partner-nation pilots flying aircraft purchased from the U.S. receive their training in the U.S.,” Brown, the CENTCOM spokesperson, told Yahoo News.", "Not all training, however, occurs in the United States. American personnel at the Air Warfare Center at Al Dhafra Air Base provided significant assistance to forces in the UAE, according to the documents Yahoo News obtained, and was even recognized for efforts that took place during 2016 and 2017 – by Nick Turse", "https://www.yahoo.com/news/despite-denials-documents-reveal-u-s-training-uae-forces-combat-yemen-171513437.html", "(*** B P)", "The Saudi Government’s Global Campaign to Silence Its Critics", "Mohammed bin Salman’s effort to burnish his image as a modernizing force of liberal reform knows no boundaries.", "In the morning of August 18, 2017, Rana deboarded her Saudia Airlines flight in Munich, Germany, bleary-eyed and clutching a small leather bag. Her husband, a near-stranger whom she had married two days earlier, in Riyadh, with the stroke of her father’s pen, marched ahead of her.", "Rana’s heart pounded. A German officer processed her husband’s paperwork, then waved Rana over. Rana slid her documents to the official on the other side of the glass window. Inside, a short plea, written in English, read, “i want to apply for asylum.” And then, in shaky German, “mein Mann weiß nicht”—“my husband doesn’t know.”", "Mohammed bin Salman, the crown prince […] was seizing power through blatantly autocratic means. By the end of 2017, about a year before the murder of the prominent Saudi journalist Jamal Khashoggi, M.B.S. had locked up hundreds of people, including civilians and members of the royal family, in an effort to clamp down on opposition, both real and imagined. At the same time, the crown prince was overseeing a quiet campaign of suppression of Saudis abroad, working through Embassies and back channels to silence them through blackmail, intimidation, and forced repatriation. These efforts were not reserved for vocal dissidents like Khashoggi, who fled Saudi Arabia around the same time that Rana did. Increasingly, the Saudi government was widening its net of censorship and harassment to include private Saudi citizens who possessed little or no political profile.", "The reason appeared to be a matter of image control: though Rana had refrained from publicizing her critical opinions of the government, she still represented a troubling demographic for M.B.S. The number of Saudi asylum seekers had increased dramatically since the beginning of the crown prince’s rise—from five hundred and seventy-five cases, in 2015, the year he emerged on the political scene, to more than twelve hundred, in 2017. (This was in addition to a swelling number of Saudis who, like Khashoggi, opted for self-exile under separate visa processes.) The implicit critique of this exodus was enough to stoke the ire of the crown prince. Rana would soon learn what the case of Khashoggi later taught the world: the young monarch’s obsessive need to control his reputation heeded no national boundaries.", "The Saudi state frequently uses finances and other “national services” as leverage to lure its citizens into face-to-face meetings with government officials. One Saudi asylum seeker, who fled to Frankfurt, in the summer of 2018, received a text alert, as her plane touched down, that the government had frozen her bank account. She was later notified that her National Identification Card and all the privileges afforded to Saudi citizens, including passport renewals, e-banking, and residency permits, had been revoked. She was instructed to return to Saudi Arabia to fix the issue.", "Saudi authorities have also used bank activity as a way of locating citizens, Adam Coogle, a Middle East researcher for Human Rights Watch, who focusses on Saudi Arabia, says. He cited a case of three Saudi women who fled to Lebanon, along with seven of their children, in 2016. “Twenty minutes after they swiped their credit card to register at a hotel, Lebanese authorities showed up to turn them over to the Saudis.”", "Rana, who is quiet and deliberate by nature, had serious misgivings about entering her country’s Embassy in Berlin. While Khashoggi’s murder was still months away, Rana had heard plenty of stories—some documented and others rumored—of Saudis disappearing abroad. “Inside the Embassy, I’m not in Germany. I’m in their territory,” Rana said.", "Within days of arriving in Germany, Farah began receiving messages on Twitter and Snapchat from pro-government accounts, warning her that she’d pay for disgracing the reputation of Saudi Arabia. Farah also began hearing from friends back in Saudi Arabia that authorities had been interrogating people associated with her. During questioning, her friends said, the investigators revealed personal information about Farah’s life in Germany, including details about her whereabouts and activities. “That was different,” Farah told me. “How did they know so much about my life? Did someone I knew feed them information?”", "The government routinely penalizes the relatives of those it deems disloyal or dangerous to the state. Farah cited the case of Omar Abdulaziz, a Saudi activist currently living in Canada. After Abdulaziz flouted the Saudi government’s efforts to silence him, the state arrested his two brothers back in Jeddah. Similarly, after Khashoggi fled the state, the government harassed his family members and placed his son, Salah, under a travel ban. Members of Farah’s family were interrogated shortly after her escape and have since cut off their already strained communication. “I didn’t want anything to happen to my family,” Farah said, “even if we weren’t close.” – By Sarah Aziza", "https://www.newyorker.com/news/dispatch/the-saudi-governments-global-campaign-to-silence-its-critics", "My comment: A very long, breath-taking article. – And it throws a negative light on German authorities who send asylum seekers from Saudi Arabia back – justifying this with MBS’ “reforms”.", "(** B P)", "Why women are fleeing Mohammed bin Salman's Saudi Arabia", "Saudi Arabia is facing a social problem that requires an urgent political solution. Women runaways, estimated to be over 1,000 cases, are now regular news. The cases of Dina, Ashwaq, Arij and now Rahaf - among others - confirm a persistent narrative about the plight of Saudi women who are constrained by family, religion, state and culture, and the cooperation of foreign governments.", "The cases were all related to two issues: first the guardianship system, which is perhaps the most restrictive in the Muslim world when it comes to women’s autonomy, freedom and choices. It restricts women in ways unimaginable in other countries. A woman is not a legal person and remains unable to lead a life free from the authority of others, mainly male relatives.", "The guardianship (wilaya or wisaya) system is not legally codified but is enacted through a series of informal and formal bureaucratic arrangements that stipulate that a father, husband, brother, or even son has complete authority to approve matters that dictate the daily lives of women.", "In courts, judges who apply sharia law, according to the most restrictive Hanbali interpretations, side with male relatives and uphold the wilaya system. State institutions (e.g. hospitals, schools, universities, and employers etc.) continue to demand the approval of male guardians before they deal with women. Education, health, travel, employment and marriage among other domains all require the approval of the guardian.", "Second, the women runaway problem is a function of the failure of state institutions to provide security and protection for women. Women who are allegedly transgressors can be detained in state-run special centres. They cannot be freed unless a guardian agrees to sign their release documents.", "So why are so many Saudi women fleeing the country - often to be forcibly returned? This is happening in the middle of the euphoria about the crown prince’s many social reforms. We are told that women can now drive, go to the cinema, and enjoy concerts. But these apparent new freedoms have not disuaded these women from fleeing the country.", "At the heart of this problem, that is symptomatic of wider and pervasive gender inequality, is the way politics, society and specific interpretations of state Islam work together to impose the most oppressive regime on women.", "Restriction on movement, the guardianship system, disenfranchisement, forced marriages and unfavourable divorce laws are but varied manifestations of general discrimination against women.", "However the solution to this issue is not the flight of more women in the future. Saudi women need a political solution that guarantees their safety rather than simply a state that allows them to attend football matches, circuses and cinemas – by Madawi al-Rasheed", "https://www.middleeasteye.net/columns/why-many-women-are-fleeing-mohammed-bin-salmans-saudi-arabia-1472542594", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "Film: Every 10 min a child dies and the parents can't do any thing but ot watch.", "Diphtheria found its way back to Yemen, to take more lives of helpless children. The war has no mercy for vulnerable children. Every 10 min a child dies and the parents can't do anything but to watch.", "https://www.facebook.com/YemenNotAlone/videos/322096601734216/", "(* A H)", "H1N1 influenza is hitting Houthi-controlled regions in Yemen, a local media outlet reported today, adding that the flu has killed 70. Hundreds have been infected. Most cases have been reported in Sanaa and Amran provinces.", "https://twitter.com/FuadRajeh/status/1085520713744826368", "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German", "Siehe cp7", "(* A K)", "Kämpfe in Jemen trotz Waffenstillstand", "Der seit Dezember geltende Waffenstillstand in der jemenitischen Hafenstadt Hodeida ist am Samstag erneut gebrochen worden. Wie ein Reporter der Nachrichtenagentur AFP berichtete, lieferten sich regierungstreue Einheiten und Huthi-Rebellen Gefechte. Zu hören war am Morgen Artillerie- und Maschinengewehrfeuer im Süden der Stadt. Später ließen die Schüsse nach.", "https://www.neues-deutschland.de/artikel/1109979.kaempfe-in-jemen-trotz-waffenstillstand.html", "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English", "Siehe / Look at cp7", "(A K pH)", "Saudi-led coalition militias bombard Hodeidah", "The mercenaries of US-backed Saudi-led aggression coalition’s on Wednesday fired various medium weapons civilians’ house with in Hodeidah, a security official told Saba. The bombardment targeted residential areas in Khameseen street", "http://www.sabanews.net/en/news523052.htm", "(A K pS)", "Hezbollah experts train Houthi women in Hodeida", "Hezbollah experts are training Houthi women in the port city of Hodeida, local sources told Alsahwa Net.", "The sources affirmed that the women are trained to use weapons, tactics of fighting, making explosive devices and plantation of mines.", "Meanwhile, the Houthis intensified their recruitment of women and children d during the past weeks in the districts of al-Marawa’h, al-Zaideyah and al-Qanawis of Hodeida, the sources added.", "https://www.alsahwa-yemen.net/en/p-26924", "My comment: Nobody would need Hezbollah for this. This is propaganda.", "(* A P)", "UN News: UN monitoring team in Hudaydah continues work, but ‘timelines have slipped’", "The UN monitoring team which is overseeing the implementation of the Stockholm peace agreement signed by Government and Houthi opposition leaders last month, is continuing it work, but the warring parties have refused to hold face-to-face meetings in recent days.", "UN Spokesperson Stéphane Dujarric said on Monday that the retired Dutch General, Patrick Cammaert, who is chairing the Redeployment Coordination Committee, has held two joint meetings involving both sides, but “in the last week, due to the inability of the parties to have a joint meeting” he had meet them separately twice, “seeking to find a mutually acceptable way forward for the redeployment of forces from the three ports and critical parts of the city associated with humanitarian facilities, as provided for in phase one in the Stockholm Agreement.”", "“While projected timelines have slipped, recent discussions have been constructive”, added Mr Dujarric, briefing reporters at UN Headquarters.", "“The chair continues to encourage the parties to resume the joint meetings in order to finalize a mutually agreed redeployment plan. Currently, plans are being discussed on how to facilitate humanitarian operations.”", "https://news.un.org/en/story/2019/01/1030462", "and also http://www.xinhuanet.com/english/2019-01/15/c_137743942.htm", "(* A K pH)", "Armed Forces Spokesman: Mercenaries Escalate Violations in Hodeidah, Committing 437 Violations in 72 hours", "The spokesman of the Armed Forces, Brigadier General Yahya Sare'e, said that the US-Saudi Forces Continue to Violate Stockholm Ceasefire, in Hodeidah, in the past 72 hours, with 437 violations. He said in a statement to the Yemeni news agency Saba that the US-Saudi mercenaries targeted by 316, artillery shells, 2 guided missiles, 11 bombs and various medium and light weapons residential neighborhoods, farms and Yemeni Army' sites in several districts. He explained that the fighter jets and reconnaissance continued to fly intensely over Hodiedah city and districts.", "Yemeni Army encountered creeps of the US-Saudi mercenaries covered with missiles and artillery shelling. The Army monitored bulldozers making new fortifications in a number of districts.", "https://english.almasirah.net/details.php?es_id=4898&cat_id=1", "(A K pS)", "Five children were injured by Houthi artillery shelling on displaced camp in Hodeidah", "Five children were injured on Tuesday morning when Houthi militants shelled a camp for internally displaced refugees in the southern province of Hodeidah.", "A medical source told the Al-Masdar online that Houthis carried out heavy artillery shelling on several sites in Al-Khokha district, in the series of repeated breaches of the ceasefire agreement between Yemenis in Sweden.", "A number of shells landed on the Bani Jaber refugee camp, injuring five children, said.", "He said that some of the children were seriously injured and were immediately rushed to the mobile clinics of the King Salman Center for Humanitarian Relief, and they were given first aid (photo)", "http://almasdaronline.com/articles/163185", "and also http://www.arabnews.com/node/1436371/middle-east", "(* B P)", "Five Steps to Save Yemen’s Stockholm Agreement", "The Stockholm Agreement, though imprecise, offers a real shot at building a peace process for war-ravaged Yemen. But the accord is faltering amid mutual recriminations. The UN, and the wider international community, should act now to make sure the combatants follow through on their commitments.", "A month on, the momentum behind the Stockholm Agreement is flagging as the rivals exchange mutual recriminations and the UN struggles to get them to follow through on their pledges to redeploy from Hodeida.", "The Stockholm Agreement is imperfect and imprecise, but it was hard-won. If it is allowed to break down, there will be no opportunity for a similar deal for a long time. Here are five steps the UN, and the wider international community, should urgently take to safeguard the accord and move its provisions forward.", "Prevent a Collapse", "Given the nature of the forces of the ground, and the fact that the Stockholm Agreement does not include any definition of the ceasefire, little more can be expected for the time being. More worrying are the ongoing provocations of the Huthis in particular, and the rapidly escalating war of words among the Huthis, the government, the Saudi-led coalition and their various media proxies.", "The UN and the wider international community should press each side to immediately halt moves that seem designed to provoke the other to walk away from the agreement. They also need to start implementing the accord, which will require securing greater cooperation from the Huthis first and foremost (more on how to do this below).", "Sort Out the Ceasefire’s Terms and Enforce It", "After the Sweden talks, the UN was forced to hastily organise a truce in Hodeida governorate that started on 18 December. But the parties did not agree to ground rules. Unlike most ceasefire agreements, this one did not include technical details on the scope, nature or duration of the halt to hostilities; definition of breaches; or mechanisms for quickly stopping fighting if it breaks out anew. Failure to achieve such an agreement – in all likelihood due to the urgency of getting a deal – has had damaging consequences.", "Another core component of this process will be setting up a full monitoring mission.", "Finally, once all the preceding has happened, the UN will need to decide how to ensure accountability.", "Achieve a Detailed Agreement on Redeployments", "The Huthis maintain that they have moved their main fighting forces out of Hodeida, Ras Issa and Salif ports. This claim, however, is based on their interpretation of the Stockholm Agreement, which differs sharply from the Yemeni government’s and the coalition’s. The Stockholm Agreement left vague the question of which “local forces” should control the ports after a redeployment", "Reaching an understanding on these matters is an urgent task.", "To regain lost momentum, the focus for now should be on getting an agreement about genuine Huthi redeployments from the ports and putting it into practice.", "Crack the Huthi Nut", "Both sides are likely to attempt to spoil the agreement. At this stage, however, the Huthis are the principal obstacle to progress.", "Maintain International Focus and Consensus", "To succeed, the Security Council members will need to avoid the terse, drawn-out negotiations between the UK and the U.S. over humanitarian issues and language on Iran that almost derailed passage of the resolution backing the Stockholm Agreement. – by Peter Salisbury", "https://www.crisisgroup.org/middle-east-north-africa/gulf-and-arabian-peninsula/yemen/five-steps-save-yemens-stockholm-agreement", "My comment: There is no reason to believe why one side should be a greater obstacle to progress than the other.", "(* A K pS)", "Yemeni Army Registers 200 Houthi Attempts to Violate Truce", "During the past 20 days, the Yemeni national army registered 200 attempts by the Iran-backed Houthi militias to violate the truce in the Hodeidah province. These violations included the use of medium and large-caliber weapons against military positions in areas close to the port city, including Doreihami, Jabaliya, al-Tahita, east Hodeidah and the 7th July suburb. Despite the presence of retired Dutch general Patrick Cammaert and his team in the Hodeidah to monitor the ceasefire, the militias intensified their offensive operations against civilians by deploying snipers and continuing to dig trenches, turning several positions in the city into military barracks, according to the army.", "“In all, the army monitored more than 500 violations in Hodeidah since the start of the truce in September,” the Brigadier said, adding that 40 people were killed and 340 were injured.  Majali said Houthi militants are taking advantage of the current Hodeidah ceasefire to boost their offensive capacities, dig more trenches in the city, set up barricades and infiltrate different positions.", "https://aawsat.com/english/home/article/1546426/yemeni-army-registers-200-houthi-attempts-violate-truce", "(* A K pH)", "Jan 14: the forces of aggression fired more than 40 artillery shells in the villages of Zaafran in the Kilo-16 district of the current directorate, and targeted with medium machine guns the July 7 residential area, while the villages of Al-Saffran and the Sheikh of the current Directorate were shelled with shells and heavy machine guns.", "Our correspondent added that the villages of Al-Koei and Al-Shajan in the city of Ad-durahmi were subjected to heavy shelling with automatic weapons. Later, the forces of aggression heavily shelled the July-7 residential area and the 50th Street with heavy machine guns.", "https://english.almasirah.net/details.php?es_id=4886&cat_id=1", "(* A K pH)", "US-Saudi Forces Continue to Violate Stockholm Ceasefire in Hodeidah", "The US-Saudi aggression continued, on Monday, to breach the ceasefire agreement in the province of Hodeidah. The forces of aggression targeted with more than 40 artillery shells the villages of Al-Zafran and Al-Kareem in the Kilo-16 district. They also targeted the residential area of July 7, while the villages of Al-Saffran and Al-Shaikh were subjected to heavy shelling and heavy shelling.", "Our correspondent added that Al-Koei and Al-Shajan villages, in Ad-durahmi city were subjected to heavy shelling with automatic weapons. Later, the forces of aggression heavily shelled the 7 July residential area and the 50th Street with heavy machine guns.", "The Spokesman for the Armed Forces Brigadier General, Yahya Sari, said that the mercenaries of the aggression committed 2459 violations in Hodeidah of the declaration of the cease-fire in conjunction with the intensive flight of the war and aggression aggression in the atmosphere of the city of Hodeidah and various directorates.", "https://english.almasirah.net/details.php?es_id=4879&cat_id=1", "and also https://en.mehrnews.com/news/141542/Saudi-led-coalition-escalates-attacks-on-Yemen-repeatedly-violates", "(A K pH)", "Saudi-led mercenaries shell areas in Hodeidah violating cease-fire", "The mercenaries of US-backed saudi-led aggression coalition on Monday fired machine guns at residential areas in Hodeidah in violation to the UN-brokered cease-fire. The shelling targeted 7 July areas.", "http://www.sabanews.net/en/news522817.htm", "(A K pS)", "Foiling of a Houthi drone attack targeting military officials in Hodeidah", "Government troops foiled an attack by a Houthis drone, targeting high-ranking government military officials in the western province of Hodeidah, a government military source said Sunday.", "The source told the Al-masdar online that the attack was aimed at the members of the Coordination and redeployment Committee from the government side, Maj. Gen. Sagheer bin Aziz, deputy chief of staff of the Yemeni Army for training affairs, Maj. Gen. Mohammed Musleh Aydhah, deputy head of the National Security Service, Brigadier General Ahmed Ali al-Kawkabani, commander Tihama Brigade commander.", "http://almasdaronline.com/articles/163134", "(A P)", "Residents of #Kamran Island in #Hodeidah province held on Monday a protest rally to condemn violations of the Sweden agreement by the Saudi-led aggression coalition and its mercenaries in Hodeidah.", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2094542067265479/", "(* A P)", "Yemen's warring parties refuse to meet: UN", "The United Nations says warring parties in Yemen have refused to talk face-to-face during two meetings to discuss the redeployment of forces from the key port of Hodeida, which is to be overseen by a UN monitoring team.", "Retired Dutch Major General Patrick Cammaert, the head of the monitoring team, had to shuttle between representatives of Yemen's government and Houthi Shiite rebels who were in different rooms, UN spokesman Stephane Dujarric said.", "Their refusal to sit in the same room was another indication of the lack of trust between the warring parties, and the difficulty in implementing the full agreement that Houthi and government leaders reached in Sweden on December 13.", "Dujarric said Cammaert is trying to find \"a mutually acceptable way forward\" to redeploy forces from Hodeida, whose port handles 70 per cent of the food and humanitarian aid imported into Yemen, as well as the smaller ports of Salif and Ras Isa and parts of Hodeida city that are critical for humanitarian efforts.", "While the government and Houthis \"have largely adhered\" to a cease-fire in the port of Hodeida and the surrounding area, progress on a pullout of rival forces, humanitarian access and other issues agreed to in Stockholm has been slow.", "https://www.dailytelegraph.com.au/news/breaking-news/yemens-warring-parties-refuse-to-meet-un/news-story/bd9c58914aea6e917255a08d4da3bf1d = https://www.yahoo.com/news/un-says-yemens-warring-parties-refuse-meet-together-223130929.html", "and", "(* A P)", "Yemen rivals no longer ‘willing’ to meet jointly over Hodeidah, UN says", "Joint committee has not convened in past week, forcing UN to shuttle between government and Houthi officials", "The former Dutch general tasked by the United Nations with ensuring the Hodeidah ceasefire is implemented had to meet Yemen government officials and Houthi rebels separately in the past week because the rival sides are not willing to be in the same room.", "The admission throws into doubt the effectiveness of a joint Redeployment Coordination Committee set up to monitor the ceasefire and ensure other commitments given at peace talks in Sweden last month are honoured on the ground. It also comes after a Houthi drone strike on the Al Anad military base in Lahaj province last Thursday killed seven people, including Yemen’s intelligence chief.", "The Hodeidah truce – which is limited to the Red Sea Port city and surrounding environs – is being overseen by a team headed by Patrick Cammaert, a veteran of numerous UN peacekeeping missions. He has been in Yemen since December 22, twice meeting rival sides together but his job appears to have become significantly more difficult in recent days.", "Stephane Dujarric, spokesman for UN secretary general Antonio Guterres, confirmed on Monday that the 21 day timeline for implementing the ceasefire, which elapsed last week, had “slipped” and that Mr Cammaert had not chaired a third joint meeting as planned. He instead “shuttled” between government officials and the Houthis, meeting each side twice in the last week while “seeking a mutually acceptable way forward”.", "https://www.thenational.ae/world/mena/yemen-rivals-no-longer-willing-to-meet-jointly-over-hodeidah-un-says-1.813464", "and by Saudi media, biased, with misleading headline: https://aawsat.com/english/home/article/1545146/houthis-turn-against-un-team", "(* A P)", "Jemen: Ansarollah macht UNO für fehlenden Fortschritt in al-Hudaida verantwortlich", "Der Ansarollah-Sprecher und der Leiter der jemenitischen Delegation bei den Friedensgesprächen in Schweden \"Mohammed Abdel Salam\" schrieb am Sonntag in einem Tweet, es gebe keinen Fortschritt bei der Umsetzung des in Stockholm von den Konfliktparteien unterzeichneten Abkommens. Der Ansarollah-Sprecher schrieb auf seinem Twitter: \"Der fehlende Fortschritt geht auf den Rückzug des Vorsitzenden der Beobachtungsmission der Vereinten Nationen Patrick Cammaert aus dem Umsetzungsprozess zurück.\"", "Abdel Salam forderte den UN-Sondergesandten für den Jemen Martin Griffiths auf, dieses Problem zu lösen.", "http://parstoday.com/de/news/middle_east-i45528-jemen_ansarollah_macht_uno_f%C3%BCr_fehlenden_fortschritt_in_al_hudaida_verantwortlich", "(A K P pH)", "Salvation Government is committed to cease-fire in Hodeidah: Government Spokesman", "Spokesman for the Government of National Salvation and Minister of Information Dheifallah al-Shami affirmed on Sunday that the National Salvation Government is committed to cease fire in Hodeidah province despite violations by Saudi-led coalition and its militias.", "The spokesman said that the commitment by the government stems from the full responsibility to implement Sweden agreement brokered by the United Nations.", "Al-Shami explained that propaganda promoted by the coalition and its militias on targeting the joint committees to cease fire is unfounded and come to try seeking to fail Sweden agreement and covering the coalition’s continued violations in Hodeidah.", "http://en.ypagency.net/79397/?fbclid=IwAR2zhzxd26KR0KKv44vlSfPZUNH9wqhVnTiIoDcbitYrPh0MJUAkasU8bp8", "and also https://english.almasirah.net/details.php?es_id=4865&cat_id=1", "(A P)", "Mona Safwan, a Yemeni Journalist wrote: \"Chief of the UN monitoring committees Patrick Cammaert has failed at the most important stage of rebuilding confidence, Instead of contributing to confidence-building among Yemenis, the mediator has lost the Yemenis trust in him as a mediator of UN neutral, he must implemention the text of the agreement.  The interpretations of the agreement could be subject to multiple interpretations. This makes the UN supervisor accused of bias, and seemingly unaware of his duties.\"", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.963391330380564/2094522707267415/", "Remark: A pro-Houthi viewpoint.", "(A P)", "US-Saudi Aggression Pursuit to Thwart Stockholm Agreement", "Member of the Yemeni National Delegation, Salim Al-Mughlis, said that \"holding the meetings of the UN team in the city of Hodeidah under the artillery bombardment of the aggression is an insult and disregard for the United Nations and the international community and the agreements concluded.\" Al-Mughalis said in statements that \"It is surprising that this does not raise the dissatisfaction of the UN team and its president, and that he does not even criticize him for the other side because of that.\" General Patrick Camaert reminds me of former UN envoy Ismail Ould Cheikh when he put obstacles, the success of his mission himself\".", "The representatives of the parties in the Monitoring Committee should be focused on the executive procedures for the redeployment, but Patrick's interventions, distorted by raising some points of political disagreement sensitive, distorting the positive atmosphere, and then return the discussion to its earlier stages.", "https://english.almasirah.net/details.php?es_id=4862&cat_id=1", "(* A P)", "Yemen rebels boycott meeting with UN-led truce monitors", "Yemeni rebels on Sunday boycotted a meeting chaired by the head of a UN-led ceasefire monitoring team in the flashpoint city of Hodeida, accusing him of pursuing \"other agendas\".", "Retired Dutch general Patrick Cammaert is leading a joint committee, which includes both government and rebel representatives, tasked with overseeing a truce in the Red Sea port city and the withdrawal of both parties.", "Huthi rebel negotiator Mohammed Abdelsalam said Cammaert \"steered from the course of the agreement by implementing other agendas\".", "\"If (UN envoy to Yemen Martin) Griffiths does not address the issue, it is going to be difficult to discuss any other matter,\" he said on Twitter without elaborating", "https://www.dailymail.co.uk/wires/afp/article-6586395/Yemen-rebels-boycott-meeting-UN-led-truce-monitors.html", "and by Houthi media: https://english.almasirah.net/details.php?es_id=4853&cat_id=1", "by Press TV Iran: https://www.presstv.com/Detail/2019/01/13/585712/Yemen-Houthis-Hudaydah-ceasefire-UN-Cammaert", "(A P)", "Houthi leaders threaten to expel General Patrick Cammaert", "Cammmaert had exposed a Houthi circumvention to replace their militias in the Hodeida Port with other Houthi militias wearing military uniforms.", "Meanwhile, a senior Houthi leader Hassan Zaid als called to expel Cammeart, saying that Cammeart wants to surrender the city of Hodeida and its ports to the Arab Coalition.", "https://www.alsahwa-yemen.net/en/p-26862", "(A K pH)", "Saudi Artillery Bombardment Targeted Yemenis’ Houses In Hodeida", "At least three civilians injured and tens houses destroyed on Friday when Saudi mercenaries targeted the citizens’ houses with artillery shells in Alhawk district of Yemen’s Hodeida .", "As well , the fighters backed by Saudi Arabia hit Ashajn village of Adurihmi district with tens of bombs and machine guns while they targeted Alhali district with the Average machine guns , destroying tens houses and targeted Hias Area with artillery shells .", "Spokesman for Yemeni Armed Forces says the Saudi-led military coalition has on nearly 2,000 occasions breached a UN-brokered truce in the strategic port city of Hudaydah ever since it was declared late last year.", "http://www.newnewss.net/saudi-artillery-bombardment-targeted-yemenis-houses-in-hodeida/", "(* A K pH)", "Hodeidah: Forces of aggression Continue Violation of Ceasefire", "The forces of the US-Saudi aggression, on Saturday, continued to violate the ceasefire in Hodeidah. Three citizens were injured and a number of houses were hit by artillery shelling in the vicinity of the University of Science in Al-Hawk district, according to Almasirah Net reporter.", "Our reporter added that the artillery of the aggression targeted various places on the 50th street and the 7-Yolio residential area, and the forces of aggression targeted with medium machinegun citizens ' homes south of Yemen Mobile and Sana'a Street in the city and a number of places next to the summit and union hotels in 7-Yolio area. The Kilo-16 area and the 50th Street were heavily shelled with various artillery and machine guns.", "He said that the forces of aggression fired more than 20 artillery shells at the village of Saffron in the Kilo-16 area, and fired three kornet rockets at Al-Dabani neighborhood in the 7-Yolio area of Al-Hali district, targeting with machine guns several places east of Ad-durayhimi.", "He pointed out that the hostile espionage flight flew intensively in the skies of the city, Kamran Island and Ad-durayhimi district.", "https://english.almasirah.net/details.php?es_id=4849&cat_id=1", "cp2 Allgemein / General", "(* A K pH)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(B K P)", "Hisham Al-Omeisy: We can't lose hope in peace. We simply can not afford to. We've literally been burned by the alternative ..continuously for close to four years now! War is not and never was the answer. Look around, death, poverty, millions starving, and a whole nation devastated. ENOUGH.", "https://twitter.com/omeisy/status/1085231982219575297", "(* B P)", "' Rights Radar ' calls for UN action to rescue detainees in UAE jails in Aden", "The Netherlands-based foundation for human rights in the Arab world, Rights Radar (RR), called on the United Nations to urgently intervene and stop the killing of detainees and journalists in Yemen, which reached a very serious level amid the silence of the United Nations.", "Rights Radar demanded the special envoy of the UN Secretary-General for Yemen, Martin Griffith, to include the issue of detainees and journalists of Yemen in his next briefing to the UN Security Council scheduled for next week, and to include these issues in all his diplomatic meetings and discussions with the parties concerned in the Yemeni issue. These issues also need to be included in the report of the Human Rights Council’s Group of Eminent Experts on Yemen scheduled to be submitted to the Human Rights Council during the current session in Geneva. Rights Radar monitored the killing of 121 detainees under brutal torture in the detention camps of the Houthi group and the UAE forces in Yemen, where 28 detainees were confirmed dead in the prisons of the UAE forces in southern Yemen, while the rest died in the Houthi prisons in several northern provinces. Three detainees were killed under torture during the first week of June 2018 in a detention camp run by UAE forces in the district of Bir Ahmad in the southern province of Aden.", "http://almasdaronline.com/articles/163225", "(* A B K P)", "Film: Hussain Albukhaiti Interview - The US-Backed Saudi Coalition's Fake Ceasefire & Support Of Terrorism", "Joining me today once again is Hussain Albukhaiti from on the ground in Yemen. We discuss the repeated violations by the US-Backed Saudi Coalition of the ceasefire agreement, and the recent drone attack carried by the Houthis in response to these violations, as well as the startling fact that numerous members of the US-supported Hadi government in Yemen (which is currently based out of Riyadh) are listed on the UN's and the US government's own websites as being sponsors of terrorism.", "https://www.youtube.com/watch?v=4XjiPjYly9Y", "Remark: The Houthi viewpoint.", "(B K)", "Film: EyeWitness: Journalist Ayoub Idriss on Yemeni Civilian Casualties", "Weddings and ceremonies in Yemen were targeted resulting in the death of children and women. In addition to a great number of hospitals and schools that were destroyed, factories that which were responsible for covering food shortage by providing and producing essential foods for the locals on a daily basis were demolished.", "https://www.youtube.com/watch?v=gxKhMM8m7tI", "(* B K)", "Huthi-Rebellen setzen auf Drohnen", "Die schiitisch-zaidischen Houthi-Rebellen im Jemen haben eine neue gefährliche Waffe in ihrem Arsenal: Die „Kamikazedrohne“ des Typs Qasef-2K wurde innerhalb der ersten Woche seit seines Einsatzes mehrmals eingesetzt, sowohl auf Ziele der jemenitischen Streitkräfte, als auch auf einen Militärstützpunkt in Saudi-Arabien. Stolz verkündet ein Pressesprecher der Houthis (auch bekannt unter den Namen Ansar Allah) den insgesamt vierten Einsatz.", "Die Qasef-2k-Drohne folgt einem stets gleichen Muster: In einer Höhe von maximal zehn bis zwanzig Metern wird die Drohne detoniert, die dadurch verursachten Schrapnelle durchbohren alle Ziele in einem Radius von etwa weiteren zehn Metern. Die nötige Technologie stammt hauptsächlich aus dem Iran, welche durch die Erbeutung amerikanischer Drohnen selber eine Führungsrolle in der Welt einnehmen und ein ähnliches Modell namens „HESA Ababil“ besitzen. Diese neue Waffe ist äußerst effektiv und nur sehr schwer zu entdecken, in der Zukunft können vitale Ziele fernab der Frontlinien mit Leichtigkeit angegriffen werden.", "https://flutterbareer.wordpress.com/2019/01/15/huthi-rebellen-setzen-auf-drohnen/", "(A H P)", "An awareness campaign was conducted by a women's team in #Marib governorate to limit the use of #children in the military. The dangers of child recruitment are depicted by wall paintings in many streets in the city. (photo)", "https://twitter.com/BelqeesRights/status/1085175188390596610", "(* B H K P)", "Children of Yemen...The time of the miserable", "They are children in time of the miserable. A dumb and blind proxy war, whose fuel was innocent people, has ruined through its bloodthirsty quern every hope for life that Yemeni people have, facing the shameful silence of all international organizations that have settled for putting garlands of shame on foreheads falling in the mud of oil.", "Hence the blood of children remains the reflective evidence of a time in which oil barrels are more expensive than the blood of the poor and interests are more worthwhile than defending convictions and principles.", "The crime committed against humanity by Arab reactionary alliance", "After all, the cost of life is less expensive than the cost of war, that hundreds of billions of dollars spent lavishly on the extinction of an entire defenseless people by reactionary sides who are all criminals the compass of whom is power and authority, when spent on improving the medical, educational and living level, the present would be much better.", "https://www.facebook.com/notes/living-in-yemen-on-the-edge/children-of-yementhe-time-of-the-miserable/2095517453834607", "(* B K P)", "Die UNO und der Krieg im Jemen: Die Resolution, die den Sauds den Freibrief zum Mord ausstellt – und welche Mitglieder des Sicherheitsrates Waffen liefern", "http://www.labournet.de/internationales/jemen/politik-jemen/die-uno-und-der-krieg-im-jemen-die-resolution-die-den-sauds-den-freibrief-zum-mord-ausstellt-und-welche-mitglieder-des-sicherheitsrates-waffen-liefern/", "Bemerkung: Zusammenstellung verschiedener wichtiger Artikel, die im Yemen War Mosaic auch bereits vorgestellt wurden.", "(B H K)", "This picture is reminiscent of Yemen's tragedy off the media radar", "The picture of Hadeel Ahmed a young girl from Taiz city in central Yemen is reminiscent of Yemen's tragedy, largely off the radar of foreign media covering Yemen's war. Hadeel lost half her forearms in a shell fired by the Houthis on her house in the besieged city two years ago.", "A recent photo of her grabbing a pen between her amputated arms and trying to write is being viral on the Facebook pages of Yemeni activists today (photo)", "https://www.alsahwa-yemen.net/en/p-26896", "(B K P)", "Yemeni Intelligence is Doxxing the US Troops Manning Saudi Command Centers", "In efforts to expose the criminals responsible for the ongoing genocide against Yemeni civilians, Yemeni Intelligence has started publishing the names and personal information of the US troops in charge of the Saudi command centers where airstrikes are ordered.", "The first target is Alexander R. Fhlug from Madison, Wisconsin.", "https://geopoliticsalert.com/yemen-intel-us-troops", "and", "#Houthi Almasirah TV broadcast program naming US officers in war on #Yemen, #Saudi Coalition operation room according to program capt. Alexander Fhlug is one of them 1st photo. Intelligence says, he is in Al Dhafra air base in #UAE 2nd photo. My search found 3rd&4th photo", "https://twitter.com/HussainBukhaiti/status/1084937983365705728", "referring to film https://www.youtube.com/watch?v=jLN0mBv2lYY", "Twitter account: https://twitter.com/fhlug88", "(* A K)", "Jemen: Hochrangiger Offizier stirbt nach Drohnenangriff", "Nach einem Drohnenangriff auf einen Stützpunkt der jemenitischen Regierung ist nun auch ein Mitglied des Führungszirkels unter den Todesopfern. Brigadegeneral Saleh Tamah erlag seinen schweren Verletzungen in einer Klinik. Mindestens fünf weitere Soldaten waren bei der Attacke auf die Luftwaffenbasis Al-Anad in der Nähe der Hafenstadt Aden am Donnerstag getötet worden. Mindestens elf Menschen wurden verletzt, darunter weitere hochrangige Militärangehörige. Der stellvertretende Generalstabschef Saleh al-Sandani und der Gouverneur der Provinz Lahidsch, Ahmed Abdulla al-Turki, wurden laut offiziellen Angaben zur Behandlung nach Saudi-Arabien gebracht.", "Huthis wollen Drohnenangriffe ausbauen", "Zu der Attacke hatten sich die schiitischen Huthi-Rebellen bekannt. Sie drohten am Sonntag mit weiteren Drohnenangriffen. Der Sprecher der Rebellen, Yahja Sarea, sagte, der tödliche Schlag sei eine \"legitime Operation gegen Agression\" gewesen. Seine Bewegung baue einen Vorrat an lokal produzierten Drohnen auf. \"Bald werden unsere strategischen Bestände groß genug sein, um gleichzeitig mehrere Drohnenoperationen an verschiedenen Fronten durchzuführen\".", "https://www.dw.com/de/jemen-hochrangiger-offizier-stirbt-nach-drohnenangriff/a-47064632", "https://www.dw.com/de/jemen-hochrangiger-offizier-stirbt-nach-drohnenangriff/a-47064632", "(A B P)", "Proposed UN Resolution Should Establish Long-Term Yemen Ceasefire Monitoring", "Anyone at the UN whose major concern is the sanctity of human life is in effect, by leaving Saudi-led, US-backed war crimes unchecked, ensuring death by famine in Yemen. This dirty war is pitiless, and if the international civil society itself does not stop the Saudi-led violence and war crimes through this new resolution, then it will be complicit. The problem of Yemen is exacerbated by Western governments’ control of the “fakestream” media. This runs counter to their obligation to promote truth, independence in the media, regional peace, and global security. The biggest problem is the lack of information of the real situation on the ground.", "http://en.farsnews.com/newstext.aspx?nn=13971023000938", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(* B H)", "Film: Neues Leben im Jemen | Ärzte ohne Grenzen", "\"Eine unserer größten Herausforderungen ist es, sowohl das Baby gesund zur Welt zu bringen als auch das Leben der Mutter zu retten.\" Kinder in einem Kriegsgebiet zur Welt zu bringen, ist leider traurige Realität für viele Frauen auf dieser Welt. In Jemen leidet die Bevölkerung seit mehr als drei Jahren unter dem Krieg. Schwangere Frauen haben es unter diesen Umständen besonders schwer. \"Diese Frauen haben einen langen Weg hinter sich, und wenn sie kommen, sind sie schon mitten in den Wehen\", berichtet unsere Notärztin Caroline Bwango. Zerstörte Straßen und Straßenblockaden sind zusätzliche Hindernisse auf dem Weg ins Krankenhaus. Deshalb kommen die Frauen häufig erst bei Komplikationen in die Klinik. Seit 2015 konnten wir trotz aller Schwierigkeiten bereits 64.032 Kindern auf die Welt helfen.", "https://www.youtube.com/watch?v=cQtti3_DkH4", "(* B H)", "Kinder Jemens in Not e.V.", "Der Verein", "Der Verein wurde im Februar 2017 in München gegründet. Er ist als gemeinnützig anerkannt und in das Vereinsregister eingetragen (Amtsgericht München, VR 207136). Spenden sind steuerlich voll absetzbar.", "Bilanz 2018", "Für die Mitglieder, die Spender und Unterstützer, hier die Bilanz unserers Vereines Kinder Jemens in Not e.V. zum Ende des Jahres 2018 in Zahlen.", "Der Verein arbeitet in vier Distrikten des Landes. In Taiz, Sanaa, Hudayidah und Ibb", "3 Hilferinnen und Helfer sind für die Verteilung und Organisation zuständig", "46 an Cholera erkrankte Kinder konnten behandelt werden", "637 bedürftige Familien in ländlichen Gebieten erhielten Lebensmittelrationen ausreichend für 4 bis 6 Wochen", "123 Kindern in Taizz, Sanaa und Ibb erhielten Unterstützung für Lebensmittel und Schulbedarf so dass die Kinder und deren Geschwister regelmäßig die Schule besuchen konnten und nicht zur Versorgung der Familien durch zusätzliche Arbeit beitragen mussten.", "356 unterernährter Kinder wurden behandelt und bis zur vollständigen Genesung versorgt.", "2 Kinder wurden medizinisch versorgt", "230 Familien, die aus Hudayidah nach Taiz, und Ibb geflüchtet sind, wurden mit Lebensmittelpakete versorgt.", "Für das kommende Jahr sind folgende weitere Projekte geplant:", "weitere 1000 Behandlungen von unterernährter Kinder in Hudayidah, Taiz und Ibb.", "Verteilung von Lebensmitteln für 1000 bedürftige Kinder von Familien in ländlichen Gebieten. Die Lebensmittel sollen mindestens für 4 bis 6 Wochen ausreichend sein.", "die Anzahl der Kinder, die monatlich vom Verein versorgt werden soll auf 200 erhöht werden", "in Planung ist eine Kinderklinik, deren Baubeginn abhängig nach Spendenaufkommen ist", "Unser Dank gilt all den bisherigen Spendern und Unterstützern.", "https://kinder-jemens-ev.com/", "https://www.facebook.com/KinderJemensInNot/", "Wir sind tief erschüttert. Wir haben heute vom Tod von Amneh aus Al-Garahi erfahren. Wir haben gehofft, dass wir das Mädchen durch die medizinische Versorgung retten können. Leider war unsere Hilfe zu spät. Es macht uns traurig, dass die Kinder in Jemen schlicht und einfach an Hunger sterben (Foto)", "We are deeply shaken. We heard about the death of Amneh from Al-Garahi today. We hoped that we could save the girl through medical care. Unfortunately, our help was too late. It saddens us that the children in Yemen simply die of hunger (photo)", "https://www.facebook.com/KinderJemensInNot/photos/a.591051697898771/857454807925124/", "Mehr Info:", "http://www.bbc.co.uk/programmes/p0571t1f", "Bericht lesen auf http://www.bbc.com/news/magazine-37429043", "(A H)", "Bradford-based charity to set up office in Yemen", "A BRADFORD humanitarian charity has received official recognition in Yemen - as it prepares to open an office in the war-torn country.", "The registration of the Human Relief Foundation (HRF) now means they have the full Governmental support to operate in all parts of the country to deliver aid to those most in need.", "It also means HRF staff can easily get visas and access, and can facilitate work for other charities giving aid to those living through the crisis.", "Adam Kelwick, projects co-ordination manager for HRF, said: \"This is a big step and will open the door for many more people to receive support and aid.", "https://www.thetelegraphandargus.co.uk/news/17359305.bradford-based-charity-to-set-up-office-in-yemen/", "(B H)", "QRCS builds 290 shelters for homeless families in Yemen", "Qatar Red Crescent Society’s (QRCS) mission in Yemen has completed a project to help the families affected by severe floods in Al-Hudaydah.", "At a total cost of $273,000 (nearly QR 1 million), 290 houses were built for the homeless families in Alluheyah and Az-Zuhrah Districts, and a number of mosques and schools were restored (photo)", "https://reliefweb.int/report/yemen/qrcs-builds-290-shelters-homeless-families-yemen", "(* B H)", "As teachers get paid, learning returns to bombed-out Yemen school", "Its books have been looted and walls blown out, but a school in war-torn southern Yemen is hopeful that the resumption of regular salary payments can keep teachers and children in classrooms.", "“In the past few months things have stabilized, teachers’ salaries have begun to be paid, and hopefully things will continue this way,” said Hoda Naged Useid, the head of the Arwa school in Yemen’s third-largest city, Taiz.", "The government-held city, surrounded to the north by Houthi forces, has been at the center of an almost four-year war pitting the Iranian-aligned Houthi movement against a Saudi-led coalition trying to restore the internationally recognized Yemeni government.", "In Taiz buildings and homes have been looted and damaged, Useid said, but people are nevertheless returning due to a de-escalation of fighting amid U.N.-led peace efforts.", "“If salaries are paid regularly and as they were previously, things will get better,” Useid said. Arwa’s teachers had previously been volunteering without pay.", "Yemen’s central bank, split into two rival head offices, has struggled to pay public sector wages as foreign exchange reserves dwindle.", "Whole sections of Arwa school are unusable and all books, equipment and chairs have been stolen, Useid said. Until September, the children were using a nearby mosque to study in.", "“We were determined to return to our school ... and we began clearing the rubble,” she said, hopeful that more pupils would join the 700 already there.", "https://www.reuters.com/article/us-yemen-security-education/as-teachers-get-paid-learning-returns-to-bombed-out-yemen-school-idUSKCN1PA1CF", "(* B H)", "World Bank: Coping with Risks in Yemen While Providing Hope", "Approximately 16 million people currently lack access to safe water and sanitation, and some 18 million lack access to basic healthcare. Over one million cases of cholera have been confirmed since the epidemic erupted last year.", "Lack of progress on addressing water and sanitation challenges threatens to undermine the efforts of Yemeni institutions and the international community to prevent the spread of the cholera epidemic in Yemen. In the last four years, Yemen's water and sanitation infrastructure has suffered significant damages due to the ongoing war, the lack of energy, poor maintenance, and more than three years of unpaid salaries of civil servant staff. Approximately 16 million people currently lack access to safe water and sanitation, and some 18 million lack access to basic healthcare. Over one million cases of cholera have been confirmed since the epidemic erupted last year.", "The World Bank has worked tirelessly with UNICEF and WHO to ensure a timely response to the prevailing cholera outbreak through the Emergency Health and Nutrition Project in Yemen. This IDA funded grant provided improved water services in cholera-affected areas to 1.6 million people and rehabilitated water and sanitation facilities in health centers, schools and communal gathering places. Water treatment has been provided through bulk chlorination of water sources, piped networks and private water trucks. Hygiene kits have also been distributed to schools and homes, and in cholera-affected areas, 1.85 million people have been provided with improved access to sanitation.", "Despite all efforts, the scene in Yemen remains challenging. Yemenis face a range of threats every day", "https://reliefweb.int/report/yemen/coping-risks-yemen-while-providing-hope", "(B K)", "Film: #PeaceForYemen", "https://www.facebook.com/Stopwaronyemen/videos/224818785127442/", "(* B H)", "U.N. delivers food for 9.5 million in Yemen last month, shy of target", "The U.N. food agency delivered emergency food and vouchers for over 9.5 million people in Yemen in December, just shy of its 10 million monthly target in the famine-threatened country, a spokesman said on Tuesday.", "“We were at a bit less than 10 million because the actual situation slowed down a bit the distribution in some areas. The security is not as good as expected in some areas,” World Food Programme spokesman Herve Verhoosel told a Geneva news briefing.", "https://www.reuters.com/article/us-yemen-security-food/u-n-delivers-food-for-9-5-million-in-yemen-last-month-shy-of-target-idUSKCN1P9100", "Comment: Which means they didn't reach 8.5 million who are acutely food insecure", "https://www.facebook.com/judith.brown.794628/posts/10157294531893641", "(* A H)", "UN News: First aid in six months reaches families in western Yemen", "Thousands of families in conflict-affected communities south of the Red Sea port city of Hudaydah in Yemen have received aid for the first time since last July, the World Food Programme (WFP) said on Tuesday.", "Spokesperson Hervé Verhoosel confirmed that Tuhayat and Darayhimi had been reached thanks to a partial ceasefire deal agreed at UN-led talks between Government forces and Houthi opposition militia in the west of the country:", "“For the first time since the increase in fighting in Hudaydah in June 2018 WFP managed to assist hard-to-reach areas of Tuhayat and Darahimi,” he said. “This can be thanks to an inconsistent de-escalation over recent days following the December peace talks in Stockholm, Sweden.”", "Aid was distributed from Hudaydah – a Houthi stronghold – and Aden, which is controlled by the internationally recognized Government of President Abd Rabbu Mansour Hadi.", "“So far WFP has dispatched more than 3,334 metric tonnes of food assistance to these areas, and that is simultaneously from both Aden and Hudaydah,” the WFP spokesperson explained, adding that “8,125 households in Al Tuhayat have received enough assistance for two months and 2,662 families in Al Darayhimi, south of Hudaydah, have received food rations. Those are the first humanitarian shipments delivered since July 2018 when a WFP contracted truck was hit in the area.”", "https://news.un.org/en/story/2019/01/1030462", "and shorter: https://www.dailymail.co.uk/wires/afp/article-6594263/First-food-aid-six-months-reaches-two-Yemen-areas-UN.html", "Comment: Narrative can be confusing. There are some local NGOs who have actively been delivering aid to the two areas mentioned in the press release. Yet, no amount of aid can help #Yemen unless the aggression stops.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2095699533816399?", "(B H)", "REACH Initiative: Yemen WASH Cluster Assessment - November 2018", "Yemen is facing one of the world’s worst Water, Sanitation and Hygiene (WASH) crises, as deteriorating WASH infrastructure contributes to a cholera outbreak, and represents one of the underlying causes of malnutrition in the country.", "On behalf of the Yemen WASH Cluster, REACH coordinated a household-level assessment to provide an understanding of WASH needs, gaps, and priorities in 38 districts prioritized for famine and/or cholera interventions that also host a high concentration of Internally Displaced People (IDPs - 8% or more of the total district population).", "Findings are based on data collection conducted from 4 September to 28 November 2018.", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-november-2018", "(B H)", "Ministry of Health, Sanaa, on the urgency of opening#Sanaa Airport: \"According to statistics issued by Ministry of Health on Sunday, there are 32,000 patients who need urgent treatment. The figure includes 2,000 who died last week from incurable diseases\"", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2094125567307129/", "(B H)", "European Commission's Directorate-General for European Civil Protection and Humanitarian Aid Operations: Map: Yemen | DG ECHO Supported Interventions 2018 – Emergency Response Coordination Centre (ERCC) – DG ECHO Daily Map | 14/01/2019", "https://reliefweb.int/map/yemen/yemen-dg-echo-supported-interventions-2018-emergency-response-coordination-centre-ercc-dg", "(B H)", "Film (Ital.): From Yemen, the story of Elias", "The story of Elias is just one of millions coming out from our devastated country. Elias, who lost a brother in an airstrike, has been displaced and has always been supported by his Mum, wants to play the guitar, study and become the President of #Yemen to make the country 'the best in the world'.", "https://www.facebook.com/LivingInYemenOnTheEdge/videos/365480067571822/", "(B H)", "A Yemeni teacher committed suicide by throwing himself from top of a building n Sana’a after not being able to pay months of accumulated rent & grocery store debt. Yemeni teachers & civil servants hav bn working without salaries for over 2 & a half yes", "https://twitter.com/Ndawsari/status/1084708929525956613", "(B H)", "World Food Programme: Sea cargo transport from Djibouti to Aden, January - June 2019", "The Logistics Cluster can facilitate the transport of humanitarian cargo via sea on board the WFPchartered VOS Apollo every Sunday. Service implementation depends on funding and on organisations’ needs.", "https://reliefweb.int/report/yemen/sea-cargo-transport-djibouti-aden-january-june-2019", "(* B H)", "In war-ravaged Yemen, starving people are eating tree leaves to survive", "The food crisis stems from an import blockade imposed by Saudi Arabia.", "Thousands of starving Yemenis have nothing to eat except tree leaves and wild mountain plants – leading the United Nations to warn of unknown health impacts.", "Yemen has more people in stage five of the Global Food Security Index, the worst level of food availability, than any other country on the planet. Mark Lowcock, UN under secretary general for humanitarian affairs and emergency relief coordinator, said the country’s situation was worse than South Sudan, where around 25,000 people are estimated to suffer from stage five food insecurity. “Some 250,000 people in Yemen are already in the fifth stage,” Lowcock says. “This is crisis level; there are no more stages in the Global Food Security Index.”", "Internationally enabled civil war has raged in Yemen since 2015. Food supply in many areas such as Al-Hajjah, Al-Muhweet, Al-Hudaydah and Taiz governorates are now so bad that locals are forced to resort to eating plants.", "But there is little scientific information on the effect these plants have on human bodies when digested.", "“Results also show that some of them have medicinal use,” Mokbel says. He points out that the nutritious value of the plants is still unknown.", "Providing basic nutrition for starving Yemenis for the coming year requires funding worth around US$3 billion, according to the UN. A high-level conference, scheduled to take place in February 2019, is meant to hammer out a humanitarian response plan for the crisis.", "Meanwhile, efforts continue in the country to understand the health impact the regular ingestion of leaves will have on Yemen’s population.", "Nasher continued: “According to my knowledge, these plants contain good nutritious elements, I just didn’t find any studies that elaborate on their content or composition in details.” (with films, infographic)", "https://www.scidev.net/global/conflict/news/starving-yemenis-resort-to-eating-tree-leaves.html = https://scroll.in/article/908949/in-war-ravaged-yemen-starving-people-are-eating-tree-leaves-to-survive", "and film: https://www.facebook.com/LivingInYemenOnTheEdge/videos/2206538012701492/", "(* B H)", "Danish Refugee Council: After four years of conflict, millions of Yemenis are pushed to the brink of famine", "As we enter 2019 and almost four years since the start of the war, Yemen continues to be torn apart by conflict, diminished purchasing power, currency fluctuations, collapsing public services, grave violations against children, cholera outbreaks, loss of livelihoods and famine. Today, the people of Yemen face dire living conditions, disease and displacement with an acute lack of access to basic services, food and water. The international response, however, has been unable to meet the ever-increasing needs.", "“I have just visited a 7-year old girl in Hodeida paralyzed after being hit in the head by shrapnel from a bomb and a young man struggling to survive with his family under a piece of tarpaulin in a camp near Abs for those displaced from conflict. These are the faces of the extreme humanitarian emergency. I hope the world will see these faces and act quickly to address the severe humanitarian needs of the people of Yemen,” said the Danish Refugee Council’s Secretary General Christian Friis Bach, who is currently visiting the country.", "“When visiting Hodeida city and the port and seeing the victims of conflict, the road blocks and barriers I understood how fragile the ceasefire is and just how important the port of Hodeida is as the lifeline for the people of Yemen. The UN, the international community, and most importantly all parties in Yemen must come together and protect the ceasefire, protect this lifeline and protect this window of hope for peace and humanitarian assistance,” said Christian Friis Bach.", "More than 20 million Yemenis are now destitute and in desperate need of humanitarian assistance across the country with more than two million forced to flee their homes. Protracted displacement continues to put additional pressure on the already scarce resources and services, and with the economy besieged and in ruins, two thirds of Yemen’s entire population is at risk of famine.", "https://reliefweb.int/report/yemen/after-four-years-conflict-millions-yemenis-are-pushed-brink-famine", "(B H)", "World Food Programme: Yemen - Humanitarian Imports Overview, December 2018", "WFP food imports in mt", "WFP Fuel Imports", "https://reliefweb.int/report/yemen/yemen-humanitarian-imports-overview-december-2018", "(B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen: Organizations 3W Operational Presence (November 2018)", "https://reliefweb.int/report/yemen/yemen-organizations-3w-operational-presence-november-2018", "cp4 Flüchtlinge / Refugees", "(* B H)", "International Organization for Migration: Swept up in migration surge, children struggle in streets of Djibouti: IOM report", "Imagine if your top work prospects included begging, scrubbing cars or shining shoes, selling yourself on the street for sex.", "Imagine too that one way of improving those prospects involved leaving your country and traveling hundreds of miles to work the streets of a teeming African city. Now imagine you’re 11 years old.", "Except that there is no need to imagine any of this. These are the realities of the 1,137 children the International Organization for Migration helped survey to complete a study on street children in Djibouti.", "The purpose of the study was to provide a diagnosis of the living conditions of these children in Djibouti city, the capital, and to provide recommendations. The study, Report On Street Children Living in Djibouti - \"Etude Sur les Enfants en Situation de La Rue dans la Ville de Djibouti” - contributes to recent reporting by IOM concerning the robust movement of irregular migrants through the Red Sea region bound for Persian Gulf states including the Kingdom of Saudi Arabia and other Gulf Cooperation Council (GCC) countries.", "Last month IOM reported seaborne irregular migration to Yemen in 2018 would surpass the volume of similar migration to Europe via the Mediterranean Sea. Those findings were featured in the report Mixed Migration in the Horn of Africa and the Arab Peninsula.", "In 2018, IOM recorded 150,000 migrant arrivals into Yemen, twenty per cent were minors. The long journey is often made by foot and exposes people on the move to dehydration, illness and human rights abuses, including trafficking.", "Djibouti might appear to be an unlikely place to sustain a population of foreign street children. But not when you consider that it is a major transit location for migrants, especially from Ethiopia, who seek to cross over to Yemen, and ultimately to the Arab Peninsula.", "https://reliefweb.int/report/djibouti/swept-migration-surge-children-struggle-streets-djibouti-iom-report", "(B H)", "UN High Commissioner for Refugees: Yemen: IDPs Hosting Sites (as of January 2019)", "https://reliefweb.int/report/yemen/yemen-idps-hosting-sites-january-2019", "(B H)", "UN High Commissioner for Refugees: Yemen: Shelter/NFI/CCCM Monthly Dashboard for December 2018", "https://reliefweb.int/report/yemen/yemen-shelternficccm-monthly-dashboard-december-2018", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(A P)", "Yemen courts resumed 2day the trial of the exiled President Hadi along with 6 of his top aides for charges of major treason", "The trials stopped after US-Saudi airstrike killed the judge along with his wife&all children in his this house early 2016.", "https://twitter.com/narrabyee/status/1085437048583086080", "(A P)", "Ibb.. Houthis kidnap civilians after storming their homes, urging schools to celebrate Martyr's Day", "Militants of the al-Houthi group kidnapped a number of civilians after they stormed the village of al-Amer in the district of Hubaish in the northern Ibb province, Dawn on Tuesday.", "According to residents told al-Masdar online, dozens of Houthi gunmen stormed the village, fired their weapons at citizens ' homes, and abducted civilians after storming houses and looting their money and furniture.", "Among the intruding houses is the house of tribal leader Amin al-Jarash and his brother Faisal al-Jarash.", "In another context, the education office in the Governorate of Ibb called the government schools to attend the Houthi event \"martyr's Day\" and prepare for the event with student events starting today, until the anniversary date after four days.", "http://almasdaronline.com/articles/163189", "(A P)", "#Houthi militia leading figure called Abdulmalik Jahaf & other gunmen in the governorate of Raima have stormed and looted the house of Halimah Sha’boon, who is the Head of Women Sector in the General People’s Congress (#GPC) in the governorate.", "https://twitter.com/RepYemenEnglish/status/1085203981155135488", "(A P)", "PM condemns coalition's states of aggression, occupation targeting economy of Yemen", "Prime Minister Dr. Abdul Aziz Saleh bin Habtoor on Monday denounced the criminal and destructive practices of the Saudi and Emirati occupiers, mercenaries and their agents against the citizens of Aden and the occupied provinces and their targeting of the country's economic resources.", "The meeting discussed the current tragic situation in the city of Aden and other cities in the southern and eastern provinces occupied in which expand criminal practices of the Saudi Arabian occupier through his militias and in collusion with their cheap apparatuses represented by the government of the exiled Hadi, which implements the agenda of the occupiers and those who stand behind them.", "http://www.sabanews.net/en/news522905.htm", "(* A P)", "Houthis warn detainees to not accept leaving Sana’a", "Houthi militias have warned the abductees imprisoned in the Political Security Prison in Sana’a to not accept their transfer to Sayoun if they are asked by the International Committee of the Red Cross.", "According to Stockholm agreement, the prisoners detained by the Houthis will be transferred to Sayoun.", "Well-informed sources told Alsahwa Net that the Houthis asked the detainees to refuse the transfer and claim that the situation in Sayoun is not secure, threatening them with torture and stay in the prison if they do not commit to their order.", "https://www.alsahwa-yemen.net/en/p-26897", "(A P)", "Supreme Revolutionary: Pompeo’s Accusations Refuted by the Redeployment Steps in the Port of Hodeidah.", "President of the Supreme Revolutionary Committee, Mohammad Ali al-Houthi, said on Monday that the accusations by the US Secretary of State towards the army and the committees and the terms of the Stockholm agreement are false. \"Pompei's accusations are refuted by the steps of redeployment at the port of Hodeidah and the submission of positive proposals,\" he explained.", "\"Your administration has refused to stop supporting the war, despite the congressional decision is reflecting how serious you are to achieve peace on the ground, not only on papers,\" he said.", "https://english.almasirah.net/details.php?es_id=4884&cat_id=1", "and", "(A P)", "Houthis dismiss Pompeo’s accusations of Hudaydah truce breach", "A senior Yemeni official has hit back at US Secretary of State Mike Pomepo over his recent allegations that Houthi fighters are violating the UN-brokered ceasefire in the Hudaydah port city, criticizing Washington for keeping up its support for the Saudi-led war on the impoverished nation.", "In a post on his Twitter account on Monday night, Mohammed Ali al-Houthi, the head of Yemen's Supreme Revolutionary Committee, said that the Houthis' redeployment from Hudaydah refuted Pompeo’s allegations.", "“Pompeo’s accusations are refuted by the steps of redeployment at the port of Hudaydah and the submission of positive proposals,” he tweeted.", "https://www.presstv.com/Detail/2019/01/15/585858/Yemen-Houthi-Hudaydah-Mike-Pompeo", "(A P)", "One woman killed and another wounded by Houthi fire in al-Baydha", "Residents said that militants of Al-Houthi group shot at a minibus that was carrying a number of families from the city of al-Baydha to the district of Taffah, killing a and injured another one that was on the same bus at the al-Haykal checkpoint in the Thi-Na'im district suddenly without any reasons.", "http://almasdaronline.com/articles/163156", "https://www.alsahwa-yemen.net/en/p-26898", "(* A K P)", "Yemen's Houthis threaten more drone attacks", "The Iranian-aligned Houthi group threatened on Sunday to launch more drone attacks after a deadly strike last week on a Yemeni government military parade, stoking tension between the warring parties amid U.N. peace efforts.", "Houthi spokesman Yahya Sarea said Thursday’s drone strike on a military base in Lahaj province, which killed several people, was a “legitimate operation against aggression”. He said the movement was building a stockpile locally manufactured drones.", "“Soon there will be enough in the strategic stockpile to launch more than one drone operation in multiple battle fronts at the same time,” Sarea told reporters in the Houthi-held capital Sanaa.", "https://www.reuters.com/article/us-yemen-security/yemens-houthis-threaten-more-drone-attacks-idUSKCN1P70E1", "and by Press TV Iran: https://www.presstv.com/Detail/2019/01/13/585691/Yemeni-forces-allies-have-many-drones-modern-ballistic-missiles-in-inventory-Army-spox", "and by Saba:", "(* A K P)", "Army spokesman reviews developments in fronts, aggression breaches", "The spokesman indicated that the Yemeni military industrialization has made qualitative leaps in the field of drone manufacturing. He continued to say \"Today, the command of the army and popular committees confirms that this year will be the year of drones, the year of the Yemeni will, the year of self-reliance and the year of experiences, competencies and capabilities in the field of military manufacturing.\" During the conference, scenes of operations of new drones systems, which are fully made in Yemen, were presented; including an exploding drone made in a way that it cannot be monitored by radar systems and explodes at a height of 10 to 20 meters and its lethal impact range is 80 meters * 30 meters.", "http://www.sabanews.net/en/news522669.htm", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1, cp13b", "(A T)", "#AlQaeda in #Yemen yesterday claimed its 4th attack against #UAE-backed forces in Abyan since the start of 2019. Several Security Belt forces were killed & injured + their truck & armoured vehicle destroyed in the Mudiya region", "https://twitter.com/Dr_E_Kendall/status/1085563323817648128", "(* A T)", "Yemen's anti-terror operation kills 7 al-Qaida militants", "Yemen's security forces on Tuesday launched an anti-terror operation against the al-Qaida militants in the southern province of Abyan, killing seven militants, a government official told Xinhua.", "The security forces backed by the United Arab Emirates (UAE) attacked the al-Qaida hideouts in Mudiyah district of Abyan province, sparking a fierce shootout with the group's militants, the official said on condition of anonymity.", "During the clashes that lasted about three hours, seven militants were killed and four others were wounded at the scene, the official said.", "He added that six members of the UAE-backed Yemeni troops were injured during the operation in Abyan.", "Local residents told Xinhua that warplanes launched a number of airstrikes against al-Qaida-held areas in Abyan just a few hours after the start of the anti-terror military operation.", "They said that huge explosions were heard in the same places that witnessed armed confrontation with the security forces earlier in the day.", "http://www.xinhuanet.com/english/2019-01/16/c_137746559.htm", "(* B P)", "Sanctions Committee: UAE-supported units support secession in southern Yemen", "The annual report of the International Sanctions Committee's team of experts on Yemen confirmed that the security units supported by the United Arab Emirates support the separatist trends in southern Yemen, stressing that the restoration of government authority in the country is far from being verified.", "The report, which was obtained by Al-Jazeera, said the allies of the Southern Transitional Council, such as the security belt units supported by the UAE, the elite Hadrami forces and the Shabwani elite, support the separatist aspirations.", "He stressed that the goal of restoring government authority throughout Yemen is far from being verified despite progress on the ground against the Houthis.", "The report notes that although President Abed Rabbo Mansour Hadi has stayed for more than six weeks in Aden, he has not been able to strengthen the Government's authority in the liberated areas.", "He stresses that there is no effective control by the Yemeni government over the militias supported by the UAE and Saudi Arabia, and stresses the challenges posed by the Southern Transitional Council and its allies to the legitimate government.", "http://almasdaronline.com/articles/163223", "(A P)", "Government discusses with EU developments following Sweden's consultations", "Prime Minister MoeenAbdulmalik said to a visiting delegation from the European Union in a reception in the temporary capital Aden on Tuesday that Houthis are holding on to the policy of killing Yemeni people and besieging cities,", "The delegation included the EU ambassador to Yemen, the French ambassador and the deputy ambassadors of Germany and the Netherlands to Yemen.", "Abdulmalik said the coup militia prevent the arrival of humanitarian deliveries and seize them by force to sell them and raise funds for what they call \"the war effort.\"", "http://almasdaronline.com/articles/163202", "(* A K P)", "Houthi militants involved in Al-Anad drone attack captured: Yemen Ministry of Interior", "Yemen’s interior ministry on Tuesday said they had captured members of a Houthi cell involved in last Thursday’s attack on Al-Anad air base.", "A ministry statement added the cell worked for the Houthi militia in Aden, Lahij and other liberated areas, Al-Arabiya news website reported.", "Al-Misri added that those arrested admitted during interrogation they carried out the assassinations and bombings in Aden, which targeted security and military officials.", "The militants likewise said they received training from Houthi experts in Sanaa and Dhamar, the areas controlled by the militia.", "http://www.arabnews.com/node/1435946/middle-east", "(A P)", "Presidency of the Southern Transitional Council Holds an Extraordinary Meeting and Discusses Recent Events in the South", "https://en.smanews.org/presidency-of-the-southern-transitional-council-holds-an-extraordinary-meeting-and-discusses-recent-events-in-the-south", "(A P)", "Speech of President Aidarous Kassem Al-Zubaidi in the 13th Anniversary of Southern Tolerance and Reconciliation", "On this day, more than a decade ago, the southern started a new stage of their revolution and struggle under the title of tolerance and reconciliation. Its core was the unity of the southern line that the enemies failed to break its dignity and demolish its pillars in all stages of conflict and all turns of the successive crises. This glorious patriotic memory is the source of our pride with the wisdom of revolution and will of revolutionaries.  That day, the southern overcame their pain and turned it into a national day and a project that turned to be a base for our struggle that we all followed and stuck to. We will preserve this project as the southern never abandon each other under any circumstances. Let everyone realize well that the south is for all southern without exclusions. This country is for all its citizens.", "https://en.smanews.org/speech-of-president-aidarous-kassem-al-zubaidi-in-the-13th-anniversary-of-southern-tolerance-and-reconciliation", "My comment: President of Southern Transitional Council (separatists).", "(A P)", "Military Engineering Squads of the Second Military Zone Dismantle Several Explosives and Exhaust a Terrorist Act in Al-Makla", "https://en.smanews.org/military-engineering-squads-of-the-second-military-zone-dismantle-several-explosives-and-exhaust-a-terrorist-act-in-al-makla", "My comment: Southern separatists hailing their militia, which is feared because of detainments and torture.", "(A)", "The bodies of three fishermen were found two days after taking a fishing trip off the coast of Abyan governorate.", "https://twitter.com/BelqeesRights/status/1084561997067362304", "(A K P)", "Official and public funeral of the chief of Military intelligence, Gen. \"Tamah\" in Aden", "Aden has witnessed on Monday funeral ceremony of military intelligence chief Maj. Gen. Mohammad Saleh Tamah, who died on Sunday, after he was wounded in the Houthi drone attack on the base of al-Anad on Thursday.", "http://almasdaronline.com/articles/163146", "(A K P)", "Yemen's president visits officials injured by Houthi drone strike", "http://www.xinhuanet.com/english/2019-01/13/c_137740863.htm", "(A P)", "Abu Yamama: Backup and Support Brigades and Elites Troops are Two Soles in One Body", "Brigadier Muneer Al-Yafai (Abu Yamama), commander of the First Brigade Backup and Support, indicated that backup and support brigades will work side by side with Hadhramaut and Shabwa Elites Troops to defeat terrorism and eliminated it from Hadhramaut and Shabwa no matter the costs are.  In a press release to media department of Department of Backup and Support Morale Direction, Abu Yamama said: Terrorism has no religion and all southern citizens refused it in their territories. They expelled terrorists from Aden, Lahj and Abian. The security belt troops sacrificed many martyrs for this noble purpose.", "https://en.smanews.org/abu-yamama-backup-and-support-brigades-and-elites-troops-are-two-soles-in-one-body", "My comment: Southern separatists hailing their militia, which are accused of many human rights violations.", "cp7 UNO und Friedensgespräche / UN and peace talks", "(* A P)", "UN-Sicherheitsrat beschließt Entsendung von bis zu 75 Beobachtern in den Jemen", "Der UN-Sicherheitsrat hat am Mittwoch einstimmig die Entsendung von bis zu 75 zivilen Beobachtern in den Jemen beschlossen. Sie sollen sechs Monate lang in den Hafenstädten Hodeida, Salif und Ras Issa den brüchigen Waffenstillstand überwachen, wie das Gremium in New York entschied. Der Leiter der Mission, der niederländische Ex-General Patrick Cammaert, war bereits mit einem Voraustrupp vor Ort.", "Die Beobachter sollen unter anderem den Betrieb des strategisch wichtigen Hafens Hodeida, über den der Großteil der humanitären Hilfe für den Jemen in das Land gelangt, sicherstellen und den geplanten Abzug der Rebellen überwachen.", "http://www.dtoday.de/startseite/politik_artikel,-UN-Sicherheitsrat-beschliesst-Entsendung-von-bis-zu-75-Beobachtern-in-den-Jemen-_arid,645058.html", "und auch https://orf.at/stories/3107958/", "(* A P)", "UN News Service: Yemen: Security Council backs new mission in support of key port city truce", "Among other things, the newly adopted resolution establishes what will be officially known as the UN Mission to support the Hodeidah Agreement (UNMHA).", "The resolution sets out, for an initial six months, an increase from around 20 observers already in place to monitor the ceasefire, up to 75, positioned in and around the Red Sea port, where Yemen’s receives most of its commercial goods and lifesaving aid.", "The new special political mission will support the implementation of the December Stockholm Agreement, consisting of three separate pledges between the two sides: halting hostilities in Hudaydah and mutually redeploying forces from the city and the ports, Salif and Ras Issa; a prisoner exchange mechanism; and a statement of understanding on the city of Taiz, where fighters have wrestled for control for years now.", "Retired General Patrick Cammaert, chairs the Redeployment Coordination Committee (RCC), and in accordance with the Security Council resolution, will now head up UNMHA, reporting to the Secretary-General through Special Envoy for Yemen, Martin Griffiths.", "The RCC includes Yemen government representatives and Houthis, to supervise implementation of the Stockholm Agreement. The UN advance team has already been working with the RCC on monitoring and supporting implementation.", "https://news.un.org/en/story/2019/01/1030582 = https://reliefweb.int/report/yemen/yemen-security-council-backs-new-mission-support-key-port-city-truce", "and text in full: https://twitter.com/MaherFarrukh/status/1085549444190388224", "and", "(* A P)", "Yemen ceasefire: new UN resolution seeks to save agreement", "Fresh resolution will increase UN monitors overseeing Hodeidah deal", "The UN has tried to prevent the collapse of the ceasefire agreement in Yemenby endorsing a fresh security council resolution urgently increasing the number of monitors overseeing the deal in Hodeidah, the strategic port that lies at the heart of the three-year civil war.", "The resolution, drafted by the UK, extends the UN monitoring role for a further six months and increases the number of monitors to as many as 75 people. UN personnel are likely to be transferred from Djibouti to Hodeidah.", "Having too few monitors has also made it more difficult for the UN to ascribe responsibility for breaches, and so prevent their repetition.", "https://www.theguardian.com/world/2019/jan/16/yemen-ceasefire-un-urgently-tries-to-prevent-collapse-of-agreement", "and also https://www.reuters.com/article/us-yemen-security-un/u-n-security-council-approves-up-to-75-yemen-truce-monitors-idUSKCN1PA20R", "(B P)", "Martin Griffiths soll dem Jemen Frieden bringen", "Seine Vorgänger gaben auf: Unter dem UN-Sondergesandten Martin Griffiths beschreiten die Vereinten Nationen nun neue Wege zur Beilegung des verheerenden Kriegs im Jemen.", "Martin Griffiths hat eine unmöglich erscheinende Mission. Der frühere britische Diplomat soll Frieden in den Jemen bringen. Seit bald einem Jahr ist der 68-Jährige UN-Sondergesandter für das kriegszerrüttete Land an der Südspitze der arabischen Halbinsel. Seine beiden Vorgänger hatten aus Frust über ausbleibende Fortschritte aufgegeben und traten zurück. Griffiths konnte die Konfliktparteien im Dezember in Stockholm immerhin an den Verhandlungstisch bringen.", "http://www.haz.de/Nachrichten/Politik/Deutschland-Welt/Martin-Griffiths-soll-dem-Jemen-Frieden-bringen", "(* A P)", "Yemen's warring parties meet in Jordan to discuss prisoner swap", "The meeting is the first between warring parties since UN-led negotiations ended in December", "Yemen’s warring parties met in Jordan on Wednesday to discuss the implementation of a prisoner exchange deal, as Germany prepares to host a conference to support efforts to secure peace in the war-torn country.", "The meeting in Amman marks the first time delegations representing Houthi rebels and the Yemeni government have met for direct talks since UN-led peace negotiations ended in Sweden last month.", "A deal to swap thousands of detainees held in Houthi and government prisons was among the agreements reached during peace talks.", "A UN source who asked not to be named told The National that talks in Jordan will continue for the next two days.", "The sessions will be closed to the public.", "Representatives of the International Committee of the Red Cross (ICRC) are taking part in the meetings, according to the UN source. UN Envoy to Yemen, Martin Griffiths, however, will not be in attendance.", "The ICRC is tasked with overseeing the implementation of the agreement. It has said that it will act as a neutral intermediary between the parties and provide technical and, if needed, logistical support to facilitate the transfer and release of detainees.", "https://www.thenational.ae/world/mena/yemen-s-warring-parties-meet-in-jordan-to-discuss-prisoner-swap-1.814080", "and", "(* A P)", "UN says Yemen’s warring parties meeting in Jordan", "Representatives of Yemen's warring sides have arrived in the Jordanian capital for talks on implementing a prisoners exchange agreed to in Sweden last month.", "Hanan Elbadawi, spokeswoman for U.N. envoy Martin Griffiths said Wednesday the two-day meeting between the Houthi rebels and the internationally recognized government is a \"technical one.\"", "She says the International Committee of the Red Cross is also attending the talks. Jordan on Tuesday said it accepted Griffiths' request to host the talks.", "https://www.miamiherald.com/news/nation-world/article224611725.html", "(* A P)", "On Yemen: UNSC Poised To Rubber Stamp UNMHA Under Partial Cammaert As Guterres Censors", "On December 21 the UN Security Council approved 15-0 a stripped down Yemen resolution. Inner City Press put it online here on Scribd. Guterres proposed sending and spending on a \"nimble\" 75-monitor team to Yemen, saying it would include \"appropriate resources and assets will also be required to ensure the safety and security of U.N. personnel, including armored vehicles, communications infrastructure, aircraft and appropriate medical support.\"", "Sound good - until you consider that, as Inner City Press has exclusively reported, Guterres' UN relocated UN staff out of Somalia after a single attack on its compound in Mogadishu, see here. Now, even worse, the head of the putative UHMHA mission, Patrick Cammaert, is already being rejected by one of the parties. It's no surprise - Cammaert for example functioned as a cover up man in South Sudan, concealing the UN's failure in the Terrain Hotel including inaction on the murder of journalist John Gatluak. So on January 16 the Security Council will authorize 75 monitors, but with the UN's current mis-management under Guterres, who is also a censor, the outcome in not only unsure, but not in good faith. It's a shame.", "http://www.innercitypress.com/yemen81hodeida011519.html", "(* A P)", "U.N. to approve Yemen truce monitors on Wednesday - diplomats", "The United Nations Security Council is due to vote on Wednesday to approve the deployment of up to 75 observers to Yemen’s port city of Hodeidah for six months to monitor a ceasefire and redeployment of forces by the warring parties, diplomats said.", "The council will vote on Wednesday on a British-drafted resolution that asks Guterres to “expeditiously” deploy his recommended larger operation, which will be known as the United Nations Mission to support the Hodeidah Agreement (UNMHA).", "The draft resolution also “requests Member States, particularly neighbouring States, to support the United Nations as required for the implementation of UNMHA’s mandate.", "In his Dec. 31 proposal to the council, seen by Reuters, Guterres described the proposed 75-strong team as “a nimble presence” to monitor compliance of the deal and establish and assess facts and conditions on the ground.", "https://www.reuters.com/article/us-yemen-security-un/u-n-to-approve-yemen-truce-monitors-on-wednesday-diplomats-idUSKCN1P92WH", "and also https://www.dailymail.co.uk/wires/afp/article-6595281/UN-Security-Council-heads-vote-Yemen-observer-mission.html", "(* B P)", "Out of Stockholm: Diplomacy and de-escalation in Yemen", "In short, while the vagueness of the deal won support from both sides, it has also – predictably – led to increasing differences in interpretation. Neither the government nor the coalition is satisfied that the Houthis’ recent deployments meet the terms of the agreement, while the combatants’ ongoing efforts to dig trenches suggest that they view the current period as a mere pause between bouts of fighting.", "The sides have tentatively planned follow-up talks for coming weeks, but it appears that the discussions will only take place if they first implement the Hudayda sub-agreement – which calls for local forces to replace Houthi fighters in the city and for the implementation of a UN monitoring mechanism. It is crucial that international actors continue to urge combatants to implement the accord.", "Organisations such as the joint ceasefire monitoring committee headed by Patrick Cammaert – a retired Dutch general who has built up a modicum of respect on both sides – will be important to resolving the conflict. Building on the credibility of these organisations will be essential to the political process, particularly considering that various Yemeni actors have openly expressed scepticism about their ability to act in good faith.", "However, the Stockholm Agreement is an interim measure: there are immense challenges ahead in transforming it into a sustainable arrangement.", "A lasting peace agreement will have several elements. It must move beyond a “Houthis versus Hadi” narrative to incorporate representatives from Yemen’s many political factions, and must avoid a simple reconstitution of traditional, centralised government structures. Moreover, it must reach out to local leaders in historically marginalised areas.", "Meanwhile, reconstruction poses another significant challenge to achieving sustainable peace – by Adam Baron", "https://www.ecfr.eu/article/commentary_out_of_stockholm_diplomacy_and_de_escalation_in_yemen", "(* A P)", "Jordanien als Vermittler für Jemen", "Jordanien hat sich bereit erklärt, ein Treffen zwischen den Ansarollah (»Huthis«) und der jemenitischen Exilregierung auszurichten, wie der Sprecher des Außenministeriums, Sufian Kuda, am Dienstag bestätigte. Der UN-Sondergesandte für den Jemen, Martin Griffiths, hatte die jordanische Regierung um das Treffen in der jordanischen Hauptstadt Amman gebeten, bei dem es um den Austausch von Gefangenen gehen soll. Eine Delegation der Ansarollah ist bereits in Amman eingetroffen, wo die Gespräche am heutigen Mittwoch laut einer anonymen Quelle beginnen sollen.", "https://www.jungewelt.de/artikel/347242.jordanien-als-vermittler-f%C3%BCr-jemen.html", "(* A P)", "Jordan agrees to host Yemen talks about prisoner exchange", "Jordan says it has agreed to host U.N-brokered negotiations between Yemen's warring sides about a prisoner exchange.", "The kingdom's Foreign Ministry said on Tuesday that Jordan accepted a request by the special U.N. envoy for Yemen to host the talks but did not say when they would be held.", "https://www.miamiherald.com/news/nation-world/article224552750.html", "and also https://www.aa.com.tr/en/middle-east/jordan-to-host-yemeni-peace-talks/1364998", "(A P)", "Jordan has not agreed to host a meeting of the prisoner Exchange Committee", "The Office of the UN special envoy to Yemen Martin Griffiths said on Monday that the Jordanian government has not yet agreed to hold a meeting of the Committee to monitor the implementation of the prisoners ' agreement,", "The Committee, which was set up by the United Nations-sponsored Sweden agreement (6-13 December), was scheduled to meet in Amman, Jordan, to discuss a mechanism for exchanging prisoners between the Yemeni government and the Houthis.", "According to the Swedish agreement, the release of the captives will take place on Jan. 19, just five days later, but the indicators for the implementation of the agreement to the moment are unclear.", "Representatives of the Al-Houthi group in the prisoners ' committee headed to Amman, Jordan, this morning to discuss the implementation of the exchange of prisoners and detainees with the Yemeni government under UN auspices.", "http://almasdaronline.com/articles/163153", "and", "(A P)", "[Sanaa government] Delegation from War Prisoners’ Committee Heads to Jordan to Resolve Exchange Obstacles", "A team from the National Committee for War Prisoners Affairs headed by a member of the National Delegation, Abdul Qader Al-Mortada headed to the Jordanian capital of Amman to discuss the obstacles preventing the implementation of the prisoner exchange agreement.", "Al-Murtada said on his Facebook page: \"Now at Sana’a International Airport, we are going to the Jordanian capital (Amman) to hold direct meetings with the other party under the under United Nations auspices.\"", "The head of the National Committee for Prisoners Affairs said that the meetings are \"in an attempt to solve the problems and obstacles that prevent the implementation of the prisoner exchange agreement.\"", "https://english.almasirah.net/details.php?es_id=4873&cat_id=1", "(A P)", "Yemeni Analysts to Asharq Al-Awsat: Sweden Agreement Stillborn", "Yemeni analysts and officials described on Sunday a ceasefire deal struck in Stockholm last month as stillborn, saying the United Nations is shying away from announcing its failure. “The Sweden agreement was stillborn,” information ministry undersecretary Abdul Baset al-Qaedi told Asharq Al-Awsat about the deal reached between the legitimate Yemeni government and Houthi insurgents in the city of Rimboon, on the outskirts of the Swedish capital, on December 13. For his part, political researcher and writer Thabet Al Ahmadi said: “The Sweden talks failed before being launched.” He told Asharq Al-Awsat that the first signs of failure appeared at the start of consultations, which considered the Houthi rebels as the legitimate government's counterparts. The researcher criticized the agreement’s text, saying it could have different interpretations. “Therefore, Houthis are capable of interpreting the deal in a way that meets their interests,” he said.", "https://aawsat.com/english/home/article/1545106/yemeni-analysts-asharq-al-awsat-sweden-agreement-stillborn", "My comment: Hadi government propaganda: The UN did not grant us the superiority we claim; the Houthis are a bad enemy and we cannot make peace with them: We want to have another, better enemy!!", "(A P)", "Proposed UN Resolution Should Establish Long-Term Yemen Ceasefire Monitoring", "A new draft resolution making its way to the UN Security Council can and should establish a long-term Yemen ceasefire monitoring mission.", "The resolution is expected to be voted on next week and it shouldn’t fail. A previous resolution from December 21 established a small monitoring team for 30 days. About 20 monitors are in place now. Under the new plan, up to 75 monitors could be sent. The initial period would be six months, and the resolution makes room for extensions.", "And why not. The new mission should also monitor Saudi-led troop redeployment and air strikes to help provide security for three ports within the ceasefire area, including the main Hodeida aid port.", "http://en.farsnews.com/newstext.aspx?nn=13971023000938", "(* A P)", "Yemen: Houthis Avoid Revealing Fate of 232 Prisoners", "The Yemeni government delegation, taking part in the war-torn country’s committee for the release of prisoners and detainees, is preparing to head to Jordan, where a vital meeting is scheduled for Wednesday.", "The Houthis have omitted details when they provided information about thousands of detainees included on a Yemeni government list of prisoners, which constitutes a violation of the agreement, officials told Asharq Al-Awsat Apparently, the Houthis avoided disclosing to concerned authorities the conditions of 232 detainees held by the militias and mentioned in a prisoner swap deal. The prisoner swap should first take place by exchanging lists of the detainees wanted by each side, then presenting observations and testimonies on those mentioned, followed by a response by either side and finally logistical arrangements for the release of the detainees. The head of the Yemeni government delegation Hadi Haj said that the swap is “suspended at the third stage,” confirming that the Houthis refrained from providing the Yemeni government with observations.", "https://aawsat.com/english/home/article/1544056/yemen-houthis-avoid-revealing-fate-232-prisoners"], "Vorige / Previous": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-501-yemen-war-mosaic-501"], "Jemenkrieg-Mosaik 1-501 / Yemen War Mosaic 1-501:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}