{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-502a-yemen-war-mosaic-502a", "query_keywords": ["geflücht", "asyl", "flüchtl", "refug"], "creation_date": "16.01.2019", "last_modified": "27.03.2019", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 502A: - Jemenkrieg-Mosaik 502A- Yemen War Mosaic 502A", "description": "16. Januar 2019: Lebenswichtige Nahrungsmittelhilfe entwendet – Seelische Gesundheit – Jemens Zivilgesellschaft im Krieg – Foltergefängnisse der Emirate im Südjemen ...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Dieses Jemenkrieg-Mosaik besteht aus zwei Teilen / This Yemen War Mosaic is divided in two parts", "Teil 1 / Part 1:", "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-502-yemen-war-mosaic-502", "... Bericht aus Taiz – Landminen – Saudi-Arabien und das jemenitische Parlament – Die USA trainierten emiratische Piloten für den Jemenkrieg – Wie Saudi-Arabien Kritiker im Ausland verfolgt – Warum Frauen aus Saudi-Arabien fliehen – Hodeidah: Kämpfe, gegenseitige Beschuldigungen, Friedensprozess stockt – und mehr", "January 16, 2019: Diversion of vital food aid – Mental health in Yemen – Yemen’s civilian society in war times – Emirati torture prisons in Southern Yemen – Report from Taiz (in German) – Land mines – Saudi Arabia and the parliament of Yemen – The US trained UAE pilots for the Yemen war – How Saudi Arabia chases critics abroad – Why women are fleeing from Saudi Arabia – Hodeidah: Fighting and mutual accusations, peace process stalled – and more"], "Schwerpunkte / Key aspects": ["(Kursiv: In Teil 1 / In Italics: In Part 1)"], "Klassifizierung / Classification": ["Für wen das Thema ganz neu ist / Who is new to the subject", "cp1 Am wichtigsten / Most important", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German", "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English", "cp2 Allgemein / General", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "cp7 UNO und Friedensgespräche / UN and peace talks"], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp8a Jamal Khashoggi": [], "cp8b Rahaf Mohammed al-Qunun": [], "cp9 USA": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp12a Katar-Krise / Qatar crisis": ["cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp8 Saudi-Arabien / Saudi Arabia", "Siehe / Look at cp1", "(* B P)", "New Saudi Initiative Of ‘Arab And African Coastal States Of The Red Sea And The Gulf Of Aden’ – Analysis", "A meeting of the foreign ministers and representatives of seven coastal countries of the Red Sea and the Gulf of Aden – Saudi Arabia, Yemen, Jordan, Egypt, Sudan, Djibouti and Somalia – was held in December 2018 in Riyadh. An extremely significant outcome of the meeting was the decision to establish a new entity in the region – the Arab and African Coastal States of the Red Sea and the Gulf of Aden (AARSGA) – to coordinate and cooperate on political, economic, security, cultural and environmental issues.", "Concerns among the aforesaid countries bordering the Red Sea and Gulf of Aden regarding piracy and maritime security is nothing new. There have been several meetings in the past among these countries to discuss the common security challenges facing the region. But the latest Saudi initiative to establish a new entity in order to bring together the countries of the region into a regional framework of cooperation is distinctly new. At the end of the meeting, the then Saudi Foreign Minister Adel Al Jubeir stated that this initiative “is part of the kingdom’s efforts to protect its interests and those of its neighbours.…and to create synergies between the various countries” and added that “the more cooperation and coordination that you have among the countries of this region, the less negative outside influence will be on this region.”1 The meeting and Jubeir’s statement are also reflective of the emergent security and strategic concerns of Saudi Arabia in the region.", "In this backdrop, the recent Saudi initiative is an effort to build bridges across the Red Sea with its western neighbourhood as it faces compounding challenges in the Arabian Peninsula. Saudi military operations in Yemen against the Houthi rebels have not yielded desired results. Rather, it has faced global criticism as it has been accused of causing civilian deaths and the ensuing humanitarian crisis in the country. The cracks within the Gulf Cooperation Council (GCC) that began with the diplomatic boycott of Qatar in June 2017 also continue to widen. The unity of the GCC, the regional organisation where Saudi Arabia once played the most dominant role, is now under severe stress. Further, Qatar has been strengthening ties with Iran and Turkey – two major regional challengers of Riyadh.", "The regional geopolitics is getting redefined post the Qatar crisis: Saudi Arabia, the United Arab Emirates (UAE), Bahrain, Egypt and Jordan on one side, and Qatar, Turkey and Iran on the other. Thus, with the GCC as an organisation divided, Qatar swiftly moving closer to Iran and Turkey, and the Houthis fighting stubbornly in Yemen, Saudi Arabia is looking westward to establish a new regional arrangement.", "https://idsa.in/idsacomments/new-saudi-initiative-of-arab-and-african-pkpradhan-150119 = http://www.eurasiareview.com/16012019-new-saudi-initiative-of-arab-and-african-coastal-states-of-the-red-sea-and-the-gulf-of-aden-analysis/", "My comment: Simply: Saudi Arabia seeks for a new body to strengthen its influence on its neighbors. – Striking here: The author generally takes the Saudi foreign policy propaganda stories for granted.", "Comment: Extermination explained: 'the continuing presence of Houthis in #Yemen close to the waters of the Red Sea is an obvious security threat for Saudi Arabia'", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/1963888190573832", "My comment to comment: Which Yemeni party will be present “close to the waters of the Red Sea” is up to the Yemenis and not to the Saudis or any other foreign force. Or what? “'the continuing presence of the military industrial complex regime in the US close to the waters of the Caribean Sea is an obvious security threat for Cuba”.", "(B P)", "Film: Detained Saudi Women", "The sister of detained Saudi activist Loujain al-Hathloul, Alia, has claimed that authorities are torturing her sibling. Here's what you need to know about the prominent women's rights activists still detained in Saudi Arabia:", "https://www.facebook.com/MiddleEastEye/videos/360567601405102/", "(A E P)", "Saudis Plan To Link UAE, Kuwait, Oman In Regional Gas Grid", "Saudi Arabia is discussing the possibility to have one interconnected natural gas grid in the region that would exchange gas and export the Kingdom’s gas to the United Arab Emirates (UAE), Kuwait, and Oman, Saudi Arabia’s Energy Minister Khalid al-Falih said on Tuesday.", "As Saudi Arabia aims to develop more of its natural gas resources, it will seek to export more of its gas to its allies in the region.", "The UAE is currently importing gas from Qatar via the Dolphin gas pipeline, which continued operations even after the UAE and Saudi Arabia, alongside Egypt and Bahrain, severed ties with Qatar in June 2017, accusing Doha of sponsoring terrorism.", "https://oilprice.com/Latest-Energy-News/World-News/Saudis-Plan-To-Link-UAE-Kuwait-Oman-In-Regional-Gas-Grid.html", "(B P)", "It's been more than 6 months since my friend Yemeni media-tech journalist @almuraisy has been imprisoned in Saudi Arabia. We still don't know his whereabouts or the charges of his arrest.", "https://twitter.com/afrahnasser/status/1085123710586105856", "referring to https://cpj.org/data/people/marwan-al-mureisi/index.php", "Comment: Detained for six months in that beacon of democracy Saudi Arabia. Don't forget that Saudi Arabia has a Seat of the Human Rights committee at the UN. So how can the UN follow this up?", "https://www.facebook.com/judith.brown.794628/posts/10157294546593641", "(A P)", "Dissident Saudi professor brain-dead after toxic injection: Rights group", "A renowned Muslim preacher and a university lecturer has been declared brain-dead after Saudi officials injected poisonous substance into his body during brutal torture in prison as a crackdown led by Crown Prince Mohammed bin Salman against Muslim preachers and intellectuals widens in the conservative oil-rich kingdom.", "The rights group Prisoners of Conscience, which is an independent non-governmental organization seeking to promote human rights in Saudi Arabia, announced in a post on its official Twitter page that Dr. Ahmed al-Amari, who was a professor at Faculty of the Holy Qur'an in the Islamic University of Madinah, suffered severe brain hemorrhage after the injection.", "https://www.presstv.com/Detail/2019/01/14/585805/Dissident-Saudi-clergyman-university-professor-braindead-after-toxic-injection-Rights-group", "(A P)", "Saudi foreign ministry denies reopening Damascus embassy: state TV", "https://www.reuters.com/article/us-mideast-crisis-syria-saudi/saudi-foreign-ministry-denies-reopening-damascus-embassy-state-tv-idUSKCN1P81RP", "(A P)", "Saudi-backed organization denounces countries for 'inciting' women to flee", "The National Society for Human Rights (NSHR) did not name 18-year-old Rahaf Mohammed al-Qunun, who grabbed international attention after barricading herself in a Bangkok airport hotel room and appealing for help on Twitter to resist being sent back to her family, which denies any abuse.", "But in a statement late on Sunday NSHR head Mufleh al-Qahtani accused unspecified countries and international organizations of pursuing political agendas and “pushing (women) ultimately to be lost and maybe to fall into the arms of brokers and human traffickers”.", "While NSHR says it is independent, the U.S. State Department describes it as “government-funded”.", "NSHR “was surprised by some countries’ incitement of some Saudi female delinquents to rebel against the values of their families and push them out of the country and seek to receive them under the pretext of granting them asylum,” Qahtani said.", "https://www.reuters.com/article/us-saudi-asylum/saudi-backed-organization-denounces-countries-for-inciting-women-to-flee-idUSKCN1P818Y", "My comment: Interesting: A Saudi government-funded „National Society for Human Rights“ claims this. LOL.", "(A E P)", "ACWA considers supporting solar panel manufacturing in Saudi", "ACWA Power is considering supporting the manufacturing of solar panels in Saudi Arabia, its chief executive said, as the power and water plants developer seeks to facilitate Saudi Arabia’s plans to develop its renewable power industry.", "https://www.reuters.com/article/us-acwa-power-solar/acwa-considers-supporting-solar-panel-manufacturing-in-saudi-idUSKCN1P80OO", "(A E P)", "Saudi Arabia plans $2 billion solar and carbon black complex: official", "Saudi Arabia plans to develop a $2 billion solar and carbon black integrated complex in partnership with China’s Longi and South Korea’s OCI, a Saudi official said.", "A feasibility study for the solar and carbon project will be completed by mid-2019", "https://www.reuters.com/article/us-saudi-solar/saudi-arabia-plans-2-billion-solar-and-carbon-black-complex-official-idUSKCN1P80QB", "(A P)", "New #Saudi minister of education seeks the blessings of leading #Saudi Monarchy Wahhabi xenophobic cleric Saleh AlFawzan", "https://twitter.com/AliAlAhmed_en/status/1084658041952366593", "referring to https://sabq.org/YRjmDn (with photo, film)", "(* B P)", "The Saudi engine of repression continues to run at full speed", "One hundred days after the murder of Jamal Khashoggi, Saudi Crown Prince Mohammed bin Salman is pressing ahead with anti-dissident campaigns and remains in regular contact with Saud al-Qahtani, the media adviser whom the CIA believes helped organize Khashoggi’s killing, according to U.S. and Saudi sources.", "The Saudi crown prince, far from altering his impulsive behavior or signaling that he has learned lessons from the Khashoggi affair, as the Trump administration had hoped, appears instead to be continuing with his autocratic governing style and a ruthless campaign against dissenters, the U.S. and Saudi sources said this week.", "“Domestically, he feels very confident and in control. As long as his base is secure, he feels that nothing can harm him,” says one American who met recently with MBS, as the crown prince is known. One of Britain’s most experienced Saudi-watchers agreed: “He’s completely unchastened by what has happened. That is worrying for Western governments.”", "MBS has been contacting Qahtani and continuing to seek his advice, according to the U.S. and Saudi sources. A Saudi source said Qahtani had also met recently at his Riyadh home with his senior deputies from the royal court’s Center for Studies and Media Affairs, the cybercommand post he ran until shortly after Khashoggi’s death. “I’m being blamed and used as a scapegoat,” Qahtani is said to have told his former aides.", "“Qahtani holds a lot of files and dossiers,” says the American who met recently with MBS. “The idea that you can have a radical rupture with him is unrealistic.” A Saudi who is close to the royal court agrees: “There’s stuff [Qahtani] was working on that he may have to finish, or hand over,” he said.", "One indication that MBS hasn’t altered his Qahtani-style Internet bullying tactics is an aggressive social media campaign launched this week to attack Khashoggi and Omar Abdulaziz, a dissident living in Canada – by David Ignatius", "https://www.washingtonpost.com/opinions/global-opinions/the-saudi-engine-of-repression-continues-to-run-at-full-speed/2019/01/10/d5a5f68a-1521-11e9-803c-4ef28312c8b9_story.html", "(* A P)", "My Sister Is in a Saudi Prison. Will Mike Pompeo Stay Silent?", "The United States secretary of state is visiting Riyadh — but political prisoners are not on his agenda.", "When Secretary of State Mike Pompeo visits Saudi Arabia on Sunday, he is expected to discuss Yemen, Iran and Syria and “seek an update on the status of the investigation into the death of journalist Jamal Khashoggi.”", "I am struck by what is not included in Mr. Pompeo’s itinerary: the brave women activists of Saudi Arabia, who are being held in the kingdom’s prisons for seeking rights and dignity. Mr. Pompeo’s apathy is personal for me because one of the women detained, Loujain al-Hathloul, is my sister. She has worked relentlessly to earn Saudi women the right to drive.", "Saud al-Qahtani, a top royal adviser, was present several times when Loujain was tortured, she said. Sometimes Mr. Qahtani laughed at her, sometimes he threatened to rape and kill her and throw her body into the sewage system. Along with six of his men, she said Mr. Qahtani tortured her all night during Ramadan.", "https://www.nytimes.com/2019/01/13/opinion/saudi-women-rights-activist-prison-pompeo.html", "My comment: No chance: Pompeo’s moral character is too similar to Qatani & Friends. – On this subject, thread: https://twitter.com/monaeltahawy/status/1074808438939664386", "(A P)", "13 Jan, Israa al-Ghomgham appears before Specialized Criminal Court in #Saudi. Public Prosecution already pledged death penalty [for] her because she took part in protests in Qatif province.", "https://twitter.com/fqadi/status/1084194887048806400", "cp8a Jamal Khashoggi", "(* B P)", "Saudi aide fired over Khashoggi murder 'still wields influence'", "A Saudi royal advisor fired over the killing of journalist Jamal Khashoggi continues to wield influence in Crown Prince Mohammed bin Salman’s inner circle, according to Western, Arab and Saudi sources with links to the royal court.", "Saud al-Qahtani was dismissed as a top aide to the de facto Saudi leader in late October, after overseeing the operation to kill Khashoggi inside the Saudi consulate in Istanbul by giving orders via Skype, according to regional intelligence sources.", "A senior Saudi official at the time called his removal “a political decision ... based on dereliction of duty and participation in the sequence of events” that led to the murder. Weeks later, the U.S. Treasury sanctioned Qahtani for his role.", "But six sources told Reuters that Qahtani remains active on behalf of the royal court. Two of them said he has kept in touch with the crown prince while three others said he has continued to instruct a small group of Saudi journalists on what to write about the kingdom’s policies.", "As head of the royal court’s media centre until his dismissal, Qahtani ran an electronic media army tasked with protecting Saudi Arabia’s image, dictating the official line on issues from a dispute with Qatar to security and human rights.", "The apparent impunity of Qahtani, seen as the crown prince’s right-hand man, risks undermining Saudi promises to hold those responsible to account, the sources say. The U.S. Senate last month backed a resolution blaming the crown prince, known as MbS, for the killing and insisted Riyadh fully investigate.", "A Saudi official denied Qahtani was still playing a role inside the royal court, saying he has not conducted any work since his dismissal and that he remains under investigation and banned from travel.", "At the heart of the crown prince’s inner circle, Qahtani controlled access to MbS and would often speak on his behalf before he was dismissed, government insiders have said.", "No official replacement has yet been announced.", "Qahtani has continued to make repeated appearances at the royal court, although it was not clear in what capacity, five of the sources said. All of the sources spoke on condition of anonymity to discuss sensitive internal matters.", "“He is still around, free and in favour. The crown prince is still holding on to him and doesn’t seem to be willing to sacrifice him,” one of the foreign sources said.", "MbS himself has told visitors that Qahtani is still an advisor while assuring them that some responsibilities have been taken from him, according to a source familiar with the discussion between the crown prince and the visitors. The source did not elaborate.", "Qahtani has also continued to dictate the royal court’s official line to columnists and top editors he considers able to influence public opinion, according to three of the sources, despite leaving a WhatsApp group he ran for that purpose.", "Saudi activists living abroad still see his influence on Saudi media and in the Twitter attacks they say they face, accusing them of being disloyal to MbS or unpatriotic for not supporting his policies.", "“Nothing has changed. It seems to have the same line, the same offensive language. His fingerprints are all over it still,” said Hala al-Dosari, a Saudi scholar and activist based in the United States.", "https://af.reuters.com/article/worldNews/idAFKCN1P91ZE = http://www.hurriyetdailynews.com/saudi-aide-fired-over-khashoggi-murder-still-wields-influence-140544", "(A P)", "MBS acknowledges need to hold Khashoggi killers accountable", "https://www.aninews.in/news/world/asia/mbs-acknowledges-need-to-hold-khashoggis-killers-accountable201901141946210001/", "My comment: Joke of the day.", "(A P)", "Israeli hacking firm accused of tracking Khashoggi does not deny selling software to Saudi", "'There was no use on Khashoggi, including listening, monitoring, tracking, collecting info with any product or technology of NSO,' said a founder of the Israeli cyber-intel company", "A founder of the Israeli cyber-intel company, the NSO, denied that his firm’s tracking technology was used to monitor slain Saudi journalist Jamal Khashoggi, however, he also refused to either confirm or deny sale of the software to Riyadh, the Times of Israel reported.", "https://www.yenisafak.com/en/world/israeli-hacking-firm-accused-of-tracking-khashoggi-refuses-to-deny-selling-software-to-saudi-3471720", "My comment: Where does he know this from? This presumably is a lie.", "(* B P)", "Only reform in Saudi can lead to Khashoggi justice", "Having now passed 100 days since the brutal murder of Jamal Khashoggi by a Saudi hit squad in that country’s consulate in Istanbul, the question remains; will there ever be justice for Jamal Khashoggi?", "Here it is important to be clear that when we talk about justice, we are not talking about only one thing. Legally, justice would mean that Jamal’s killers would be arrested, charged, tried, and sentenced according to the evidence of their guilt. Politically, however, justice for Jamal has far broader connotations.", "Both definitions of justice in this case seem difficult to achieve.", "The killing was a crime committed in Turkey, and subject to Turkish jurisdiction; despite the popular misconception that diplomatic missions constitute foreign soil. The suspects in this crime are now in Saudi Arabia, and some have reportedly been arrested by Saudi authorities.", "Strictly speaking, legal justice for Jamal Khashoggi would mean the extradition to Turkey of all suspects in his killing, where they would be tried and sentenced according to the available evidence. This appears unlikely to happen.", "The issue of political justice for Jamal Khashoggi is far more difficult to quantify; but the general feeling is that it should involve severe consequences for Saudi Arabia. The scope of these consequences runs from public condemnation to suspension of trade ties; to economic sanctions and diplomatic isolation; to the forced removal of Crown Prince Mohammed bin Salman from the government and his prosecution for murder.", "Again, the plausibility of almost any of these options is very low.", "Add to this that there is also a conflict between the desire for political justice and legal justice insofar as there is very little incentive to fight for Turkey’s right to try the suspects in the Khashoggi killing, as Turkey itself has been engaged in a severe crackdown on dissidents and journalists for several years.", "What we are left with then, is a smouldering sense of unfairness; an anger that powerful autocrats can get away with murder because of their money and strategic alliances. And this is precisely what Jamal Khashoggi felt. These feelings are exactly what inspired him to call for democracy and to speak out against the Saudi regime. By murdering him, the Saudi government has exponentially amplified his criticisms and made the world pay attention.", "Ultimately, justice for Jamal Khashoggi will not be achieved through the trial of his killers (wherever that may take place), nor through symbolic punitive actions in response to his murder – By Radha Stirling", "https://www.mynewsdesk.com/uk/stirling-och-partners/pressreleases/only-reform-in-saudi-can-lead-to-khashoggi-justice-2823518", "cp8b Rahaf Mohammed al-Qunun", "Siehe / Look at cp8", "Mona Eltahawy: Because I helped Rahaf, this “news” clip from MBC - 1st Arabic-language 24hr satellite channel (believed to have close ties to #Saudi royals) - says “Mona Eltahawy is a feminist extremist who hates men and wants women to have sex in the streets.”", "https://twitter.com/monaeltahawy/status/1085292223409860609", "referring to https://twitter.com/ibro1411/status/1085288856616869899/video/1 (removed)", "I have clearly made it. In lieu of an official statement from #Saudi regime, I am taking this as their statement. It is propaganda, defamation & incitement all at once. This is why #Saudi regime poured so much money into Arabic-language media - so that they can use it like this.", "In a 2006 journal article, Arab-American academic Marwan M. Kraidy stated that MBC was owned by members of the #Saudi royal family. I am drawing your attention @hrw @amnesty @stephenkalin and those who understand how the Saudi royal family and MBS operate to the above clip.", "https://twitter.com/monaeltahawy/status/1085292223409860609", "Here’s the MBC clip with English subtitles:", "https://twitter.com/monaeltahawy/status/1085314883057537035", "(A P)", "Rahaf Mohammed: This is the statement I made at the press conference today (text in image)", "https://twitter.com/rahaf84427714/status/1085198785964236800", "@rahaf84427714 thanks #Canada. She highlights the oppressive male guardianship system in #Saudi, how it controls women’s lives & pledges to campaign for women’s freedom. She asks for privacy & says will do no more interviews (photo)", "https://twitter.com/Sophiemcneill/status/1085192806497308672", "and some nice pro-Saudi comments", "Sophie is the fakenews journalist that has written Rahaf' tweets, and hidden with her in Bangkok Airport room. The sickening play that was done by both, the bad Govs of Canada, the funders of terrorism in Qatar is clear and everybody knew it, good we got rid of this garbage", "https://twitter.com/FAldaqal/status/1085206977867927552", "You are now in their hands when they burned your car and they endured you Throw in the street and then you will live the lives of the homeless Without a homeland Without a family and the biggest disaster without religion Return to your gates and your mind Return to your family and your homeland and above all return to your religion, you have not missed anything yet The doors towards the return is still open before it comes The day you close it forever!", "https://twitter.com/coquette6/status/1085201518293409795", "You live in a fool!", "Which you consider freedom, in fact is a scourge and escape from the family!", "you are free! You will submit to things such as wandering around the streets, and disregard the chastity and prostitution, you will regret the age you do not have any desire in you !!!", "Do not consider who took off the necklace of Islam !!!", "https://twitter.com/NGogawi/status/1085201518117044224", "(* A P)", "Aus Saudi-Arabien geflohene Frau berichtet", "\"Ich wurde wie eine Sklavin gehalten\"", "Die junge Frau aus Saudi-Arabien ist nach ihrer Flucht in Kanada angekommen. Dort berichtet sie im Fernsehen von den Misshandlungen durch ihre Familie. Sie habe über Suizid nachgedacht.", "In ihrem ersten Interview nach ihrer Ankunft in Kanada hat die aus Saudi-Arabien geflüchtete Rahaf Mohammed al-Kunun von ihren Lebensumständen in ihrem Heimatland berichtet. Sie sei wie eine \"Sklavin\" gehalten und von ihrer Mutter und ihrem Bruder misshandelt worden, sagte die 18-Jährige im kanadischen Fernsehsender CBC. Um ihrer Familie zu entkommen, habe sie auch über Suizid nachgedacht.", "\"Meine größte Angst war, dass ich verschwinden würde, wenn (meine Eltern) mich finden\", sagte sie in dem Interview. \"Ich wurde schon sechs Monate lang eingesperrt, weil ich meine Haare geschnitten hatte. Wir, die saudi-arabischen Frauen, werden wie Sklaven behandelt.\"", "https://www.t-online.de/nachrichten/ausland/id_85087786/aus-saudi-arabien-geflohene-frau-berichtet-ich-wurde-wie-eine-sklavin-gehalten-.html", "(* A P)", "Rahaf al Qunun pledges to use her freedom to campaign for others after being granted asylum in Canada", "In a week, Rahaf al Qunun has gone from being barricaded inside a Bangkok airport hotel room to being the most recognised refugee on the planet.", "In her first interview since leaving Bangkok, Ms al Qunun has spoken about why she fled Saudi Arabia — risking all to start a new life abroad.", "\"I wanted to be free from oppression and depression. I wanted to be independent,\" she said.", "\"I wouldn't have been able to marry the person I wanted. I couldn't get a job without permission.", "\"Women can't even travel on their own.\"", "Under Saudi Arabia's male guardianship system, Ms al Qunun had no legal right to make basic decisions, like obtaining a passport or travelling abroad, without the agreement of her male guardian.", "According to Human Rights Watch, in many areas the Saudi state still considers women to be children in legal terms, regardless of age, which is contrary to international law.", "Saudi Arabia began an unprecedented crackdown on women's rights activists in May 2018, arresting dozens of prominent feminists who have campaigned to end male guardianship in the country.", "Rights groups accused the Saudi regime of torturing, sexually harassing and assaulting the detained women.", "Ms al Qunun said she wants to use her newfound freedom to campaign for women's rights in Saudi Arabia, and to call for an end to the male guardianship system enforced by the Saudi regime", "\"I think that the number of women fleeing from the Saudi administration and abuse will increase, especially since there is no system to stop them,\" she said.", "\"I'm sure that there will be a lot more women running away. I hope my story encourages other women to be brave and free.", "\"I hope my story prompts a change to the laws, especially as it's been exposed to the world.", "\"This might be the agent for change.\"", "Ms al Qunun's father holds a powerful position as a governor in Saudi Arabia and yesterday her family released a public statement labelling the teenager \"mentally unstable\", saying they had disowned her. (with film)", "https://www.abc.net.au/news/2019-01-15/rahaf-alqunun-speaks-first-time-from-canada-asylum/10716182", "and also https://www.theguardian.com/world/2019/jan/15/rahaf-al-qunun-i-hope-my-story-encourages-other-women-to-be-brave-and-free", "(A P)", "Saudi teen who fled alleged abuse says she's one of the lucky ones", "A Saudi teen who shot to international prominence through her dramatic flight from an allegedly abusive family said Tuesday that she will devote her new life in Canada to fighting for the freedom of women around the world.", "Rahaf Mohammed said her arrival in Toronto has allowed her to join the ranks of the \"lucky ones\" who experience independence in their everyday lives, something she contends is denied to women in her home country.", "\"I know that there are unlucky women who disappeared after trying to escape or who could not do anything to change their reality,\" the 18-year-old said in her first public statement since her arrival on Saturday.", "\"Today, and for years to come, I will work in support of freedom for women around the world....the same freedom I experienced on my first day I arrived in Canada.\" (with film)", "https://toronto.ctvnews.ca/saudi-teen-who-fled-alleged-abuse-says-she-s-one-of-the-lucky-ones-1.4253872", "(A P)", "Coming to Canada 'worth the risk,' says Saudi teen refugee", "In her CBC interview, Qunun said: “I felt that I could not achieve my dreams that I wanted as long as I was still living in Saudi Arabia.”", "Having come to Canada, “I felt that I was reborn, especially when I felt the love and the welcome,” she said.", "In her new home, “I will try things I haven’t tried. I will learn things I didn’t learn. I will explore life. ... I will have a job and live a normal life.”", "https://www.reuters.com/article/us-thailand-canada-saudi/coming-to-canada-worth-the-risk-says-saudi-teen-refugee-idUSKCN1P907P", "(A P)", "Rahaf Alqunun arrives at 'new home' in Canada after fleeing family in Saudi Arabia", "Tired but smiling, an 18-year-old Saudi runaway who said she feared death if deported back home has arrived in Canada, which had offered her asylum in a case that attracted global attention after she mounted a social media campaign.", "\"This is Rahaf Alqunun, a very brave new Canadian,\" Foreign Minister Chrystia Freeland said arm-in-arm with the Saudi teen in Toronto's airport.", "https://www.abc.net.au/news/2019-01-13/rahaf-alqunun-arrives-in-canada/10711794", "cp9 USA", "Siehe / Look at cp1", "(A P)", "AMID INTERNAL INVESTIGATION OVER LEAKS TO MEDIA, THE CENTER FOR AMERICAN PROGRESS FIRES TWO STAFFERS", "THE CENTER FOR American Progress fired two staffers suspected of being involved in leaking an email exchange that staffers thought reflected improper influence by the United Arab Emirates within the think tank, according to three sources with knowledge of the shake-up. Both staffers were investigated for leaking the contents of an internal email exchange to The Intercept, but neither of the former employees was The Intercept’s source.", "https://theintercept.com/2019/01/16/center-for-american-progress-cap-uae-leak/", "(* B P)", "Film: William Arkin and the US media's 'Trump circus' | The Listening Post (Lead)", "When William Arkin, a veteran national security reporter with NBC news and MSNBC, wrote his resignation email last week, he shared it with his colleagues. It was then leaked to other news outlets. Among Arkin's criticisms of his former employer and other mainstream media outlets: that by incessantly covering the presidency of Donald Trump, the network is being held hostage by Trump; that in its reflexively anti-Trump coverage, it has become even more pro-military; that NBC and MSNBC are now captives of the security state.", "\" Like all three US 24-hour news channels, MSNBC hires ex-military and intelligence figures, many of them now employed by the defence and security industries. The networks call them 'analysts', which is misleading because many of them are advocates. According to Arkin, the preponderance of those voices and how much airtime they are given on stories such as Trump's recent decision to pull out of the Syrian conflict, are evidence that US news networks have become captives of the security state. In his early days on television, many commentators \"were from the academic world,\" explains Arkin. \"There were others who were activists. Now, all we hear are retired generals and admirals and high-level government officials ... And all we hear is a kind of partisan analysis of how bad Trump is because he's breaking with past administration policy or whatever. The American public suffers.\" Cenk Uygur, creator and host of The Young Turks, says \"The corporate media is massively pro-war. So when you combine those two forces of being against Donald Trump and pro-war when he announces withdrawal they hate it and they fight him with a passion that you haven't seen in a long time.\" MSNBC can live with the criticism and just point to the ratings, which show a clear appetite for anti-Trump TV. Viewers clearly don't mind the pro-war bias and happily take in political talking points from former Trump officials who have left the administration. https://www.youtube.com/watch?v=Dv-wpp93TKY", "(* A P)", "I heard from Rep Ro Khanna's office today that Ro is introducing the Yemen War Powers Act this week & hopefully will be voted on in Feb, but it's up in the air due to the shutdown so stay tuned. Can you believe this shit a humanitarian crisis put on hold because of the shutdown?", "https://twitter.com/ArnMenconi/status/1085316921631813632", "Comment: February?? So we can be looking at 6 weeks yet? R they kidding? In addition to being bombed, Yemenis r suffering min-by-min gnawing pain & illness fr hunger. Who schedules bills 4 votes? Is it Pelosi & Hoyer? Can’t we pressure them to move vote up? Will it still be privileged?", "https://twitter.com/SurrettLinda/status/1085326220865212416", "(* A P)", "Meanwhile in D.C., it's a court case of Saudi versus Saudi", "Case against Saudi American Public Relation Affairs Committee goes forward", "With the Jamal Khashoggi affair still etched in recent memory, an interesting trial is making its way through the D.C. court system, civil division. The filings in the case are public and easy to access.", "The essence of the lawsuit, heard by D.C. Superior Court Judge Robert Rigsby, is a claim by Saudi dissident Ali Al-Ahmed of the Gulf Institute think tank here in Washington, D.C., of defamation against the Saudi American Public Relation Affairs Committee, or SAPRAC. Al-Ahmed accuses the leader of SAPRAC, Salman Al-Ansari, of calling him a terrorist in publically available writings of the Saudi lobbying group.", "SAPRAC seems to have lost the initial, legal wrangling in the case the court documents show. A judge recently ruled that calling someone a terrorist is not an opinion, it is a factual statement, and therefore can become defamatory. The judge also overruled SAPRAC’s claim that the organization can’t be sued as they are commenting on public policy, denying their anti-SLAPP motion. In other words, the case which was filed last March, gets to move on.", "SAPRAC for its part has denied any defamatory behavior and insists the judge erred in his rulings. They will appeal", "No matter how the final argument gets resolved, there is no doubt it is an important case.", "Per previous interviews, Al-Ahmed believes he is trying to build up his reputation as a thought leader in that part of the world, and being defined as a terrorist in the public square obviously hinders that effort. “This is my way of fighting back,” he told us previously. “I am putting my trust in the American system and will wait patiently for the day when I have a resolution.", "https://www.washingtontimes.com/news/2019/jan/15/saudi-dissident-files-dc-lawsuit-against-pro-saudi/", "(A P)", "Pompeo’s Visit to Bahrain Ignores Rights Issues", "Activists May Look to US Congress for Support", "United States Secretary of State Michael Pompeo predictably avoided public discussion of human rights concerns during his recent visit to Bahrain, part of a nine-nation Middle East tour.", "During a meeting with the King, Crown Prince, and Foreign Minister on January 11, Pompeo thanked Bahrain for its strategic partnership with the US and discussed a list of “critical priorities” from which the backsliding human rights situation in the country was notably absent.", "https://www.hrw.org/news/2019/01/15/pompeos-visit-bahrain-ignores-rights-issues", "(* B P)", "How Congress Can Exert Responsible Oversight on Trump’s Dangerous Approach to Arms Sales", "Trump’s lack of concern about human rights and harm to civilians caused by U.S. arms trade partners is not, however, surprising. The conventional arms transfer policy his administration issued in April 2018 dangerously elevated economic arguments as a driving motive for arms transfer approvals. A November 2018 update on implementing that plan and a related factsheet on sales agreements again stress his administration’s desire to expedite the sale of increasingly more weapons, citing as success agreements to supply American arms to repressive regimes in not just Saudi Arabia, but also Bahrain and Nigeria.", "As the new Congress develops its agenda, both chambers can be expected to pass another resolution that seeks to restrict the role of U.S. military support for the war in Yemen. Members of Congress should also more fully utilize their oversight powers to ensure U.S. arms trade is more responsible.", "While the notification period garners the most attention, Congress also can block a sale up until weapons are delivered. Given how security, geopolitical, and humanitarian realities can change between the time of notifications and often years-later deliveries, members should follow the entire process.", "In general, transparency around arms deliveries remains too obscure as a New Hampshire NPR reporter recently discovered.", "https://www.armscontrol.org/issue-briefs/2019-01/congress-exert-responsible-oversight-trumps-dangerous-approach-arms-sales", "(* B P)", "Bernie Sanders: Democrats Need to Rein In Our Out-of-Control Military Spending", "Democrats must challenge unnecessary spending and interventions—beginning with the war in Yemen.", "Several months ago, Democrats, with virtually no opposition, gave President Trump every nickel that he wanted in increased defense spending. At a time when our infrastructure is crumbling, when public schools lack the resources to provide a quality education for our kids, when 30 million people have no health insurance, there were very few Democrats opposed to Republican efforts to increase military spending by $165 billion over two years.", "Democrats, for good reason, vehemently oppose almost everything Trump proposes, but when he asks for a huge increase in military spending, there are almost no voices in dissent. Why is that?", "Here's a truth that you don't often hear about in the newspapers, on television or in the halls of Congress. But it’s a truth we must face. Far too often, American intervention and the use of American military power have produced unintended consequences that have caused incalculable harm.", "Unfortunately, today we still have examples of the United States supporting policies that I believe will come back to haunt us. One is the ongoing Saudi war in Yemen.", "That is reason enough to end U.S. military support for what Saudi Arabia is doing in the civil war in Yemen.", "But the second reason is even more important. Article 1, Section 8 of the Constitution is very clear. It is Congress that has the responsibility to declare war and send our armed forces into harm’s way – by Sen. Bernie Sanders", "http://inthesetimes.com/article/21664/military-budget-Yemen", "(* B P)", "MIT must cut ties with the Saudi government", "The Saudi Arabian government has a long history of human rights violations — MIT has a moral obligation to take a stand", "In December of 2018, Associate Provost Richard Lester released a report to the MIT community describing the institute’s ties with Saudi Arabia. It details relationships that range from private donations for scholarship funds for Saudi students to research sponsorships by state-owned institutions, ultimately recommending that the university should not sever any ties with the country.", "All major governments, businesses, and organizations are imperfect in some way or another, but there are very few modern entities that MIT actively engages with that are more abhorrent than the Saudi government. Collaborating with the Saudi government sends the signal to the rest of the world that the university is willing to work with a regime that is actively involved in killing and suppressing millions — that it shares common goals and values with an entity that has consistently demonstrated hatred towards women, LGBTQ individuals, and religious minorities.", "Thus, we call on MIT to 1) form an independent committee with students and non-administrative faculty members to deeply assess each relationship on a case-by-case basis, 2) cut ties with the Saudi government as well as all Saudi organizations that are closely associated with the government, and 3) release a statement directly condemning the human rights violations of the Saudi Arabian government.", "https://thetech.com/2019/01/14/mit-cut-ties-saudi-arabia", "(* B P)", "Yemen conflict: Trump faces bipartisan move to end Saudi support", "Newly empowered Democrats could force president to use veto to continue unpopular war", "Congress is expected to make an unprecedented challenge to Donald Trump’s authority to take the US into a war in the coming weeks, with a bipartisan measure calling for the end of US military involvement in the Yemen conflict.", "The Senate passed the measure, invoking the 1973 War Powers Resolution, last month but a parallel effort in the House of Representatives was sunk by the Republican leadership. Now the House is under Democratic control, there is a plan to put forward identical measures in both chambers, which would put a permanent end to US refuelling, logistical support, intelligence and special forces operations with the Saudi-led coalition.", "It would force Trump to accept the constraints on his executive power, or use his veto to continue an unpopular war, in support of an unpopular ally in Riyadh.", "It is unlikely his opponents could muster the two-thirds majorities in each house required to override the veto, but the standoff would highlight the deep divide between the president and Congress over Saudi relations", "https://www.theguardian.com/world/2019/jan/15/yemen-conflict-trump-faces-bipartisan-move-to-end-saudi-support", "(* B P)", "Congress Can End U.S. Involvement in the War on Yemen", "There are enough Republican supporters of S.J.Res. 54 from last year that are still in the Senate to pass a similar measure in the new Congress, and the Democratic majority all but guarantees passage of Rep. Khanna’s resolution in the House. Passage of a resolution by both houses directing the president to end all military support for the Saudi coalition will be a significant blow to executive overreach in matters of war. Congress has abdicated its responsibilities for decades. Reasserting Congress’ constitutional role to end our participation in a truly horrific war is long overdue. Passing these resolutions will tell the Saudis and Emiratis that there is broad opposition in the U.S. to their war, and it will put additional pressure on them to bring that war to an end.", "As important as cutting off U.S. support for the Saudi coalition is, it is just the first step in preventing Yemen from plunging deeper into famine.", "https://www.theamericanconservative.com/larison/congress-can-end-u-s-involvement-in-the-war-on-yemen/", "(* B P)", "Divided Government, Divided Response to Yemen", "Will the U.S. finally take concrete action against the Saudis in Yemen?", "Considering these new allegations against the Saudis, the question arises: will further concrete action against the Saudi-led intervention in Yemen ever come?", "Democrats in Congress would certainly hope so, having so far supported actions to greater regulate U.S. presence in Yemen. In addition to the Senate resolution, House Democrats attempted a similar move last year.", "The fate of these two pieces of legislation offers a view of what’s to come for any broader action to regulate the Yemeni Civil War: it’s doomed to fail. Although many Republicans in Congress have been outspoken in condemning Saudi Crown Prince Mohammed bin Salman after the killing of Saudi journalist and dissident Jamal Khashoggi, with Sen. Lindsey Graham (R, SC) directly callinghim “complicit” in the murder, ultimately they do not support any greater action to reduce the U.S. presence in Yemen than simply condemning the Saudis.", "House Republicans acted on this sentiment late last year when they effectively blocked any Yemen-related legislation from being discussed there until the 116th Congress began this month.", "While Democrats, with their new majority in the House, could now potentially pass legislation there to reduce the U.S. presence in Yemen in response to the illegal use of child soldiers in the conflict and other actions undertaken by the Saudi government, their greater efforts will most likely fail in the Senate.", "Even if Democrats were to overcome the challenges and push legislation through the Senate that eliminated the involvement of the U.S. in the atrocities of the Yemeni Civil War, they would face their biggest hurdle yet: President Trump. The Trump administration has been one of the biggest supporters of Saudi Arabia.", "Unless change occurs in the Senate or in the Trump administration’s policies towards the fighting in Yemen, the U.S. government will yet again officially turn a blind eye to the atrocities committed there by Saudi Arabia – by Aidan McGahey", "https://medium.com/the-progressive-teen/divided-government-divided-response-to-yemen-8878e183b12", "(B P)", "Gone: More cases emerge of Saudi students vanishing while facing Oregon charges", "In December 2014, a university student from Saudi Arabia was arrested in Monmouth and accused of raping a classmate after giving her marijuana and shots of Jack Daniel’s.", "Bail was set at a half-million dollars. The judge ordered the student, Abdulaziz Al Duways, to turn over his passport to the private defense lawyer hired to represent him, according to court records and the Polk County District Attorney’s Office.", "A few days later, an official from the Royal Consulate General of Saudi Arabia in Los Angeles posted bail.", "Al Duways disappeared.", "The case preceded a similar one recently reported by The Oregonian/OregonLive involving Abdulrahman Sameer Noorah. The Portland Community College student jumped bail in the hit-and-run death of a 15-year-old Portland girl and apparently fled with the Saudi Arabian government’s help, law enforcement officials said.", "But the two disappearances aren’t the only ones involving Saudi students facing serious criminal charges in Oregon.", "https://www.oregonlive.com/news/2019/01/gone-more-cases-emerge-of-saudi-students-vanishing-while-facing-oregon-charges.html", "(A P)", "Sculpture alluding to Saudi Arabia pulled from World Trade Center", "A display of sculptures is being pulled from the World Trade Center after critics objected to the presence of one that represents Saudi Arabia at the site of the 9/11 attacks.", "The two-meter polyester resin artwork depicting a giant candy wrapped in the green Saudi flag is part of an exhibit entitled \"Candy Nations,\" representing the G20 nations.", "https://www.dailymail.co.uk/wires/afp/article-6591233/Sculpture-alluding-Saudi-Arabia-pulled-World-Trade-Center.html", "(* A P)", "Mike Pompeo in Riad: USA und Saudi-Arabien bekennen sich zu Waffenruhe im Jemen", "US-Außenminister Mike Pompeo und der saudische Kronprinz Mohammed bin Salman beteuern, sie wollten die Waffenruhe im Jemen weiter umsetzen - und eine politische Lösung finden, um den Krieg zu beenden.", "Bei seinem Besuch in Saudi-Arabien hat sich US-Außenminister Mike Pompeo mit Kronprinz Mohammed bin Salman getroffen. Im Mittelpunkt des Gesprächs standen der Bürgerkrieg im Jemen und der Umgang mit dem Mord am saudi-arabischen Journalisten Jamal Khashoggi.", "Pompeo und Mohammed bin Salman - genannt MbS - beteuerten, sie wollten an der Waffenruhe im Jemen weiter festhalten. Sie hätten über eine Deeskalation und die Umsetzung der in Schweden getroffenen Vereinbarungen zum Jemen-Konflikt gesprochen, teilte die US-Botschaft in Saudi-Arabien mit. Eine umfassende politische Lösung sei der einzige Weg, den Konflikt zu beenden, hieß es in einer Mitteilung der Botschaft auf Twitter.", "Besonders die Umsetzung der Waffenruhe in der umkämpften Hafenstadt Hudaida und die Truppenbewegungen seien bei dem Gespräch Thema gewesen.", "Im Gespräch habe MbS laut Pompeo \"die Entschlossenheit\" bekräftigt, die Mörder von Khashoggi zur Rechenschaft zu ziehen. Der König und der Kronprinz hätten anerkannt, dass \"Rechenschaft stattfinden muss\". Saudi-Arabien ebenso wie die USA würden aber noch daran arbeiten, die Fakten zusammenzutragen.", "http://www.spiegel.de/politik/ausland/usa-und-saudi-arabien-plaedieren-fuer-einhaltung-der-waffenruhe-im-jemen-a-1247983.html", "und auch: https://www.handelsblatt.com/politik/international/usa-und-saudi-arabien-internationale-allianz-forciert-waffenruhe-im-jemen/23864372.html", "https://de.sputniknews.com/politik/20190114323584348-usa-jemen-waffenruhe/", "Mein Kommentar: Die Hauptbrandstifter posieren als Feuerwehrmänner. – Westliches propaganda-Wording im Titel beim Handelsblatt: USA und Saudi-Arabien sind hier die „Internationale Allianz“. LOL.", "(A P)", "Pompeo says Yemen rebels not complying with truce deal", "US Secretary of State Mike Pompeo on Monday accused Yemen's rebels of failing to comply with a ceasefire agreement for the flashpoint city of Hodeida reached at UN-sponsored talks in Sweden.", "\"The work that was done in Sweden on Yemen was good, but both sides (need) to honour those commitments,\" Pompeo said in Riyadh following talks with Saudi King Salman and Crown Prince Mohammed bin Salman.", "\"Today, the Iranian-backed Huthis have chosen not to do that.\"", "https://www.dailymail.co.uk/wires/afp/article-6589533/Pompeo-says-Yemen-rebels-not-complying-truce-deal.html", "My comment: Both sides accuse each other. The US is a warring party in the Yemen War.", "(* A P)", "Mike Pompeo threads needle between Trump's Syria moves, concerns from Arab leaders with Mideast trip", "Delivers delicate message defending Saudi Arabia while urging the ally to punish Khashoggi killers", "Secretary of State Mike Pompeo wrapped up an eight-nation Middle East tour Monday by defending Saudi Arabia as a key strategic partner in isolating Iran, even as he raised concern about Riyadh’s human rights record and said “every single person” responsible for the death of U.S.-based dissident Saudi journalist Jamal Khashoggi must be held accountable.", "The delicate dual messaging marked the end of a weeklong diplomatic trip through the region, where Mr. Pompeo faced a string of tricky geopolitical challenges during stops in Jordan, Egypt, Bahrain, Iraq, the United Arab Emirates, Qatar and Oman.", "On one hand, the ambitious trip laid the groundwork for far more aggressive U.S. engagement in the region, underscored by the Trump administration’s call for a NATO-style alliance among Arab powers to counter Iran and battle Islamic extremism. But Mr. Pompeo also struggled at nearly every stop to convince allies of Washington’s reliability — let alone its commitment to confront the “common enemy” of Iran — because of unexpected policy moves by President Trump.", "https://www.washingtontimes.com/news/2019/jan/14/mike-pompeo-mideast-trip-string-tricky-geopolitica/", "(A P)", "Pompeo and MBS agree on 'importance' of Yemen de-escalation", "Top US diplomat and Saudi Crown Prince Mohammed bin Salman meet in Riyadh for talks on range of issues.", "US Secretary of State Mike Pompeo and Saudi Arabia's Crown Prince Mohammed bin Salman have agreed on the importance of de-escalation in military operations in Yemen amid United Nations' peace efforts to end the conflict.", "https://www.aljazeera.com/news/2019/01/pompeo-mbs-agree-importance-yemen-de-escalation-190114085552762.html", "photo: https://twitter.com/SecPompeo/status/1084774572438814722", "My comment: Bizarre. The greatest accomplices in killing ask for de-escalation.", "(A P)", "Yemen, Iran, Khashoggi murder top Pompeo's talks in Saudi Arabia", "U.S. Secretary of State Mike Pompeo was in Saudi Arabia on Jan. 14 for talks on a range of Mideast crises, topped by the conflicts in Syria and Yemen, threats from Iran and the Saudiresponse to the killing of Washington Post columnist Jamal Khashoggi last year.", "Pompeo was meeting with the Saudi king and crown prince in what is the latest stop of his Middle East tour that has so far been dominated by questions and concerns about the withdrawal of U.S. troops from Syria.", "In Riyadh, though, the Saudi-led fight against Iranian-backed rebels in Yemen, where the situation has been deemed the world's worst humanitarian crisis, will be a major agenda item, as well as holding perpetrators accountable for Khashoggi's slaying, according to U.S. officials.", "Speaking with senior Saudi officials on his arrival in Riyadh late Jan. 13, Pompeo stressed the importance of supporting a political solution to end Yemen's civil war and \"the need for continued regional efforts to stand against the Iranian regime's malign activity and to advance peace, prosperity, and security,\" the State Department said.", "http://www.hurriyetdailynews.com/yemen-iran-khashoggi-murder-top-pompeos-talks-in-saudi-arabia-140480", "and also https://www.huffingtonpost.com/entry/pompeo-riyadh-saudi-arabia-talks_us_5c3c4b7ce4b0e0baf53edaf0", "https://www.cbsnews.com/news/mike-pompeo-saudi-arabia-crown-prince-mohammed-bin-salman-iran-jamal-khashoggi/", "https://www.euronews.com/2019/01/14/pompeo-spends-45-minutes-crown-prince-mohammed-bin-salman-saudi-n958266", "https://www.youtube.com/watch?v=JnjWZFkSWaI", "My comment: An odd propaganda bubbles sequence.", "(A P)", "Pompeo arrives in Riyadh, holds talks with Al-Jubeir", "http://saudigazette.com.sa/article/553899/SAUDI-ARABIA/Pompeo-arrives-in-Riyadh-holds-talks-with-Al-Jubeir", "(A P)", "Pompeo to ask Mohammed bin Salman to hold Khashoggi killers 'accountable'", "Ahead of Riyadh visit, US secretary of state says he will ask crown prince, who CIA says ordered murder of journalist, to hold killers accountable", "US Secretary of State Mike Pompeo has said that he will ask Saudi Crown Prince Mohammed bin Salman, who the CIA has concluded was behind the killing of Jamal Khashoggi, to ensure the murderers of the journalist are held \"accountable\".", "\"We will continue to have a conversation with the crown prince and the Saudis about ensuring accountability,\" Pompeo said in Doha after talks with Qatari government officials.", "https://www.middleeasteye.net/news/pompeo-ask-saudi-crown-prince-mbs-hold-khashoggi-killers-accountable-867459965", "My comment: And he wants to take us for idiots and make us believe that he gets a serious answer. Salman will not tell him: “Myself was it, stupid”.", "(* A B P)", "Secretary Pompeo’s Speech in Cairo: POMED Experts Respond", "STEPHEN MCINERNEY, Executive Director", "Pompeo did spell out what this administration sees as the main problems in the region: the Islamic Republic of Iran, radical Islamist terrorism, and even the policies of the Obama administration. But he failed to outline a coherent vision, strategy, or policy approach for addressing these problems.", "I’ve seen several reactions by Arab citizens to Pompeo’s speech: sadness, mockery, and the shrug of indifference. To many, Pompeo confirmed widespread fears that the Trump administration simply lacks seriousness of purpose in the Middle East. The speech strongly resembled the rhetoric of many of the region’s own authoritarian regimes—full of bluster, hyperbolic language, attacks on political rivals, and boasts of the administration’s tremendous policy successes that felt divorced from reality.", "AMY HAWTHORNE, Deputy Director for Research", "I see three audiences for Pompeo’s remarks:", "Trump’s evangelical base.", "Middle East rulers", "“freedom-loving Iranians,”", "If there was a conceptual through line in the somewhat disjointed speech, it was: “radical Islamism,” whether of the Sunni or Shia variety—and extending from the Muslim Brotherhood to ISIS to the leadership of the Islamic Republic of Iran—is the threat to the region and to the United States, what matters most to this administration in the Middle East, and the United States will support Israel and Arab authoritarian leaders to defeat it.", "ANDREW MILLER, Deputy Director for Policy", "Pompeo’s speech was not a statement of foreign policy strategy, but rather a rambling screed dominated by distortions, falsehoods, and outright lies. His claims fall into three categories:", "https://pomed.org/pompeos-cairo-speech-pomed-experts-respond/", "(* A B P)", "Mike Pompeo Touts US Goodness and Threatens More of It", "Pompeo’s speech seems to have been a not-so-subtle means of putting the entire Mideast region and world on notice that the U.S. is poised to initiate a new era of military intervention in the Middle East in order to “liberate” nations that continue to resist U.S. influence and regional hegemony.", "During a speech given Thursday at Cairo’s American University, U.S. Secretary of State Mike Pompeo delivered remarks that some analysts have likened to a mix of evangelism and historical revisionism regarding the U.S.’ historical role in Middle Eastern and Northern African affairs.", "Pompeo made several other remarks that painted America as saviors of the Middle East, despite the country’s role in recent wars in the region that have caused tremendous suffering and loss of life. In defiance of the U.S.’ Mideast track record, Pompeo asserted", "Fiction meets fact", "To illustrate Pompeo’s revisionist take on U.S.-Mideast relations, the last time Iran invaded another country was 1798 while the U.S. — since 2001 — has invaded and occupied Iraq, continues to occupy Afghanistan, helped foment the Syrian conflict by arming terrorist groups, supports and arms the Saudi-led coalition in Yemen, and helped overthrow the government of Libya.", "In keeping with his framing of the U.S.’ “innate good” early on in his remarks, Pompeo offered a very selective list of American “successes” in the Middle East, a list that omitted any mention of the U.S. invasion of Iraq and Afghanistan or the U.S.-supported overthrow of Libya", "Even more troubling than his revisionist take on the U.S.’ recent past in Middle Eastern and North African affairs, Pompeo asserted that U.S. military occupation was a guard against chaos and that the region only suffered when “neglected” by the American military.", "In other words, the “shame” around the U.S.’ forever wars and history of military intervention — both covert and overt — in the Middle East “is over” in Pompeo’s eyes, providing a “real new beginning” that heralds the return of the U.S. as “liberators” to the Middle East.", "A basic reality-check", "Iran, the undeniable target of the apparently soon-to-arrive wave of U.S. interventionism promised in Pompeo’s recent speech, wasted no time in firing back at Pompeo’s assertion that the U.S. is a “force for good” in one of the world’s most geopolitically important regions.", "Pompeo’s conscious decision to create a parallel history of U.S. intervention in the region with little basis in fact was unlikely done with the intention of fooling listeners into actually believing this account of historical events. Instead, it seems to have been a not-so-subtle means of putting the entire region and world on notice that the U.S. is poised to initiate a new era of military intervention in the Middle East in order to “liberate” nations that continue to resist U.S. influence and regional hegemony – by Whitney Webb", "https://www.mintpressnews.com/mideast-fact-meets-fiction-mike-pompeo-touts-us-goodness-and-threatens-more-of-it/253803/", "(* A B P)", "Donald Trump struggles to be the Middle East’s anti-Obama", "Pompeo’s speech highlights foreign policy parallels the US president prefers to ignore", "For all those wondering about the Trump doctrine for the Middle East, Mike Pompeo has usefully provided a clue. It came last week in the form of an important foreign policy speech replete with contradictions and sometimes verging on absurdity. If there was any meaningful policy thread it was that US president Donald Trump stands against whatever Barack Obama stood for. The Trump doctrine for the Middle East is, very simply, being anti-Obama.", "From the start, Mr Trump defined his approach to the Middle East as an anti-Iran campaign, a principle from which every other policy appeared to flow.", "Mr Pompeo’s speech was a fitting example of Mr Trump’s fixation on Iran.", "On human rights he referred only to Iran’s ayatollahs and their henchmen who “murdered, jailed and intimidated freedom-loving Iranians”. Of freedom-loving Arabs who are murdered, jailed and intimidated there was no mention.", "https://www.ft.com/content/541cd8fa-18ae-11e9-9e64-d150b3105d21?fbclid=IwAR2fxLowKTUGJxVeg8Sqy9JxNUGUX9pPq5USMQ5hXWsxwEvhdFIP-T3tSrk", "(* A B P)", "Pompeo's Middle East Speech - A Blustering Promise Of Less U.S. Involvement", "Today Mike Pompeo, the U.S. Secretary of State, visited Egypt. He held a somewhat delusional speech at the American University in Cairo. It is headlined:", "A Force for Good: America Reinvigorated in the Middle East:", "There is little in the speech that supports the headline. It starts with blustering", "It follows a list of false claims and fake history:", "For those who fret about the use of American power, remember this: America has always been, and always will be, a liberating force, not an occupying power. We’ve never dreamed of domination in the Middle East.", "Pompeo ignores the still valid Carter doctrine which demands exclusive U.S. domination of the Middle East: \"An attempt by any outside force to gain control of the Persian Gulf region will be regarded as an assault on the vital interests of the United States of America, and such an assault will be repelled by any means necessary, including military force.\"", "When the mission is over, when the job is complete, America leaves. Today in Iraq, at the government’s invitation, we have approximately 5,000 troops where there were once 166,000. We once had tens of thousands of U.S. military stationed – personnel stationed in Saudi Arabia. Now that number is a tiny fraction.", "In 2011 the Iraqi Prime Minister Nuri al-Maliki rejected to sign a Status of Force agreement that would have given U.S. troops in Iraq special rights. In consequence the U.S. had to retreat from Iraq.", "The speech goes on with a long passage of bashing Iran and lauding Israel. Pompeo says that the Trump administration wishes to establish the 'Middle East Strategic Alliance', an Arab NATO that allies with Israel. A pipe dream born out of sheer ignorance that is destined to fail.", "The speech then comes to the core of Trump's thinking and policy:", "Let me be clear: America will not retreat until the terror fight is over. [...] But as President Trump has said, we’re looking to our partners to do more, and in this effort we will do so going forward together.", "For our part, airstrikes in the region will continue as targets arise. And as the fighting continues, we will continue to assist our partners in efforts to guard borders, prosecute terrorists, screen travelers, assist refugees, and more. But “assist” is the key phrase.", "Those who want to fight Iran down to the last U.S. soldier, i.e. Israel and Saudi Arabia, will not like to hear that. Under Trump the U.S. will not do the bleeding in their fight.", "There is also no mention of human rights, Khashoggi, freedom, or Palestinian statehood.", "The speech ends as it started, with praising \"America’s innate goodness\".", "Daniel Larison calls the speech Pompeo’s Exercise in Arrogant Self-Congratulation. That fits well.", "For the people and the rulers in the Middle East the speech offers nothing. They are told that they are on their own. The U.S. will not longer play the \"shinning city upon a hill\" and it will no longer do the fighting for other interests. It wants purely transactional relations but with as little physical involvement as possible.", "There is a lot of support for Israel in the speech and an equal amount of bashing Iran. But there is no promise that the U.S. is willing to do more than verbal grandstanding and to keep up the ineffective 'squeezing' of Iran.", "Overall Pompeo's speech was directed more at a U.S. audience that to a Middle Eastern public. Iran hawks, evangelicals and President Trump will love it. Liberal interventionists and neo-conservatives will criticize it.", "https://www.moonofalabama.org/2019/01/pompeos-middle-east-speech-a-blustering-push-for-less-us-involvement.html", "Remark: More on this speech Yemen War Mosaic 501, cp9.", "(* B K P)", "The War on Terror's Total Cost: $5,900,000,000,000", "And counting. The real question: Is America any safer?", "By any reasonable estimate, the monetary and human costs of the U.S.-led war on terrorism has been considerable. To the political scientists at Brown University, the numbers have been astronomical. The Ivy League university’s Cost of War Project calculates that Washington will spend approximately $5.9 trillion between FY2001-FY2019, a pot of money that includes over $2 trillion in overseas contingency operations, $924 billion in homeland security spending, and $353 billion in medical and disability care for U.S. troops serving in overseas conflict zones. Add the cost of interest to borrowed money into the equation, and the American people will be paying back the debt for decades to come.", "The never-ending war on terrorism, of course, has also twisted the U.S. Armed Forces into a pretzel. With the United States operating in 40 percent of the world’s countries and leading sixty-five separate security training programs from the jungles of Columbia to the jungles of Thailand, is it any wonder why defense-minded think tanks, the Pentagon leadership and the armed services committees continue to talk about a readiness crisis? Washington is deploying troops, trainers and advisers to so many places that even America’s elected representatives are frequently in the dark about how the military is being used, what it is doing and where it is operating. Indeed, when four U.S. special forces troops were ambushed and killed by a small group of Islamic State-affiliated tribal fighters during a joint U.S. raid near the Niger-Mali border, lawmakers in Washington were aghast that American soldiers were in Niger to begin with. In a televised admission about how out-of-the-loop lawmakers were, Sen. Lindsey Graham commented that “[w]e don't know exactly where we're at in the world, militarily, and what we're doing.”", "Presumably, all of this expenditure of monetary and military resources should buy Americans at least a decent level of security. The high investment would be worth it if the United States was any safer from terrorism. Yet the opposite would appear to be the case – by Daniel DePetris", "https://nationalinterest.org/blog/skeptics/war-terrors-total-cost-5900000000000-41307", "(* B P)", "Film: Bernie Sanders: US-Waffenlieferungen an Saudi-Arabien und Unterstützung des Jemenkriegs stoppen", "In diesem von The Real News Network produzierten und durchgeführten Interview mit US-Senator Bernie Sanders wird der Völkermord im Jemen diskutiert, einschließlich der Maßnahmen, die ergriffen werden, um ihn zu beenden. Darüber hinaus spricht Senator Sanders über das US-Bündnis mit Saudi-Arabien und darüber, ob es ein Verbot von Waffenexporten geben sollte.", "https://www.youtube.com/watch?v=5Ugb4pF8s98", "Remark: The English version already had been linked earlier: https://www.youtube.com/watch?v=i1PR8b_vFbM (Dec. 2, 2018)", "And see also https://www.youtube.com/watch?v=EbaYEAvD0cE (Nov. 29, 2018)", "cp10 Großbritannien / Great Britain", "(B P)", "DFID ISN’T BROKEN – LET’S NOT INFLICT A DAMAGING BLOW TO ONE OF BRITAIN’S PRIME ASSETS", "Should more investment be directed to economic infrastructure, or to health or education? There are no easy answers. But make no mistake, UK aid saves and rebuilds lives, expands opportunity and projects values at the core of our national DNA – and Dfid is an outstanding ministry meeting high standards of accountability.", "Whatever the outcome of the Brexit dialogue, we should build a Global Britain in a spirit of ambition and confidence. Our country has unrivalled soft-power assets, including our universities, the BBC, our diplomatic missions and our engagement with NATO, the UN and the World Bank.", "Dfid is a prime asset. It’s not broken – so let’s not inflict a damaging “fix” upon it.", "https://thewaronyemen.org/dfid-isnt-broken-lets-not-inflict-a-damaging-blow-to-one-of-britains-prime-assets/", "(B K P)", "West Yorkshire Pension Fund criticised again over links to arms firms", "A CONTROVERSIAL Bradford pension fund has come in for more criticism, after it emerged money had been invested in companies implicated in Saudi Arabia's war with Yemen.", "West Yorkshire Pension Fund (WYPF), which includes Bradford Council employees, had £78.4million of holdings and earned £2million of dividends, spread across BAE Systems, Lockheed Martin and Airbus.", "The holdings mean thousands of local authority staff will have their retirement payouts part-funded by the companies, some of which manufacture arms linked to incidents in which civilians and children were killed.", "https://www.thetelegraphandargus.co.uk/news/17356895.west-yorkshire-pension-fund-criticised-again-over-links-to-arms-firms/", "(* A P)", "More than half of Brits oppose military intervention overseas, new poll reveals", "MORE than half of British adults oppose the use of military troops overseas, an international poll revealed.", "Of the 1,691 Brits surveyed by YouGov in November, 52 per cent agreed with the policy of Britain “not taking part in military interventions in other countries.”", "Published this week, the poll suggested that only 27 per cent said they disagree and 21 per cent said they “don’t know.”", "https://morningstaronline.co.uk/article/more-than-half-of-brits-oppose-military-intervention-overseas-new-poll-reveals", "Comment: Exactly! It's a pity governments don't think the same way.", "https://www.facebook.com/judith.brown.794628/posts/10157293242678641", "cp11 Deutschland / Germany", "(A P)", "Zynisches Doppelspiel zu Jemen beenden, Rüstungsexporte stoppen", "„Die Bundesregierung treibt ein zynisches Doppelspiel, wenn sie sich auf der einen Seite für einen Friedensprozess im Jemen einsetzt, aber deutschen Waffenlieferungen an die Kriegsverbrecher in Saudi-Arabien keinen Einhalt gebietet. Auch im Jahr 2018 wurden Rüstungsexporte für mehr als 400 Millionen Euro nach Saudi-Arabien genehmigt und weiterhin liefern deutsche Rüstungskonzerne über Tochterunternehmen im Ausland trotz eines vorläufigen Exportstopps von Kriegsgütern an die Golf-Diktatur. Dies muss endlich beendet werden\", sagt Heike Hänsel, stellvertretende Vorsitzende der Fraktion DIE LINKE, zur heute stattfindenden Jemen-Konferenz im Auswärtigen Amt", "https://www.linksfraktion.de/presse/pressemitteilungen/detail/zynisches-doppelspiel-zu-jemen-beenden-ruestungsexporte-stoppen/", "(* A K P)", "Germany still won't approve arms exports to Saudi: spokeswoman", "Germany will still not approve arms exports to Saudi Arabia, a spokeswoman for the German Economy Ministry said on Wednesday.", "https://www.reuters.com/article/us-germany-saudi/germany-still-wont-approve-arms-exports-to-saudi-spokeswoman-idUSKCN1PA1NE", "(A P)", "Außenminister Maas eröffnet Konferenz zu Jemen", "Außenminister Heiko Maas eröffnet am Mittwoch, den 16. Januar 2019 die Konferenz “High-Level Strategy Dialogue on the Peace Process and Prospects for Stabilization in Yemen“ im Auswärtigen Amt. Teilnehmen werden u.a. der Sondergesandte der Vereinten Nationen für Jemen Martin Griffiths und die humanitäre und residierende Koordinatorin der Vereinten Nationen Lise Grande.", "https://www.auswaertiges-amt.de/de/newsroom/maas-konferenz-jemen/2177340", "https://www.auswaertiges-amt.de/de/newsroom/maas-jemen-konferenz/2177358", "film: https://twitter.com/GermanyDiplo/status/1085601327684743168", "(A P)", "Jemen: Einstieg in Friedensprozess unterstützen", "Konkret soll es um die Frage gehen, wie die Umsetzung der im Dezember 2018 in Stockholm zwischen den Konfliktparteien vereinbarten vertrauensbildenden Maßnahmen unterstützt werden kann. Wenn dies gelingt, können weitere Gesprächsrunden stattfinden, die zu einem dringend benötigten Friedensprozess verstetigt werden können. Hierzu bringt Deutschland in Berlin Schlüsselakteure zusammen.", "Die Bundesregierung hat bereits im Dezember gemeinsam mit Lise Grande einen Fonds ins Leben gerufen, der die Umsetzung der Vereinbarungen vor Ort aktiv unterstützen soll. Die weitere Ausgestaltung und internationale Beteiligung an diesem Fonds wird ebenfalls in Berlin diskutiert. Deutschland hat noch Ende 2018 2,5 Millionen Euro Anschubfinanzierung bereitgestellt, für 2019 sind weitere 2 Millionen Euro zugesagt.", "Im Mittelpunkt der Gespräche steht die Situation in der jemenitischen Hafenstadt Hodeidah.", "Deutschland setzt sich bei der Konferenz und im Rahmen seiner Mitgliedschaft im Sicherheitsrat der Vereinten Nationen für die führende Rolle des VN-Sonderbeauftragten Griffiths bei der Implementierung der getroffenen Vereinbarungen und im weiteren politischen Prozess ein.", "https://www.auswaertiges-amt.de/de/aussenpolitik/laender/jemen-node/jemen-konferenz/2177648", "Mein Kommentar: Keine Waffen mehr an die Saudis zu liefern und ihnen die politische Unterstützung zu entziehen, wäre produktiver als eine Bla-Bla-Konferenz, bei der man sich mit UN-Prominenz schmücken kann. Und Jemeniten sind wohl gar keine dabei. LOL.", "(A P)", "Foreign Minister Maas to open conference on Yemen", "Foreign Minister Heiko Maas is to open the High Level Strategic Dialogue on the Peace Process and Prospects for Stabilisation in Yemen at the Federal Foreign Office on Wednesday, 16 January 2019. It will be attended by, among other officials, UN Special Envoy for Yemen Martin Griffiths and Resident Coordinator of the UN in Yemen Lise Grande.", "https://www.auswaertiges-amt.de/en/newsroom/news/maas-conference-on-yemen/2177440", "and", "(A P)", "Germany to host international meet on Yemen’s peace efforts", "https://www.aninews.in/news/world/asia/germany-to-host-international-meet-on-yemens-peace-efforts201901160647070001/", "My comment: Without Yemenis, as it looks. They would do better if they just would stop arming the Saudis.", "(A K P)", "Regierung genehmigt Rheinmetall Panzer-Show in Katar", "Die Bundesregierung fördert weiterhin den Verkauf deutscher Panzer in Staaten des Nahen Ostens. Nach SPIEGEL-Informationen erlaubte der Bundessicherheitsrat dem Waffenkonzern Rheinmetall, eines seiner neuesten Panzer-Modelle zu Werbezwecken auf einer Militärshow zum Nationalfeiertag in Katar Mitte Dezember 2018 zu präsentieren.", "Für die Vorführung des gerade erst fertig entwickelten Schützenpanzers “Lynx KF41” erhielt der Rüstungskonzern offiziell eine temporäre Ausfuhrgenehmigung. Das Gefährt kann laut Rheinmetall durch Feuerstärke und Panzerung jederzeit die “Überlegenheit auf dem Gefechtsfeld” sicherstellen.", "http://www.spiegel.de/politik/ausland/ruestungsexporte-regierung-genehmigt-rheinmetall-panzer-show-in-katar-a-1247598.html", "cp12 Andere Länder / Other countries", "(* B P)", "Is Russia warming up to the Houthis?", "Russia’s support for engaging Houthi rebels in multilateral diplomacy has been a consistent hallmark of its Yemen policy since the war’s inception in March 2015.", "Although Russia is typically circumspect about political factions that seize power through extralegal means, Moscow believes that diplomatic engagement with the Houthis is possible because of their history of political compromise.", "These informal divisions within the Houthi movement have convinced Russia to emulate the strategy it implemented in Afghanistan, where Moscow has sought to engage with “moderate” Taliban members who are interested in a political settlement. On Oct. 26, Russian Deputy Foreign Minister Mikhail Bogdanov met with a delegation of Houthis led by Mohammed Abdulsalam to discuss a potential peace settlement in Yemen. The reaction from the Houthi delegation was positive.", "Even though Russian Foreign Minister Sergey Lavrov described the Houthis as a “radicalized movement” after Saleh’s death, Houthi engagement with Moscow on a resolution to the Yemen conflict might have finally produced a tangible breakthrough in the second half of 2018. In July, the head of Yemen’s Supreme Political Council, Mahdi al-Mashat, urged Russia to intervene on behalf of the Houthis in Hodeidah, and wrote a letter to Russian President Vladimir Putin.", "Although Mashat’s letter to Putin did not result in a Russian military intervention in Yemen, Abdulsalam Mohammed, the director of the Abaad Center for Studies, told Al-Monitorthat Russia subsequently exerted pressure on the Houthis to engage in multilateral peace talks and to desist from capturing and torturing political prisoners.", "While the exact role of Russia in encouraging the Houthis to come to the table in Stockholm is unclear, Moscow’s outreach toward the Houthis is viewed favorably, even by political factions that are stridently critical of Houthi military activities.", "Although Russia refuses to recognize the legitimacy of the Houthi seizure of Sanaa in 2014, Russia has engaged with the Houthis more actively than any other great power because of its belief in the necessity of a political solution to the Yemen conflict. This pattern of dialogue has made the Houthis receptive to Russia’s demands and given Moscow a more prominent role in ending the Yemeni civil war – by Samuel Ramani", "https://www.al-monitor.com/pulse/originals/2019/01/russia-yemen-houthis-mediation.html", "(* B P)", "Despite crackdown Bahrain's activists persist", "The Bahrain Institute for Rights And Democracy says there are over 4000 political prisoners in the country, which has a population of only 1.5 million.", "Government crackdown", "The small island in the gulf has been cracking down on human rights activists.", "Generally, those who speak up against the government are Shia and against the ruling Sunni family.", "But the small kingdom wasn’t always like this, says Ali Akbar Bushehri, a Bahraini researcher and historian on Bahrain.", "“We never had this [sectarian] problem - Sunni and Shia. We never felt our rulers Sunni, majority are Shi'a, because we [were] treated fairly.", "http://en.rfi.fr/middle-east/20190109-manama-democracy-rights-activism-alive-bahrain-despite-crackdown", "(A P)", "EU Ambassadors to Yemen visit Aden", "The Head of the EU Delegation to Yemen Antonia Calvo-Puerta, jointly with the French Ambassador, Christian Testot, the Deputy Ambassador of the Netherlands, Jaap van der Zeeuw and the Chancellor of the German Embassy, Tanja Roy, are currently visiting Aden for the first time since the outbreak of the Yemeni crisis.", "The EU diplomats will discuss with H.E. Prime Minister Maeen Abdulmalek Saeed and other government officials the challenges facing Yemen at the political, humanitarian, economic and security level. The delegation will further meet local authority officials, representatives of civil society, women activists and members of the business community. Moreover, visits to a number of health facilities and economic enterprises in the port city are planned.", "https://eeas.europa.eu/headquarters/headquarters-homepage/56508/eu-ambassadors-yemen-visit-aden_en", "https://twitter.com/EUinYemen/status/1084896251735404551", "(A P)", "UAE a global model for promoting peace through humanitarian role in Yemen, says EU President", "Antonio Tajani, President of the European Parliament, has commended the UAE’s approach of promoting tolerance and empowering women and youth, and appreciated the UAE’s declaration of 2019 as the Year of Tolerance.", "Tajani also stressed the importance of joint efforts to ensure security and stability in the Middle East during a recent meeting with Dr. Amal Al Qubaisi, Speaker of the UAE Federal National Council (FNC), at the headquarters of the European Parliament in Brussels.", "Commending the developing relations between the UAE and the EU, Tajani highlighted the FNC’s role in driving international parliamentary efforts to counter terrorism and extremism.", "http://wam.ae/en/details/1395302732327", "My comment: ????????????????????????????????????????", "(A P)", "Ahmed Mansoor must be freed now. His jailing is an attack on human rights", "Politicians, campaigners and other prominent figures, among them Stephen Fry and Noam Chomsky, call on the United Arab Emirates to free a leading human rights campaigner.", "Mr Mansoor is an internationally acclaimed human rights campaigner, the 2015 winner of the Martin Ennals Award for Human Rights Defenders and a member of both the advisory committee of Human Rights Watch and the Gulf Centre for Human Rights. In May 2018, he was sentenced to 10 years in prison for “defaming” the UAE on social media. An appeal to overturn this sentence was rejected on 31 December 2018. Mr Mansoor’s arrest and the charges against him relate solely to the peaceful exercise of his right to freedom of expression.", "Mr Mansoor was detained without charge for over a year before trial and denied the right to appoint an independent lawyer. Sources close to him confirmed that he was held in solitary confinement for at least the first six months of his detention, a treatment human rights experts consider to be cruel and inhumane.", "https://www.theguardian.com/world/2019/jan/14/ahmed-mansoor-must-be-freed-now-his-jailing-is-an-attack-on-human-rights", "(A P)", "Mary Robinson pulls out of Dubai festival over jailed UAE activist", "Move follows letter to the Guardian ahead of event calling for release of Ahmed Mansoor", "The former UN human rights commissioner Mary Robinson has pulled out of a literary festival in Dubai after the publication of an open letter by authors, MPs and campaign groups calling for the release of the jailed Emirati human rights activist Ahmed Mansoor.", "https://www.theguardian.com/world/2019/jan/14/stephen-fry-and-pen-urge-uae-to-free-ahmed-mansoor-ahead-of-book-festival", "cp12a Katar-Krise / Qatar crisis", "(* B E P)", "Weathering the Saudi blockade", "Qatar thrives under pressure", "The blockade of Qatar led by Saudi Arabia and other Gulf states in the summer of 2017 was a shock for the small emirate. Meanwhile, however, it seems to have more than recovered: the economy is growing and the leadership is bursting with determination and self-confidence", "\"What crisis?\" That is the response whomever you speak to in Qatar about the Saudi-led blockade imposed a year and a half ago.", "https://en.qantara.de/content/weathering-the-saudi-blockade-qatar-thrives-under-pressure"], "cp13a Waffenhandel / Arms trade": [], "cp13b Mercenaries / Söldner": [], "cp13c Wirtschaft / Economy": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp8 Saudi-Arabien / Saudi Arabia", "Siehe / Look at cp1", "(* B P)", "New Saudi Initiative Of ‘Arab And African Coastal States Of The Red Sea And The Gulf Of Aden’ – Analysis", "A meeting of the foreign ministers and representatives of seven coastal countries of the Red Sea and the Gulf of Aden – Saudi Arabia, Yemen, Jordan, Egypt, Sudan, Djibouti and Somalia – was held in December 2018 in Riyadh. An extremely significant outcome of the meeting was the decision to establish a new entity in the region – the Arab and African Coastal States of the Red Sea and the Gulf of Aden (AARSGA) – to coordinate and cooperate on political, economic, security, cultural and environmental issues.", "Concerns among the aforesaid countries bordering the Red Sea and Gulf of Aden regarding piracy and maritime security is nothing new. There have been several meetings in the past among these countries to discuss the common security challenges facing the region. But the latest Saudi initiative to establish a new entity in order to bring together the countries of the region into a regional framework of cooperation is distinctly new. At the end of the meeting, the then Saudi Foreign Minister Adel Al Jubeir stated that this initiative “is part of the kingdom’s efforts to protect its interests and those of its neighbours.…and to create synergies between the various countries” and added that “the more cooperation and coordination that you have among the countries of this region, the less negative outside influence will be on this region.”1 The meeting and Jubeir’s statement are also reflective of the emergent security and strategic concerns of Saudi Arabia in the region.", "In this backdrop, the recent Saudi initiative is an effort to build bridges across the Red Sea with its western neighbourhood as it faces compounding challenges in the Arabian Peninsula. Saudi military operations in Yemen against the Houthi rebels have not yielded desired results. Rather, it has faced global criticism as it has been accused of causing civilian deaths and the ensuing humanitarian crisis in the country. The cracks within the Gulf Cooperation Council (GCC) that began with the diplomatic boycott of Qatar in June 2017 also continue to widen. The unity of the GCC, the regional organisation where Saudi Arabia once played the most dominant role, is now under severe stress. Further, Qatar has been strengthening ties with Iran and Turkey – two major regional challengers of Riyadh.", "The regional geopolitics is getting redefined post the Qatar crisis: Saudi Arabia, the United Arab Emirates (UAE), Bahrain, Egypt and Jordan on one side, and Qatar, Turkey and Iran on the other. Thus, with the GCC as an organisation divided, Qatar swiftly moving closer to Iran and Turkey, and the Houthis fighting stubbornly in Yemen, Saudi Arabia is looking westward to establish a new regional arrangement.", "https://idsa.in/idsacomments/new-saudi-initiative-of-arab-and-african-pkpradhan-150119 = http://www.eurasiareview.com/16012019-new-saudi-initiative-of-arab-and-african-coastal-states-of-the-red-sea-and-the-gulf-of-aden-analysis/", "My comment: Simply: Saudi Arabia seeks for a new body to strengthen its influence on its neighbors. – Striking here: The author generally takes the Saudi foreign policy propaganda stories for granted.", "Comment: Extermination explained: 'the continuing presence of Houthis in #Yemen close to the waters of the Red Sea is an obvious security threat for Saudi Arabia'", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/1963888190573832", "My comment to comment: Which Yemeni party will be present “close to the waters of the Red Sea” is up to the Yemenis and not to the Saudis or any other foreign force. Or what? “'the continuing presence of the military industrial complex regime in the US close to the waters of the Caribean Sea is an obvious security threat for Cuba”.", "(B P)", "Film: Detained Saudi Women", "The sister of detained Saudi activist Loujain al-Hathloul, Alia, has claimed that authorities are torturing her sibling. Here's what you need to know about the prominent women's rights activists still detained in Saudi Arabia:", "https://www.facebook.com/MiddleEastEye/videos/360567601405102/", "(A E P)", "Saudis Plan To Link UAE, Kuwait, Oman In Regional Gas Grid", "Saudi Arabia is discussing the possibility to have one interconnected natural gas grid in the region that would exchange gas and export the Kingdom’s gas to the United Arab Emirates (UAE), Kuwait, and Oman, Saudi Arabia’s Energy Minister Khalid al-Falih said on Tuesday.", "As Saudi Arabia aims to develop more of its natural gas resources, it will seek to export more of its gas to its allies in the region.", "The UAE is currently importing gas from Qatar via the Dolphin gas pipeline, which continued operations even after the UAE and Saudi Arabia, alongside Egypt and Bahrain, severed ties with Qatar in June 2017, accusing Doha of sponsoring terrorism.", "https://oilprice.com/Latest-Energy-News/World-News/Saudis-Plan-To-Link-UAE-Kuwait-Oman-In-Regional-Gas-Grid.html", "(B P)", "It's been more than 6 months since my friend Yemeni media-tech journalist @almuraisy has been imprisoned in Saudi Arabia. We still don't know his whereabouts or the charges of his arrest.", "https://twitter.com/afrahnasser/status/1085123710586105856", "referring to https://cpj.org/data/people/marwan-al-mureisi/index.php", "Comment: Detained for six months in that beacon of democracy Saudi Arabia. Don't forget that Saudi Arabia has a Seat of the Human Rights committee at the UN. So how can the UN follow this up?", "https://www.facebook.com/judith.brown.794628/posts/10157294546593641", "(A P)", "Dissident Saudi professor brain-dead after toxic injection: Rights group", "A renowned Muslim preacher and a university lecturer has been declared brain-dead after Saudi officials injected poisonous substance into his body during brutal torture in prison as a crackdown led by Crown Prince Mohammed bin Salman against Muslim preachers and intellectuals widens in the conservative oil-rich kingdom.", "The rights group Prisoners of Conscience, which is an independent non-governmental organization seeking to promote human rights in Saudi Arabia, announced in a post on its official Twitter page that Dr. Ahmed al-Amari, who was a professor at Faculty of the Holy Qur'an in the Islamic University of Madinah, suffered severe brain hemorrhage after the injection.", "https://www.presstv.com/Detail/2019/01/14/585805/Dissident-Saudi-clergyman-university-professor-braindead-after-toxic-injection-Rights-group", "(A P)", "Saudi foreign ministry denies reopening Damascus embassy: state TV", "https://www.reuters.com/article/us-mideast-crisis-syria-saudi/saudi-foreign-ministry-denies-reopening-damascus-embassy-state-tv-idUSKCN1P81RP", "(A P)", "Saudi-backed organization denounces countries for 'inciting' women to flee", "The National Society for Human Rights (NSHR) did not name 18-year-old Rahaf Mohammed al-Qunun, who grabbed international attention after barricading herself in a Bangkok airport hotel room and appealing for help on Twitter to resist being sent back to her family, which denies any abuse.", "But in a statement late on Sunday NSHR head Mufleh al-Qahtani accused unspecified countries and international organizations of pursuing political agendas and “pushing (women) ultimately to be lost and maybe to fall into the arms of brokers and human traffickers”.", "While NSHR says it is independent, the U.S. State Department describes it as “government-funded”.", "NSHR “was surprised by some countries’ incitement of some Saudi female delinquents to rebel against the values of their families and push them out of the country and seek to receive them under the pretext of granting them asylum,” Qahtani said.", "https://www.reuters.com/article/us-saudi-asylum/saudi-backed-organization-denounces-countries-for-inciting-women-to-flee-idUSKCN1P818Y", "My comment: Interesting: A Saudi government-funded „National Society for Human Rights“ claims this. LOL.", "(A E P)", "ACWA considers supporting solar panel manufacturing in Saudi", "ACWA Power is considering supporting the manufacturing of solar panels in Saudi Arabia, its chief executive said, as the power and water plants developer seeks to facilitate Saudi Arabia’s plans to develop its renewable power industry.", "https://www.reuters.com/article/us-acwa-power-solar/acwa-considers-supporting-solar-panel-manufacturing-in-saudi-idUSKCN1P80OO", "(A E P)", "Saudi Arabia plans $2 billion solar and carbon black complex: official", "Saudi Arabia plans to develop a $2 billion solar and carbon black integrated complex in partnership with China’s Longi and South Korea’s OCI, a Saudi official said.", "A feasibility study for the solar and carbon project will be completed by mid-2019", "https://www.reuters.com/article/us-saudi-solar/saudi-arabia-plans-2-billion-solar-and-carbon-black-complex-official-idUSKCN1P80QB", "(A P)", "New #Saudi minister of education seeks the blessings of leading #Saudi Monarchy Wahhabi xenophobic cleric Saleh AlFawzan", "https://twitter.com/AliAlAhmed_en/status/1084658041952366593", "referring to https://sabq.org/YRjmDn (with photo, film)", "(* B P)", "The Saudi engine of repression continues to run at full speed", "One hundred days after the murder of Jamal Khashoggi, Saudi Crown Prince Mohammed bin Salman is pressing ahead with anti-dissident campaigns and remains in regular contact with Saud al-Qahtani, the media adviser whom the CIA believes helped organize Khashoggi’s killing, according to U.S. and Saudi sources.", "The Saudi crown prince, far from altering his impulsive behavior or signaling that he has learned lessons from the Khashoggi affair, as the Trump administration had hoped, appears instead to be continuing with his autocratic governing style and a ruthless campaign against dissenters, the U.S. and Saudi sources said this week.", "“Domestically, he feels very confident and in control. As long as his base is secure, he feels that nothing can harm him,” says one American who met recently with MBS, as the crown prince is known. One of Britain’s most experienced Saudi-watchers agreed: “He’s completely unchastened by what has happened. That is worrying for Western governments.”", "MBS has been contacting Qahtani and continuing to seek his advice, according to the U.S. and Saudi sources. A Saudi source said Qahtani had also met recently at his Riyadh home with his senior deputies from the royal court’s Center for Studies and Media Affairs, the cybercommand post he ran until shortly after Khashoggi’s death. “I’m being blamed and used as a scapegoat,” Qahtani is said to have told his former aides.", "“Qahtani holds a lot of files and dossiers,” says the American who met recently with MBS. “The idea that you can have a radical rupture with him is unrealistic.” A Saudi who is close to the royal court agrees: “There’s stuff [Qahtani] was working on that he may have to finish, or hand over,” he said.", "One indication that MBS hasn’t altered his Qahtani-style Internet bullying tactics is an aggressive social media campaign launched this week to attack Khashoggi and Omar Abdulaziz, a dissident living in Canada – by David Ignatius", "https://www.washingtonpost.com/opinions/global-opinions/the-saudi-engine-of-repression-continues-to-run-at-full-speed/2019/01/10/d5a5f68a-1521-11e9-803c-4ef28312c8b9_story.html", "(* A P)", "My Sister Is in a Saudi Prison. Will Mike Pompeo Stay Silent?", "The United States secretary of state is visiting Riyadh — but political prisoners are not on his agenda.", "When Secretary of State Mike Pompeo visits Saudi Arabia on Sunday, he is expected to discuss Yemen, Iran and Syria and “seek an update on the status of the investigation into the death of journalist Jamal Khashoggi.”", "I am struck by what is not included in Mr. Pompeo’s itinerary: the brave women activists of Saudi Arabia, who are being held in the kingdom’s prisons for seeking rights and dignity. Mr. Pompeo’s apathy is personal for me because one of the women detained, Loujain al-Hathloul, is my sister. She has worked relentlessly to earn Saudi women the right to drive.", "Saud al-Qahtani, a top royal adviser, was present several times when Loujain was tortured, she said. Sometimes Mr. Qahtani laughed at her, sometimes he threatened to rape and kill her and throw her body into the sewage system. Along with six of his men, she said Mr. Qahtani tortured her all night during Ramadan.", "https://www.nytimes.com/2019/01/13/opinion/saudi-women-rights-activist-prison-pompeo.html", "My comment: No chance: Pompeo’s moral character is too similar to Qatani & Friends. – On this subject, thread: https://twitter.com/monaeltahawy/status/1074808438939664386", "(A P)", "13 Jan, Israa al-Ghomgham appears before Specialized Criminal Court in #Saudi. Public Prosecution already pledged death penalty [for] her because she took part in protests in Qatif province.", "https://twitter.com/fqadi/status/1084194887048806400", "cp8a Jamal Khashoggi", "(* B P)", "Saudi aide fired over Khashoggi murder 'still wields influence'", "A Saudi royal advisor fired over the killing of journalist Jamal Khashoggi continues to wield influence in Crown Prince Mohammed bin Salman’s inner circle, according to Western, Arab and Saudi sources with links to the royal court.", "Saud al-Qahtani was dismissed as a top aide to the de facto Saudi leader in late October, after overseeing the operation to kill Khashoggi inside the Saudi consulate in Istanbul by giving orders via Skype, according to regional intelligence sources.", "A senior Saudi official at the time called his removal “a political decision ... based on dereliction of duty and participation in the sequence of events” that led to the murder. Weeks later, the U.S. Treasury sanctioned Qahtani for his role.", "But six sources told Reuters that Qahtani remains active on behalf of the royal court. Two of them said he has kept in touch with the crown prince while three others said he has continued to instruct a small group of Saudi journalists on what to write about the kingdom’s policies.", "As head of the royal court’s media centre until his dismissal, Qahtani ran an electronic media army tasked with protecting Saudi Arabia’s image, dictating the official line on issues from a dispute with Qatar to security and human rights.", "The apparent impunity of Qahtani, seen as the crown prince’s right-hand man, risks undermining Saudi promises to hold those responsible to account, the sources say. The U.S. Senate last month backed a resolution blaming the crown prince, known as MbS, for the killing and insisted Riyadh fully investigate.", "A Saudi official denied Qahtani was still playing a role inside the royal court, saying he has not conducted any work since his dismissal and that he remains under investigation and banned from travel.", "At the heart of the crown prince’s inner circle, Qahtani controlled access to MbS and would often speak on his behalf before he was dismissed, government insiders have said.", "No official replacement has yet been announced.", "Qahtani has continued to make repeated appearances at the royal court, although it was not clear in what capacity, five of the sources said. All of the sources spoke on condition of anonymity to discuss sensitive internal matters.", "“He is still around, free and in favour. The crown prince is still holding on to him and doesn’t seem to be willing to sacrifice him,” one of the foreign sources said.", "MbS himself has told visitors that Qahtani is still an advisor while assuring them that some responsibilities have been taken from him, according to a source familiar with the discussion between the crown prince and the visitors. The source did not elaborate.", "Qahtani has also continued to dictate the royal court’s official line to columnists and top editors he considers able to influence public opinion, according to three of the sources, despite leaving a WhatsApp group he ran for that purpose.", "Saudi activists living abroad still see his influence on Saudi media and in the Twitter attacks they say they face, accusing them of being disloyal to MbS or unpatriotic for not supporting his policies.", "“Nothing has changed. It seems to have the same line, the same offensive language. His fingerprints are all over it still,” said Hala al-Dosari, a Saudi scholar and activist based in the United States.", "https://af.reuters.com/article/worldNews/idAFKCN1P91ZE = http://www.hurriyetdailynews.com/saudi-aide-fired-over-khashoggi-murder-still-wields-influence-140544", "(A P)", "MBS acknowledges need to hold Khashoggi killers accountable", "https://www.aninews.in/news/world/asia/mbs-acknowledges-need-to-hold-khashoggis-killers-accountable201901141946210001/", "My comment: Joke of the day.", "(A P)", "Israeli hacking firm accused of tracking Khashoggi does not deny selling software to Saudi", "'There was no use on Khashoggi, including listening, monitoring, tracking, collecting info with any product or technology of NSO,' said a founder of the Israeli cyber-intel company", "A founder of the Israeli cyber-intel company, the NSO, denied that his firm’s tracking technology was used to monitor slain Saudi journalist Jamal Khashoggi, however, he also refused to either confirm or deny sale of the software to Riyadh, the Times of Israel reported.", "https://www.yenisafak.com/en/world/israeli-hacking-firm-accused-of-tracking-khashoggi-refuses-to-deny-selling-software-to-saudi-3471720", "My comment: Where does he know this from? This presumably is a lie.", "(* B P)", "Only reform in Saudi can lead to Khashoggi justice", "Having now passed 100 days since the brutal murder of Jamal Khashoggi by a Saudi hit squad in that country’s consulate in Istanbul, the question remains; will there ever be justice for Jamal Khashoggi?", "Here it is important to be clear that when we talk about justice, we are not talking about only one thing. Legally, justice would mean that Jamal’s killers would be arrested, charged, tried, and sentenced according to the evidence of their guilt. Politically, however, justice for Jamal has far broader connotations.", "Both definitions of justice in this case seem difficult to achieve.", "The killing was a crime committed in Turkey, and subject to Turkish jurisdiction; despite the popular misconception that diplomatic missions constitute foreign soil. The suspects in this crime are now in Saudi Arabia, and some have reportedly been arrested by Saudi authorities.", "Strictly speaking, legal justice for Jamal Khashoggi would mean the extradition to Turkey of all suspects in his killing, where they would be tried and sentenced according to the available evidence. This appears unlikely to happen.", "The issue of political justice for Jamal Khashoggi is far more difficult to quantify; but the general feeling is that it should involve severe consequences for Saudi Arabia. The scope of these consequences runs from public condemnation to suspension of trade ties; to economic sanctions and diplomatic isolation; to the forced removal of Crown Prince Mohammed bin Salman from the government and his prosecution for murder.", "Again, the plausibility of almost any of these options is very low.", "Add to this that there is also a conflict between the desire for political justice and legal justice insofar as there is very little incentive to fight for Turkey’s right to try the suspects in the Khashoggi killing, as Turkey itself has been engaged in a severe crackdown on dissidents and journalists for several years.", "What we are left with then, is a smouldering sense of unfairness; an anger that powerful autocrats can get away with murder because of their money and strategic alliances. And this is precisely what Jamal Khashoggi felt. These feelings are exactly what inspired him to call for democracy and to speak out against the Saudi regime. By murdering him, the Saudi government has exponentially amplified his criticisms and made the world pay attention.", "Ultimately, justice for Jamal Khashoggi will not be achieved through the trial of his killers (wherever that may take place), nor through symbolic punitive actions in response to his murder – By Radha Stirling", "https://www.mynewsdesk.com/uk/stirling-och-partners/pressreleases/only-reform-in-saudi-can-lead-to-khashoggi-justice-2823518", "cp8b Rahaf Mohammed al-Qunun", "Siehe / Look at cp8", "Mona Eltahawy: Because I helped Rahaf, this “news” clip from MBC - 1st Arabic-language 24hr satellite channel (believed to have close ties to #Saudi royals) - says “Mona Eltahawy is a feminist extremist who hates men and wants women to have sex in the streets.”", "https://twitter.com/monaeltahawy/status/1085292223409860609", "referring to https://twitter.com/ibro1411/status/1085288856616869899/video/1 (removed)", "I have clearly made it. In lieu of an official statement from #Saudi regime, I am taking this as their statement. It is propaganda, defamation & incitement all at once. This is why #Saudi regime poured so much money into Arabic-language media - so that they can use it like this.", "In a 2006 journal article, Arab-American academic Marwan M. Kraidy stated that MBC was owned by members of the #Saudi royal family. I am drawing your attention @hrw @amnesty @stephenkalin and those who understand how the Saudi royal family and MBS operate to the above clip.", "https://twitter.com/monaeltahawy/status/1085292223409860609", "Here’s the MBC clip with English subtitles:", "https://twitter.com/monaeltahawy/status/1085314883057537035", "(A P)", "Rahaf Mohammed: This is the statement I made at the press conference today (text in image)", "https://twitter.com/rahaf84427714/status/1085198785964236800", "@rahaf84427714 thanks #Canada. She highlights the oppressive male guardianship system in #Saudi, how it controls women’s lives & pledges to campaign for women’s freedom. She asks for privacy & says will do no more interviews (photo)", "https://twitter.com/Sophiemcneill/status/1085192806497308672", "and some nice pro-Saudi comments", "Sophie is the fakenews journalist that has written Rahaf' tweets, and hidden with her in Bangkok Airport room. The sickening play that was done by both, the bad Govs of Canada, the funders of terrorism in Qatar is clear and everybody knew it, good we got rid of this garbage", "https://twitter.com/FAldaqal/status/1085206977867927552", "You are now in their hands when they burned your car and they endured you Throw in the street and then you will live the lives of the homeless Without a homeland Without a family and the biggest disaster without religion Return to your gates and your mind Return to your family and your homeland and above all return to your religion, you have not missed anything yet The doors towards the return is still open before it comes The day you close it forever!", "https://twitter.com/coquette6/status/1085201518293409795", "You live in a fool!", "Which you consider freedom, in fact is a scourge and escape from the family!", "you are free! You will submit to things such as wandering around the streets, and disregard the chastity and prostitution, you will regret the age you do not have any desire in you !!!", "Do not consider who took off the necklace of Islam !!!", "https://twitter.com/NGogawi/status/1085201518117044224", "(* A P)", "Aus Saudi-Arabien geflohene Frau berichtet", "\"Ich wurde wie eine Sklavin gehalten\"", "Die junge Frau aus Saudi-Arabien ist nach ihrer Flucht in Kanada angekommen. Dort berichtet sie im Fernsehen von den Misshandlungen durch ihre Familie. Sie habe über Suizid nachgedacht.", "In ihrem ersten Interview nach ihrer Ankunft in Kanada hat die aus Saudi-Arabien geflüchtete Rahaf Mohammed al-Kunun von ihren Lebensumständen in ihrem Heimatland berichtet. Sie sei wie eine \"Sklavin\" gehalten und von ihrer Mutter und ihrem Bruder misshandelt worden, sagte die 18-Jährige im kanadischen Fernsehsender CBC. Um ihrer Familie zu entkommen, habe sie auch über Suizid nachgedacht.", "\"Meine größte Angst war, dass ich verschwinden würde, wenn (meine Eltern) mich finden\", sagte sie in dem Interview. \"Ich wurde schon sechs Monate lang eingesperrt, weil ich meine Haare geschnitten hatte. Wir, die saudi-arabischen Frauen, werden wie Sklaven behandelt.\"", "https://www.t-online.de/nachrichten/ausland/id_85087786/aus-saudi-arabien-geflohene-frau-berichtet-ich-wurde-wie-eine-sklavin-gehalten-.html", "(* A P)", "Rahaf al Qunun pledges to use her freedom to campaign for others after being granted asylum in Canada", "In a week, Rahaf al Qunun has gone from being barricaded inside a Bangkok airport hotel room to being the most recognised refugee on the planet.", "In her first interview since leaving Bangkok, Ms al Qunun has spoken about why she fled Saudi Arabia — risking all to start a new life abroad.", "\"I wanted to be free from oppression and depression. I wanted to be independent,\" she said.", "\"I wouldn't have been able to marry the person I wanted. I couldn't get a job without permission.", "\"Women can't even travel on their own.\"", "Under Saudi Arabia's male guardianship system, Ms al Qunun had no legal right to make basic decisions, like obtaining a passport or travelling abroad, without the agreement of her male guardian.", "According to Human Rights Watch, in many areas the Saudi state still considers women to be children in legal terms, regardless of age, which is contrary to international law.", "Saudi Arabia began an unprecedented crackdown on women's rights activists in May 2018, arresting dozens of prominent feminists who have campaigned to end male guardianship in the country.", "Rights groups accused the Saudi regime of torturing, sexually harassing and assaulting the detained women.", "Ms al Qunun said she wants to use her newfound freedom to campaign for women's rights in Saudi Arabia, and to call for an end to the male guardianship system enforced by the Saudi regime", "\"I think that the number of women fleeing from the Saudi administration and abuse will increase, especially since there is no system to stop them,\" she said.", "\"I'm sure that there will be a lot more women running away. I hope my story encourages other women to be brave and free.", "\"I hope my story prompts a change to the laws, especially as it's been exposed to the world.", "\"This might be the agent for change.\"", "Ms al Qunun's father holds a powerful position as a governor in Saudi Arabia and yesterday her family released a public statement labelling the teenager \"mentally unstable\", saying they had disowned her. (with film)", "https://www.abc.net.au/news/2019-01-15/rahaf-alqunun-speaks-first-time-from-canada-asylum/10716182", "and also https://www.theguardian.com/world/2019/jan/15/rahaf-al-qunun-i-hope-my-story-encourages-other-women-to-be-brave-and-free", "(A P)", "Saudi teen who fled alleged abuse says she's one of the lucky ones", "A Saudi teen who shot to international prominence through her dramatic flight from an allegedly abusive family said Tuesday that she will devote her new life in Canada to fighting for the freedom of women around the world.", "Rahaf Mohammed said her arrival in Toronto has allowed her to join the ranks of the \"lucky ones\" who experience independence in their everyday lives, something she contends is denied to women in her home country.", "\"I know that there are unlucky women who disappeared after trying to escape or who could not do anything to change their reality,\" the 18-year-old said in her first public statement since her arrival on Saturday.", "\"Today, and for years to come, I will work in support of freedom for women around the world....the same freedom I experienced on my first day I arrived in Canada.\" (with film)", "https://toronto.ctvnews.ca/saudi-teen-who-fled-alleged-abuse-says-she-s-one-of-the-lucky-ones-1.4253872", "(A P)", "Coming to Canada 'worth the risk,' says Saudi teen refugee", "In her CBC interview, Qunun said: “I felt that I could not achieve my dreams that I wanted as long as I was still living in Saudi Arabia.”", "Having come to Canada, “I felt that I was reborn, especially when I felt the love and the welcome,” she said.", "In her new home, “I will try things I haven’t tried. I will learn things I didn’t learn. I will explore life. ... I will have a job and live a normal life.”", "https://www.reuters.com/article/us-thailand-canada-saudi/coming-to-canada-worth-the-risk-says-saudi-teen-refugee-idUSKCN1P907P", "(A P)", "Rahaf Alqunun arrives at 'new home' in Canada after fleeing family in Saudi Arabia", "Tired but smiling, an 18-year-old Saudi runaway who said she feared death if deported back home has arrived in Canada, which had offered her asylum in a case that attracted global attention after she mounted a social media campaign.", "\"This is Rahaf Alqunun, a very brave new Canadian,\" Foreign Minister Chrystia Freeland said arm-in-arm with the Saudi teen in Toronto's airport.", "https://www.abc.net.au/news/2019-01-13/rahaf-alqunun-arrives-in-canada/10711794", "cp9 USA", "Siehe / Look at cp1", "(A P)", "AMID INTERNAL INVESTIGATION OVER LEAKS TO MEDIA, THE CENTER FOR AMERICAN PROGRESS FIRES TWO STAFFERS", "THE CENTER FOR American Progress fired two staffers suspected of being involved in leaking an email exchange that staffers thought reflected improper influence by the United Arab Emirates within the think tank, according to three sources with knowledge of the shake-up. Both staffers were investigated for leaking the contents of an internal email exchange to The Intercept, but neither of the former employees was The Intercept’s source.", "https://theintercept.com/2019/01/16/center-for-american-progress-cap-uae-leak/", "(* B P)", "Film: William Arkin and the US media's 'Trump circus' | The Listening Post (Lead)", "When William Arkin, a veteran national security reporter with NBC news and MSNBC, wrote his resignation email last week, he shared it with his colleagues. It was then leaked to other news outlets. Among Arkin's criticisms of his former employer and other mainstream media outlets: that by incessantly covering the presidency of Donald Trump, the network is being held hostage by Trump; that in its reflexively anti-Trump coverage, it has become even more pro-military; that NBC and MSNBC are now captives of the security state.", "\" Like all three US 24-hour news channels, MSNBC hires ex-military and intelligence figures, many of them now employed by the defence and security industries. The networks call them 'analysts', which is misleading because many of them are advocates. According to Arkin, the preponderance of those voices and how much airtime they are given on stories such as Trump's recent decision to pull out of the Syrian conflict, are evidence that US news networks have become captives of the security state. In his early days on television, many commentators \"were from the academic world,\" explains Arkin. \"There were others who were activists. Now, all we hear are retired generals and admirals and high-level government officials ... And all we hear is a kind of partisan analysis of how bad Trump is because he's breaking with past administration policy or whatever. The American public suffers.\" Cenk Uygur, creator and host of The Young Turks, says \"The corporate media is massively pro-war. So when you combine those two forces of being against Donald Trump and pro-war when he announces withdrawal they hate it and they fight him with a passion that you haven't seen in a long time.\" MSNBC can live with the criticism and just point to the ratings, which show a clear appetite for anti-Trump TV. Viewers clearly don't mind the pro-war bias and happily take in political talking points from former Trump officials who have left the administration. https://www.youtube.com/watch?v=Dv-wpp93TKY", "(* A P)", "I heard from Rep Ro Khanna's office today that Ro is introducing the Yemen War Powers Act this week & hopefully will be voted on in Feb, but it's up in the air due to the shutdown so stay tuned. Can you believe this shit a humanitarian crisis put on hold because of the shutdown?", "https://twitter.com/ArnMenconi/status/1085316921631813632", "Comment: February?? So we can be looking at 6 weeks yet? R they kidding? In addition to being bombed, Yemenis r suffering min-by-min gnawing pain & illness fr hunger. Who schedules bills 4 votes? Is it Pelosi & Hoyer? Can’t we pressure them to move vote up? Will it still be privileged?", "https://twitter.com/SurrettLinda/status/1085326220865212416", "(* A P)", "Meanwhile in D.C., it's a court case of Saudi versus Saudi", "Case against Saudi American Public Relation Affairs Committee goes forward", "With the Jamal Khashoggi affair still etched in recent memory, an interesting trial is making its way through the D.C. court system, civil division. The filings in the case are public and easy to access.", "The essence of the lawsuit, heard by D.C. Superior Court Judge Robert Rigsby, is a claim by Saudi dissident Ali Al-Ahmed of the Gulf Institute think tank here in Washington, D.C., of defamation against the Saudi American Public Relation Affairs Committee, or SAPRAC. Al-Ahmed accuses the leader of SAPRAC, Salman Al-Ansari, of calling him a terrorist in publically available writings of the Saudi lobbying group.", "SAPRAC seems to have lost the initial, legal wrangling in the case the court documents show. A judge recently ruled that calling someone a terrorist is not an opinion, it is a factual statement, and therefore can become defamatory. The judge also overruled SAPRAC’s claim that the organization can’t be sued as they are commenting on public policy, denying their anti-SLAPP motion. In other words, the case which was filed last March, gets to move on.", "SAPRAC for its part has denied any defamatory behavior and insists the judge erred in his rulings. They will appeal", "No matter how the final argument gets resolved, there is no doubt it is an important case.", "Per previous interviews, Al-Ahmed believes he is trying to build up his reputation as a thought leader in that part of the world, and being defined as a terrorist in the public square obviously hinders that effort. “This is my way of fighting back,” he told us previously. “I am putting my trust in the American system and will wait patiently for the day when I have a resolution.", "https://www.washingtontimes.com/news/2019/jan/15/saudi-dissident-files-dc-lawsuit-against-pro-saudi/", "(A P)", "Pompeo’s Visit to Bahrain Ignores Rights Issues", "Activists May Look to US Congress for Support", "United States Secretary of State Michael Pompeo predictably avoided public discussion of human rights concerns during his recent visit to Bahrain, part of a nine-nation Middle East tour.", "During a meeting with the King, Crown Prince, and Foreign Minister on January 11, Pompeo thanked Bahrain for its strategic partnership with the US and discussed a list of “critical priorities” from which the backsliding human rights situation in the country was notably absent.", "https://www.hrw.org/news/2019/01/15/pompeos-visit-bahrain-ignores-rights-issues", "(* B P)", "How Congress Can Exert Responsible Oversight on Trump’s Dangerous Approach to Arms Sales", "Trump’s lack of concern about human rights and harm to civilians caused by U.S. arms trade partners is not, however, surprising. The conventional arms transfer policy his administration issued in April 2018 dangerously elevated economic arguments as a driving motive for arms transfer approvals. A November 2018 update on implementing that plan and a related factsheet on sales agreements again stress his administration’s desire to expedite the sale of increasingly more weapons, citing as success agreements to supply American arms to repressive regimes in not just Saudi Arabia, but also Bahrain and Nigeria.", "As the new Congress develops its agenda, both chambers can be expected to pass another resolution that seeks to restrict the role of U.S. military support for the war in Yemen. Members of Congress should also more fully utilize their oversight powers to ensure U.S. arms trade is more responsible.", "While the notification period garners the most attention, Congress also can block a sale up until weapons are delivered. Given how security, geopolitical, and humanitarian realities can change between the time of notifications and often years-later deliveries, members should follow the entire process.", "In general, transparency around arms deliveries remains too obscure as a New Hampshire NPR reporter recently discovered.", "https://www.armscontrol.org/issue-briefs/2019-01/congress-exert-responsible-oversight-trumps-dangerous-approach-arms-sales", "(* B P)", "Bernie Sanders: Democrats Need to Rein In Our Out-of-Control Military Spending", "Democrats must challenge unnecessary spending and interventions—beginning with the war in Yemen.", "Several months ago, Democrats, with virtually no opposition, gave President Trump every nickel that he wanted in increased defense spending. At a time when our infrastructure is crumbling, when public schools lack the resources to provide a quality education for our kids, when 30 million people have no health insurance, there were very few Democrats opposed to Republican efforts to increase military spending by $165 billion over two years.", "Democrats, for good reason, vehemently oppose almost everything Trump proposes, but when he asks for a huge increase in military spending, there are almost no voices in dissent. Why is that?", "Here's a truth that you don't often hear about in the newspapers, on television or in the halls of Congress. But it’s a truth we must face. Far too often, American intervention and the use of American military power have produced unintended consequences that have caused incalculable harm.", "Unfortunately, today we still have examples of the United States supporting policies that I believe will come back to haunt us. One is the ongoing Saudi war in Yemen.", "That is reason enough to end U.S. military support for what Saudi Arabia is doing in the civil war in Yemen.", "But the second reason is even more important. Article 1, Section 8 of the Constitution is very clear. It is Congress that has the responsibility to declare war and send our armed forces into harm’s way – by Sen. Bernie Sanders", "http://inthesetimes.com/article/21664/military-budget-Yemen", "(* B P)", "MIT must cut ties with the Saudi government", "The Saudi Arabian government has a long history of human rights violations — MIT has a moral obligation to take a stand", "In December of 2018, Associate Provost Richard Lester released a report to the MIT community describing the institute’s ties with Saudi Arabia. It details relationships that range from private donations for scholarship funds for Saudi students to research sponsorships by state-owned institutions, ultimately recommending that the university should not sever any ties with the country.", "All major governments, businesses, and organizations are imperfect in some way or another, but there are very few modern entities that MIT actively engages with that are more abhorrent than the Saudi government. Collaborating with the Saudi government sends the signal to the rest of the world that the university is willing to work with a regime that is actively involved in killing and suppressing millions — that it shares common goals and values with an entity that has consistently demonstrated hatred towards women, LGBTQ individuals, and religious minorities.", "Thus, we call on MIT to 1) form an independent committee with students and non-administrative faculty members to deeply assess each relationship on a case-by-case basis, 2) cut ties with the Saudi government as well as all Saudi organizations that are closely associated with the government, and 3) release a statement directly condemning the human rights violations of the Saudi Arabian government.", "https://thetech.com/2019/01/14/mit-cut-ties-saudi-arabia", "(* B P)", "Yemen conflict: Trump faces bipartisan move to end Saudi support", "Newly empowered Democrats could force president to use veto to continue unpopular war", "Congress is expected to make an unprecedented challenge to Donald Trump’s authority to take the US into a war in the coming weeks, with a bipartisan measure calling for the end of US military involvement in the Yemen conflict.", "The Senate passed the measure, invoking the 1973 War Powers Resolution, last month but a parallel effort in the House of Representatives was sunk by the Republican leadership. Now the House is under Democratic control, there is a plan to put forward identical measures in both chambers, which would put a permanent end to US refuelling, logistical support, intelligence and special forces operations with the Saudi-led coalition.", "It would force Trump to accept the constraints on his executive power, or use his veto to continue an unpopular war, in support of an unpopular ally in Riyadh.", "It is unlikely his opponents could muster the two-thirds majorities in each house required to override the veto, but the standoff would highlight the deep divide between the president and Congress over Saudi relations", "https://www.theguardian.com/world/2019/jan/15/yemen-conflict-trump-faces-bipartisan-move-to-end-saudi-support", "(* B P)", "Congress Can End U.S. Involvement in the War on Yemen", "There are enough Republican supporters of S.J.Res. 54 from last year that are still in the Senate to pass a similar measure in the new Congress, and the Democratic majority all but guarantees passage of Rep. Khanna’s resolution in the House. Passage of a resolution by both houses directing the president to end all military support for the Saudi coalition will be a significant blow to executive overreach in matters of war. Congress has abdicated its responsibilities for decades. Reasserting Congress’ constitutional role to end our participation in a truly horrific war is long overdue. Passing these resolutions will tell the Saudis and Emiratis that there is broad opposition in the U.S. to their war, and it will put additional pressure on them to bring that war to an end.", "As important as cutting off U.S. support for the Saudi coalition is, it is just the first step in preventing Yemen from plunging deeper into famine.", "https://www.theamericanconservative.com/larison/congress-can-end-u-s-involvement-in-the-war-on-yemen/", "(* B P)", "Divided Government, Divided Response to Yemen", "Will the U.S. finally take concrete action against the Saudis in Yemen?", "Considering these new allegations against the Saudis, the question arises: will further concrete action against the Saudi-led intervention in Yemen ever come?", "Democrats in Congress would certainly hope so, having so far supported actions to greater regulate U.S. presence in Yemen. In addition to the Senate resolution, House Democrats attempted a similar move last year.", "The fate of these two pieces of legislation offers a view of what’s to come for any broader action to regulate the Yemeni Civil War: it’s doomed to fail. Although many Republicans in Congress have been outspoken in condemning Saudi Crown Prince Mohammed bin Salman after the killing of Saudi journalist and dissident Jamal Khashoggi, with Sen. Lindsey Graham (R, SC) directly callinghim “complicit” in the murder, ultimately they do not support any greater action to reduce the U.S. presence in Yemen than simply condemning the Saudis.", "House Republicans acted on this sentiment late last year when they effectively blocked any Yemen-related legislation from being discussed there until the 116th Congress began this month.", "While Democrats, with their new majority in the House, could now potentially pass legislation there to reduce the U.S. presence in Yemen in response to the illegal use of child soldiers in the conflict and other actions undertaken by the Saudi government, their greater efforts will most likely fail in the Senate.", "Even if Democrats were to overcome the challenges and push legislation through the Senate that eliminated the involvement of the U.S. in the atrocities of the Yemeni Civil War, they would face their biggest hurdle yet: President Trump. The Trump administration has been one of the biggest supporters of Saudi Arabia.", "Unless change occurs in the Senate or in the Trump administration’s policies towards the fighting in Yemen, the U.S. government will yet again officially turn a blind eye to the atrocities committed there by Saudi Arabia – by Aidan McGahey", "https://medium.com/the-progressive-teen/divided-government-divided-response-to-yemen-8878e183b12", "(B P)", "Gone: More cases emerge of Saudi students vanishing while facing Oregon charges", "In December 2014, a university student from Saudi Arabia was arrested in Monmouth and accused of raping a classmate after giving her marijuana and shots of Jack Daniel’s.", "Bail was set at a half-million dollars. The judge ordered the student, Abdulaziz Al Duways, to turn over his passport to the private defense lawyer hired to represent him, according to court records and the Polk County District Attorney’s Office.", "A few days later, an official from the Royal Consulate General of Saudi Arabia in Los Angeles posted bail.", "Al Duways disappeared.", "The case preceded a similar one recently reported by The Oregonian/OregonLive involving Abdulrahman Sameer Noorah. The Portland Community College student jumped bail in the hit-and-run death of a 15-year-old Portland girl and apparently fled with the Saudi Arabian government’s help, law enforcement officials said.", "But the two disappearances aren’t the only ones involving Saudi students facing serious criminal charges in Oregon.", "https://www.oregonlive.com/news/2019/01/gone-more-cases-emerge-of-saudi-students-vanishing-while-facing-oregon-charges.html", "(A P)", "Sculpture alluding to Saudi Arabia pulled from World Trade Center", "A display of sculptures is being pulled from the World Trade Center after critics objected to the presence of one that represents Saudi Arabia at the site of the 9/11 attacks.", "The two-meter polyester resin artwork depicting a giant candy wrapped in the green Saudi flag is part of an exhibit entitled \"Candy Nations,\" representing the G20 nations.", "https://www.dailymail.co.uk/wires/afp/article-6591233/Sculpture-alluding-Saudi-Arabia-pulled-World-Trade-Center.html", "(* A P)", "Mike Pompeo in Riad: USA und Saudi-Arabien bekennen sich zu Waffenruhe im Jemen", "US-Außenminister Mike Pompeo und der saudische Kronprinz Mohammed bin Salman beteuern, sie wollten die Waffenruhe im Jemen weiter umsetzen - und eine politische Lösung finden, um den Krieg zu beenden.", "Bei seinem Besuch in Saudi-Arabien hat sich US-Außenminister Mike Pompeo mit Kronprinz Mohammed bin Salman getroffen. Im Mittelpunkt des Gesprächs standen der Bürgerkrieg im Jemen und der Umgang mit dem Mord am saudi-arabischen Journalisten Jamal Khashoggi.", "Pompeo und Mohammed bin Salman - genannt MbS - beteuerten, sie wollten an der Waffenruhe im Jemen weiter festhalten. Sie hätten über eine Deeskalation und die Umsetzung der in Schweden getroffenen Vereinbarungen zum Jemen-Konflikt gesprochen, teilte die US-Botschaft in Saudi-Arabien mit. Eine umfassende politische Lösung sei der einzige Weg, den Konflikt zu beenden, hieß es in einer Mitteilung der Botschaft auf Twitter.", "Besonders die Umsetzung der Waffenruhe in der umkämpften Hafenstadt Hudaida und die Truppenbewegungen seien bei dem Gespräch Thema gewesen.", "Im Gespräch habe MbS laut Pompeo \"die Entschlossenheit\" bekräftigt, die Mörder von Khashoggi zur Rechenschaft zu ziehen. Der König und der Kronprinz hätten anerkannt, dass \"Rechenschaft stattfinden muss\". Saudi-Arabien ebenso wie die USA würden aber noch daran arbeiten, die Fakten zusammenzutragen.", "http://www.spiegel.de/politik/ausland/usa-und-saudi-arabien-plaedieren-fuer-einhaltung-der-waffenruhe-im-jemen-a-1247983.html", "und auch: https://www.handelsblatt.com/politik/international/usa-und-saudi-arabien-internationale-allianz-forciert-waffenruhe-im-jemen/23864372.html", "https://de.sputniknews.com/politik/20190114323584348-usa-jemen-waffenruhe/", "Mein Kommentar: Die Hauptbrandstifter posieren als Feuerwehrmänner. – Westliches propaganda-Wording im Titel beim Handelsblatt: USA und Saudi-Arabien sind hier die „Internationale Allianz“. LOL.", "(A P)", "Pompeo says Yemen rebels not complying with truce deal", "US Secretary of State Mike Pompeo on Monday accused Yemen's rebels of failing to comply with a ceasefire agreement for the flashpoint city of Hodeida reached at UN-sponsored talks in Sweden.", "\"The work that was done in Sweden on Yemen was good, but both sides (need) to honour those commitments,\" Pompeo said in Riyadh following talks with Saudi King Salman and Crown Prince Mohammed bin Salman.", "\"Today, the Iranian-backed Huthis have chosen not to do that.\"", "https://www.dailymail.co.uk/wires/afp/article-6589533/Pompeo-says-Yemen-rebels-not-complying-truce-deal.html", "My comment: Both sides accuse each other. The US is a warring party in the Yemen War.", "(* A P)", "Mike Pompeo threads needle between Trump's Syria moves, concerns from Arab leaders with Mideast trip", "Delivers delicate message defending Saudi Arabia while urging the ally to punish Khashoggi killers", "Secretary of State Mike Pompeo wrapped up an eight-nation Middle East tour Monday by defending Saudi Arabia as a key strategic partner in isolating Iran, even as he raised concern about Riyadh’s human rights record and said “every single person” responsible for the death of U.S.-based dissident Saudi journalist Jamal Khashoggi must be held accountable.", "The delicate dual messaging marked the end of a weeklong diplomatic trip through the region, where Mr. Pompeo faced a string of tricky geopolitical challenges during stops in Jordan, Egypt, Bahrain, Iraq, the United Arab Emirates, Qatar and Oman.", "On one hand, the ambitious trip laid the groundwork for far more aggressive U.S. engagement in the region, underscored by the Trump administration’s call for a NATO-style alliance among Arab powers to counter Iran and battle Islamic extremism. But Mr. Pompeo also struggled at nearly every stop to convince allies of Washington’s reliability — let alone its commitment to confront the “common enemy” of Iran — because of unexpected policy moves by President Trump.", "https://www.washingtontimes.com/news/2019/jan/14/mike-pompeo-mideast-trip-string-tricky-geopolitica/", "(A P)", "Pompeo and MBS agree on 'importance' of Yemen de-escalation", "Top US diplomat and Saudi Crown Prince Mohammed bin Salman meet in Riyadh for talks on range of issues.", "US Secretary of State Mike Pompeo and Saudi Arabia's Crown Prince Mohammed bin Salman have agreed on the importance of de-escalation in military operations in Yemen amid United Nations' peace efforts to end the conflict.", "https://www.aljazeera.com/news/2019/01/pompeo-mbs-agree-importance-yemen-de-escalation-190114085552762.html", "photo: https://twitter.com/SecPompeo/status/1084774572438814722", "My comment: Bizarre. The greatest accomplices in killing ask for de-escalation.", "(A P)", "Yemen, Iran, Khashoggi murder top Pompeo's talks in Saudi Arabia", "U.S. Secretary of State Mike Pompeo was in Saudi Arabia on Jan. 14 for talks on a range of Mideast crises, topped by the conflicts in Syria and Yemen, threats from Iran and the Saudiresponse to the killing of Washington Post columnist Jamal Khashoggi last year.", "Pompeo was meeting with the Saudi king and crown prince in what is the latest stop of his Middle East tour that has so far been dominated by questions and concerns about the withdrawal of U.S. troops from Syria.", "In Riyadh, though, the Saudi-led fight against Iranian-backed rebels in Yemen, where the situation has been deemed the world's worst humanitarian crisis, will be a major agenda item, as well as holding perpetrators accountable for Khashoggi's slaying, according to U.S. officials.", "Speaking with senior Saudi officials on his arrival in Riyadh late Jan. 13, Pompeo stressed the importance of supporting a political solution to end Yemen's civil war and \"the need for continued regional efforts to stand against the Iranian regime's malign activity and to advance peace, prosperity, and security,\" the State Department said.", "http://www.hurriyetdailynews.com/yemen-iran-khashoggi-murder-top-pompeos-talks-in-saudi-arabia-140480", "and also https://www.huffingtonpost.com/entry/pompeo-riyadh-saudi-arabia-talks_us_5c3c4b7ce4b0e0baf53edaf0", "https://www.cbsnews.com/news/mike-pompeo-saudi-arabia-crown-prince-mohammed-bin-salman-iran-jamal-khashoggi/", "https://www.euronews.com/2019/01/14/pompeo-spends-45-minutes-crown-prince-mohammed-bin-salman-saudi-n958266", "https://www.youtube.com/watch?v=JnjWZFkSWaI", "My comment: An odd propaganda bubbles sequence.", "(A P)", "Pompeo arrives in Riyadh, holds talks with Al-Jubeir", "http://saudigazette.com.sa/article/553899/SAUDI-ARABIA/Pompeo-arrives-in-Riyadh-holds-talks-with-Al-Jubeir", "(A P)", "Pompeo to ask Mohammed bin Salman to hold Khashoggi killers 'accountable'", "Ahead of Riyadh visit, US secretary of state says he will ask crown prince, who CIA says ordered murder of journalist, to hold killers accountable", "US Secretary of State Mike Pompeo has said that he will ask Saudi Crown Prince Mohammed bin Salman, who the CIA has concluded was behind the killing of Jamal Khashoggi, to ensure the murderers of the journalist are held \"accountable\".", "\"We will continue to have a conversation with the crown prince and the Saudis about ensuring accountability,\" Pompeo said in Doha after talks with Qatari government officials.", "https://www.middleeasteye.net/news/pompeo-ask-saudi-crown-prince-mbs-hold-khashoggi-killers-accountable-867459965", "My comment: And he wants to take us for idiots and make us believe that he gets a serious answer. Salman will not tell him: “Myself was it, stupid”.", "(* A B P)", "Secretary Pompeo’s Speech in Cairo: POMED Experts Respond", "STEPHEN MCINERNEY, Executive Director", "Pompeo did spell out what this administration sees as the main problems in the region: the Islamic Republic of Iran, radical Islamist terrorism, and even the policies of the Obama administration. But he failed to outline a coherent vision, strategy, or policy approach for addressing these problems.", "I’ve seen several reactions by Arab citizens to Pompeo’s speech: sadness, mockery, and the shrug of indifference. To many, Pompeo confirmed widespread fears that the Trump administration simply lacks seriousness of purpose in the Middle East. The speech strongly resembled the rhetoric of many of the region’s own authoritarian regimes—full of bluster, hyperbolic language, attacks on political rivals, and boasts of the administration’s tremendous policy successes that felt divorced from reality.", "AMY HAWTHORNE, Deputy Director for Research", "I see three audiences for Pompeo’s remarks:", "Trump’s evangelical base.", "Middle East rulers", "“freedom-loving Iranians,”", "If there was a conceptual through line in the somewhat disjointed speech, it was: “radical Islamism,” whether of the Sunni or Shia variety—and extending from the Muslim Brotherhood to ISIS to the leadership of the Islamic Republic of Iran—is the threat to the region and to the United States, what matters most to this administration in the Middle East, and the United States will support Israel and Arab authoritarian leaders to defeat it.", "ANDREW MILLER, Deputy Director for Policy", "Pompeo’s speech was not a statement of foreign policy strategy, but rather a rambling screed dominated by distortions, falsehoods, and outright lies. His claims fall into three categories:", "https://pomed.org/pompeos-cairo-speech-pomed-experts-respond/", "(* A B P)", "Mike Pompeo Touts US Goodness and Threatens More of It", "Pompeo’s speech seems to have been a not-so-subtle means of putting the entire Mideast region and world on notice that the U.S. is poised to initiate a new era of military intervention in the Middle East in order to “liberate” nations that continue to resist U.S. influence and regional hegemony.", "During a speech given Thursday at Cairo’s American University, U.S. Secretary of State Mike Pompeo delivered remarks that some analysts have likened to a mix of evangelism and historical revisionism regarding the U.S.’ historical role in Middle Eastern and Northern African affairs.", "Pompeo made several other remarks that painted America as saviors of the Middle East, despite the country’s role in recent wars in the region that have caused tremendous suffering and loss of life. In defiance of the U.S.’ Mideast track record, Pompeo asserted", "Fiction meets fact", "To illustrate Pompeo’s revisionist take on U.S.-Mideast relations, the last time Iran invaded another country was 1798 while the U.S. — since 2001 — has invaded and occupied Iraq, continues to occupy Afghanistan, helped foment the Syrian conflict by arming terrorist groups, supports and arms the Saudi-led coalition in Yemen, and helped overthrow the government of Libya.", "In keeping with his framing of the U.S.’ “innate good” early on in his remarks, Pompeo offered a very selective list of American “successes” in the Middle East, a list that omitted any mention of the U.S. invasion of Iraq and Afghanistan or the U.S.-supported overthrow of Libya", "Even more troubling than his revisionist take on the U.S.’ recent past in Middle Eastern and North African affairs, Pompeo asserted that U.S. military occupation was a guard against chaos and that the region only suffered when “neglected” by the American military.", "In other words, the “shame” around the U.S.’ forever wars and history of military intervention — both covert and overt — in the Middle East “is over” in Pompeo’s eyes, providing a “real new beginning” that heralds the return of the U.S. as “liberators” to the Middle East.", "A basic reality-check", "Iran, the undeniable target of the apparently soon-to-arrive wave of U.S. interventionism promised in Pompeo’s recent speech, wasted no time in firing back at Pompeo’s assertion that the U.S. is a “force for good” in one of the world’s most geopolitically important regions.", "Pompeo’s conscious decision to create a parallel history of U.S. intervention in the region with little basis in fact was unlikely done with the intention of fooling listeners into actually believing this account of historical events. Instead, it seems to have been a not-so-subtle means of putting the entire region and world on notice that the U.S. is poised to initiate a new era of military intervention in the Middle East in order to “liberate” nations that continue to resist U.S. influence and regional hegemony – by Whitney Webb", "https://www.mintpressnews.com/mideast-fact-meets-fiction-mike-pompeo-touts-us-goodness-and-threatens-more-of-it/253803/", "(* A B P)", "Donald Trump struggles to be the Middle East’s anti-Obama", "Pompeo’s speech highlights foreign policy parallels the US president prefers to ignore", "For all those wondering about the Trump doctrine for the Middle East, Mike Pompeo has usefully provided a clue. It came last week in the form of an important foreign policy speech replete with contradictions and sometimes verging on absurdity. If there was any meaningful policy thread it was that US president Donald Trump stands against whatever Barack Obama stood for. The Trump doctrine for the Middle East is, very simply, being anti-Obama.", "From the start, Mr Trump defined his approach to the Middle East as an anti-Iran campaign, a principle from which every other policy appeared to flow.", "Mr Pompeo’s speech was a fitting example of Mr Trump’s fixation on Iran.", "On human rights he referred only to Iran’s ayatollahs and their henchmen who “murdered, jailed and intimidated freedom-loving Iranians”. Of freedom-loving Arabs who are murdered, jailed and intimidated there was no mention.", "https://www.ft.com/content/541cd8fa-18ae-11e9-9e64-d150b3105d21?fbclid=IwAR2fxLowKTUGJxVeg8Sqy9JxNUGUX9pPq5USMQ5hXWsxwEvhdFIP-T3tSrk", "(* A B P)", "Pompeo's Middle East Speech - A Blustering Promise Of Less U.S. Involvement", "Today Mike Pompeo, the U.S. Secretary of State, visited Egypt. He held a somewhat delusional speech at the American University in Cairo. It is headlined:", "A Force for Good: America Reinvigorated in the Middle East:", "There is little in the speech that supports the headline. It starts with blustering", "It follows a list of false claims and fake history:", "For those who fret about the use of American power, remember this: America has always been, and always will be, a liberating force, not an occupying power. We’ve never dreamed of domination in the Middle East.", "Pompeo ignores the still valid Carter doctrine which demands exclusive U.S. domination of the Middle East: \"An attempt by any outside force to gain control of the Persian Gulf region will be regarded as an assault on the vital interests of the United States of America, and such an assault will be repelled by any means necessary, including military force.\"", "When the mission is over, when the job is complete, America leaves. Today in Iraq, at the government’s invitation, we have approximately 5,000 troops where there were once 166,000. We once had tens of thousands of U.S. military stationed – personnel stationed in Saudi Arabia. Now that number is a tiny fraction.", "In 2011 the Iraqi Prime Minister Nuri al-Maliki rejected to sign a Status of Force agreement that would have given U.S. troops in Iraq special rights. In consequence the U.S. had to retreat from Iraq.", "The speech goes on with a long passage of bashing Iran and lauding Israel. Pompeo says that the Trump administration wishes to establish the 'Middle East Strategic Alliance', an Arab NATO that allies with Israel. A pipe dream born out of sheer ignorance that is destined to fail.", "The speech then comes to the core of Trump's thinking and policy:", "Let me be clear: America will not retreat until the terror fight is over. [...] But as President Trump has said, we’re looking to our partners to do more, and in this effort we will do so going forward together.", "For our part, airstrikes in the region will continue as targets arise. And as the fighting continues, we will continue to assist our partners in efforts to guard borders, prosecute terrorists, screen travelers, assist refugees, and more. But “assist” is the key phrase.", "Those who want to fight Iran down to the last U.S. soldier, i.e. Israel and Saudi Arabia, will not like to hear that. Under Trump the U.S. will not do the bleeding in their fight.", "There is also no mention of human rights, Khashoggi, freedom, or Palestinian statehood.", "The speech ends as it started, with praising \"America’s innate goodness\".", "Daniel Larison calls the speech Pompeo’s Exercise in Arrogant Self-Congratulation. That fits well.", "For the people and the rulers in the Middle East the speech offers nothing. They are told that they are on their own. The U.S. will not longer play the \"shinning city upon a hill\" and it will no longer do the fighting for other interests. It wants purely transactional relations but with as little physical involvement as possible.", "There is a lot of support for Israel in the speech and an equal amount of bashing Iran. But there is no promise that the U.S. is willing to do more than verbal grandstanding and to keep up the ineffective 'squeezing' of Iran.", "Overall Pompeo's speech was directed more at a U.S. audience that to a Middle Eastern public. Iran hawks, evangelicals and President Trump will love it. Liberal interventionists and neo-conservatives will criticize it.", "https://www.moonofalabama.org/2019/01/pompeos-middle-east-speech-a-blustering-push-for-less-us-involvement.html", "Remark: More on this speech Yemen War Mosaic 501, cp9.", "(* B K P)", "The War on Terror's Total Cost: $5,900,000,000,000", "And counting. The real question: Is America any safer?", "By any reasonable estimate, the monetary and human costs of the U.S.-led war on terrorism has been considerable. To the political scientists at Brown University, the numbers have been astronomical. The Ivy League university’s Cost of War Project calculates that Washington will spend approximately $5.9 trillion between FY2001-FY2019, a pot of money that includes over $2 trillion in overseas contingency operations, $924 billion in homeland security spending, and $353 billion in medical and disability care for U.S. troops serving in overseas conflict zones. Add the cost of interest to borrowed money into the equation, and the American people will be paying back the debt for decades to come.", "The never-ending war on terrorism, of course, has also twisted the U.S. Armed Forces into a pretzel. With the United States operating in 40 percent of the world’s countries and leading sixty-five separate security training programs from the jungles of Columbia to the jungles of Thailand, is it any wonder why defense-minded think tanks, the Pentagon leadership and the armed services committees continue to talk about a readiness crisis? Washington is deploying troops, trainers and advisers to so many places that even America’s elected representatives are frequently in the dark about how the military is being used, what it is doing and where it is operating. Indeed, when four U.S. special forces troops were ambushed and killed by a small group of Islamic State-affiliated tribal fighters during a joint U.S. raid near the Niger-Mali border, lawmakers in Washington were aghast that American soldiers were in Niger to begin with. In a televised admission about how out-of-the-loop lawmakers were, Sen. Lindsey Graham commented that “[w]e don't know exactly where we're at in the world, militarily, and what we're doing.”", "Presumably, all of this expenditure of monetary and military resources should buy Americans at least a decent level of security. The high investment would be worth it if the United States was any safer from terrorism. Yet the opposite would appear to be the case – by Daniel DePetris", "https://nationalinterest.org/blog/skeptics/war-terrors-total-cost-5900000000000-41307", "(* B P)", "Film: Bernie Sanders: US-Waffenlieferungen an Saudi-Arabien und Unterstützung des Jemenkriegs stoppen", "In diesem von The Real News Network produzierten und durchgeführten Interview mit US-Senator Bernie Sanders wird der Völkermord im Jemen diskutiert, einschließlich der Maßnahmen, die ergriffen werden, um ihn zu beenden. Darüber hinaus spricht Senator Sanders über das US-Bündnis mit Saudi-Arabien und darüber, ob es ein Verbot von Waffenexporten geben sollte.", "https://www.youtube.com/watch?v=5Ugb4pF8s98", "Remark: The English version already had been linked earlier: https://www.youtube.com/watch?v=i1PR8b_vFbM (Dec. 2, 2018)", "And see also https://www.youtube.com/watch?v=EbaYEAvD0cE (Nov. 29, 2018)", "cp10 Großbritannien / Great Britain", "(B P)", "DFID ISN’T BROKEN – LET’S NOT INFLICT A DAMAGING BLOW TO ONE OF BRITAIN’S PRIME ASSETS", "Should more investment be directed to economic infrastructure, or to health or education? There are no easy answers. But make no mistake, UK aid saves and rebuilds lives, expands opportunity and projects values at the core of our national DNA – and Dfid is an outstanding ministry meeting high standards of accountability.", "Whatever the outcome of the Brexit dialogue, we should build a Global Britain in a spirit of ambition and confidence. Our country has unrivalled soft-power assets, including our universities, the BBC, our diplomatic missions and our engagement with NATO, the UN and the World Bank.", "Dfid is a prime asset. It’s not broken – so let’s not inflict a damaging “fix” upon it.", "https://thewaronyemen.org/dfid-isnt-broken-lets-not-inflict-a-damaging-blow-to-one-of-britains-prime-assets/", "(B K P)", "West Yorkshire Pension Fund criticised again over links to arms firms", "A CONTROVERSIAL Bradford pension fund has come in for more criticism, after it emerged money had been invested in companies implicated in Saudi Arabia's war with Yemen.", "West Yorkshire Pension Fund (WYPF), which includes Bradford Council employees, had £78.4million of holdings and earned £2million of dividends, spread across BAE Systems, Lockheed Martin and Airbus.", "The holdings mean thousands of local authority staff will have their retirement payouts part-funded by the companies, some of which manufacture arms linked to incidents in which civilians and children were killed.", "https://www.thetelegraphandargus.co.uk/news/17356895.west-yorkshire-pension-fund-criticised-again-over-links-to-arms-firms/", "(* A P)", "More than half of Brits oppose military intervention overseas, new poll reveals", "MORE than half of British adults oppose the use of military troops overseas, an international poll revealed.", "Of the 1,691 Brits surveyed by YouGov in November, 52 per cent agreed with the policy of Britain “not taking part in military interventions in other countries.”", "Published this week, the poll suggested that only 27 per cent said they disagree and 21 per cent said they “don’t know.”", "https://morningstaronline.co.uk/article/more-than-half-of-brits-oppose-military-intervention-overseas-new-poll-reveals", "Comment: Exactly! It's a pity governments don't think the same way.", "https://www.facebook.com/judith.brown.794628/posts/10157293242678641", "cp11 Deutschland / Germany", "(A P)", "Zynisches Doppelspiel zu Jemen beenden, Rüstungsexporte stoppen", "„Die Bundesregierung treibt ein zynisches Doppelspiel, wenn sie sich auf der einen Seite für einen Friedensprozess im Jemen einsetzt, aber deutschen Waffenlieferungen an die Kriegsverbrecher in Saudi-Arabien keinen Einhalt gebietet. Auch im Jahr 2018 wurden Rüstungsexporte für mehr als 400 Millionen Euro nach Saudi-Arabien genehmigt und weiterhin liefern deutsche Rüstungskonzerne über Tochterunternehmen im Ausland trotz eines vorläufigen Exportstopps von Kriegsgütern an die Golf-Diktatur. Dies muss endlich beendet werden\", sagt Heike Hänsel, stellvertretende Vorsitzende der Fraktion DIE LINKE, zur heute stattfindenden Jemen-Konferenz im Auswärtigen Amt", "https://www.linksfraktion.de/presse/pressemitteilungen/detail/zynisches-doppelspiel-zu-jemen-beenden-ruestungsexporte-stoppen/", "(* A K P)", "Germany still won't approve arms exports to Saudi: spokeswoman", "Germany will still not approve arms exports to Saudi Arabia, a spokeswoman for the German Economy Ministry said on Wednesday.", "https://www.reuters.com/article/us-germany-saudi/germany-still-wont-approve-arms-exports-to-saudi-spokeswoman-idUSKCN1PA1NE", "(A P)", "Außenminister Maas eröffnet Konferenz zu Jemen", "Außenminister Heiko Maas eröffnet am Mittwoch, den 16. Januar 2019 die Konferenz “High-Level Strategy Dialogue on the Peace Process and Prospects for Stabilization in Yemen“ im Auswärtigen Amt. Teilnehmen werden u.a. der Sondergesandte der Vereinten Nationen für Jemen Martin Griffiths und die humanitäre und residierende Koordinatorin der Vereinten Nationen Lise Grande.", "https://www.auswaertiges-amt.de/de/newsroom/maas-konferenz-jemen/2177340", "https://www.auswaertiges-amt.de/de/newsroom/maas-jemen-konferenz/2177358", "film: https://twitter.com/GermanyDiplo/status/1085601327684743168", "(A P)", "Jemen: Einstieg in Friedensprozess unterstützen", "Konkret soll es um die Frage gehen, wie die Umsetzung der im Dezember 2018 in Stockholm zwischen den Konfliktparteien vereinbarten vertrauensbildenden Maßnahmen unterstützt werden kann. Wenn dies gelingt, können weitere Gesprächsrunden stattfinden, die zu einem dringend benötigten Friedensprozess verstetigt werden können. Hierzu bringt Deutschland in Berlin Schlüsselakteure zusammen.", "Die Bundesregierung hat bereits im Dezember gemeinsam mit Lise Grande einen Fonds ins Leben gerufen, der die Umsetzung der Vereinbarungen vor Ort aktiv unterstützen soll. Die weitere Ausgestaltung und internationale Beteiligung an diesem Fonds wird ebenfalls in Berlin diskutiert. Deutschland hat noch Ende 2018 2,5 Millionen Euro Anschubfinanzierung bereitgestellt, für 2019 sind weitere 2 Millionen Euro zugesagt.", "Im Mittelpunkt der Gespräche steht die Situation in der jemenitischen Hafenstadt Hodeidah.", "Deutschland setzt sich bei der Konferenz und im Rahmen seiner Mitgliedschaft im Sicherheitsrat der Vereinten Nationen für die führende Rolle des VN-Sonderbeauftragten Griffiths bei der Implementierung der getroffenen Vereinbarungen und im weiteren politischen Prozess ein.", "https://www.auswaertiges-amt.de/de/aussenpolitik/laender/jemen-node/jemen-konferenz/2177648", "Mein Kommentar: Keine Waffen mehr an die Saudis zu liefern und ihnen die politische Unterstützung zu entziehen, wäre produktiver als eine Bla-Bla-Konferenz, bei der man sich mit UN-Prominenz schmücken kann. Und Jemeniten sind wohl gar keine dabei. LOL.", "(A P)", "Foreign Minister Maas to open conference on Yemen", "Foreign Minister Heiko Maas is to open the High Level Strategic Dialogue on the Peace Process and Prospects for Stabilisation in Yemen at the Federal Foreign Office on Wednesday, 16 January 2019. It will be attended by, among other officials, UN Special Envoy for Yemen Martin Griffiths and Resident Coordinator of the UN in Yemen Lise Grande.", "https://www.auswaertiges-amt.de/en/newsroom/news/maas-conference-on-yemen/2177440", "and", "(A P)", "Germany to host international meet on Yemen’s peace efforts", "https://www.aninews.in/news/world/asia/germany-to-host-international-meet-on-yemens-peace-efforts201901160647070001/", "My comment: Without Yemenis, as it looks. They would do better if they just would stop arming the Saudis.", "(A K P)", "Regierung genehmigt Rheinmetall Panzer-Show in Katar", "Die Bundesregierung fördert weiterhin den Verkauf deutscher Panzer in Staaten des Nahen Ostens. Nach SPIEGEL-Informationen erlaubte der Bundessicherheitsrat dem Waffenkonzern Rheinmetall, eines seiner neuesten Panzer-Modelle zu Werbezwecken auf einer Militärshow zum Nationalfeiertag in Katar Mitte Dezember 2018 zu präsentieren.", "Für die Vorführung des gerade erst fertig entwickelten Schützenpanzers “Lynx KF41” erhielt der Rüstungskonzern offiziell eine temporäre Ausfuhrgenehmigung. Das Gefährt kann laut Rheinmetall durch Feuerstärke und Panzerung jederzeit die “Überlegenheit auf dem Gefechtsfeld” sicherstellen.", "http://www.spiegel.de/politik/ausland/ruestungsexporte-regierung-genehmigt-rheinmetall-panzer-show-in-katar-a-1247598.html", "cp12 Andere Länder / Other countries", "(* B P)", "Is Russia warming up to the Houthis?", "Russia’s support for engaging Houthi rebels in multilateral diplomacy has been a consistent hallmark of its Yemen policy since the war’s inception in March 2015.", "Although Russia is typically circumspect about political factions that seize power through extralegal means, Moscow believes that diplomatic engagement with the Houthis is possible because of their history of political compromise.", "These informal divisions within the Houthi movement have convinced Russia to emulate the strategy it implemented in Afghanistan, where Moscow has sought to engage with “moderate” Taliban members who are interested in a political settlement. On Oct. 26, Russian Deputy Foreign Minister Mikhail Bogdanov met with a delegation of Houthis led by Mohammed Abdulsalam to discuss a potential peace settlement in Yemen. The reaction from the Houthi delegation was positive.", "Even though Russian Foreign Minister Sergey Lavrov described the Houthis as a “radicalized movement” after Saleh’s death, Houthi engagement with Moscow on a resolution to the Yemen conflict might have finally produced a tangible breakthrough in the second half of 2018. In July, the head of Yemen’s Supreme Political Council, Mahdi al-Mashat, urged Russia to intervene on behalf of the Houthis in Hodeidah, and wrote a letter to Russian President Vladimir Putin.", "Although Mashat’s letter to Putin did not result in a Russian military intervention in Yemen, Abdulsalam Mohammed, the director of the Abaad Center for Studies, told Al-Monitorthat Russia subsequently exerted pressure on the Houthis to engage in multilateral peace talks and to desist from capturing and torturing political prisoners.", "While the exact role of Russia in encouraging the Houthis to come to the table in Stockholm is unclear, Moscow’s outreach toward the Houthis is viewed favorably, even by political factions that are stridently critical of Houthi military activities.", "Although Russia refuses to recognize the legitimacy of the Houthi seizure of Sanaa in 2014, Russia has engaged with the Houthis more actively than any other great power because of its belief in the necessity of a political solution to the Yemen conflict. This pattern of dialogue has made the Houthis receptive to Russia’s demands and given Moscow a more prominent role in ending the Yemeni civil war – by Samuel Ramani", "https://www.al-monitor.com/pulse/originals/2019/01/russia-yemen-houthis-mediation.html", "(* B P)", "Despite crackdown Bahrain's activists persist", "The Bahrain Institute for Rights And Democracy says there are over 4000 political prisoners in the country, which has a population of only 1.5 million.", "Government crackdown", "The small island in the gulf has been cracking down on human rights activists.", "Generally, those who speak up against the government are Shia and against the ruling Sunni family.", "But the small kingdom wasn’t always like this, says Ali Akbar Bushehri, a Bahraini researcher and historian on Bahrain.", "“We never had this [sectarian] problem - Sunni and Shia. We never felt our rulers Sunni, majority are Shi'a, because we [were] treated fairly.", "http://en.rfi.fr/middle-east/20190109-manama-democracy-rights-activism-alive-bahrain-despite-crackdown", "(A P)", "EU Ambassadors to Yemen visit Aden", "The Head of the EU Delegation to Yemen Antonia Calvo-Puerta, jointly with the French Ambassador, Christian Testot, the Deputy Ambassador of the Netherlands, Jaap van der Zeeuw and the Chancellor of the German Embassy, Tanja Roy, are currently visiting Aden for the first time since the outbreak of the Yemeni crisis.", "The EU diplomats will discuss with H.E. Prime Minister Maeen Abdulmalek Saeed and other government officials the challenges facing Yemen at the political, humanitarian, economic and security level. The delegation will further meet local authority officials, representatives of civil society, women activists and members of the business community. Moreover, visits to a number of health facilities and economic enterprises in the port city are planned.", "https://eeas.europa.eu/headquarters/headquarters-homepage/56508/eu-ambassadors-yemen-visit-aden_en", "https://twitter.com/EUinYemen/status/1084896251735404551", "(A P)", "UAE a global model for promoting peace through humanitarian role in Yemen, says EU President", "Antonio Tajani, President of the European Parliament, has commended the UAE’s approach of promoting tolerance and empowering women and youth, and appreciated the UAE’s declaration of 2019 as the Year of Tolerance.", "Tajani also stressed the importance of joint efforts to ensure security and stability in the Middle East during a recent meeting with Dr. Amal Al Qubaisi, Speaker of the UAE Federal National Council (FNC), at the headquarters of the European Parliament in Brussels.", "Commending the developing relations between the UAE and the EU, Tajani highlighted the FNC’s role in driving international parliamentary efforts to counter terrorism and extremism.", "http://wam.ae/en/details/1395302732327", "My comment: ????????????????????????????????????????", "(A P)", "Ahmed Mansoor must be freed now. His jailing is an attack on human rights", "Politicians, campaigners and other prominent figures, among them Stephen Fry and Noam Chomsky, call on the United Arab Emirates to free a leading human rights campaigner.", "Mr Mansoor is an internationally acclaimed human rights campaigner, the 2015 winner of the Martin Ennals Award for Human Rights Defenders and a member of both the advisory committee of Human Rights Watch and the Gulf Centre for Human Rights. In May 2018, he was sentenced to 10 years in prison for “defaming” the UAE on social media. An appeal to overturn this sentence was rejected on 31 December 2018. Mr Mansoor’s arrest and the charges against him relate solely to the peaceful exercise of his right to freedom of expression.", "Mr Mansoor was detained without charge for over a year before trial and denied the right to appoint an independent lawyer. Sources close to him confirmed that he was held in solitary confinement for at least the first six months of his detention, a treatment human rights experts consider to be cruel and inhumane.", "https://www.theguardian.com/world/2019/jan/14/ahmed-mansoor-must-be-freed-now-his-jailing-is-an-attack-on-human-rights", "(A P)", "Mary Robinson pulls out of Dubai festival over jailed UAE activist", "Move follows letter to the Guardian ahead of event calling for release of Ahmed Mansoor", "The former UN human rights commissioner Mary Robinson has pulled out of a literary festival in Dubai after the publication of an open letter by authors, MPs and campaign groups calling for the release of the jailed Emirati human rights activist Ahmed Mansoor.", "https://www.theguardian.com/world/2019/jan/14/stephen-fry-and-pen-urge-uae-to-free-ahmed-mansoor-ahead-of-book-festival", "cp12a Katar-Krise / Qatar crisis", "(* B E P)", "Weathering the Saudi blockade", "Qatar thrives under pressure", "The blockade of Qatar led by Saudi Arabia and other Gulf states in the summer of 2017 was a shock for the small emirate. Meanwhile, however, it seems to have more than recovered: the economy is growing and the leadership is bursting with determination and self-confidence", "\"What crisis?\" That is the response whomever you speak to in Qatar about the Saudi-led blockade imposed a year and a half ago.", "https://en.qantara.de/content/weathering-the-saudi-blockade-qatar-thrives-under-pressure", "cp13a Waffenhandel / Arms trade", "Siehe / Look at cp11", "(B K P)", "Supreme x Carlyle Group: The Hype-Fueled Partnership With Ties to the War in Yemen", "Fashion and finance can be murky businesses. But as comedian Hasan Minhaj points out, the connection between one streetwear brand and a private equity firm is especially tough to swallow.", "As of November 2018, the Supreme box logo is officially the most powerful mark in streetwear.", "But recently, we also learned that the power of this streetwear juggernaut takes more forms than one. As political comedian Hasan Minhaj pointed out in an episode of his Netflix show, Patriot Act, the largest investor in Supreme is none other than the Carlyle Group—arguably one of the shadowiest of players in international private equity, which is already a field so shadowy it’s basically the Mordor of finance.", "In his trademark style of wide-eyed, manic-grinning indignation, Minhaj masterfully mapped out the Carlyle Group’s spiderweb of morally-questionable investment relationships—most notably, a 23 percent stake in the American electronic hardware distributor WESCO International, formerly a part of the Pittsburgh-based manufacturing colossus Westinghouse. WESCO maintains a contract with London-based BAE Systems, which, apart from being a complete waste of good branding for a dating app, is the largest defense and security contractor in Europe. In July of this year, WESCO’s aircraft division renewed a multi-year agreement with BAE to continue providing supply-chain support for the latter’s manufacture of the Eurofighter Typhoon, one of the world’s most advanced combat aircraft.", "https://www.esquire.com/style/mens-fashion/a25736933/supreme-carlyle-group-yemen-saudi-arabia/", "cp13b Mercenaries / Söldner", "(* B K P)", "UAE Uses Foreign Mercenaries to Manage Its Occupation in Yemen", "The UAE is using foreign mercenaries to manage, what it called its millions of dollars, colonies in southern Yemen. Those mercenaries are committing most of the atrocities in favor of the Abu Dhabi regime. Qatari East, website, stated in a report that the occupation of the UAE to the most important locations and southern areas, can not thank its soldiers, troops or leadership, but has to thank foreign mercenaries, working in exchange for millions of dollars, for achievements in Yemen.", "Hundreds of mercenaries fighting with Abu Dhabi have been recruited into a special unit of the Presidential Guard, which is directly under the command of an Australian general, whose mission is to carry out specific operations against southern leaders and to train subordinate forces of the UAE. The leaders of these units of different nationalities. They have to agree to be buried in the places where they are killed or leave when they are asked to. The UAE authorities pay them very large salaries. Most mercenaries fight for money their ages between 20 and 32 years, this website info was confirmed by other stories in western news reports.", "https://english.almasirah.net/details.php?es_id=4883&cat_id=2", "(* B H K)", "Kindersoldaten im Jemen: Kanonenfutter für die Front Saudi-Arabien setzt sudanesische Kinder ein", "Die saudi-arabische Armee setzt nach Angaben der SOS-Kinderdörfer weltweit Jungen und Mädchen aus dem Sudan im Jemen als Kindersoldaten ein. \"Sie werden als Soldaten an die Front in einem fremden Land geschickt, viele sind bereits gestorben\", sagt Abdelrahman Mubarak, Leiter der Hilfsorganisation im Sudan.", "Laut der SOS-Kinderdörfer werden die Kinder erst von der sudanesischen paramilitärischen Gruppe RSF (Rapid Sudanese Forces) im Auftrag der Regierung rekrutiert und dann von Saudi-Arabien im Bürgerkrieg im Jemen eingesetzt. \"Die Familien der Kinder kommen alle aus der Darfur-Region und leben in bitterer Armut, da sind die Eltern leicht zu ködern\", sagt Mubarak. \"Ihnen wird viel Geld versprochen, damit sie ihre Kinder als Soldaten verkaufen.\" Etliche Kinder und Jugendliche seien zudem von der der RSF gekidnappt worden und hätten bereits im sudanesischen Bürgerkrieg gekämpft.", "Im Jemen erwarte die sudanesischen Kinder und Jugendlichen eine grausame Realität. \"Es ist kein Geheimnis, dass vor allem die sudanesischen Soldaten an vorderster Front eingesetzt werden\", sagt Mubarak. Von den Kämpfern aus Saudi-Arabien würden sie beschimpft und oft nicht einmal bezahlt.", "Nach Angaben der Hilfsorganisation starben seit 2014 in dem Bürgerkrieg mehr als 2000 sudanesische Kämpfer, darunter viele Kinder. Damit stürben in dem Konflikt bis zu viermal so viele sudanesische Söldner als Soldaten aus Saudi-Arabien und den Vereinigten Arabischen Emiraten", "https://www.presseportal.de/pm/1658/4167071", "Bemerkung: Von den SOS-Kinderdörfern. Ausführliche Berichterstattung von AP vom Dez. 2018: https://www.voanews.com/a/ap-investigation-children-fight-on-front-lines-of-yemen-war/4707098.html", "cp13c Wirtschaft / Economy", "(* B H E P)", "Government of Yemen: Yemen 2018 Socio-Economic Update, Issue 38 - November 2018", "In this edition", "Wheat Production", "Wheat imports", "Wheat Food Gap", "Wheat prices and exchange rate fluctuations", "Potential opportunities and economic feasibility of wheat production", "Priority policies", "Introduction", "The agriculture sector plays a vital role in supporting food security and combating poverty in Yemen. It provides about 25% of food consumed in the country, contributes 20% of the real GDP, provides employment for 40.9% of the total employed population and spreads geographically in rural areas where pockets of poverty are concentrated.", "Wheat is a strategic and essential commodity for food security worldwide and is more important in Yemen as an essential component in daily meals of consumers in different population groups and regions. However, domestic wheat production is limited and shrinking against the growing consumer needs. Thus, the sufficiency rate of wheat declined to less than 5%. To bridge the wheat food gap that is estimated at more than 3 million metric tons per annum, Yemen imports more than 95% of its wheat consumption needs from abroad.", "Wheat imports ranked first among the top 30 imported commodities in 2016, and the wheat import bill is weighing on economy and the national currency, exceeding $700 million annually. This has impacted the population’s essential food and food security and made it vulnerable to exchange rate shocks and international price fluctuations of wheat which, among other factors, led to an increase in local wheat prices by 377.4% during January 2015-October 2018.", "In light of this, this edition provides a set of policies aimed at reducing wheat consumption, increasing wheat production and easing the burden of imports on consumers, including the importance of allocating part of donor’s in-kind food aid to support farmers of wheat and other cereals to shift from food aid consumption to essential crop production.", "https://reliefweb.int/report/yemen/yemen-2018-socio-economic-update-issue-38-november-2018-enar", "cp14 Terrorismus / Terrorism", "Siehe / Look at cp6", "(A T)", "So far in 2019, #jihad groups in #Yemen are mainly focused on targeting each other. #AQAP claimed 12 ops in 1st 2 weeks of January: 8 vs #IslamicState & just 1 vs Houthis in al-Bayda', & 3 vs #UAE-backed forces in Abyan. By contrast, ISY has claimed only 1 op this year (vs AQAP) (image)", "https://twitter.com/Dr_E_Kendall/status/1085198997122441216", "(A T)", "#AlQaeda & #IslamicState in #Yemen (ISY) still killing each other in Qayfa. ISY claims it blew up #AQAP vehicle y'day, injuring 1. AQAP claims successful artillery strikes on ISY 9 Jan. Given ISY has posted 2 martyr eulogies since 9 Jan, AQAP looks to be winning this round (images)", "https://twitter.com/Dr_E_Kendall/status/1084859034719698946", "(A T)", "In #Yemen, #alQaeda is using #poetry to counter #ISIS. New #AQAP #jihad ode “Woe to Descendants of Ibn Muljam” [assassin of 4th caliph] includes \"Where’s the caliphate while you’re in Yemen shooting at the public in Yakla?…don’t be fooled by #nasheeds & films” (image)", "https://twitter.com/Dr_E_Kendall/status/1084782391305142273", "cp15 Propaganda", "Eingebetteter Medieninhalt", "(* A P)", "JIAT Spokesman Holds Press Conference 3", "Regarding the allegation that the Coalition Air Forces bombed the Medicins Sans Frontiers's (MSF) (Cholera Treatment Center) in (Abs) city, (Hajjah) governorate. Regarding the statement by MSF on June 13th 2018, that Coalition Forces bombed the (Cholera Treatment Center) on June 11th 2018.", "JIAT also evaluated the actions taken to verify the information that was related on in targeting process, including the assessment of the reliability of the intelligence sources. JIAT found that based on intelligence from inside of Yemen, a warehouse was used by the armed Houthi militia as a storehouse for weapons and ammunition (rockets, medium arms and ammunition). The warehouse is located in an isolated area, (50) kilometers away from Saudi Arabia International Border which bosses a threat to Saudi Arabia. Thus, according to Article (52/2) of Additional Protocol I to the Geneva Conventions, the warehouse was considered at the time to be a legitimate military target, which in its destruction is a military advantage.", "MSF stated that it had informed the Coalition Forces about the site (12) times through letters of the organization's movements. After returning to these letters, JIAT did not find any request to include the site in the list of the organization's sites to be placed in the (no-strike list)", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1875235", "My comment: When facts are undeniable, the most blatant lies are coming.", "João Martins, MSF's head of mission in Yemen, June 11, 2018: “This morning's attack on an MSF cholera treatment center (CTC) by the Saudi and Emirati-led coalition (SELC) shows complete disrespect for medical facilities and patients. Whether intentional or a result of negligence, it is totally unacceptable. The compound was clearly marked as a health facility and its coordinates were shared with the SELC.”", "Reports: https://www.doctorswithoutborders.org/what-we-do/news-stories/story/yemen-airstrike-hits-msf-cholera-treatment-center-abs", "http://www.dailymail.co.uk/wires/afp/article-5830527/MSF-suspends-operations-area-Yemen-air-raid.html", "photos: https://twitter.com/msf_yemen/status/1006121240862560256", "https://twitter.com/msf_yemen/status/1006123568755871745", "https://twitter.com/AhmadAlgohbary/status/1006287002474557440", "(A P)", "What Kissinger Knew That Pompeo Does Not", "Don’t promise the world if you can’t deliver.", "in a speech to an Arab audience, he promised the world—and will surely deliver much less.", "Like Kissinger, Pompeo aims to use his diplomacy to show that America can still be “a force for good” in the troubled region. But he also pledged that America would work “to expel every last Iranian boot” from Syria.", "Pompeo faces a similar test with Saudi Arabia’s Crown Prince Mohammed bin Salman. The Saudis’ U.S.-supported bombing campaign in Yemen has contributed to a humanitarian crisis that now threatens 14 million Yemenis. The war has been a windfall for Iran, which has used its Houthi proxies in Yemen to establish a foothold on Saudi Arabia’s southern border while benefiting from the tarnishing of Saudi and American reputations. Ending the war would reduce opportunities for Iranian meddling and demonstrate that America is indeed a force for good in the region – by Martin Indyk, Distinguished fellow at the Council on Foreign Relations", "https://www.theatlantic.com/ideas/archive/2019/01/cairo-speech-pompeo-promised-what-he-cant-give/580399/", "My comment: This sounds like a typical pro-Democrat US imperialist statement. Look at the author: https://en.wikipedia.org/wiki/Martin_Indyk", "(* A P)", "Film: Media Whitewashing the Blood-Soaked US Military-Industrial Complex", "Arms manufacturers are trying to rebrand as progressive and feminist, while the corporate media does PR for the military-industrial complex. CODEPINK’s Medea Benjamin warns this pro-arms manufacturer campaign is infiltrating our schools.", "Top U.S. weapons manufacturers have launched a public relations offensive to portray their companies as progressive and feminist, and corporate media networks have helped these corporations try to rebrand as ‘woke.’ Lockheed Martin has led the charge targeting women in science, technology, engineering, and math, or STEM, fields. The weapons corporation, which is creating bombs that Saudi Arabia is dropping on school buses full of children in Yemen, is trying to recruit women into the arms industry by telling them it will fulfill their dreams.", "To do so, Lockheed Martin has even tried to co-opt the legacy of the legendary black activist and writer Langston Hughes, exploiting his poem A Dream Deferred. Fellow weapons manufacturer Raytheon, which has also profited from unimaginable death and civilian suffering in Yemen, is trying an even more shocking strategy: The corporation has teamed up with the Girl Scouts to salvage its image.", "For its part, the corporate media has diligently regurgitated these PR talking points from the corporate death profiteer rebranding campaign. Politico is celebrating how women took over the military-industrial complex. The news website’s deputy defence editor, David Brown, who has an extensive history in military reporting at pro-U.S. military publications, praised what he called the watershed–the culmination of decades of women knocking down barriers. MSNBC also joined in the celebration of the military-industrial complex.", "https://therealnews.com/stories/media-whitewashing-the-blood-soaked-us-military-industrial-complex", "(A P)", "Yemeni Interior Minister reveals Houthi militia's involvement in ISIS, terrorist attacks", "Yemen's Deputy Prime Minister, the Minister of Interior Ahmad al-Maysari has revealed Houthi militia's involvement in many terrorist operations targeted military and security commanders in the transitional capital Aden and some liberated provinces. Al-Maysari supported his statements with strong evidences of Houthi support for terrorist networks- the Islamic State for Iraq and Sham (ISIS) and al-Qaeda- for destabilizing liberated provinces and sending messages that the government and its security forces are unable to perform their tasks of keeping security and stability in liberated provinces. In a press conference held here on Tuesday, he pointed out that the ministry of interior and anti-terror forces have arrested terrorist cell for carrying out assassinations and terrorist attacks in Aden in Lahj Province during the past few days, confirming that the cell has been financed by Iran-backed Houthi militia. \" The terrorist cell acknowledged that they received training in Dhamar and Sana'a provinces by Houthi commanders for carrying out assassinations and bombings in the transitional capital Aden and liberated provinces for destabilizing public stability of citizens and convinced thy carried out assassinations and bombings targeted military and security commanders in Aden,\" said Minister al-Maysari. He further said the ministry of interior has a file containing all strong evidences on Houthi militia's involvement in supporting and financing terrorists of ISIS and al-Qaeda and already supplied many terrorist operations and the ministry will provide evidences on such involvement to all embassies, especially embassies of countries fighting terrorism for defining their clear positions and blacklisting Houthi militia as terrorist group.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1874851", "and also http://almasdaronline.com/articles/163201", "Remark: The first report was they had caught the cell which was responsible for cooperation on the ground to manage the Anad base attack and attacks on military targets (look at cp6); now the story seems to be enlarged for propaganda reasons.", "(A P)", "Future War on Parade in Yemen", "The nonstate Houthis used an Iranian-model drone to attack the Yemeni military’s top brass in a preview of how the next wars in the Middle East will be fought", "Here’s a disquieting inversion of business as usual: A Middle Eastern militant group just used a drone in an attempted decapitation strike on a state military, an operation that required significant advanced planning and intelligence collection.", "Neither side in Yemen’s civil war has seemed overly concerned with the niceties of humanitarian law, but the Al-Anad attack was particularly brazen. The Houthis and the government were under a fragile ceasefire.", "If the intention of this attack was to foreclose on a negotiated end to Yemen’s war and further enmesh Saudi Arabia and its allies in a demoralizing and reputation-shredding military campaign—as well as to kill as many high-ranking Yemeni military and political officials as possible—there’s a better-than-even chance the strategy will work.", "The Houthis are not the only Iranian client with drone capabilities.", "Al-Anad is one of the most sophisticated aerial attacks ever to be carried out by a nonstate group. It shows what Iranian-supported militants are capable of doing with Iranian-made high-end arms. There’s little doubt that the Israelis are paying attention – by Armin Rosen", "https://www.tabletmag.com/scroll/278501/future-war-on-parade-in-yemen", "Comment: A look at the attack on the military parade in Yemen with a drone here analysed through a Western right wing perspective.", "https://www.facebook.com/judith.brown.794628/posts/10157293257823641", "My comment: 1) The Houthis no more are “nonstate”. The have formed a government (“Salvation government”). 2) The Houthi attack was an attack against a military target and could not be an offence of humanitarian law. 3) The “fragike ceasefire” just referres to Hodeidah, there was no ceasefire in other parts of Yemen. 4) Labeling the Houthis as “Iranian clients” and taking for granted the Houthi drones had been supplied by Iran is parroting Saudi and US propaganda.", "And", "(A P)", "The “Drone Wars” in Yemen", "After the US has been increasingly using drones against al-Qaeda targets in Yemen in the last few years, the Houthis are now escalating their use of UAVs against the Saudi-led coalition and may be embracing drone bombings as a new tactic", "The [Jan. 10, Anad base] attack is the latest and most deadly challenge by the Houthi militants to the ceasefire agreement for Hodeidah agreed in Sweden in December 2018.", "Iran has transferred surveillance and suicide drones to Yemen’s Houthi rebels. The aerial attack drones are the latest sophisticated weapon that Iran appears to have sent to the Houthis whom they support. Houthi rebels have used them to collect intelligence on the Yemeni legitimate government and the Saudi led coalition forces, to attack the Yemeni legitimate government and Saudi led coalition forces, to disable Saudi-led coalition missile defenses, and to conduct cross border attacks against targets in Saudi Arabia.", "Security in Yemen has become an international concern because of its proximity to Saudi Arabia, the strategic Bab al-Mandab straits and the discovery of terrorist plots being hatched against the US and Britain.", "Yemen’s Houthi militia has begun employing drones to strike positions affiliated with the Yemeni government and a Saudi-led Arab coalition in Yemen, and since April 2018 they attempted to strike targets in Saudi territory as well.", "The Houthis claimed that the Qasef-1 drone is an indigenous design and construction but experts said that the drones were supplied by Iran – charges the group and Tehran deny.", "In spite of the efforts of the Saudi coalition the legitimate Yemeni government and the American support, the terror attacks are likely to continue and even increase in frequency as long as there is no strong political settlement and the military-security services of Yemen remain divided and weak – by Shaul Shay", "https://www.israeldefense.co.il/en/node/37099", "(A P)", "Film: Pompeo: A real democracy doesn’t support Hezbollah. A real democracy doesn’t support Shia militias in Iraq that are reducing Iraqi independence. A real democracy wouldn’t be active in Yemen in the way that they are by underwriting the Houthis today.", "https://twitter.com/AlArabiya_Eng/status/1084100511652024321", "Comment: A real democracy doesn’t butcher & dismember #Khashoggi A real democracy doesn’t torture women demanding basic rights A real democracy doesn’t starve & Bomb to oblivion the poorest country, Yemen A real democracy doesn’t shoot kids & medics peacefully protesting behind a fence", "https://twitter.com/rulajebreal/status/1084520585802199042", "(A H P)", "ERC launches district health unit in Yemen", "The Emirates Red Crescent, ERC, launched a health unit and a motherhood and childhood centre in the Mawza district of the Taiz Governorate and supplied them with medicines and food supplements for children.", "https://www.sharjah24.ae/en/uae/387653-erc-launches-district-health-unit-in-yemen", "(A P)", "Brigadier Gen. Al-Hajuri accuses UN of supporting terrorism practiced by Houthis against civilians", "A Yemeni army commander accused the United Nations of supporting Houthi group in their continued terror of Yemenis and considered its silence on crimes committed against civilians as an attempt to cover up those crimes.", "In a statement to \"AL-Masdar online \", Brigadier Mohammed al- Hajuri, commander of the Special Forces Brigade, which is fighting against Houthis at the Haradh axis, called on human rights organizations to visit children and women and reveal their sufferance by the killings, destruction of homes by Houthi militias.", "\"The Yemeni people have not and will not be subjected to the terror by this rebel gang which has couped on state institutions,\" al- Hajuri said.", "The remarks came after days of a horrific massacre caused by a rocket attack by Houthis on the populated village of Shalilah (east of Haradh), in which more than 15 civilians were killed and wounded, most of them women and children, in addition to the death of dozens of cattle and the property damages.", "http://almasdaronline.com/articles/163147", "My comment: When looking at this horrible Houthi shelling, he might be right. But he himself is no medical doctor or school teacher or imam but he should know what he himself is. And still, Saudi coalition air raids had killed more civilians than all shelling on the ground.", "(A P)", "Ignorant gegenüber Mord und Totschlag", "„USA töten Al-Kaida-Terroristen“, hieß es auf der Themenliste der ARD-aktuell am 6. Januar 2019. In der 20-Uhr-Tagesschau selbst war die Hintergrundgrafik zur Meldung etwas konkreter betitelt: „US-Militär tötet Al-Kaida-Terroristen“. Titel und Text waren entweder von blanker Ignoranz diktiert oder sogar absichtliche Nachrichtenfälschung im Dienste transatlantischer Propaganda. Sie stehen in krassem Widerspruch zu nationalem und internationalem Rechtsverständnis, zu den Grundregeln des Rundfunkstaatsvertrags und zu den „anerkannten journalistischen Grundsätzen.“ Offiziell blieb das unbeanstandet, und korrigiert wurde es bisher auch nicht, Motto: „Das macht doch nichts, das merkt doch keiner.“", "https://publikumskonferenz.de/blog/2019/01/13/ignorant-gegenueber-mord-und-totschlag/ = https://deutsch.rt.com/meinung/82449-dr-gniffkes-macht-um-acht-ard-ignorant-mord-totschlag/", "dazu auch Film: https://www.youtube.com/watch?v=ftrxalAq1xg", "(A P)", "Mere calls for peace with Houthis shock- Episode 3", "The mere calls (from the UN to the Yemeni government) to sit with Houthis and to endlessly keep seeking peace with them shock everyone in their right mind.", "Because having peace with Houthis is next to impossible.", "Because: Their mix of stubbornness and game playing tactics have unfortunately paid off. For four years, they have been loudly and loudly challenging the legitimacy of the international recognized government and even the legitimacy of the UN Security Council itself. At some points of time, under pressures, they conceded the necessity of handing over power and cities as per the UN Security Council resolutions. But the theocratic organization's preplanned maneuvers usually range from accepting peace talks without showing up in them, through showing up but miring the talks in countless hairsplitting and withdrawing under any excuse before a deal is reached, to signing the deal but then escaping its binding terms by countless hairsplitting on what they mean.", "https://www.alsahwa-yemen.net/en/p-26864", "(A P)", "The Iranian agents at Yemen talks", "IT seems as if the East and West alike do not want a solution to the Yemen crisis and instead they want to prolong the war so they can exploit more of our natural resources and hinder our developmental leap. They want to see us busy in wars and conflicts so they could loot the last of our riches. Is it plausible that the United Nations deals with a gang of Houthi outlaws who overthrew the legitimate government in Sanaa as if they are representatives of the Yemeni people and provide them with a private jet to travel to Geneva or Stockholm and luxurious resorts to stay? They are just a bunch of lawless gangsters in our Arab land, and are managed and controlled by Iran. Is it possible that the United Nations, when the Yemeni national army was closing in on Al-Hodeida to liberate it, jumps to rescue the Houthis by holding needless meetings and conventions here and there with the aim of buying time for the militia to regroup, replenish supplies and reposition? Why can't the UN leave the legitimate Yemeni army to finish the task of eradicating these outlaws?", "Doesn't the UN want the Yemeni people to get rid of a gang that stole their money from the banks? This militia stole food and medicines and destroyed the infrastructure in Yemeni cities. Why the victim is punished while the aggressor, led by the terrorist Iranian regime that stole the wealth of four Arab countries and destroyed them, is allowed to get off scot-free?", "http://saudigazette.com.sa/article/553880/Opinion/Local-Viewpoint/The-Iranian-agents-at-Yemen-talks", "My comment: The best “joke: “This militia […] destroyed the infrastructure in Yemeni cities”. I never knew the Houthis had fighter jets and were buying bombs from Raytheon, Lockheed, Rheinmetall…", "(A P)", "Interview with Brian Hook: We call Iran regime what it is – a ‘kleptocracy’", "Al Arabiya English: I have been watching a couple of your addresses directed at the Iranian people, and that seems a very unique way of engaging with the Iranian people. Where did the idea come from and how has it gone so far?", "Brian Hook:It has been a priority of Secretary Pompeo, from the time he entered office. And then when he asked me to be Iran envoy he made it clear that he wants our standing with the Iranian people to be central to what we’re doing. If I had to categorize our strategy to different categories, it’s around: maximum economic pressure, restoring deterrence against regional aggression, and standing with the Iranian people. And not only the secretary, but the president, the vice president, have consistently talked about how the longest suffering victims of the Iranian regime are the Iranian people. Iranian people know that, they appreciate the fact that the president speaks up for them.", "Yes, our sanctions are weakening the regime. We have denied them billions of dollars of revenue through the loss of oil exports and there will be billions more that they will be losing.", "https://english.alarabiya.net/en/features/2019/01/12/US-envoy-Brian-Hook-calls-Iranian-regime-40-years-of-broken-promises-.html", "My comment: An US hawk calls another regime a “kleprocracy” LOL. The US is the kleptocracy par excellence.", "(A P)", "The #Yemen government affirm that the Saudi-led coalition provided more than $17 billion of aid to Yemen. SERIOUSLY! Where is this money then? Corruption and war economy at its best!", "https://twitter.com/OsamahAlrawhani/status/1084387180624179200", "My comment: This sum is Hadi government Fake news. Not even the Saudi had claimed they gave $ 17 billion.", "(A P)", "Steve Bentley: Article on Yemen war protesters was lopsided", "The Christmas Eve article regarding the activists who were \"braving\" the cold on Boulder's fashionable Pearl Street Mall in order to \"draw attention\" to Yemen's war presented an extremely lopsided view of that conflict.", "There was no mention of the 17 American Sailors who were murdered by the \"peaceful\" people of Yemen aboard the USS Cole in October 2000, or the murder of Private William Andrew Long at a U.S. military recruitment center in Little Rock, Ark., in 2009, or the nearly successful Christmas Day bombing of Northwest flight 253 that same year.", "I'm no fan of Saudi Arabia, but the activists didn't mention the fact that Yemen's \"peaceful\" residents include people that regularly launch Iranian supplied, unguided ballistic missiles into Saudi Arabia from within Yemen's territory, and they are littering the Yemeni landscape with thousands of indiscriminate land mines. It's not Americans who are killing Yemenis; we are killing the terrorists who are actively seeking to kill Americans from within Yemen. Either we kill them over there, through the use of effective intelligence gathering, special operations forces who are on the ground, and highly targeted air strikes, or they will most assuredly attempt, again, to kill Americans within our own land.", "http://www.dailycamera.com/letters/ci_32381357/steve-bentley-article-yemen-war-protesters-was-lopsided", "(A P)", "UN Told That Iran-Backed Houthis Have Violated Ceasefire 200 Times in Two Weeks", "The Houthi rebels have fought the internationally recognized government since 2015 in a war that has left the economy in ruins and 80 percent of the population dependent on humanitarian aid. Millions of Yemenis live under an occupation deemed illegal by the UN.", "If the UN-brokered ceasefire fails, Yemen is at risk of a permanent “Hezbollahization” of the conflict. Iran has applied the “Hezbollah model” successfully across the region in a concerted effort to destabilize the Middle East. Examples are the Islamic Republic’s links to militias fighting in Syria and Iraq, Hezbollah in Lebanon and most recently the Houthis in Yemen.", "From the conflict’s start, Houthi rebels have deployed tactics straight from the Hezbollah handbook.", "Because the Houthis have adopted these tactics, Julie Lenarz, a Senior Fellow at The Israel Project, argued last month that “western powers should seriously consider designating the Houthis as a terrorist organisation.”", "http://www.thetower.org/7031-un-told-that-iran-backed-houthis-have-violated-ceasefire-200-times-in-two-weeks/ = https://www.algemeiner.com/2019/01/13/why-is-the-un-ignoring-irans-role-in-the-yemen-war/", "cp16 Saudische Luftangriffe / Saudi air raids", "(* A K pH)", "Saudi coalition air raids day by day", "Jan. 15: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1547630655./1222414527908910/", "Jan 14: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1547565017./1221711691312527/", "Jan. 13: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1547462748./1221067238043639/", "(* B K pH)", "Coalition airstrike destroys infrastructure in Saada city: Report", "One of the worst hit areas has been Yemen’s northern province of Saada, Saada City, the provincial capital, was founded before the fourth century B.C., as the hub of the Minaean Kingdom of Main.", "The city’s key infrastructure was barbaric destroyed by coalition airstrikes.", "Saudi Arabia and a coalition of nations supported by the United States launched an unrelenting aerial bombing campaign, there have been near-daily air raids ever since.", "Many houses were destroyed in the city’s Rahban district, after coalition airstrikes hit the neighborhood, some of the buildings destroyed in this medieval city – a Unesco heritage site – were more than 500 years old.", "Sa’ada’s central government ministry building was pounded by coalition force airstrikes, and much of the surrounding civilian district was destroyed.", "Many of the offices and apartments close to the gates of Sa’ada city have been ruined by airstrikes. Children’s rights advocates warn of a ‘huge increase’ in the number of young Yemenis at risk of violence and food shortages in the country, more than half a million children are expected to suffer severe acute malnutrition this year.", "In addition to the growing number of civilian casualties in the country’s four year war, U.S.-made bombs dropped by fighter jets from a Saudi Arabian-led coalition are pulverizing Yemen’s architectural history, often referred to as a living museum.", "http://www.sabanews.net/en/news522883.htm", "(A K pH)", "Saudi-led air strikes hit telecommunication network in Rimah", "The combat jets of US-backed Saudi-led coalition on Sunday launched two air strikes in Rimah province, a security official said. The air strikes destroyed a Telecommunication Network at Jabal Barad in Khosmah district", "http://www.sabanews.net/en/news522640.htm", "Rima: Aviation launches 3 air strikes targeting the communications network in Mount Bard Directorate", "This network covers its service to four directorates (Salafis, Kismah, Jafarieh and Mezher), which were bombed a year ago and were re-maintained for necessity and today they re-bombed and destroyed for the second time (photos)", "#Saudi #UAE targeted yesterday 1of the main communication strengthen stationn Raymah province Blockade preventing journalists frm entering #Yemen. Last3months coalition destroyed several station making it impossible4footage of CO strikes on civilians2reach international media", "https://twitter.com/HussainBukhaiti/status/1084768446364217345", "Film: https://www.youtube.com/watch?v=kdeWc3lXjQA", "(A K pH)", "More Saudi coalition air raids recorded on:", "Jan. 15: http://www.sabanews.net/en/news523008.htm Saada p.", "Jan. 13: http://www.sabanews.net/en/news522709.htm and http://www.sabanews.net/en/news522751.htm Saada p.", "Jan. 12: http://www.sabanews.net/en/news522638.htm Saada p.", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b", "(A K pH)", "3 Short Range Missile, Zelzal-1, Hit Gatherings of Saudi-Mercenaries in Najran", "The Rocketry Force of the Yemeni Army and Popular Committees, on Wednesday, fired 3 short range missiles, Zelzal-1, at the gatherings of Saudi-mercenaries in Najran, a military source said.", "https://english.almasirah.net/details.php?es_id=4913&cat_id=1", "(A K pH)", "Saudi-led coalition continues rocket, air shelling on Saada", "http://www.sabanews.net/en/news523008.htm", "(A K pS)", "The Army Forces have arrested the #Houthi militia leading figure Yahya Al-Hamzi, leader of Kataf front, along with a number of his guards during battles south of the militia’s stronghold of Saada on Monday, according to field sources.", "https://twitter.com/RepYemenEnglish/status/1085204085610106885", "(A K pS)", "Pro-government Yemeni Forces Destroy Six Iran-made Drones in 10 Days", "As battles intensify on both north and south Yemeni fronts, namely in Saada and Taiz, the Yemeni army air forces said it managed to successfully down another Iran-made drone operated by Houthis. The Yemeni army’s official website published a statement saying that operations for downing Houthi militia drones is taking place across all battlefronts, with six Iran-made drones being destroyed over the last 10 days.", "https://aawsat.com/english/home/article/1546676/pro-government-yemeni-forces-destroy-six-iran-made-drones-10-days", "(* A K pS)", "4 civilians were killed and others from a family injured by the explosion of a landmine in Makah, west of Taiz. Local sources said the incidence occurred while they were in a car passing on dirt track in Alramah farms.", "https://twitter.com/BelqeesRights/status/1084888168363687937", "(A K pH)", "A Woman Killed by US-Saudi Rockets Fired at Sa’ada", "A woman was killed on Monday due to rockets fired from the Saudi side of the border at Sa'ada border districts. Our correspondent in Sa’ada reported that the killing a woman was a result of the bombing of the Saudi rocket at Walba area in the of Zaher border district. He added that the hostile missile shelling caused the killing of a number of livestock and caused damage to property.", "https://english.almasirah.net/details.php?es_id=4882&cat_id=1", "(A K pH)", "A number of livestock were also killed in Saudi rocket and artillery bombardment of populated villages in the Manaba border district. While the property of citizens in the Directorate of Baqam came under intensive Saudi missile and artillery bombardment.", "https://english.almasirah.net/details.php?es_id=4886&cat_id=1", "(A K pH)", "Spokesman of #Yemen-i army&popular committees released - film the test that Qasef 2k drone has gone throw - film of drone attack on 2 Saudi army base n #Asir", "https://twitter.com/HussainBukhaiti/status/1084774890178260993", "film:", "(A K pH)", "Video footage shows army imposing control over saudi sites in Najran", "The military media of army on Sunday released a video footage showing the army forces repelling coalition’s attack and imposing control over sites in eastern Rashaha off Boqea border crossing in Najran border province.", "http://www.sabanews.net/en/news522836.htm", "(A K pH)", "Short Range Missile, Zelzal-1, Hits Gatherings of Saudi-Mercenaries in Najran", "https://english.almasirah.net/details.php?es_id=4866&cat_id=1", "(A K pH)", "Jan. 13: In Taiz, the correspondent of Almasirah Net reported that a citizen was killed and another was injured by US-Saudi mercenary gunfire in the village of Beit al-Qadi.", "In Saada, a child was seriously injured and a number of livestock have been killed by a Saudi missiles and artillery shells that targeted Munabih border district.", "https://english.almasirah.net/details.php?es_id=4863&cat_id=1", "http://www.sabanews.net/en/news522824.htm", "(A K pS)", "Taiz.. A woman killed by Houthi sniper in Sabr", "On Sunday, a citizen was killed by Houthi sniper fire in the Sabr al-Mawadem, south of Taiz province.", "A military source said that Houthi snipers today intensified their targeting of civilians in the Directorate of Sabr al-Mawadem, resulting in the death of Na'eema Abdallah al-Shaqbi, 53, by a sniper positioned in Salheen hill in the Shaqab area.", "http://almasdaronline.com/articles/163131", "(A K pH)", "Pregnant woman killed in Saudi shelling on border areas in Saada", "A pregnant woman was killed on Saturday in when the Saudi force artillery and rocketry's shelled border areas in Saada province, a security official said. The shelling hit residential villages in Razih border district.", "http://www.sabanews.net/en/news522627.htm", "(A K pS)", "VIDEO: Members of the #RSLF 19th BDE, 1st Battalion, down an #Iran-ian made drone over #Baqim using MG3 machine gun.", "https://twitter.com/MbKS15/status/1084015163408371712", "(* B K)", "Low-tech, High-Reward: The Houthi Drone Attack", "Beyond the human suffering, the drone attack underscores how insurgents are now routinely using low-tech, off-the-shelf tools to conduct autonomous attacks that challenge technologically superior states. The use of cheap drones for armed attack is a growing trend in the region’s myriad of conflicts.", "However, over the past 13 years, the Houthis have access to more open source satellite imagery, which has allowed them to identify targets, and then been able to use the war-time conditions in Yemen to further experiment and innovate. The result is the Houthis are using drones in ways reminiscent of precision-guided-munitions, over far greater distances than other insurgent groups in the Middle East.", "The Qasef-1 provides the operator with a number of advantages over the off-the-shelf drones that have proliferated widely in Iraq and that the Islamic State used to harass Operation Inherent Resolve troops in Mosul and Syria.", "That’s not to say that the Ababil-T is a technological wonder. It has decades-old technology derived from target drones designed to be used for target practice. It’s cheap, easy to manufacture, easily transportable, and requires relatively little supporting logistics to operate. A quick look at the United Nations Panel of Experts on Yemen January 2018 report shows that much of the technology is commercially derived from global suppliers.", "The Houthis have leveraged low-technology to befuddle a technologically superior ally – by Aaron Stein", "https://www.fpri.org/article/2019/01/low-tech-high-reward-the-houthi-drone-attack/", "cp18 Sonstiges / Other", "(* B )", "As Yemen descends into war, these young filmmakers defy the risk to capture the human stories", "The Houthis took over the capital, Sanaa, after a five-day battle in September of last year, but Hussain stayed. He doesn’t take sides in the conflict, but focuses on telling the stories of regular Yemenis through the video documentary collective he co-founded in 2011, SupportYemen.", "“I didn’t know much about politics,” Hussain says in a phone interview. “I didn’t know what’s leftist and what’s rightist. All I knew was how to pick up a camera and tell a story. So basically, that’s what I did.”", "SupportYemen was formed at a dramatic and ultimately tragic moment in the Yemen conflict. In September of 2011, just as it seemed protests had achieved one of their main objectives with longtime dictator President Ali Abdullah agreeing to step down, the deal collapsed and tribal fighters, allied with defected army units, resumed fighting government forces for control of the capital. This phase in the long and protracted Yemeni conflict became known as the second phase of the Battle of Sanaa.", "Hussain despaired at the turn of events. He had recently finished his stint as assistant director for “Karama Has No Walls,” the film that would eventually get the Oscar nomination. He decided he needed to do something, and that something ended up becoming #SupportYemen, an idea he developed with co-founder Sarah Ahmed. The two recruited eight more founding members.", "http://www.kazu.org/post/yemen-descends-war-these-young-filmmakers-defy-risk-capture-human-stories#stream/0", "(* B )", "Filme: Reise im Jemen, vor dem Krieg / Films: Traveling Yemen, before the war", "https://www.youtube.com/watch?v=Cnr_znNwyAA", "https://www.youtube.com/watch?v=CXsj5cmEPJQ", "https://www.youtube.com/watch?v=Wdlheillk3c", "(B)", "Film: As my family and I made our way along eastern Yemen, we found lovely remote beaches all along the route from Aden to Abyan to Shabwah, but the most beautiful gems were the beaches of Hadhramaut, west of Al Mukalla city. Unbelievable but true : Not a single beach hotel resort.", "https://twitter.com/BaFana3/status/1085276272769617920", "The Abyan coastal road is perfectly safe & secure, with amazing beaches all along the route (photo)", "https://twitter.com/BaFana3/status/1085265545614815238"], "Vorige / Previous": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-501-yemen-war-mosaic-501"], "Jemenkrieg-Mosaik 1-501 / Yemen War Mosaic 1-501:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}