{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-503-yemen-war-mosaic-503", "query_keywords": ["asyl", "immigration", "flüchtl", "migrant", "refug", "migration"], "creation_date": "19.01.2019", "last_modified": "27.03.2019", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 503: - Jemenkrieg-Mosaik 503 - Yemen War Mosaic 503", "description": "19. Januar 2019: Human Rights Watch zum Jemen – Hungersnot und Völkermord – Frauen als Gefangene der Huthis – USA trainierten emiratische Piloten für den Jemenkrieg ...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Hodeidah: Weitere Kämpfe und gegenseitige Anschuldigungen – Neue Verhandlungen über Gefangenenaustausch – und mehr", "January 19, 2019: Famine and genocide – Houthis‘ women detainees – The US trained UAE pilots for the Yemen war – Hodeidah: More fighting and mutual accusations – New negotiations on prisoner swap – and more"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German": [], "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp8a Jamal Khashoggi": [], "cp9 USA": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": ["cp13 Waffenhandel / Arms Trade", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B K P)", "Human Rights Watch: Yemen: Civilians Bombed, Shelled, Starved", "War Crimes by Saudi-Led Coalition, Houthis Go Unaddressed", "The Saudi-led coalition and the Houthi armed group engaged in a conflict in Yemen which have turned the country's humanitarian crisis into a full-blown catastrophe, Human Rights Watch said today in its World Report 2019.", "Since the armed conflict escalated in March 2015, the warring parties have committed numerous laws-of-war violations, worsened the country’s humanitarian situation, and failed to hold those responsible for war crimes to account. The United States, United Kingdom, France, and other weapons suppliers have risked complicity in abuses through arms sales to Saudi Arabia and other coalition governments. The United Nations has warned that without a dramatic change in the situation, nearly half of Yemen’s population will be at risk of starvation.", "“The Saudi-led coalition and Houthi forces have indiscriminately attacked, forcibly disappeared, and blocked food and medicine to Yemeni civilians,” said Sarah Leah Whitson, Middle East and North Africa director at Human Rights Watch. “Governments around the globe can either do nothing while millions sink closer toward famine or use the leverage at their disposal to press the warring parties to end their abuses and impose sanctions on those obstructing aid.”", "Yemen’s armed conflict has taken a terrible toll on the population. Fighting has killed and wounded thousands of civilians. Millions suffer from shortages of food and medical care, yet the warring parties continue impeding aid. Across the country, civilians suffer from a lack of basic services, a spiraling economic crisis, and broken governance, health, education, and judicial systems.", "The coalition has conducted scores of indiscriminate and disproportionate airstrikes killing thousands of civilians and hitting critical infrastructure and other civilian structures in violation of the laws of war. Houthi forces have recruited children, used landmines and fired artillery and rockets indiscriminately into cities such as Taizz and Aden, and into Saudi Arabia. Houthi forces, government-affiliated forces, and the United Arab Emirates (UAE) and UAE-backed Yemeni forces have arbitrarily detained or forcibly disappeared scores of people. Houthi forces have held people as hostages. Yemeni officials in Aden have beaten, raped, and tortured detained migrants and asylum seekers from the Horn of Africa, including women and children.", "The coalition has failed to conduct credible investigations into abuses, and coalition member countries have sought to avoid international legal liability by refusing to provide information on their forces’ role in unlawful attacks. The Houthi armed group also has not punished its commanders responsible for war crimes. Senior officials implicated in abuses remain in positions of authority across the country.", "https://www.hrw.org/news/2019/01/17/yemen-civilians-bombed-shelled-starved", "cp1 Am wichtigsten / Most important", "Eingebetteter Medieninhalt", "Neue Verhandlungen / New negotiations: cp7", "(** B P)", "What the ‘Irish famine’ genocide teaches us about Palestine", "One of the most important messages from this film is that big historical events that affect a lot of people are not some abstract thing that happens ‘out there’ that has nothing to do with us. Everything that happens to human beings is personal both to victims and perpetrators, albeit in different ways.", "What would it be like to be stripped to the bare bones of survival because of the deliberate and calculating actions of someone more powerful than you who views you with contempt because of who you are? What would it be like to be treated like you are piece of garbage, a nothing, by someone who is so much more powerful than you that he can do anything he wants to you? It isn’t that hard to imagine and right now this is life and reality for many people around the world, including the Palestinian people.", "Britain took advantage of a natural disaster that caused a devastating failure of potato crops not only in Ireland but elsewhere in Europe to reduce the population of Ireland and break its resistance to British colonial rule. The potato blight that swept through Ireland left millions starving. The genocide saw the Brits ship food out of Ireland deliberately, while the local people were starving. Starving people were cold-heartedly evicted out of their dwellings into the harsh and cold countryside because they were too poor to pay rent to well-nourished English and English-sponsored landlords who stole and colonized Irish land and lived in comfort and warmth. Millions, entire families, were made homeless for no reason at all and no fault of their own. They were victims of the cruelty of the ruling classes of an Empire that wanted their land. They were thrown out with nothing, starving and barefoot like useless bits of rubbish with nothing to eat, and many died.", "Dehumanization is a common tactic all colonizers and settler-colonizers have been using throughout human history. All colonizers and genocidal regimes convince themselves (and all the bystanders out there) that they are not committing any crime, that in killing millions of their fellow human beings they are in fact doing something virtuous, essential and even godly. It is necessary to dehumanize victims so the job of harming, killing and displacing them is not only made easier but is in fact possible at all. Most people would not harm one another when they feel empathy and relate to each other’s experience. Colonizers do a good job convincing large sections of their own population and outsiders to turn off the empathy switch. They would not be able to carry out atrocities otherwise.", "Britain managed to reduce the indigenous population of Ireland by half, and even after the worst of it was over, the population of Ireland kept declining.", "Halving the population of a country that you colonize is one effective way to try to prevent resistance. The British ruling classes wanted Ireland not for natural resources but for strategic advantage. But regardless of the reasons that might lead one group of people to invade the land of another, colonizers and settler-colonizers are always abusive and parasitical opportunists. They invade, they take over, they turn people against one another, they suck the land and its population dry, they steal from and discard the host, or at least try to.", "We see one such case unfolding in Palestine right in front of our noses and no one is doing anything about it. Most of the world looks on as it always has done – by Avigail Abarbanel", "https://mondoweiss.net/2019/01/genocide-teaches-palestine/", "My comment: This also would fit perfectly to today’s Yemen. Headline: “What the ‘Irish famine’ genocide teaches us about Yemen”.", "(** B P)", "Yemeni Group: Houthi Rebels Hold, Torture Female Detainees", "Yemen’s Houthi rebels hold dozens of women without bringing them to trial or charging them with a crime, often torturing the detainees and blackmailing their families, activists said on Thursday.", "The allegations were first raised over the weekend by the Yemen Organization for Combating Human Trafficking, based in the capital, Sanaa. The group’s founder, Nabil Fadel, told The Associated Press that he received information from families, former female detainees, and other sources showing that over the past months, the Houthis have been rounding up women over allegations of prostitution and collaboration with the Saudi-led coalition, which is at war with the rebels.", "A Yemeni rights lawyer on Thursday told the AP the women were rounded up from cafes and parks the past months. Speaking on condition of anonymity for fears for personal safety, he said their families are searching for their missing daughters.", "The Yemeni anti-trafficking group said it obtained new information showing that the rebels were carrying out atrocities such as “abuse, torture, and forced disappearances of women and girls in secret and illegal prisons.”", "Fadel, of the anti-trafficking group, said the arrests started after the Houthi appointment a year ago of Sultan Zabin as head of the Sanaa criminal investigation division.", "Zabin promptly launched a crackdown on prostitution and smuggling. Women who had been rounded up in the crackdown and subsequently granted release were sent to secret detentions in villas across the Yemeni capital, instead of being set free – by Maggie Michael", "https://apnews.com/0b4af81e4c1a4e5abce813d5eacdd975 = https://www.voanews.com/a/yemeni-group-houthi-rebels-hold-torture-female-detainees/4746943.html", "and shorter https://www.independent.co.uk/news/world/middle-east/houthi-rebels-yemen-women-torture-disappear-conflict-a8733631.html", "Comment: All sides in this war are using torture and abusing women's rights. Yet I have noted a tendency within the UK based media to bring forward stories of abuse that is done by one 'side' - the side that the UK government is supporting seem to be given a free ride.", "https://www.facebook.com/judith.brown.794628/posts/10157301606238641", "My comment to comment: US media are as UK media.", "(** B K P)", "Neue Dokumente enthüllen US-Ausbildung für emiratische Kampfpiloten im Jemen-Krieg", "Das Pentagon hat Trainingsmaßnahmen durchgeführt, um die Luftwaffe der Vereinigten Arabischen Emirate für Angriffe über Jemen vorzubereiten. Das geht aus einem neuen Bericht hervor, der aufzeigt, dass die Beteiligung der USA am Konflikt viel größer ist, als offiziell dargestellt.", "Das Zentralkommando der US-Luftwaffe (AFCENT) nahm ein halbes Dutzend F-16-Kampfflugzeuge der Emirate spezialisierte Red-Flag-Trainingsübungen auf. AFCENT \"unterstützte 150 Piloten bei der Vorbereitung auf Kampfhandlungen im Jemen\", heißt es in einem offiziellen Memo der US-Luftwaffe vom 18. Dezember 2017. Das AFCENT-Dokument wurde durch eine Anfrage unter Bezugnahme auf das Informationsfreiheitsgesetz publik, berichtete Yahoo News am Donnerstag.", "Die neuen Dokumente beweisen, dass die US-Armee bei der Unterstützung von Bombenbodenzielen umfangreicher beteiligt ist als bisher bekannt.", "Das Memo legt nahe, dass die Kampfpiloten der Vereinigten Arabischen Emirate auf der al-Dhafra Luftwaffenbasis fortgebildet wurden, die von der US Air Force betrieben wird. \"Das Einheitenjägerpersonal hat das F-16-Kampfflugzeugpilotenausbildungsprogramm der VAE vorangetrieben; drei Piloten flogen 243 Instrukteureinsätze/323 Stunden, die vier neue Instruktoren und 29 Kampfpiloten hervorbrachten, die sofort für Kampfeinsätze im Jemen eingesetzt wurden\", heißt es im Memo.", "Die Ausbildung sei im Wesentlichen ein Bestandteil der Kriegsanstrengungen, so William Hartung, Direktor des Rüstungs- und Sicherheitsprojekts am Zentrum für Internationale Politik. \"Die Ausbildung von Piloten, die zivile Ziele im Jemen bombardieren, ist eine weitere Form der Komplizenschaft der USA in einem brutalen Krieg, der viel zu lange andauert\", sagte Hartung und fuhr fort:", "Wenn es der Trump-Regierung ernst damit ist, Saudi-Arabien und die Vereinigten Arabischen Emirate dazu zu bringen, in gutem Glauben über den Frieden im Jemen zu verhandeln, sollten sie die Ausbildung und andere Formen der militärischen Unterstützung einstellen, bis sie ihren Teil zur Beendigung des Krieges beitragen.", "Ein Vertreter des US-Zentralkommandos, Oberstleutnant Josh Jacques, wies gegenüber Yahoo News jedoch jegliche Involvierung am Jemen-Krieg zurück. Im offenen Widerspruch zum AFCENT-Memo behauptete er:", "„Wir führen keine Übungen mit Mitgliedern der [von Saudi-Arabien geführten Koalition] durch, um sie auf Kampfeinsätze im Jemen vorzubereiten.“", "Ähnlich äußerte sich US-Generalstabschef Joseph Dunford. Dieser gab an, dass die USA \"weder Teilnehmer am Bürgerkrieg im Jemen sind, noch unterstützen wir die eine oder andere Seite\".", "Ein Trainingsprogramm für Piloten der VAE durchzuführen, \"die zivile Ziele im Jemen bombardieren, ist eine weitere Form der Komplizenschaft der USA in einem brutalen Krieg, der schon viel zu lange andauert\", sagte William Hartung.", "Der jemenitische Politikanalyst und Journalist Mareb al-Ward kommentierte auf Anfrage von RT Deutsch über die widersprüchliche Haltung der US-Seite:", "„Die Erklärung dürfte sein, dass die US-Regierung internen und externen Druck sowie Kritik über ihre Unterstützung der arabischen Koalition wegen der Ereignisse im Jemen vermeiden will, insbesondere nach der Ankündigung, dass Washington die Treibstoffversorgung für die Koalitionsflugzeuge eingestellt hat“ – von Ali Özkök", "https://deutsch.rt.com/der-nahe-osten/82685-neue-dokumente-enthuellen-us-ausbildung-vae-kampfpiloten-jemen-krieg/", "Mein Komméntar: Wer schweigt sich zu diesem Thema aus? Der deutschsprachige „Mainstream“. Wer berichtet? RT. Das sagt schon alles.", "Remark: The English report by Yahoo is here: https://www.yahoo.com/news/despite-denials-documents-reveal-u-s-training-uae-forces-combat-yemen-171513437.html", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "Doctors Without Borders, Film: Yemen: Disease outbreaks", "The de facto collapse of the health system in Yemen has lead to outbreaks of preventable diseases such as cholera, diphtheria and measles.", "https://www.youtube.com/watch?v=oBgFtFohuok", "(* A H)", "Ministry of Health: 79 of 372 People Infected with Swine Flu Died", "The Ministry of Public Health and Population has announced that 372 people infected with H1N1 flu, also known as swine flu, since the end of last year until Wednesday.", "The spokesman of the Ministry of Public Health, Dr. Youssef Al-Hadheri told Saba News Agency that 79 people of cases infected with H1N1 flu have died since its emergence three months ago in 81 districts in the Republic.", "https://english.almasirah.net/details.php?es_id=4922&cat_id=1", "http://www.sabanews.net/en/news523230.htm", "(* A H)", "About 100 suspected cases of Cholera has been recorded according to medical sources in Al-Razi hospital in Ja’ar city in #Abyan governorate since the beginning of this year", "https://twitter.com/BelqeesRights/status/1085684685987028997", "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German", "(* A P)", "Leiter der Uno-Mission und dessen Team in Jemen beschossen", "Der Leiter der Uno-Beobachtermission für Jemen, Patrick Cammaert, ist laut Medienberichten zusammen mit seinem Team beschossen worden. Der saudiarabische Sender Al-Arabia berichtete am Donnerstag, der Konvoi mit dem Uno-Team sei in der Hafenstadt Hudaida unter Feuer genommen worden. Die Vereinten Nationen teilten nach den Berichten über den Zwischenfall per Twitter mit, dass es Patrick Cammaert und seinem Team gut gehe.", "Aus jemenitischen Sicherheitskreisen hiess es, dass die Huthi-Rebellen das Uno-Team beschossen hätten, als dieses ein vom Krieg zerstörtes Gebäude in Hudaida inspiziert habe. Ein Sprecher der Huthis wies die Vorwürfe zurück und beschuldigte stattdessen die Regierungskräfte und deren Verbündete, für den Beschuss verantwortlich gewesen zu sein.", "https://www.nzz.ch/international/leiter-der-uno-mission-und-dessen-team-in-jemen-beschossen-ld.1452553 = https://deutsch.rt.com/newsticker/82690-leiter-un-mission-im-jemen-beschossen/", "Film: https://www.bild.de/video/clip/angriff/un-mitglieder-unter-beschuss-agvideo-59618828.bild.html", "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English", "(B K P)", "Film: Will Hodeida truce bring relief for starving Yemenis?", "In Yemen, the truce in Hodeida was the result of peace talks aimed at calming the conflict and crucially opening up the port city for badly needed humanitarian aid. For millions of civilians on the brink of starvation, help can't come soon enough.", "https://www.dw.com/en/will-hodeida-truce-bring-relief-for-starving-yemenis/av-47130905", "Comment: Journalists embedded with the Saudi led Coalition.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2099494563436896", "(* A K pS)", "Bombing of Bani Jaber Tent takes life of five Yemenis", "Two women along with three others were killed and tens injured after the Houthi militants carried out a bombing at Khokha District of Hodeidah. Several have been admitted in the field hospital in Khokha with many succumbing to serious injuries.", "https://www.yemenwatch.com/news/bombing-of-bani-jaber-tent-takes-life-of-five-yemenis/", "(* A K pH)", "Spokesman of Armed Forces: 7 Martyrs by 2 Drone Strikes Northern Hodeidah", "Armed Forces Spokesman, Yahya Sari, said that 7 of the Army and Popular Committees individuals were killed by targeting their site northern Hodeidah city with two airstrikes. He called on the United Nations and sponsors of the Stockholm Agreement to condemn this attack and hold those involved in it, considering that the cold deal with the violations of the enemy encouraged it to repeat aerial bombardment in more than place in Hodeidah. He pointed out that the United Nations should be clear in this matter so as not to be a constraint on our right of reply.", "https://english.almasirah.net/details.php?es_id=4936&cat_id=1", "Remark: The Saudi coalition seems to refer to this raid but claims it happened in Hajjah province, Haradh district (cp16) ?", "(* A K pS)", "Spokesman: The Houthis did not abide by the truce in Hodeidah and we monitored more than 500 breaches in a month", "The spokesman for the government forces, Brigadier General Abdou Megally, on Thursday held a press conference in which he reviewed the violations committed by the Houthis since the truce came into effect on December 18th last year until January 17th.", "Brig. Gen. Megally said that the ceasefire agreement in Hodeidah Province was abided only by government forces, while the Houthis continued their violations and hostile actions against military positions and civilians.", "It revealed 520 violations by the Houthis in Hodeidah province since the truce came into force, of which 212 were in attack and firing shells at government forces positions.", "Brig. Gen. Megally explained in a statement published by the official news agency \"Saba \" that the violations of the Houthi militia and the repeated attacks on residential neighborhoods in several governorates including the province of Hodeidah through the firing of indiscriminate shells on the homes of citizens", "http://almasdaronline.com/articles/163287", "and also https://www.alsahwa-yemen.net/en/p-26987", "(* A K pH)", "Armed Forces Spokesman: Mercenaries Escalated Violations in Hodeidah, Committing 209 Violations in 48 hours", "The spokesman of the Armed Forces, Brigadier General Yahya Sari, said that \"US-Saudi Forces Continue to Violate Stockholm Ceasefire, in the past 48 hours, 209 violations were committed in Hodeidah.\"", "He said in a statement to the Yemeni news agency Saba that the US-Saudi mercenaries targeted by 128 missiles, artillery shells and various medium and light weapons residential neighborhoods, farms and Yemeni Army' sites in several districts. He explained that fighter jets and reconnaissance drones continued to fly intensely over Hodiedah city and Hais district. Yemeni Army monitored movements of trucks carrying supplies of US-Saudi mercenaries and a bulldozer making fortifications.", "https://english.almasirah.net/details.php?es_id=4930&cat_id=1", "(A K pS)", "A huge fire in a commercial company south of Hodeidah caused by Houthi artillery shelling", "A massive fire broke out in a commercial company south of the western city of Hodeidah early Thursday, sparked by sporadic shelling by Houthi militants under the fragile ceasefire agreement that began on Dec. 18th.", "Eyewitnesses told the Al-Masdar online that the shelling resulted in a major fire in a building belonging to Tihama Trading Company, a group company of “Thabit brothers” in the Kilo 7 area south of the city.", "http://almasdaronline.com/articles/163266", "(A K P)", "Patrick Cammaert Double Standards, in Implementation of Stockholm Ceasefire in Hodeidah", "Transport Minister, Zakaria Al-Shami, expressed his regret over the handling of the ceasefire agreement in Hodeidah by the head of the Coordination and Monitoring Committee of the United Nations, Patrick Cammaert, stressing that he is using double standards. Al-Shami said in a Radio interview, on Wednesday, evening that Patrick Cammaert presses the Army and the Popular Committees to implement the agreement bu he does not pressure the other party. Cammaert ignores their violations, \"acting like he does not hear, does not see.\"", "Al-Shami added that at the same time, Patrick asks and requires the Army and the People's Committees to implement steps that should not be taken until the other party has submitted, according to what has been agreed upon. The port of Hodeidah was supposed to be handed over to the Coast Guard forces, while the withdrawal of the invasion forces and the mercenaries from the areas around Hodeidah was supposed to start.", "https://english.almasirah.net/details.php?es_id=4926&cat_id=1", "Remark: From the Houthi side.", "(* A K P)", "Head of U.N. team in Yemen's Hodeidah safe after car in convoy shot: U.N.", "The head of a U.N. mission tasked with overseeing a peace deal in Yemen’s Hodeidah port city is safe after an armored car in his convoy was hit by a bullet, the United Nations said on Thursday.", "Both the Iranian-aligned Houthi movement which controls Hodeidah, and the Saudi-led coalition that has massed troops on its outskirts, accused one another of opening fire on the convoy of retired Dutch general Patrick Cammaert.", "U.N. spokesman Stephane Dujarric said Cammaert and his team were leaving a meeting with representatives of the government of Yemen when the incident occurred.", "“As they were leaving one U.N. marked armored vehicle sustained one round of small arms fire. The team returned to base without further incident. We do not have information as to the source of the fire,” Dujarric told reporters in New York.", "He said Cammaert appealed for calm and a strengthening of the ceasefire in Hodeidah by the warring parties.", "“All the parties in Yemen are responsible for the safety of all U.N. personnel,” Dujarric said.", "A Yemeni source in the Saudi-led coalition told Reuters the convoy was visiting an area under its control when Houthi fighters opened fire. A statement from a Houthi official sent to Reuters said coalition-backed forces in the eastern suburbs, a flashpoint, had fired on the convoy.", "https://www.reuters.com/article/us-yemen-security/head-of-u-n-team-in-yemens-hodeidah-safe-after-car-in-convoy-shot-u-n-idUSKCN1PB1TB", "(* A K pH)", "Coordination Committee: US-Saudi Mercenaries Targeted Security Team Accompanying UN Coordinator", "An official source, in the team representing the National Delegation, in the Joint Coordination Committee for the ceasefire said Thursday that \"the mercenaries targeted the security staff accompanying the UN team in Hodeidah.\"", "The source told Saba that \"at 11 am today, the mercenaries fired live bullets at the security team accompanying the UN coordinator as they were driving through the city of Hodeidah in order to reach the other team's place. The shooting and sniping operations until 1 pm, which hindered the entry of the UN team until 2:30 pm.\" A truck driver and a number of security personnel were wounded. The source confirmed the continued direct", "The source pointed out that this attack is a clear evidence of the ill intentions intended to thwart the Swedish agreement and obstruct the implementation of the redeployment.", "https://english.almasirah.net/details.php?es_id=4932&cat_id=1", "and", "(* A K P)", "#UN Gen. Patrick #Cammaert covers up for mercenary cease fire violations & lies publically. His escort started this morning with local authority forces protecting them, heading towards aggression mercenary area. When he arrived to line of confrontation, mercenaries blocked his way by opening fire coming clearly from their direction (Patrick came from the opposite side all the way). Then when asked he says \"I didnt know where fire was coming from!\" This means he is either incompetent as a cease fire monitor, or he is lying to cover up for aggression countries (photos)", "https://www.facebook.com/mohamad.alshami.90857/posts/232915934314296", "and", "(* A K pH)", "Supreme Revolutionary: UN Failure to Take Action agnist those Targeting its Team is Concerning", "The head of the Supreme Revolutionary Committee, Mohammed Ali Al-Houthi, said on Thursday that the United Nations statement about \"not to know the source of the shootings in Hodeidah, that targeted its team, is a cause of concern. It is one of two things: first this team lakes the experience and confused to be on the ground and to deal with situations that require decisive actions. Second this team doesn't want to admit it was targeted from the US-Saudi Forces side. That by itself exposes their bias.", "He added that \"the statement by the UN team, in which the admitted their inability to decide the source of the shootings, cast great doubts on the accuracy of any future reports submitted by this team to the Security Council.\" On the second possibility for issuing such a statement, he explained that \"the statement is nothing but a cover up, the shootings source is the US-Saudi aggression and mercenaries side, and most likely, this proves the non-neutrality of this UN Team.\"", "https://english.almasirah.net/details.php?es_id=4935&cat_id=1", "(A K P)", "Saudi Arabia ‘strongly condemns’ Houthi attack on Yemen UN monitors", "The Houthi militia “have violated their signed commitments in Stockholm and continue to flout international law and escalate their aggression against the Yemeni people,” Saudi Arabia’s Ambassador to the United States Prince Khalid bin Salman tweeted on Friday.", "http://www.arabnews.com/node/1437766/saudi-arabia", "My comment: LOL. This ambassador had lost all credibility in the Khashoggi case.", "(* A K pH)", "3 civilians killed in saudi-led mercenaries' shelling on Hodeidah", "At least three civilians, including a woman and a child, were killed on Thursday in Saudi-led coalition’s shelling on al-Faza area of Hodeidah province. Meanwhile, the coalition artillery targeted citizens’ villages in east of al-Durihemi district with dozens of shells.", "http://www.sabanews.net/en/news523243.htm", "https://english.almasirah.net/details.php?es_id=4933&cat_id=1", "film: https://www.youtube.com/watch?v=uHmM4SughWg", "(* A K pH)", "US-Saudi Aggression Forces Continue to Violate Ceasefire in Hodeidah", "The forces of US-Saudi aggression and its mercenaries continued on Thursday their violations of the cease-fire in the port city of Hodeidah.", "A military source told Al-Masirah Net that the Saudi-mercenaries carried out, this morning, a failed attack in Al-Faza area of Attohayta district.", "The source added that the aggression surveillance drones continued to fly in the skies of the port and a number of districts of the province.", "Late on Wednesday, the Saudi-mercenaries targeted various areas in the 50th Street and 7-Yolio residential area. The forces of aggression also targeted villages in Ad-Durayhimi district.", "The aggression forces shelled with artillery shells south of the Union Hotel, Adubaybi neighbourhood and around Al-Waha resort in 7-Yolio area. The shelling also targeted the University of Hodeidah and various areas of Attohayta district, while aggression surveillance drones flied in the skies of the city and the skies of the southern districts of the province.", "https://english.almasirah.net/details.php?es_id=4925&cat_id=1", "and also https://english.almasirah.net/details.php?es_id=4914&cat_id=1", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* B H K P)", "All BBC Special reports on Yemen", "https://www.bbc.co.uk/programmes/p06tts6j", "(B H P)", "Film: Live from #Yemen #12yearOld Yara M. Almotawakela child turn activist for #Yemen Today she is in the gabinete of #Childrenaffairs please listen to her and her #Urgent petition for the opening of the #SannaAirport so children can receive medical treatment", "https://www.facebook.com/CarlaOrtizOfficial/videos/vb.164028606948477/2023360167790571/", "(* B P)", "Why to End the War on Yemen – The Reconstruction the US Ignores", "This is while the only way out is a renewed call for political negotiations, playing on the fact that the Yemeni factions want peace. For that call to be effective, the US government is required to shift its present course of actions with a three-pronged strategy:", "- Back the ceasefire in order to allow humanitarian assistance into the country.", "Financing aid while continuing the air campaign is as a cynical manoeuvre by the US and its Saudi allies that do not know where to bomb next. For this aid to reach vulnerable populations, both the US and Saudi Arabia must respect the ceasefire and stop bombing the war-torn country.", "- Allow the UN as a mediator and give up on hosting one-sided political talks in Riyadh or elsewhere in Europe. Riyadh is clearly no acceptable destination for Ansarullah, and would likely be contentious for almost all other Yemeni factions. Instead, the US should capitalize on the impartial stance taken by the UN toward the conflict and ask them to facilitate a dialogue – without any interference.", "- Take responsibility for the destruction and help the UN in its reconstruction and development vision for Yemen.", "If the US wants to truly demonstrate a “Yemen resolve to act alone,” it needs to show that Yemenis can rebuild their country devastated by this illegal conflict - one that, unlike war-torn Libya, Syria, or Iraq, might be salvageable.", "The US should build upon the UN resolution to secure and finance a long-term reconstruction plan for Yemen. The plan should be based on the ultimate objective of integrating Yemen within the UN, making use of its human and natural resources and capitalizing on its strategic coastline.", "To that end, the US government must not write a check to the Saudis and leave Riyadh to sort Yemen out on their own. Yemen’s experience has shown time and again that Saudi Arabia and its allies are unable to build state capacity or to provide effective long-term development", "http://en.farsnews.com/newstext.aspx?nn=13971028000764", "Remark: From Iran; anyway, it’s simply true. In the case of Yemen, Iran does not need much propaganda.", "(B K P)", "Film: Kein Kriegsende im Jemen", "20 Flüchtlingslager gibt es alleine in der Provinz Marib im Jemen, von dort berichtet Uli Gack: An einer Kampfpause seien beide Kriegsparteien kaum interessiert, trotz Friedensgesprächen in Schweden. Er ist mit den Koalitionsstreitkräften unterwegs.", "https://www.zdf.de/nachrichten/heute-journal/kein-kriegsende-im-jemen-102.html = https://www.facebook.com/ZDFheute/videos/situation-im-jemen/2103664929753709/ (kürzer)", "Mein Kommentar: „Embedded journalism“ bei den anti-Houthi-Milizen.", "(H P)", "CAROP – Abgeschlossene Projekte im Jemen – Finished projects in Yemen", "https://carpo-bonn.org/abgeschlossene-projekte/", "(* B E K)", "Dec. 11, 2018: Yemen’s War Profiteers Are Potential Spoilers of the Peace Process", "Even as economic and state collapse have propelled millions of Yemenis toward famine, the war economy that has developed over almost four years of conflict has also allowed a select cadre of individuals to become incredibly wealthy. These people – many of whom hold the highest positions of authority on either side of the frontlines, and indeed often cooperate with each other across those frontlines – have little incentive to end the war. As such, there is a high likelihood that they will act as spoilers in any peace process, such as that which the United Nations Special Envoy for Yemen, Martin Griffiths, is currently pursuing at talks between the warring parties in Sweden. A successful outcome of any peace efforts in Yemen requires that these war profiteers are taken into account. Measures must be introduced – such as sanctions – to counter these individuals’ incentive and ability to continue the war, or to try to destabilize the country in the event that a peace agreement is signed.", "As a year-long Sana’a Center investigation found, perceived adversaries in Yemen’s war have often cooperated for personal profit. Over the past three and a half years, and under the cover of violence and failing diplomacy, complex and fluid networks of corruption have transcended active frontlines. Among the clearest example of this has been the flow of Saudi-led military coalition weapons to Houthi forces. At the heart of this particular money-making scheme are senior Yemeni anti-Houthi military commanders on the Saudi or Emirati payroll. After vastly inflating the number of soldiers in their ranks to receive excess salaries and armaments from their patrons, they then sell their weapons surplus across the frontlines to the same Houthi forces they are meant to be fighting.", "These networks of corruption extend beyond Yemen’s borders.", "http://sanaacenter.org/publications/the-yemen-review/6732", "referring to http://sanaacenter.org/publications/main-publications/6602 (already linked in Yemen War Mosaic 477, cp1)", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(* B H)", "Ärzte ohne Grenzen, Film: Frauen im Jemen", "\"Wie sind diese Frauen, über die anscheinend alle Welt denkt, dass sie schwach sind?\" Erfahrt im Video mehr über unsere Kolleginnen im Jemen, die, selbst vom Krieg betroffen, jeden Tag Bemerkenswertes für ihre Mitmenschen leisten!", "https://www.facebook.com/aerzteohnegrenzenMSF/videos/2078526345771720/", "(* B H)", "Doctors Without Borders, Film: Yemen: Medical needs are too high", "Ad Dhale governmental hospital was the only hospital providing free medical care to Yemeni's in the area. The needs are great, but after several security incidents, MSF took the difficult decision to end its support to this health facility. The lack of operational hospitals and medical staff is putting thousands of people at further risk of death and illness", "https://www.youtube.com/watch?v=FemI3JzdCYI", "(* B H)", "Doctors Without Borders, Film: MSF in Yemen", "One of the factors enabling MSF to keep running its activities in Yemen is the acceptance of the organisation within the community.", "https://www.youtube.com/watch?v=bnegV41ZxPQ", "(B H)", "Kampf gegen größte Cholera-Epidemie", "Das Medikamentenhilfswerk Action Medeor in Tönisvorst hat seit 2017 Medikamente im Wert von 1,7 Millionen Euro in den Jemen geschickt. Jedes Paket enthält ein Basisprogramm für den Kampf gegen schwere Epidemien.", "https://rp-online.de/nrw/staedte/toenisvorst/das-medikamentenhilfswerk-action-medeor-in-toenisvorst-hat-seit-2017-medikamente-im-wert-von-1-7-millionen-euro-in-den-jemen-geschickt_aid-35740283", "(* B H)", "I URGE YOU: STOP FUELING THE WAR IN YEMEN", "Yemeni children are living in the world’s worst humanitarian crisis. I see their suffering every day while working on the ground in Yemen. The only way to end this suffering is to end the conflict. It is therefore a shame if national parliaments keep giving the green light to continued sales of military equipment to the Saudi-led coalition.", "Nearly four years since the brutal conflict in Yemen escalated, 14 million people are at risk of famine. That number has increased dramatically since the Saudi-led coalition imposed a blockade on Yemen in November 2017. We are horrified that as many as 85,000 children may have died because of extreme hunger since the war began. For every child killed by bombs and bullets, dozens are starving to death—and it’s entirely preventable.", "While western countries are providing aid to Yemen to alleviate human suffering with one hand, with the other they are selling weapons and equipment being used in this conflict to kill, maim and starve children. This is a double standard which keeps fueling this devastating conflict.", "Independent journalists recently traced the origin of weapons that ended up on Yemen’s battlefields—and the countries of origin include Austria, Belgium, Bulgaria, Germany, Serbia, Spain, Switzerland, the UK, the US, and others.", "Save the Children has provided food for 575,000 children and treated more than 152,000 children for malnutrition since the start of the crisis. Despite tough challenges, we’re saving lives every day. Fighting, blockades and bureaucracy have forced Save the Children to bring vital supplies for the the country’s north through the southern port of Aden. As a result, it can take up to three weeks for aid to reach those who urgently need it.", "Our teams on the ground meet families bringing in their severely malnourished and unresponsive children to our health clinics, desperate to save them. There is nothing worse than watching a child die of starvation while food is prevented from entering the country and violence hinders its distribution. Malnourished children are succumbing to preventable diseases because life-saving medicines are delayed at ports and checkpoints – By: Tamer Kirolos, Save the Children’s Country Director in Yemen", "https://www.savethechildren.net/article/i-urge-you-stop-fueling-war-yemen", "(* B H)", "Yemen: Delivering Health in a Conflict Zone", "For the New York based nonprofit, Yemen Aid, the struggle is personal.", "Founded in 2016 by a group of young Yemeni-Americans, Yemen Aid has been working tirelessly to deliver desperately needed aid throughout the war-torn nation.", "Despite the logistical challenges of delivering aid within a conflict zone, Direct Relief has shipped over 66 tons of medicines and medical supplies to Yemen over the past two years to local groups like Yemen Aid. Included in those shipments are Direct Relief Emergency Health Kits, which contain life-saving essential medicines and supplies.", "Cholera Treatment Kits have also been sent to combat the cholera outbreak that infected over 1.1 million people.", "Emergency Medical Backpacks have also been sent to equip Yemen Aid’s mobile medical teams providing care in conflict zones across rebel-held territories.", "To help address this medical access crisis, Direct Relief has partnered with Yemen Aid to build the “Pink Clinic,” the first ever breast and cervical cancer early detection center in the southern city of Lahj.", "The newly renovated clinic is now open to the public and doctors see women from the provinces of Aden, Lahj, Abyan and Al Dhale arriving to receive free breast and cervical cancer screenings provided by trained nurses of the National Cancer Control Foundation.", "https://www.directrelief.org/2019/01/yemen-delivering-health-in-a-conflict-zone/ = https://reliefweb.int/report/yemen/yemen-delivering-health-conflict-zone", "(* B H)", "Film: Sami Hamid, 1,6 months years old , a situation like the case of the rest of Yemen's children suffering from war and siege, Sami suffers from malnutrition and heart problems his family don't have the cost of treatment, also don't have the strength to feed Sami and other children, Your Abilities Organization for Development brought the child Sami with his parents from a remote rural area is #Aslam in #Hajjah Governorate to the capital Sana'a to treat the child and save his life.https://www.facebook.com/your.abilities.or/videos/412269406179619/", "(* B H)", "Film: A documentary short film shows part of the tragedy the innocent people are dying who need to travel abroad for Treatment, As a result of the closure of #Sanaa Int'l Airport.", "https://www.youtube.com/watch?v=EZ6ivq00RBc", "(A H)", "Canadian Defenders For Human Rights, in partnership with the Yemeni Community in Canada, distributed warm blankets to 120 families in the city of Hajjah, Yemen on January 16, 2019. (photos)", "https://www.facebook.com/cd4hr/posts/317384758983878", "Donate: https://www.gofundme.com/9wwr7m-yemen-relief-fund?member=1035872", "(* B H)", "Hope & Promise for YEMEN~Courageous Humanitarian Efforts to Save Lives", "Yemeni NGOs YOUR ABILITIES, Ghaleb Alsudmy, & photojournalist Nabel Ali's miraculous efforts to save Children under genocidal siege by mightiest nations on Earth! The Children have one word for the people who send the Bombs & Famine~ PEACE! (photos, films)", "https://twitter.com/i/moments/1085628561384460289", "(B H)", "Film: The hidden victims of the Yemen war", "Yemen has been devastated by a conflict that escalated in 2015, when a Saudi-led coalition intervened after Houthi rebels seized control of much of the west of the country.", "But even away from the battlegrounds, the crisis is having a long-term impact on the lives of people.", "https://www.bbc.com/news/av/world-middle-east-46911155/the-hidden-victims-of-the-yemen-war", "(* B H)", "80 pct of Yemeni people need humanitarian aid: WHO", "Situation in war-weary Yemen ‘getting worse year by year’, World Health Organization warns", "More than 24 million people in war-weary Yemen remain in need of humanitarian aid, according to the World Health Organization (WHO).", "\"While Yemen is facing the worst humanitarian crisis in the world, the situation is getting worse year by year,\" the WHO tweeted Thursday.", "The organization went on to assert that an estimated 24.4 million Yemenis -- roughly 80 percent of Yemen’s total population -- still need humanitarian assistance to survive.", "https://www.aa.com.tr/en/africa/80-pct-of-yemeni-people-need-humanitarian-aid-who/1367564", "(* B H)", "Famine Early Warning System Network: Yemen Food Security Outlook December 2018 to May 2019", "KEY MESSAGES", "Based on June 2018 data from the Task Force on Population Movement, approximately 2.3 million people were displaced across Yemen, and an additional 424,000 were displaced by late August 2018, largely due to conflict in Al Hudaydah, Sana’a City, and Hajjah governorates. According to UNHCR, nearly 90 percent of IDPs have been displaced for more than one year. Ta’izz, Hajjah, Sana’a City, Ibb, and Amran are estimated to have the highest populations of displaced people.", "http://fews.net/east-africa/yemen/food-security-outlook/december-2018 = https://reliefweb.int/report/yemen/yemen-food-security-outlook-december-2018-may-2019", "(* B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen Humanitarian Update Covering 13 December 2018 – 15 January 2019 | Issue 1", "KEY ISSUES:", "Humanitarian partners assisted about 1 million people displaced by conflict in Al Hudaydah Governorate in the last six months. Partners are preparing to assist about 342,000 people who are projected to return to Al Hudaydah City if the situation improves.", "The assisted displaced people include 127,644 in Hajjah Governorate where about 140,000 displaced people have been registered since June 2018.", "The Central Emergency Response Fund made US$32 million available to support critical services for the scaleup of the life-saving humanitarian responses in Yemen.", "Commercial food imports in December 2018 declined to the lowest level since the UN started monitoring imports in July 2016.", "https://reliefweb.int/report/yemen/yemen-humanitarian-update-covering-13-december-2018-15-january-2019-issue-1", "(* B H)", "From Dec., 19:", "International Community Must Respond to Mental Health Crisis in Yemen, Say Human Rights Experts", "Columbia Law School Human Rights Clinic and Sana’a Center for Strategic Studies testify before UN about dire effects of war on mental health", "The Columbia Law School Human Rights Clinic and Sana’a Center for Strategic Studies traveled to the UN to bring attention to the grave situation of mental health in Yemen, and to push for improvements in how the Government of Yemen and the international community respond to the mental health needs of Yemenis.", "“The problem of mental health in Yemen is an invisible issue, largely ignored by the Yemeni government, and the world. People in Yemen face continuous suffering, but little action is being taken to support them,” said Dr. Fawziah Al-Ammar, a psychology expert who traveled from Sana’a, passing through innumerable dangerous checkpoints so that she could speak at the UN.", "The Clinic and the Sana’a Center shared with the UN their recent report Mental Health in Yemen: A Neglected Crisis, and their research on the magnitude of psychological distress in Yemen. “80 percent of children in Sana’a show symptoms of post-traumatic stress disorder. Thisis an alarming statistic and if governments do not act, there is a risk of long-term, multigenerational harm,” Dr. Al-Ammar told governments at the UN who were meeting to discuss Yemen’s human rights record.", "There is a dire lack of mental health service providers in Yemen, and the government itself has no mental health policy. This neglect will potentially impact generations of Yemenis, as poor mental health can affect family structures, social cohesion, physical health, educational outcomes, and even reduce support for peaceful solutions to conflict.", "“Sustainable peace and a positive future for Yemen require that urgent steps be taken to respond to the mental health crisis,” said Waleed Alhariri, director of the US office of the Sana’a Center, and fellow-in-residence at Columbia Law School Human Rights Institute. “Mental health must be incorporated into Yemen’s peace processes and agreements.”", "The Clinic and the Sana’a Center also recommended that the Government of Yemen create a national mental health policy, ensure budget allocation for health services, and that the Sana’a airport be re-opened and salaries for public health sectors be paid, to reduce hardship on Yemenis.", "http://sanaacenter.org/publications/news/6757", "referring to http://sanaacenter.org/publications/main-publications/6789 (had been linked in Yemen War Mosaic 502, cp1)", "(* B H)", "Yemen WASH Cluster Assessment Zingibar District, Abyan Governorate, Yemen November 2018", "Yemen is facing one of the world’s worst Water, Sanitation and Hygiene (WASH) crises, as deteriorating WASH infrastructure contributes to a cholera outbreak, and represents one of the underlying causes of malnutrition in the country.", "On behalf of the Yemen WASH Cluster, REACH coordinated a household-level assessment to provide an understanding of WASH needs, gaps, and priorities in 38 districts prioritized for famine and/or cholera interventions that also host a high concentration of Internally Displaced People (IDPs - 8% or more of the total district population).", "Findings are based on data collection conducted from 4 September to 28 November 2018.", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-zingibar-district-abyan-governorate-yemen-november-2018", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-mudhaykhirah-district-ibb-governorate-yemen-november-2018", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-mustaba-district-hajjah-governorate-yemen-november-2018", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-qarah-district-hajjah-governorate-yemen-november-2018", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-tuban-district-lahj-governorate-yemen-november-2018", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-sharab-salam-district-taizz-governorate-yemen-november", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-marib-city-district-marib-governorate-yemen-november-2018", "cp4 Flüchtlinge / Refugees", "(* A H)", "Two displaced persons died from the extreme cold wave in Marib camps", "A medical source reported that two displaced people died as a result of the extreme cold wave in a camp in Marib province. The source said Karaa hospital in Marib received 23 cases of people suffering from acute pulmonary inflammation during the first week of this month.", "The source added that six cases have been transferred to central care as a result of the deterioration of their health condition.", "http://belqeesrights.org/2019/01/17/two-displaced-persons-died-from-the-extreme-cold-wave-in-marib-camps/", "(B H P)", "Dear hypocrites: I know a Yemeni human rights activist whose home was bombed. She received death threats. Extremists threatened to take her as a slave. They aimed guns at her head. She fled Yemen and is living without support. Canadian embassy and the UN didn't like to help her.", "https://twitter.com/FuadRajeh/status/1086225797550145536", "(B H)", "Yemeni student who fled civil war excels in computer programming while learning English", "Amal Qasem pulls up a mathematics app on her phone that she programmed then displays the computer coding that went into its creation – a sequence of data that resembles a line of colorful puzzle pieces linked together.", "She understands this complicated computer conversation in cyberspace exceptionally well although she’s just 15 years old and still learning to speak English.", "https://www.fresnobee.com/news/local/education/article223772740.html", "(A H)", "Yemeni sisters stuck in bureaucratic limbo in Ottawa after ID document confiscated", "Walked across Quebec-New York border after first trying to come to Canada legally", "Two Yemeni sisters who illegally crossed into Canada last month say they're caught in bureaucratic limbo in Ottawa after a government official confiscated their only piece of identification.", "The women, aged 20 and 18, crossed illegally from the U.S. on Feb. 22 with the hopes of avoiding being deported to Yemen — which is currently embroiled in a civil war — under an executive order from the administration of U.S. President Donald Trump.", "The two women are Yemeni citizens, but have lived their entire lives in the United Arab Emirates and have never been to the country, they said.", "\"I want to be a doctor, because it's my dream. So I choose Canada,\" said the older of the two sisters, whom the CBC has agreed not to identify due to concerns about their personal safety.", "https://www.cbc.ca/news/canada/ottawa/yemen-women-refugee-document-confiscated-1.4019894", "My comment: What will Canada do? They gave asylum to Rahaf al-Qunun from Saudi Arabia – because of humanity or just because of the international attention she had received? They should not decide differently in this case.", "Comment: Nada Ali, 22 years and her sister, attempted to do everything she could legally in the US and Canada. However, she isn’t from Saudi Arabia. She is from Yemen and the world turns a blind eye. Humanity is for everyone, and not only for political scores.", "https://twitter.com/ToEducate/status/1085897693917073408", "(B H)", "UN High Commissioner for Refugees: Yemen: Contingency Stocks and Pipelines (as of January 2019)", "https://reliefweb.int/map/yemen/yemen-contingency-stocks-and-pipelines-january-2019", "(B H)", "Yemen: Al Hudaydah Displacement/Response Update (27 December - 09 January 2019)", "AL HUDAYDAH HUB", "No significant changes in the situation observed during the past two weeks", "IBB HUB", "Reports indicate that the sporadic clashes in Al Hudaydah have resulted in the displacement of 13 families to Jabal Habashy district and 57 families to Salh district in Taizz", "SANA’A HUB", "Partners reported huge needs for winterization support in locations that have very low temperatures during the winter months. Unconfirmed report indicated the death of two children due to the harsh cold temperatures. Limited funding deprived many people in need for this type of assistance.", "https://reliefweb.int/report/yemen/yemen-al-hudaydah-displacementresponse-update-27-december-09-january-2019", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp1", "(A H P)", "Sources reveal the sale of a quantity of “Chlorine\" provided as humanitarian aid for 60 million riyals in Sana'a", "Sources in Sanaa disclosed to the Al-Masdar online that Houthis sold a large amount of chlorine provided as assistance from international organizations in the amount of 60 million Yemeni riyals.", "The consignment of chlorine sold is part of the assistance provided by UNICEF to Yemen in the cholera control and drinking-water purification assistance programme.", "A large amount of chlorine was loaded aboard two large trucks in front of the gate of the Rural Water Authority in Sanaa, which was sold to a merchant, according to Al-Masdar online eyewitnesses.", "According to the source, four al-Houthi employees agreed with a merchant to complete the sale and purchase deal, which was carried out directly by the two locomotives loaded with tons of chlorine, which are stored in the warehouses of the Rural Water Authority in central Sana'a.", "According to the source, the authorities of the al-Houthi group took the matter very discreetly, and after the surveillance cameras of the rural water Authority revealed to other officials and began to talk about the deal, Houthis authorities announced that they had arrested the four accused and referred them to criminal investigation and To the prosecution, amid tight security measures.", "http://almasdaronline.com/articles/163291", "(B P)", "Prisoners’ Affairs Committee Reports on Deterioration of Saudi Prisoner Health Condition", "The Committee said in a statement Friday evening that \"the prisoner, Musa Shue'e Ali Awaji, is infected with a liver virus and his health is getting worse day after day. We did our best to treat him, but his condition is beyond our therapeutic capabilities because of the US-Saudi imposed siege.\"", "https://english.almasirah.net/details.php?es_id=4955&cat_id=1", "(A H)", "2 teachers committed suicide in #Yemen this week because they cannot afford basic living expenses. Teachers & civil servants, especially in Houthis controlled areas, have been without salaries for over 2 & a half years!", "https://twitter.com/Ndawsari/status/1086273540725166081", "(B)", "Traffic accidents claimed lives of 293 citizens in Sanaa in 2018", "At least 293 citizens died and 2,551 others were wounded, including 1,234 citizens with serious wounds, in 2246 traffic accidents during the last year.", "http://www.sabanews.net/en/news523198.htm", "(B P)", "Houthi leader in uniform Sultan Zaben runs a gang n Sana’a that raid homes,abduct women, lock them n a villa, accuse them of prostitution, & release them to their families for ransom. Journalist Mohammed Al-Dailami revealed dozens of women r n Zaben’s custody illegally (photo)", "https://twitter.com/Ndawsari/status/1085873366534316033", "(* B P)", "Film: #Abduction, #rape and #torture to death... Awful violations shall be stopped and held accountable.. Watch this video", "https://twitter.com/BelqeesRights/status/1085916028083695616", "(A P T)", "Former Houthi air force commander killed in Yemen", "A former Houthi air force commander has been killed in Sanaa after the Arab coalition launched an intelligence operation, Al Arabiya reported.", "Major General Ibrahim Al-Shami, who ranked number 19 on the Arab coalition's most wanted list, was killed in “mysterious circumstances.”", "http://www.arabnews.com/node/1437026/middle-east", "My comment: How nice, Saudi propaganda calls this an “intelligence operation“; it more resembles a terrorist act.", "But", "(A P)", "Rebel commander dies of ‘heart attack’: Houthis", "Yemen’s Houthi rebel group on Thursday announced that one of its commanders had died of a \"heart attack\" while Saudi media said he was killed in a military operation.", "Abdel-Aziz bin Habtour, leader of the Houthi administration in Sanaa, has publicly expressed condolences to the family of Ibrahim al-Shami, who had led the Houthis' air-defense forces", "https://www.aa.com.tr/en/middle-east/rebel-commander-dies-of-heart-attack-houthis/1367677", "(A P)", "Senior Houthi official defects and flees to Aden", "The former member of the revolutionary council also founded a group to champion rights for Yemen's oppressed Al Akhdam caste", "A recently appointed member of Yemen’s rebel-controlled Supreme Revolutionary Council has defected and fled to the liberated city of Aden, senior government sources told The National.", "A source confirmed the defection late on Wednesday night and added that Mohammed Al Kairaee had fled Sanaa for his home town of Taez before making his way to Aden.", "Mr Al Kairaee had served as a member of the steering committee of the General People's Congress (GPC), a Yemeni political party founded by former president Ali Abdullah Saleh. He was appointed to the Supreme Revolutionary Committee, a body formed after Houthi’s seized much of the country in 2014.", "Mr Al Kairaee fled because the Houthi rebels placed him and several members of the GPC under arrest.", "https://www.thenational.ae/world/mena/senior-houthi-official-defects-and-flees-to-aden-1.814628", "(A P)", "The #Houthi militia has trained and recruited dozens of young #girls to accomplish several tasks on social media that mainly benefit the militia, including the seduction of some anti-Houthi activists, according to official intel.", "https://twitter.com/RepYemenEnglish/status/1085315627861061632", "(A P)", "#Houthi militia has set on #fire the car of a leading figure in the General People's Congress (#GPC) in the province of Raimah. There were no instant details why the militia did that to Dr. Abdulrahman Abdulrazaq, the head of the GPC branch in the province. (photo)", "https://twitter.com/RepYemenEnglish/status/1085317652501938176", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A P)", "Minister describes activists demanding final return of government to Yemen with al-Houthi \"e-flies\"", "A minister in the legitimate government described the activists who are demanding a final return of the government into Yemen as the \"Houthi e-flies\".", "Two days ago, activists announced the launch of an e-campaign on the Websites under the hashtag \"Leave the hotels \" asking the legitimate authority for a final return to their business from within Yemen.", "In a tweet on his social networking site \"twitter \", local administration Minister Abdul Raqeeb Fatah expressed dismay at the government's constant demand to leave the hotels of Arab capitals and return home.", "http://almasdaronline.com/articles/163288", "(A P)", "Mukalla.. Yemeni flag absence at the UAE security Vehicle delivery ceremony", "The Yemeni flag disappeared and the presence of the flag of the UAE and the pictures of its leaders in a ceremony on Thursday to hand over a number of security vehicles to security authorities in the eastern Yemeni coast of Hadramawt.", "The event was attended by a representative of the UAE Interior Ministry in Hadramawt, which finances, implements and oversees the rehabilitation program for security services in Hadramawt coast, which is under the control of UAE-backed forces (photo)", "http://almasdaronline.com/articles/163290", "(A P)", "After leaks about his liquidation within the prison. Protest in Aden to demand release of activist Zakaria Qasim", "Activists on Friday staged a protest in Mualla city in the interim capital of Aden to demand the release of activist Zakaria Ahmed Qasim from Aden prison (photo)", "http://almasdaronline.com/articles/163294", "(A P)", "Mother of Zakaria Qassem demanding information of his fate after reports that his health condition deteriorating as a result of torture n one of Aden’s prisons. Qassem among many others is forcibly disappeared with no charge or due process by security forces in the city", "https://twitter.com/Ndawsari/status/1086320676703735808 referring to https://twitter.com/Ndawsari/status/1086320676703735808 (Arabic)", "(B)", "In #Aden: crime rates are on the rise, including raping children, thanks to the UAE, the Saudi-led coalition and the the government.", "https://twitter.com/FuadRajeh/status/1086434088234467328", "(* A P)", "People of Almahra City Reject Saudi Military Expansion in Their Territory", "The sheikhs and leaders of al-Mahra province in the east of Yemen renewed their refusal to set up Saudi camps in the province during a tribal meeting to discuss the situation after attempts to establish a camp of the Saudi coalition’s forces in Atab district in the directorate of Sihout.", "The President of the General Council of al-Mahra people and Socotra , Sheikh Abdullah bin Issa al Afar, confirm the necessity of discarding the disputes and unite the ranks of al-Mahra’s people , so that their rights can be guaranteed.", "Sheikh Ali Salim al-Haraizi said that the refusal of the people of Atab to establish the camps comes within the framework of the adherence of all al-Mahra’s people and their rejection for the repeated attempts of the provocation by the Saudi forces.", "The tribes loyal to the director of the directorate, Muhammad Ali al-Zweidi, tried to provoke sedition among the people of the region, especially after the fishermen refused to develop any camp, according to the promises of the former director Zweidi himself.", "Despite the previous agreement between the people of the region of Attab , the Saudi alliance, and the elders of the region ruled to stop the construction of this camp , unless the camps adjacent to the region, but the Saudi forces have worked since the beginning of the current year 2019, to develop and establish a camp in the territory near the coast of the directorate of Atab, Especially fishermen working in sardine drying.", "The people and the tribes of Mahamed tribe refused to establish this camp in its territory", "http://www.newnewss.net/people-of-almahra-city-reject-saudi-military-expansion-in-their-territory/", "(* A P)", "UAE Prisons in Aden New Guantanamo", "New reports of international human rights organizations said, on the crimes committed by the UAE occupation forces in southern Yemen, that the UAE forces and its mercenaries countenus torture and liquidation operations in prisons and detention centers, which includes thousands of detainees against the occupation. In contrast, the popular uprising in many southern cities has escalated to demand the departure of the occupation and the cessation of aggression.", "There is a new Guantanamo, as the UAE jailer replaces the United States, and Yemen replaces Cuba. Torture and deaths occurs in secret prisons run by the UAE in Aden, southern Yemen.", "The southerners found themselves in front of the need to stand up against the UAE forces and mercenaries, where Aden witnessed demonstrations demanding the exit of the UAE forces and the release of all detainees in the prisons established in the city.", "https://english.almasirah.net/details.php?es_id=4939&cat_id=1", "Remark: By Houthi news site. What they do not tell: Houthi detainments and prisons are very much the same.", "(A P)", "Releasing 11 detainees from Bir Ahmed prison, which runs by UAE, including the prisoners Nedhal Mohammed and Nawfal Mohammed lost their minds as a result of the torture", "https://twitter.com/BelqeesRights/status/1086064426556579840", "(A P)", "Yemeni defense minister discusses efforts to combat terrorism with US", "The Yemeni defense minister met with US military attaché in Yemen", "The discussed improving the Yemeni army and counter-terrorism efforts", "http://www.arabnews.com/node/1436931/middle-east", "(A P)", "Yemeni Government Stresses Need to Fight Houthi Evasiveness with Prisoner Swap Deal", "Yemeni Foreign Ministry Khaled al-Yamani confirmed the government delegate, alongside Saudi and UAE representatives, has prepared and presented a strong letter criticizing violations committed by Iran-backed Houthi militiamen. Houthis, despite signing to the UN-brokered Stockholm Agreement, have carried continued amassing fighters, building weapon capacities, digging trenches and looting humanitarian relief and exploiting it for the group’s apparently ongoing war effort.  “Coupists, given the group’s evasive behavior when it comes to the prisoner swap issue, seem to be practicing multi-faceted extortion against the international community,” al-Yamani told Asharq Al-Awsat on the eve of launching prisoner exchange talks in Amman, Jordan.", "https://aawsat.com/english/home/article/1549856/yemeni-government-stresses-need-fight-houthi-evasiveness-prisoner-swap-deal", "My comment: The Hadi government, while blaming the Houthis, is not any better at all.", "(A P)", "Saleh calls on southern transition to betray anyone who works with Hadi’s government", "The director of the Aden Center for Research in Washington and the spokesman of the Southern Youth Forum called “South” in America, called the “Transitional Council of the South” funded by the UAE to issue a statement betraying everyone who works with the government of exiled Hadi.", "Ahmed Saleh asked in a his Twitter page on Wednesday to issue a list of all civilian and military officials who work with so-called “legitimacy” as traitors who have renounced the southern issue.", "Saleh explained that the biggest problem suffered by the sons of the southern provinces betray each other is “legitimacy” and their proximity to the government of Hadi.", "http://en.ypagency.net/80453/", "(A P)", "Ben Brik, at the Memorial Service of Zahra Saleh: “We Need to Lineup at the Face of Conspiracies Against the South”.", "https://en.smanews.org/ben-brik-at-the-memorial-service-of-zahra-saleh-we-need-to-lineup-at-the-face-of-conspiracies-against-the-south", "Remark: Southern separatists’ memorial.", "(* A T)", "Emirati-backed al Hizam Security forces began an operation to clear al Qaeda in the Arabian Peninsula (AQAP) militants from Wadi Omran, northern Mudia district, Abyan governorate, southern Yemen on January 15 but withdrew before achieving this objective. Saudi-led coalition aircraft bombed the area after al Hizam Security Forces withdrew. Al Hizam troops also raided an AQAP base in Mahfad district on January 15. Suspected AQAP militants attempted to assassinate the leader of al Hizam Security Forces as he traveled from Mudia to Mahfad on January 15.[3]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-january-16-2019", "Emirati-backed al Hizam Security Forces reported killing eight al Qaeda in the Arabian Peninsula (AQAP) fighters during clashes in Mahfad district, Abyan governorate, southern Yemen, on January 16. AQAP militants entered al Mahfad city on January 15 and raised flags over government buildings, prompting al Hizam troops to begin a campaign in the district. The AQAP militants retreated into the mountains after initial clashes on January 15.[4]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-january-17-2019-5c40cff4415ff", "(A P)", "Women in occupied #Aden, #South_Yemen, stand in protest daily, demanding to know the fate of their husbands, sons, and brothers in both #UAE And Yemen’s secret prisons in coalition occupied areas (photos)", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2097429506976735", "My comment: And in Houthi areas they do also.", "(A K P)", "Al-Muiaseri: President Hady Ordered to Cancel Al-Anad Military Parade While Al-Makdeshi Insisted on it.", "Al-Khadr Al-Muiaseri, the prominent political writer, released serious information he received asserting that president Abd Rabu Mansour Hady ordered to cancel Al-Anad military parade because of the lack of security measures. https://en.smanews.org/al-muiaseri-president-hady-ordered-to-cancel-al-anad-military-parade-while-al-makdeshi-insisted-on-it", "And", "(A K P)", "Left 15 Minutes Before the Attack… A Senior Officer Among the Cell of Al-Anad Assault", "Media sources indicated that a senior officer is among the cell arrested for being involved in Al-Anad military base assault in Lahj. The sources asserted that the senior officer left the base 15 minutes before the assault initiated by an Iranian made drone used by Iran-packed Al-Houthi terrorist militias.", "https://en.smanews.org/left-15-minutes-before-the-attack-a-senior-officer-among-the-cell-of-al-anad-assault", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1b", "(A P)", "Influential Yemenis gather in Finland to identify key elements for sustainable peace", "A group of influential Yemenis gathered in Finland in mid-January to look at the long-term future of the war-torn country. The three-day workshop enabled the participants to create a shared understanding of the main conflict drivers blocking sustainable peace in Yemen.", "CMI and its Yemeni partner DeepRoot Consulting organized a workshop in Helsinki on 10−12 January 2019 to assist Yemenis from diverse backgrounds to jointly identify and analyze the main elements for sustainable peace. The workshop brought around the same table 16 influential Yemenis from key segments of society. The participants included politicians, civil society and media representatives, youth activists, technocrats and business figures, tribal leaders, as well as experts and academics from across the country.", "In the absence of a platform that would allow for inclusive dialogue on nationally critical questions, the workshop addressed the pressing need for an informal exchange that engages Yemenis from all segments of society.", "“This meeting was very important because it brought together a wide range of Yemenis from different groups. Everyone felt that they had the right to be at the table. The meeting allowed us to express opinions that wouldn’t otherwise be taken into consideration”, said civil society activist Somaya Al-Thawr.", "http://cmi.fi/2019/01/17/influential-yemenis-gather-in-finland-to-identify-key-elements-for-sustainable-peace/", "(* B K P)", "UN-Bericht: Huthis im Jemen profitieren von Handel mit Treibstoff aus dem Iran", "Die Huthi-Rebellen im Jemen profitieren einem UN-Bericht zufolge von Einnahmen aus dem Handel mit Treibstoff aus dem Iran. Der Treibstoff werde in iranischen Häfen geladen und mit Hilfe gefälschter Dokumente würden internationale Inspektionen umgangen, heißt es in dem Jahresbericht 2018, der in dieser Woche den 15 Mitgliedern im UN-Sicherheitsrat übergeben wurde und den die Nachrichtenagentur AFP einsehen konnte.", "UN-Experten hätten \"eine kleine Anzahl von Unternehmen sowohl im Jemen als auch außerhalb\" identifizieren können, die im Treibstoffgeschäft tätig seien, heißt es darin. Der Kraftstoff habe \"Individuen genutzt\", die von UN-Sanktionen betroffen seien. Zudem hätten die Einnahmen aus dem Verkauf zur \"Finanzierung des Krieges der Huthi beigetragen\".", "Der Bericht bestätigt zudem die Verantwortung der von Saudi-Arabien geführten Koalition für einen Bombenangriff auf einen Schulbus", "https://de.nachrichten.yahoo.com/un-bericht-huthis-jemen-profitieren-handel-treibstoff-iran-234938419.html = https://www.tt.com/ticker/15236106/uno-houthis-im-jemen-profitieren-von-treibstoffhandel-aus-dem-iran", "(* B K P)", "Yemen's Huthis finance war with fuel from Iran: UN report", "Fuel loaded from ports in Iran has generated revenue to finance the Yemen Huthi rebel war effort against the Saudi-backed government, according to a report by a UN panel of experts seen by AFP.", "The findings are expected to again raise questions about Iran's support for the Huthis in the war that has pushed Yemen to the brink of humanitarian catastrophe.", "In its final report for 2018, the panel said it had \"identified a small number of companies, both within Yemen and outside, which operated as front companies,\" using fake documents to conceal fuel donations.", "The fuel was \"for the benefit of a listed individual\" who is on a UN sanctions blacklist, it added.", "\"The revenue from the sale of this fuel was used to finance the Huthi war effort,\" said the 85-page report sent to the Security Council.", "The panel found that the \"fuel was loaded from ports in the Islamic Republic of Iran under false documentation\" to avoid UN inspections of the cargo, it added.", "In a previous report, the experts said they were investigating monthly fuel donations from Iran valued at $30 million.", "- Saudi coalition bombings –", "The panel reported on its investigations of five airstrikes in Huthi-controlled areas, including the August 9 bombing of a bus carrying children and a shelling attack.", "It found that the Saudi-led coalition was responsible in four cases, including the bus bombing that killed 43 people and wounded 63 others, the majority of whom were children.", "The panel said the coalition was \"likely responsible\" in another incident in April 2018 involving the bombing of a building in Hodeida that killed 14 civilians, including seven children.", "https://www.dailymail.co.uk/wires/afp/article-6608627/Yemens-Huthis-finance-war-fuel-Iran-UN-report.html", "and also https://www.middleeasteye.net/news/yemen-houthis-finance-war-fuel-iran-un-report-377829955", "Comment by Judith Brown:", "I don't know whether this is the whole of the report of the panel of experts - I think that is unlikely as it tends to concentrate on misdeeds of one 'side' which makes me think the report is edited somewhat for this article. I don't think the UN has been even handed in this dreadful war where really no members of the warring parties behave honourably and the whole economy has been changed into a war economy where money is used to buy bullets and not bread.", "https://www.facebook.com/judith.brown.794628/posts/10157304231733641", "(* A K P)", "Experts urge UN to remind Yemen government on corruption", "U.N. experts monitoring sanctions against Yemen are recommending that the Security Council remind its government that corruption threatens peace and urge rival Shiite rebels to respect the neutrality and independence of humanitarian workers.", "The experts also recommended that the council remind Yemen's government of its obligations under international law to provide adequate standards of living for its citizens, including ensuring entry of goods into the country, especially desperately needed food.", "The Associated Press on Thursday obtained the nine recommendations the panel of experts made in their latest report to the council.", "The six other recommendations by the panel are to the Security Council committee monitoring sanctions against Yemen.", "The experts asked the committee to engage with Secretary-General Antonio Guterres's office, Yemen's government and donors to \"enhance\" the U.N. mission inspecting vessels heading to ports in Yemen for illegal arms so it can \"identify networks using false documentation to evade inspection.\"", "They also suggested that Guterres organize a conference with the International Monetary Fund and World Bank as well as other \"key actors to best manage cash flows and imports of goods,\" using the principles of the U.N. Global Compact on how companies should conduct business.", "And the experts recommended that the secretary-general ask the U.N. inspection mission and monitors at the port of Hodeida \"to share information on potential cases of acts that threaten the peace, stability and security of Yemen,\" including violations of international human rights and humanitarian law, the U.N. arms embargo, and obstructions of humanitarian assistance.", "The experts also asked the sanctions committee to consider sending three letters.", "https://www.dailymail.co.uk/wires/ap/article-6605375/Experts-urge-UN-remind-Yemen-government-corruption.html", "(A K P)", "UN experts urge stricter checks on arms smuggling into Yemen", "Panel also ask Security Council to warn of dangers to shipping and aviation from mines and drones", "A UN panel of experts has called for a stricter checks to prevent arms smuggling arms into Yemen and for United Nations observers in Hodeidah to share information on acts that “threaten the peace, stability and security” of the war-torn country.", "The recommendations are among nine made by the experts monitoring sanctions against Yemen in their latest report to the Security Council, a copy of which was seen by Associated Press.", "The report was submitted as UN monitors in Yemen try to implement a ceasefire agreement in the port city of Hodeidah and arrange the withdrawal of government forces and the Iran-backed Houthi rebels from the area.", "https://www.thenational.ae/world/mena/un-experts-urge-stricter-checks-on-arms-smuggling-into-yemen-1.815086", "My comment: As there already is aSaudi coalition blockade of Houthi-held Yemen, this sounds somewhat absurd and might just be used as a pretense to further starve out this part of Yemen.", "(* A P)", "UN: THE SUPERVISORY FOLLOW UP COMMITTEE ON IMPLEMENTING THE PRISONER EXCHANGE AGREEMENT CONCLUDES ITS MEETINGS IN AMMAN", "The supervisory follow up committee on implementing the prisoner exchange agreement concluded its meetings in Amman today. The committee, which includes representatives of the Government of Yemen and Ansar Allah, as well as the Office of the Special Envoy and the International Committee of the Red Cross, discussed over two days the steps taken so far to implement the prisoner exchange agreement, and agreed on timed steps to be taken for maintaining progress in fulfilling the provisions of the agreement.", "The meetings witnessed positive, constructive and frank discussions on the implementation of the agreement that was reached between the two parties prior to the Sweden Consultations. The two parties took the first step in implementing the agreement by exchanging the lists of prisoners and detainees and providing responses on the exchanged lists.", "https://osesgy.unmissions.org/supervisory-follow-committee-implementing-prisoner-exchange-agreement-concludes-its-meetings-amman", "(A P)", "Al-Mortadha: Foreign Prisoners Not to Be Released Unless All Our Prisoners Released", "The Riyadh-backed delegation is not serious about implementing Stockholm agreement for the exchange of prisoners, the head of the National Committee for War Prisoners Affairs Abdul Qader Al-Mortadha said, pointing out that the foreign prisoners are the key point in this agreement and there will be no release of these unless all our prisoners are released.", "Al-Murtadha said Thursday in a phone call with Al-Masirah channel from the Jordanian capital of Amman that after lengthy meetings with the other party in the presence of representatives from the United Nations and the Red Cross to discuss the problems that hindered the release of the prisoners, a table was set up to address these problems.", "He added: \"We were surprised that the other party made a statement worse than the first and that there are names reported previously and did not report them in the new testimony. The other party denied the existence of thousands of prisoners some their places are known and some are unknown where they are.\"", "Al-Murtadha considered that the other party tramples upon the lives of the prisoners and disregards the prisoner exchange agreement and the United Nations", "https://english.almasirah.net/details.php?es_id=4940&cat_id=1", "Remark: From the Houthi side.", "(* A P)", "Yemeni Warring Parties Given 10 Days for Feedback on Prisoner Swap", "Yemeni peace talks held in the Jordanian capital, Amman, announced extending the deadline on delivering details about prisoners listed for the exchange by up to ten days. After the ten days having passed, delegations of the Iran-backed Houthi militias and the Yemeni government will review lists of prisoners to be exchanged. The UN-led negotiations were expected to go into a new phase, however, Houthis omitting information involving detainees included in the prisoner exchange inevitably led to stalling progress on the Stockholm Agreement. Pushing the deadline will allow the government delegation, which will be leaving Amman Friday night, to prepare feedback on statements made by the Houthis, especially on the 232 detainees whose fate remains unknown due to the insurgents’ refusal to release any information concerning them. Government delegation member Hadi al-Haij told Asharq Al-Awsat in a phone interview that the international community seems determined on having all conditions in the prisoner swap deal met so it becomes a milestone success and a breakthrough in the Yemeni conflict.", "https://aawsat.com/english/home/article/1551261/yemeni-warring-parties-given-10-days-feedback-prisoner-swap", "Remark: By a Saudi news site.", "(A P)", "Yemen peace talks end, no progress on prisoners fate", "Negotiators from Yemen feuding parties concluded talks in Amman on Thursday with little progress on files of prisoners exchange, the main talking point of the negotiations, officials from the Yemeni government and UN office said on Friday. Both sides submitted lists of prisoners for revision as they agreed to hold more meetings within the coming two weeks. The lists are to be reviewed by records submitted for the Red cross and the UN in line with the Sweden agreement. Hanan al Badawee, communication officer at the UN office said the meeting is for the technical committee to follow up on the prisoners exchange agreement.\" She said the results are not expected immediately as the two sides would review details of the prisoners list. Yemeni government officials said that talks have been complicated regarding fate of political prisoners held by the Iran backed Houthi group. The latter refuses to acknowledge holding dozens of high profile politicians and community leaders in a bid to use them as leverage in future talks, said the officials. No date has been set for future talks but sources said the two sides could meet again in Amman within 10 days.", "http://www.ansamed.info/ansamed/en/news/sections/politics/2019/01/18/yemen-peace-talks-end-no-progress-on-prisoners-fate_09216b0d-2643-46a4-a2bc-ba8cc7dafa65.html", "(* A P)", "Yemen's warring parties hopeful on prisoner swap as Hodeidah stalls", "Yemen’s warring parties hope to deliver final lists of prisoners to the United Nations after talks in Amman on Thursday under an exchange agreement, a government delegate said.", "The United Nations is pushing for the swap and a peace deal in the main port city of Hodeidah to pave the way for a second round of talks to end the nearly four-year war that has killed tens of thousands of people.", "The Iranian-aligned Houthi movement and the Saudi-backed government on Dec. 11 exchanged lists of around 15,000 prisoners. They must submit written remarks on lists provided by the other side, respond and sign the final versions before handing them to the United Nations and the Red Cross which would oversee the exchange.", "“We are at the stage of remarks but there are some gaps that are now being addressed,” the head of the government delegation, Hadi Haig, told Reuters.", "Muin Shreim, deputy to the U.N. special envoy to Yemen, said the technical meeting had a “positive atmosphere”.", "https://www.reuters.com/article/us-yemen-security-prisoners/yemens-warring-parties-hopeful-on-prisoner-swap-as-hodeidah-stalls-idUSKCN1PB1SN", "and", "(* A P)", "Yemen talks continue in Amman for second day", "Yemen peace talks negotiators continued in Amman on Thursday for the second consecutive day on hope of finding a breakthrough regarding prisoners exchange and implementation confidence building agenda, diplomatic sources said. The Amman meetings were held behind closed doors as negotiators and UN officials brokering the deal refused to divulge information about proceedings. Negotiators hope to build on the Sweden peace agreement last year in order to allow for resumption of humanitarian aid, prisoners exchange and set up a road map for possible political solution to the crisis that devastated Yemen.", "http://www.ansamed.info/ansamed/en/news/sections/politics/2019/01/17/yemen-talks-continue-in-amman-for-second-day_93ef7923-f054-495e-a123-7d843999a12c.html", "and also https://www.islandpacket.com/news/nation-world/world/article224670055.html", "(A P)", "The first day meeting of the prisoners Committee in Amman ends without any progress", "The first day of the agenda of the meeting of the Prisoners ' committee, held in Amman, Jordan, ended on Wednesday without any progress, while the parties to the conflict in Yemen were due to meet to begin the process of releasing prisoners.", "The meeting, which was held yesterday with the UN envoy to Yemen in Mueen Shuraim and his team, was discussed on the lists (Names of prisoners) presented by the government team and its seriousness, said the committee official in the government delegation, Hadi Haig.", "He noted that the discussions have been fruitful.", "http://almasdaronline.com/articles/163265", "(* A P)", "Yemen prisoner exchange talks under way in Jordan -- UN", "Talks have begun in the Jordanian capital of Amman for the exchange of prisoners in Yemen civil war, Stephane Dujarric, spokesman for the UN chief, said on Wednesday.", "UN special envoy for Yemen Martin Griffiths and representatives of the International Committee of the Red Cross will take part in the meeting, which is already under way, the spokesman told a regular briefing at UN Headquarters in New York.", "\"The two parties exchanged a list of prisoners and they are now discussing steps to implement it,\" he said.", "The spokesman described the session as more of a \"technical\" meeting on logistics, a follow-up to the implementation of the prisoner exchange agreement reached in Stockholm, Sweden, last month.", "Griffiths thanked the government of Jordan via Twitter for its approval to host the meeting as well as for its continued support for efforts to bring peace to Yemen, Dujarric said (photo)", "http://www.xinhuanet.com/english/2019-01/17/c_137749788.htm", "My comment: At least, now four women at the table (out of a total of 14).", "(* A P)", "Yemen combatants start talks in Jordan on prisoner swap deal", "Yemen’s warring sides started talks in Amman on Wednesday on how to implement a prisoner exchange that will allow thousands of families to be reunited as part of U.N.-led peace efforts, U.N. officials and delegates said.", "Delegates from the Iran-aligned Houthi movement and the Saudi-backed Yemeni government met in the Jordanian capital to discuss the swap, which was agreed in U.N-led talks in Sweden in December.", "“The two parties exchanged the list of prisoners in Sweden and they’re now discussing steps to implement it,” U.N. spokesman Stephane Dujarric told reporters in New York.", "https://www.reuters.com/article/us-yemen-jordan-meeting/yemen-combatants-start-talks-in-jordan-on-prisoner-swap-deal-idUSKCN1PA1Z3", "(* A P)", "UN Security Council: Adopting Resolution 2452 (2019), Security Council Establishes Special Political Mission to Support Ceasefire between Yemen’s Government, Houthi Militia", "Permanent Representative Says Text Reaffirms Support for Yemen’s Independence", "The Security Council today decided to establish a special political mission to support implementation of the ceasefire agreement reached in Stockholm on 13 December 2018 between the Government of Yemen and the Houthi militia covering the city and port of Hodeidah, as well as the ports of Salif and Ras Issa.", "Unanimously adopting resolution 2452 (2019), the Council decided that the United Nations Mission to support the Hodeidah Agreement (UNMHA) — with an initial mandate of six months — will lead and support the Redeployment Coordination Commission tasked with overseeing the ceasefire, redeployment of forces and mine action operations.", "It will monitor compliance with the ceasefire, work with the parties to ensure that security is assured by local security forces, in line with Yemeni law, and coordinate United Nations efforts to assist the parties in fully implementing the Agreement.", "Through the text, submitted by the United Kingdom, the Council — approving the Secretary-General’s proposals on the Mission’s composition and operational aspects — said UNMHA will be headed by the Chair of the Redeployment Coordination Commission, who will report through the Special Envoy of the Secretary-General for Yemen and the Under-Secretary-General for Political and Peacebuilding Affairs.", "Abdullah Ali Fadhel al-Saadi (Yemen) welcomed the resolution, saying it reaffirmed international support for Yemen’s independence, territorial integrity and sovereignty, while stressing the need for a comprehensive and lasting peace that meets the aspirations of the Yemeni people. Emphasizing that his Government is fully committed to supporting implementation of the Agreement, he urged the Council and the international community to monitor ongoing ceasefire violations by the Houthi militia, supported by Iran, which have claimed 41 lives and injured 396 people. The Council must condemn such violations, he said.", "[follows: Resolution in full]", "https://www.un.org/press/en/2019/sc13664.doc.htm = https://reliefweb.int/report/yemen/adopting-resolution-2452-2019-security-council-establishes-special-political-mission", "My comment: The UN is in danger to fail as long as it stays this biased as it is. Look at 1) the wording: “Ceasefire between Yemen’s Government, Houthi Militia” – the Houthis have formed a government as well – and 2) that only the representative of one side is given the possibility to comment and to give its one-side view.", "Comment by Judith Brown: Is this good?? As the UN continues to make resolutions that appear to be in favour of the GCC countries the Houthis feel sidelined and are less likely to cooperate with peace moves. There has to be a win win scenario for peace to move forward.", "https://www.facebook.com/judith.brown.794628/posts/10157301598253641", "(* B P)", "Peace in Yemen Requires Far More Than What’s on the Table in Fragile Talks", "Long-stagnant diplomacy to end the conflict, which has torn the already impoverished country apart and created what has been called the world’s worst humanitarian crisis, finally gave way to a breakthrough of sorts in December. After three rounds of unsuccessful talks in Switzerland and Kuwait, twin delegations affiliated with Houthi rebels and the internationally recognized government agreed to a tripartite deal in Sweden on Dec. 13 after over a week of consultations. The agreement struck in Stockholm may have been far from conclusive, but international diplomats cast it as a clear step in the right direction. – by Adam Baron (subscribers only)", "https://www.worldpoliticsreview.com/articles/27218/peace-in-yemen-requires-far-more-than-what-s-on-the-table-in-fragile-talks", "and a similar subject by the same author: https://www.ecfr.eu/article/commentary_out_of_stockholm_diplomacy_and_de_escalation_in_yemen", "cp8 Saudi-Arabien / Saudi Arabia", "(B H)", "For decades now Saudi Arabia has used Yemen as its own personal sex trafficking shopping mall - kids from the poorest background have been trafficked to the kingdom and other Gulf countries to satisfy Saudis' most sexual depravity.", "https://www.facebook.com/photo.php?fbid=788712711494851&set=a.120731148293014", "(* B P)", "Short film: Saudi Arabia's crown prince, Mohammed bin Salman, has been hailed as a progressive reformer. But his track record of imprisoning, torturing and murdering activists begs to differ. It's time that the U.S. and the international community hold this despotic regime accountable.", "https://twitter.com/SenSanders/status/1086041710294122496", "(A P)", "Saudi TV Channel broadcasts Rahaf's interview with Canadian TV in full, exposing Saudi society to her point of view. This is unprecedented given her escape has infuriated conservative society.", "https://twitter.com/aliShihabi/status/1085941846704963584", "My comment: Also look at the really strange comments.", "(B P)", "Whatever Happened to the \"Seinfeld of Saudi Arabia\"?", "The sudden disappearance of Fahad Albutairi – a rising name who had already caught Hollywood's eye and looked set to become part of Saudi's cultural reforms – has recently been brought into the spotlight.", "https://www.hollywoodreporter.com/news/happened-seinfeld-saudi-arabia-1176137", "(* B P)", "Thousands of Gulf Arabs are abandoning their homeland", "Fed up with social restrictions and political repression, Saudis are leading the way", "thousands of other Saudis have been making a quieter exodus from the kingdom. Some, like Ms Muhammad (who dropped her family name, al-Qunun), are women escaping a rigid patriarchy. Others flee because of their political activism. The absolute numbers look small: 815 Saudis applied for asylum in 2017, according to the United Nations’ refugee agency. But that is a 318% increase over 2012 (see chart).", "The trend is not limited to Saudi Arabia. About three times as many from the United Arab Emirates (uae) sought asylum in 2016 as in 2012. Tiny Qatar saw its count more than double in the same period. Saudi Arabia has seen the steepest increase, though. It would be tempting to blame this on Muhammad bin Salman, the crown prince, who has overseen a ruthless campaign of repression. Yet the increase started even before he became heir apparent in 2017.", "Though most Gulf states weathered the Arab spring without serious unrest, the revolutions elsewhere unnerved them. The uae stepped up domestic surveillance and rounded up activists. Qatar passed a “cyber-crime” law that is broad and easily abused. Political activity was never encouraged in the Gulf, but after 2011 it was ruthlessly punished.", "Asylum claims do not tell the full story, because it is a step that many are unwilling or ineligible to take.", "https://www.economist.com/middle-east-and-africa/2019/01/19/thousands-of-gulf-arabs-are-abandoning-their-homeland", "(B P)", "Four years into Salman's reign, Saudi Arabia more unpredictable than ever", "Salman has twice changed the line of succession without any explanation. Two crown princes have been dismissed to open the door for the king’s son, Prince Mohammed bin Salman.", "The kingdom is facing considerable challenges as it tries to diversify its economy, expand the social space, reduce gender discrimination and make a generational change in leadership. The Khashoggi murder has made all of this much harder and added more uncertainty. The king needs to end the Yemen war and ease the repression internally to have a chance at surmounting the challenges.", "https://www.al-monitor.com/pulse/originals/2019/01/saudi-arabia-king-salman-mbs-yemen-khashoggi.html", "(B P)", "Saudi Arabia pumps money into restive Shi'ite quarter it once flattened", "The old quarter of Awamiya, a town on Saudi Arabia’s oil-producing eastern shore that was once the center of Shi’ite protests, was leveled in 2017 following a security campaign against gunmen the authorities accuse of having links to Iran.", "The district’s maze of mud brick homes and narrow alleyways, which militants used for years to launch surprise attacks against police, have now been replaced by a shopping complex, events hall and expansive plazas dotted with palm trees.", "The Riyadh government, supportive of a puritanical strain of Sunni Islam that considers Shi’ite Muslims heretics, hopes investing in the broader area of Qatif after decades of alleged neglect will finally snuff out the violence.", "https://www.reuters.com/article/us-saudi-security-awamiya/saudi-arabia-pumps-money-into-restive-shiite-quarter-it-once-flattened-idUSKCN1PB1TZ", "My comment: And the former Shiite population had been dragged out? Nobody could live anymore at a place where there are “shopping complex, events hall and expansive plazas”. This is the Saudi form of land grabbing: city grabbing.", "(A H)", "It’s bad enough Yemeni’s are murdered by Saudi daily in Yemen. Many migrated to Saudi seeking refuge from the war but end up being mistreated by their sponsors. This young Yemeni was beaten up and cursed for demanding his rights from his sponsor. Again, #Saudi enables abuse!", "https://twitter.com/amani_aal/status/1085622094782558208 referring to film: https://twitter.com/bin_kfit/status/1085458840903208960", "(B P)", "The Saudi-supported piracy of World Sport & Entertainment", "This is the story of beoutQ & Arabsat - the Saudi Arabian-backed pirates of world sport and entertainment.", "World sport and entertainment are being stolen by Saudi Arabia. In what initially had its roots in a regional dispute between Saudi Arabia and Qatar, the beoutQ piracy has now become one of the greatest threats to the future of the sports and entertainment industry.", "This website traces the story of beoutQ, the Saudi Arabia-based pirate TV channel; and Arabsat, the Riyadh-headquartered satellite provider. Together, this pirate channel and satellite provider are carrying out – almost on a daily basis – the most widespread piracy operation that the world has ever seen, principally targeting the global broadcaster beIN SPORTS for political purposes (beIN’s headquarters are in Qatar), but in-so-doing stealing the intellectual property of rights holders and other broadcasters across the world....", "https://beoutq.tv/", "cp8a Jamal Khashoggi", "(* B P)", "Khashoggi Killing Detailed in New Book: ‘We Came to Take You to Riyadh’", "A new book written by three Turkish reporters and drawing on audio recordings of the killing of a Saudi expatriate, Jamal Khashoggi, offers new details about an encounter that began with a demand that he return home and ended in murder and dismemberment.", "“First we will tell him ‘We are taking you to Riyadh,’” one member of a Saudi hit team told another, the book claims. “If he doesn’t come, we will kill him here and get rid of the body.”", "But the new book offers the most comprehensive description to date of what is on those recordings. It sets the scene as a team of Saudi operatives lay their plans before Mr. Khashoggi arrives, and then recounts what happened next.", "The three journalists, Abdurrahman Simsek, Nazif Karaman and Ferhat Unlu, work for an investigative unit at the pro-government newspaper Sabah, and are known for their close ties to Turkish intelligence. They said that they did not have access to the audio recordings but were briefed by intelligence officials who did.", "A Turkish security official, who spoke on the condition of anonymity, confirmed separately that the details described in the book were accurate. The book, “Diplomatic Atrocity: The Dark Secrets of the Jamal Khashoggi Murder,” is written in Turkish and went on sale in December.", "The reporters identify one of the officials on the tapes as Maher Abdulaziz Mutreb, a security official and frequent companion of the Saudi crown prince, Mohammed bin Salman. Mr. Mutreb is heard giving orders and directing the conversation with Mr. Khashoggi, the book says.", "Turkish officials identified Mr. Mutreb and others through sound analysis, the reporters write.", "They say it was Mr. Mutreb who laid out the plan to Salah al-Tubaigy, a top forensic official of the Saudi government, telling him they would try to take Mr. Khashoggi back to Saudi Arabia. If Mr. Khashoggi resisted, “We will kill him here and get rid of the body,” Mr. Mutreb told Mr. Tubaigy, according to the book.", "“Jamal is tall, around 1.80 meters,” Mr. Tubaigy is quoted as saying. “The joints of a sacrificial animal are easily split, but dismembering still will take time.”", "“I always worked on cadavers,” he said. “I know how to cut well. I have never worked on a warm body until now, but I can handle that easily. Normally while working on a cadaver, I put on my headphones and listen to music. And I drink my coffee and smoke my cigarette.”", "“After I dismember, you will wrap them in plastic bags and put in the luggage and take” the body parts out, Mr. Tubaigy added – by Carlotta Gall", "https://www.nytimes.com/2019/01/17/world/middleeast/khashoggi-killing-book.html", "My comment: There had been earlier reports on this book. The NYT is quite slow here.", "cp9 USA", "Siehe / Look at cp1", "(B P)", "Film by Rep. Ro Khanna: This will be the first time in history a war powers resolution has been passed in both the House and the Senate in opposition to the White House. We need to bring the war in Yemen to an end.", "https://twitter.com/RepRoKhanna/status/1086355918953111552", "(* B K P)", "Short film: Documents reveal that the US has been training UAE forces for the war in Yemen", "https://twitter.com/trtworld/status/1086156238080008192", "My comment: Referring to a long AP report.", "(* B P)", "U.S. should investigate nefarious Saudi activities in America", "This conclusion is supported with a secret Saudi foreign ministry letter sent from Riyadh to the Saudi Embassy in Washington, D.C., and was published by WikiLeaks a few years ago. The letter states that the Saudi King has instructed both the Saudi intelligence and the embassy to surveil Ali Al Ahmed and his activities. And they did.", "The Saudi surveillance of my movements and their hacking attempts are not the only Saudi activities launched against me, evidenced by the heinous murder of Khashoggi on the orders of the Saudi top leadership.", "I live in Virginia, but I also fear for my life and my family. My friend(s) have been brutally murdered by the Saudi monarchy's medieval machine by execution or assassination. So I am afraid. When I sit at the kitchen table and talk to my kids I feel that my aggressors are already inside my house. This is because they are in my inbox -- day after day, trying to trick me into giving them the digital keys to my most sensitive activities.", "So how can America help? The American government lead by this new Congress can show it is serious about attempts by foreign governments to hack persons in United States, like myself. Congressional hearings on this matter are crucial, as the same government who is trying to harm me has targeted members of Congress and waged a campaign of defamation against them for their criticism of its policies.", "If a foreign government is attacking American members of Congress, it won't hesitate to do more for those who have dedicated their lives to stand up for its despotic nature. Protecting people in the United States is protecting American sovereignty and must be taken seriously at the highest levels.", "The American government can and should aggressively investigate and prosecute these attempts and other nefarious Saudi activities, including election meddling, infiltration of social media companies and the Saudi ownership in telecommunication companies, such as an upcoming cellphone merger between Sprint and T-Mobile, my service provider. This merger is particularly concerning as it gives the monarchy an added capacity to monitor people in the United States and beyond.", "Such investigations would go a long way to protect Americans from the influence of despotic regimes and make people like me feel safe to continue to speak my mind and defend the values that I believe in –By Ali Al Ahmed", "https://www.upi.com/Top_News/Voices/2019/01/18/US-should-investigate-nefarious-Saudi-activities-in-America/9081547816225/", "(* B P)", "Bolton’s Radical Reshaping Plan for Mideast Included “Mind Boggling” Strikes on Iran, Syria, and Iraq", "Bolton’s willingness to bring Syria and Iraq into the fray along with Iran betrays the fact that he is not just seeking regime change in individual countries but seeking to remake the Middle East as a whole.", "While some may have thought Bolton’s statements of regime change in Iran before 2019 were just more bellicose rhetoric from a well-known Iran hawk, a report published Sunday in the Wall Street Journal has revealed that Bolton did everything within his power to push for President Donald Trump to launch a military attack on Iran.", "According to the Journal, Trump’s national security team – which is led by Bolton – requested that the Pentagon develop “far-reaching military options to strike Iran” last September after Shia militias in Iraq fired three mortars at the U.S. embassy and diplomatic compound in Baghdad. As the report noted, the shells “landed in an open lot and harmed no one,” but the group that fired them is alleged to have ties with Iran.", "This incident, though minor, notably took place amid considerable unrest in the Iraqi city of Basra and during competing efforts by the U.S. and Iran to influence the formation of Iraq’s next national government.", "Nevertheless, the minor nature of the incident was apparently the perfect pretext for Bolton and others on the national security team – which Bolton has been stocking with war hawks for much of the past year – to push for a military strike on Iran, something Bolton himself has long sought, as evidenced by his numerous speeches and editorials calling for preemptive bombing of the Islamic Republic.", "For instance, in one meeting, Mira Ricardel – then serving as Bolton’s ultra-hawkish deputy national security advisor – described the attacks in Iraq as “an act of war” and said the U.S. had to respond decisively. Ricardel is also a member of the Council on Foreign Relations and a former executive of U.S. weapons-maker Boeing but left her post last November as result of friction with First Lady Melania Trump.", "In addition, during those meetings, the Journal noted that Bolton did not even attempt to hide his real motivations, as he “made it clear that he personally supports regime change in Iran, a position he aggressively championed before joining the Trump administration, according to people familiar with the discussions.”", "As a result of those meetings, the Bolton-led National Security Council pushed for an attack plan on Iran so brazen that it deeply concerned Pentagon and State Department officials. One former senior U.S. administration official told the Journal that the request “definitely rattled people” and added that “people were shocked. It was mind-boggling how cavalier they were about hitting Iran.”", "In other words, using a remarkably minor incident as a pretext, the Bolton-led group of hawks that compose the majority of Trump’s National Security Council (NSC) was preparing to launch a full-scale regime-change war on Iran. To make matter worse, the Journal also reported that the Pentagon had “complied with the NSC’s request to develop options for striking Iran,” meaning that Bolton and his team now have a range of Pentagon-developed strategies for bombing Iran at their fingertips.", "Bolton’s obsession and unkept promise", "Bolton ‘s push to bomb Iran last September over such a minor incident may seem strange, but Bolton’s history makes it clear that he has long sought any excuse – from the minor to the non-existent – to justify waging war against Iran’s current government – by Whitney Webb", "https://www.mintpressnews.com/john-bolton-radical-reshaping-plan-mideast-included-mind-boggling-strikes-iran-syria-iraq/253826/", "(* A K P)", "Saudi Arabia gets US missile defense boost despite Khashoggi uproar", "The Donald Trump administration has approved nearly $200 million in upgrades to Saudi Arabia’s missile defenses, Al-Monitor has learned, despite continued congressional uproar over the murder of journalist Jamal Khashoggi.", "Under the commercial deal approved by the State Department in December, Saudi Arabia will receive $195 million in upgrades to improve its Patriot PAC-3 defenses, including a guidance system that increases its ability to intercept ballistic missiles able to evade US-made radars.", "Though the State Department notified Congress of the sale in December, it did not make the exact dollar value of the transaction public. The figures were provided to Al-Monitor by the Security Assistance Monitor.", "A State Department spokesperson told Al-Monitor on background that Trump had indicated the United States would remain a “steadfast” partner for Saudi Arabia, despite tensions over the war in Yemen and Khashoggi’s death.", "https://www.al-monitor.com/pulse/originals/2019/01/saudia-arabia-us-missile-defense-boost-khashoggi.html", "(A P)", "Brian Hook Reaffirms U.S. Pressure on Iran Regime", "During an interview with Al Arabiya, Brian Hook, the U.S. Special Representative for Iran and Senior Policy Advisor to the Secretary of State Mike Pompeo, reaffirmed the United States’ determination in changing the behaviour of Iran regime.", "He said that the administration has adopted a new strategy towards Iran Regime– one that differs from the strategies employed by his predecessors. Hook also pointed out that the Trump administration has imposed “the largest number of sanctions in one day against Iran in American history”.", "His comments came during the Secretary of States’ tour of the Middle East where officials are reaffirming the direction of the administration.", "https://www.ncr-iran.org/en/news/iran-world/25753-brian-hook-reaffirms-u-s-pressure-on-iran-regime", "My comment: By a radical anti-Iranian opposition website. US anti-Iranian politics is highly pathologic.", "(* B K P)", "Film: Media Whitewashing the Blood-Soaked US Military-Industrial Complex", "Arms manufacturers are trying to rebrand as progressive and feminist, while the corporate media does PR for the military-industrial complex. CODEPINK’s Medea Benjamin warns this pro-arms manufacturer campaign is infiltrating our schools.", "https://www.youtube.com/watch?v=tjvw1jPVoU8&t=47s", "(* B P)", "Saudi Arabian Lobbyists Have Many Friends in DC", "After the recent gruesome murder of journalist Jamal Khashoggi by the Saudi Arabian government, there has been increased scrutiny on the cozy relationship between the Saudi regime and US politicians — a relationship maintained through the Saudi’s vast entourage of over two dozen DC-area lobbying firms.", "According to a recently released Center for International Policy (CIP) report — one based entirely on publicly available information — the Saudi government spent approximately $27 million on US lobbying firms in 2017. So there is no doubt that there’s plenty of good money in pestering politicians on behalf of the Saudis. Not only the lobbyists but for the politicians as well. CIP found that Saudi lobbying firms donated nearly $400,000 to the campaigns of members of Congress they “had contacted on behalf of Saudi interests.” And if this weren’t blatant enough, CIP identified “twelve instances in which that contact and contribution occurred on the exact same day.”", "What has Saudi Arabia gotten in return? The CIP report notes that “the timing of many of these political contributions coincides closely with key Congressional events, involving the Justice Against State Sponsors of Terrorism Act (JASTA) votes and votes to block arms sales to Saudi Arabia.” Let’s also not forget the US support, in the form of mid-air refueling and intelligence, for the Saudi-led coalition into Yemen that has led to a humanitarian disaster — complete with the threat of mass starvation and a widespread cholera outbreak .", "In 2017, according to the Center for Responsive Politics (CRP), the UAE spent over $21 million on US lobbying. The UAE has a large ground presence in Yemen as part of the Saudi-led coalition and has been accused of running secret prisons where Yemenis are tortured. Former US Army Colonel Stephen Toumajan is currently the head of the UAE Joint Aviation Command, where, by his own admission to BuzzFeed News,Toumajan claimed that he was “instrumental in the modernization of the UAE fleet with investing over $10 billion in American aircraft and services.”", "But US entanglement with the UAE’s sordid business in Yemen doesn’t even stop there. An in-depth investigative report from BuzzFeed News found that former US special forces had been serving as an assassination hit-squad in Yemen for the UAE.", "With such blatant bribery of US officials, it seems impossible to trust US foreign policymakers to judge American national interests in an unbiased and levelheaded way. Factor in the even larger amount of influence wielded domestically by the military-industrial complex and it seems hopeless to expect American foreign policymakers to actually be acting in the American national interest. It is little wonder that American foreign policy has been a complete disaster for decades – by Zachary Yost", "https://mises.org/wire/saudi-arabian-lobbyists-have-many-friends-dc", "(B P)", "Advice for VICE: Doing business with the murderous Saudi regime isn’t edgy!", "In light of the brutal murder of Jamal Khashoggi and the ongoing war in Yemen, many prominent companies have announced they will be cutting ties with Saudi Arabia. Add your name to our petition demanding that VICE ends their contract with the Saudi Research and Marketing Group now!", "Though several journalists at VICE have covered the countless recent human rights abuses committed by the Saudi regime, VICE remains in contract with Saudi-based publishing group SMRG to produce promotional videos of the country. The company has close ties with the regime. We demand that VICE cancel this contract immediately.", "https://www.codepink.org/advice_for_vice", "(* B P)", "Grim Middle East Reality", "US forces came to Syria, Iraq, elsewhere in the region, and virtually everywhere else worldwide to stay. Bolton and Pompeo made similar comments on Syria, indicating no timeline for withdrawal.", "US forces will stay indefinitely - on the phony pretext of combatting the scourge of ISIS Washington created and supports, along with protecting Kurds in northern parts of the country the US doesn't give a hoot about.", "They're used as US proxy forces, to be abandoned when no longer needed. Pompeo saying \"America will not retreat until the terror fight is over\" is code language for permanent occupation where US forces are deployed, notably in the Middle East.", "Pompeo vowed to \"expel every last Iranian boot\" from Syria, indicating US aggression in the country will continue endlessly, including terror-bombing of vital infrastructure, continuing to massacre civilians on the phony pretext of combatting ISIS.", "It's unclear how many US troops are in Iraq and Syria. The Pentagon is highly secretive. Virtually all its public statements lack credibility.", "According to the Arabic-language al-Maaloumeh news website, over 20,000 US troops are based in al-Anbar, Erbil and Kirkuk, Iraq. The Pentagon earlier claimed 5,200, another 2,000 in Syria, the true numbers likely multiples greater – by Stephen Lendman", "http://www.pravdareport.com/news/world/15-01-2019/142175-middle_east-0", "(A P)", "U.S. Secretary of State Michael Pompeo met with Omani leader Sultan Qaboos bin Said to discuss regional support of the UN peace efforts in Yemen on January 14 in Muscat, Oman.[4]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-january-16-2019", "cp10 Großbritannien / Great Britain", "(A P)", "Ministers under fire as new figures shed light on 'shameful' Saudi arms sales", "Ministers have been blasted for allowing more than £4.5m-worth of arms and defence exports to Saudi Arabia to go ahead in spite of the Kingdom's fierce war with Yemen.", "Labour’s Shadow Defence Secretary Nia Griffith branded the move \"simply unacceptable\" after new figures revealed the Government signed off on millions of pounds-worth of arms sales to Saudi Arabia in the third quarter of 2018, despite growing international concern about the humanitarian situation in Yemen.", "Nia Griffith, who leads Labour's defence brief, told PoliticsHome the sales were a \"source of shame\" for the Government.", "“In light of the very serious situation in Yemen, it is simply unacceptable for the UK to export arms to Saudi Arabia that could be used in that conflict,\" she said.", "“Labour has demanded an immediate investigation into allegations that both sides of the war in Yemen may have broken international law. It would not be appropriate to continue with exports while that investigation takes place.", "“But it is a source of shame that the UK government has repeatedly refused to tackle the Saudi regime head on. Tory Ministers must make clear that the country’s actions have consequences.”", "https://www.politicshome.com/news/uk/foreign-affairs/news/101213/excl-ministers-under-fire-new-figures-shed-light-shameful-saudi", "(A P)", "Film: British elite reap benefits of Saudi-led war on Yemen – hunger striking labour cllr to RT", "UK councils and the military sector are profiting from the war in Yemen and the ongoing Saudi-led campaign in the impoverished state, Labour councilor Maya Evans told RT. Evans even went on hunger strike in protest.", "Speaking to Afshin Rattansi on Going Underground, she said that, while the two week hunger strike may seem “severe,”the situation in Yemen has reached a state of “dire emergency.”", "The councillor and anti-war activist says she felt compelled to resist as both a citizen and elected representative of the UK, which has been arming the Saudi Kingdom despite the bloody war.", "She pointed out that while the UK has historically been quick to declare war against nations it “deems undemocratic,” it actively supports Saudi Arabia, turning a blind eye to the country’s undeniable track-record of “repressing democracy and outright violence.”", "https://www.youtube.com/watch?v=uK5gbvJqHcg", "cp11 Deutschland / Germany", "(* A P)", "Bundesregierung verlängert Lieferstopp nach Saudi-Arabien Wegen der Ermordung des Journalisten Jamal Khashoggi will Deutschland weiter keine Waffen an Riad liefern. Das Stillhalteabkommen mit der Rüstungsindustrie wurde nach RND-Informationen bis März verlängert. Spätestens dann könnte es zwischen Union und SPD zum großen Knall kommen. […] Wie zuvor bereits im November einigte sich die Bundesregierung nun erneut mit der Rüstungsindustrie auf ein auf zwei Monate begrenztes Moratorium für Waffenausfuhren an den am Jemenkrieg beteiligten Golfstaat. In Regierungskreisen hieß es, die Bundesregierung habe die betroffenen Hersteller gebeten, auch bereits genehmigte Ausfuhren zu unterlassen. Der Lieferstopp ist rechtlich nicht bindend. Die erste freiwillige Beschränkung, auch „Stillhalteanordnung“ genannt, lief Anfang Januar aus. Die neue Vereinbarung ist nach RND-Informationen Anlass für Streit zwischen Union und SPD. Während die Union darauf besteht, die Beschränkung Anfang März auslaufen zu lassen, pocht die SPD auf eine Beibehaltung des Lieferstopps. Im Koalitionsvertrag hatten sich beide Seiten auf eine restriktive Rüstungsexportpolitik gegenüber Staaten in Krisenregionen verständigt.", "http://www.haz.de/Nachrichten/Politik/Deutschland-Welt/Ruestungsexporte-Bundesregierung-verlaengert-Lieferstopp-nach-Saudi-Arabien", "Anmerkung André Tautenhahn: Wenn die Angaben richtig sind, gibt es ja gar keinen verbindlichen Lieferstopp, sondern nur eine freiwillige Beschränkung der Rüstungsindustrie, die aber gleichzeitig mit Schadenersatzforderungen und Entlassungen droht.", "https://www.nachdenkseiten.de/?p=48517#h10", "(* A K P)", "Germany: Arms exports approvals down a quarter", "The Economy Ministry has reported a 23 percent downfall in arms exports approvals in 2018, one of the biggest in years. A moratorium on all arms exports to Saudi Arabia was a major factor in the significant decline.", "\"There are currently no permits for arms exports to Saudi Arabia,\" an Economy Ministry spokesperson said on Wednesday.", "The Saudi ban is only valid until March, according to media reports. The government will then decide whether to renew it. However, coalition partners, such as the Social Democrats, have voiced support for extending it.", "https://www.dw.com/en/germany-arms-exports-approvals-down-a-quarter/a-47113874", "(A P)", "UN officials, international parties talk Yemen in Berlin", "Foreign Minister Heiko Maas has hosted further talks aimed at ending the civil war in Yemen and building on the breakthrough achieved in Stockholm in December. No representatives from the country were at the table.", "Representatives of 17 governments and international organizations gathered at the Foreign Ministry in Berlin on Wednesday in the latest round of talks to end the civil war in Yemen.", "\"For the first time in a long time, we've seen good news from Yemen,\" German Foreign Minister Heiko Maas told the roundtable of diplomats in his welcoming remarks. \"We've taken an important step towards a peace process that we would like to see in other crises and conflicts we are confronted with at the moment.\"", "Maas also thanked and congratulated Martin Griffiths, the UN's special envoy for Yemen, who was seated next to him, for his efforts during the negotiations in December.", "https://www.dw.com/en/un-officials-international-parties-talk-yemen-in-berlin/a-47110700", "My comment: “No representatives from the country were at the table”: This is like swimming without water. Maas played “international importance”.", "Comments from Yemenis: When people do a seminar, conference, or whatever event on #Yemen, you would think organizers would be sensible enough to include at least one Yemeni, even if for props (sarcastic here). I don't know, but an event/meet on Yemen, with everyone invited but Yemenis, colonial much?", "https://twitter.com/omeisy/status/1086331576449871874", "They trust only their power of reasoning. They always look down upon people of 3rd world countrie regardless of how well-qualified they are.", "https://twitter.com/YAZEEDALJEDDAWY/status/1086332879250964481", "You can't convene a gathering on #Yemen without involving local actors or cherry-picking ones that compliment X views. Exclusion and excessive bias are terrible on country-focused discussions, I agree!", "https://twitter.com/Ibrahim4Yemen/status/1086343326683594752", "And", "(A P)", "Yemeni government describes the meeting organized by Germany with \"unfortunate and cannot be ignored\"", "The Yemeni government on Wednesday described the meeting, organized by the German Foreign Ministry, as a regrettable and unfortunate move, after Germany ignored the invitation of the Yemeni government.", "At the Foreign Office in Berlin, Germany organized a \"high-level strategic dialogue on the peace process and prospects for stability in Yemen\", which was prepared in coordination with the Humanitarian Coordinator, Ms. Liz Grande, and called for a number of countries.", "However, the German Foreign Ministry did not coordinate or consult in advance with the Yemeni government to raise its infuriated.", "http://almasdaronline.com/articles/163250", "My comment: Ok, but such a conference would have needed local experts and humanitarians, no warring parties’ propaganda.", "cp12 Andere Länder / Other countries", "Emirates: Look at cp6, cp8", "(* B K P)", "Human Rights Watch: UAE: Injustice, Intolerance, Repression", "Unfair Trials at Home; Likely War Crimes in Yemen", "The United Arab Emirates in 2018 handed down draconian prison sentences to an Emirati activist and a British academic following deeply flawed trials, Human Rights Watch said today in its World Report 2019. The UAE also played a prominent role in the Saudi-led coalition’s military operations in Yemen.", "In May, after security forces held him in an unknown location without access to a lawyer for more than a year, a UAE court sentenced Ahmed Mansoor, an award-winning human rights defender, to 10 years in prison for free speech-related offenses. In November, after authorities arbitrarily detained him for more than six months, the same court sentenced a British academic, Matthew Hedges, to life in prison on spying charges. But five days later, on November 26, following diplomatic pressure and international outrage, the UAE pardoned and released Hedges. Both trials were marred by serious due process violations, and Hedges has since spoken out about ill-treatment during detention.", "In March, UAE authorities apparently forcibly returned and then disappeared Sheikha Latifa bint Mohammad al-Maktoum, the 33-year-old daughter of the ruler of Dubai, after she tried to flee the UAE by sea to a third country.", "Labor abuses in the UAE persist. Despite some reforms, many low-paid migrant workers remain acutely vulnerable to forced labor. The kafala (visa-sponsorship) system ties migrant workers to their employers.", "The UAE is a leading member of the Saudi-led coalition operating in Yemen. Human Rights Watch has documented about 90 apparently unlawful coalition attacks, some likely war crimes, since March 2015. Coalition members, including the UAE, have provided insufficient information about the role their forces are playing in the campaign to determine which country’s forces are responsible for unlawful attacks.", "The UAE leads coalition efforts in southern Yemen, including by supporting Yemeni forces carrying out security campaigns. The UAE and UAE-led proxy forces have arbitrarily detained, forcibly disappeared, and tortured Yemenis in southern and eastern Yemen, including Yemeni activists who have criticized coalition abuses.", "https://www.hrw.org/news/2019/01/17/uae-injustice-intolerance-repression", "(A P)", "Private jet reportedly takes UAE and Israel officials from Abu Dhabi to Tel Aviv", "Meetings held to prepare for Emirati foreign minister and Israeli PM to make surprise visits to each other's countries, Al-Khaleej Online reports", "https://www.middleeasteye.net/flight-%D9%90Abu-Dhabi-Tel-Aviv", "(* B P)", "Bahrain: Unabated Repression", "Free Speech and Association, Dissidents Under Attack", "Bahrain cracked down on peaceful dissent during 2018, virtually eliminating all opposition, Human Rights Watch said today in releasing its World Report 2019. No independent media were allowed to operate in the country in 2018, and ahead of parliamentary elections in November, parliament banned members of dissolved opposition parties from being able to run. Peaceful dissidents were arrested, prosecuted, ill-treated, and stripped of citizenship.", "“The Bahraini authorities have demonstrated a zero tolerance policy when it comes to free media, independent political thought, and peaceful dissent,” said Lama Fakih, deputy Middle East and North Africa director at Human Rights Watch. “Despite the stream of arrests and convictions of dissidents, Bahrain’s allies have failed to use their influence to improve Bahrain’s rights record at home or abroad.", "https://www.hrw.org/news/2019/01/17/bahrain-unabated-repression", "(* B P)", "Rahaf Mohammed was lucky alright, but what about the others?", "After Rahaf Mohammed, the Saudi woman granted asylum by Canada last week, arrived in the country, she said in a statement read on her behalf by a settlement worker, “I am one of the lucky ones.” The question is: Why was she? And what does this case say about how asylum-seekers more generally are treated by Canada, in particular, and the West more generally, both politically and in the media, which covered this case so extensively?", "And in an election year, it certainly appears that Ottawa instrumentalized Ms. Mohammed’s case to send a reminder to Riyadh on the one hand – but, more crucially, a message to voters in Canada.", "Otherwise, why did Foreign Affairs Minister Chrystia Freeland publicly meet and greet Ms. Mohammed at the airport? When was the last time the Minister or any other senior official did this for other individual asylum-seekers?", "So many millions of people around the world continue to suffer", "https://www.theglobeandmail.com/opinion/article-rahaf-mohammed-was-lucky-alright-but-what-about-the-others/", "(A K P)", "“Basta armi italiane per la guerra in Yemen”. 28 giugno, Campidoglio", "[No more Italian weapons to fuel the war on #Yemen", "A real change starts from a public debate promoted in Italian municipalities on a motion that asks to stop the devices that are causing massacres and to promote an economy of justice.  Assisi was the first municipality to break the wall of complicity and indifference . Cagliari has approved a motion that goes in the same direction]", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2099665613419791", "https://www.articolo21.org/2019/01/basta-armi-italiane-per-la-guerra-in-yemen-28-giugno-campidoglio/", "(* A K P)", "Denmark suspends arms exports to UAE over Yemen war: Report", "Arms export permits have been withdrawn from Danish companies, a move hailed by Amnesty International", "Denmark announced the suspension of arms exports to the United Arab Emirates and the withdrawal of export permits approved by the Danish government, the Copenhagen Postreported on Thursday.", "The decision comes as a result of the UAE’s involvement in the conflict in Yemen, according to Denmark's foreign minister, Anders Samuelsen.", "Danish exports of military gear and arms to the UAE in the last five years amounted to more than 210 million kroner ($32m) worth.", "According to the Copenhagen Post, Denmark’s foreign ministry has told the national police to withdraw arms export permits for the UAE already issued to Danish weapon companies.", "https://www.middleeasteye.net/denmark-arm-exports-uae-yemen-report", "(B K P)", "#Spain continues to arm Saudi Arabia: The fast moving Spanish mortar Alakram 120mm used in Saudi Arabia.", "In Spanish, from the National Defense Magazine", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2098161686903517 referring to https://www.defensa.com/africa-asia-pacifico/mortero-espanol-despliegue-rapido-alakran-arabia-saudita", "(A H P)", "Malaysia: NGO advised to discuss with Foreign Ministry on humanitarian mission to Yemen", "Defence Minister Mohamad Sabu today advised local non-governmental organisations to discuss with the Foreign Ministry before sending their humanitarian mission to Yemen. He said NGOs intending to send humanitarian aid to Yemen should contact the Malaysian embassy in Yemen to know the latest situation in the country concerned.", "http://www.bernama.com/en/general/news.php", "(* B H P)", "Europe’s Strategic Humanitarian Aid: Yemen vs. Syria", "The West is deeply involved in both conflicts – supporting the opposition in Syria and the Kurdish areas, and providing arms and political support for the Saudi Arabian and Emirati led war on Yemen.", "The humanitarian aid provided to both crises is indicative of where priorities, Europe’s in particular, lie.", "From 2015 to 2018, the European Union (EU) and European countries have provided some $1.56 bnin aid to the UN Yemen Humanitarian Response Plan (YHRP), while providing roughly fifty percent more for Syria during the same period, $3.2 bn.", "At a country level, Europe has been more ‘generous’ regarding the Syria campaign than for Yemen, despite 21 EU countries selling $86.9 bnin arms to Saudi Arabia and the UAE (in 2015 and 2016), some 55 times more than the aid provided,as shown in figures I compiled for Middle East Eye.", "But the primary reason is that Yemen, the Middle East’s poorest country (which has only gotten poorer since 2015), is not on the shores of the Mediterranean Sea.", "Ultimately, it is the fear of Syrians fleeing to the EU that has prompted European countries to open their purse strings and provide more aid to Syria than to Yemen.", "Fortress Europe wants to keep all of the ‘barbarians at the gates’ out. The difference in aid provided to Syria and Yemen is a strong indicator of such a strategic policy: the closer the Other is, the more aid will be provided – by Paul Cochrane", "https://www.counterpunch.org/2019/01/17/europes-strategic-humanitarian-aid-yemen-vs-syria/", "(A H P)", "Bruselas aprueba 1.600 millones para paliar en 2019 crisis humanitarias como Siria o Yemen", "[In Spanish: Brussels approves 1,600 million to alleviate in 2019 humanitarian crises such as #Syria or #Yemen]", "Bruselas aprueba 1.600 millones para paliar en 2019 crisis humanitarias como Siria o Yemen La Comisión Europea ha aprobado este miércoles un presupuesto de 1.600 millones de euros en 2019 para atajar las principales crisis humanitarias en el mundo como Siria y Yemen y que representa el mayor presupuesto humanitario hasta la fecha.", "https://www.europapress.es/internacional/noticia-bruselas-aprueba-1600-millones-paliar-2019-crisis-humanitarias-siria-yemen-20190116125426.html", "My comment: While supporting the US regime change war in Syria and arming the Saudi coalition in Yemen. Odd.", "(A P)", "#US-backed AlSabah ruling clan says only Muslims can receive #Kuwait citizenship.", "https://twitter.com/AliAlAhmed_en/status/1085879737094856712 referring to http://mediacourt.net/17825", "(A P)", "Thailand signals major shift in refugee policy after Rahaf Mohammed case", "Immigration chief says country ‘will now follow international norms’ yet is still considering extraditing refugee Hakeem al-Araibi", "Thailand’s immigration chief has pledged a reversal of the country’s notoriously harsh treatment of refugees following the global furore around a young Saudi woman’s attempt to seek asylum.", "Speaking on Wednesday, the newly appointed head of immigration, Surachate Hakparn, said refugees would no longer be returned home “involuntarily”.", "This would be a major shift in the long-running policy in Thailand of refusing to recognise and shelter asylum seekers and frequently returning them to countries where they are in danger", "https://www.theguardian.com/world/2019/jan/17/thailand-refugee-policy-shift-rahaf-saudi-arabia?", "And", "(A P)", "“I love you and I am trying to be strong”. A heart breaking letter delivered to Hakeem’s wife this week via his lawyer. His wife is devastated as it is the only form of communication between the couple on a “whenever” basis. @prdthailand @MFAThai release #SaveHakeem now! (photo)", "https://twitter.com/pvfc_official/status/1086095859270352897", "and", "(B P)", "I spent the first day of my honeymoon in a jail cell with my husband", "I can’t sleep, I can’t breathe, knowing what awaits my husband, Hakeem al-Araibi", "https://www.theguardian.com/commentisfree/2019/jan/18/i-spent-the-first-day-of-my-honeymoon-in-a-jail-cell-with-my-husband-hakeem-al-araibi", "(B P)", "Dr. Abdul Jalil Al-Singace,blogger and #HumanRights defender, sentenced to life in prison in #Bahrain for peaceful exercise of his right to #FreedomofExpression, imprisoned since 2011, tortured, and denied necessary medical care", "https://twitter.com/mmattingly11/status/1085621467696398336"], "cp13 Waffenhandel / Arms trade": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B K P)", "Human Rights Watch: Yemen: Civilians Bombed, Shelled, Starved", "War Crimes by Saudi-Led Coalition, Houthis Go Unaddressed", "The Saudi-led coalition and the Houthi armed group engaged in a conflict in Yemen which have turned the country's humanitarian crisis into a full-blown catastrophe, Human Rights Watch said today in its World Report 2019.", "Since the armed conflict escalated in March 2015, the warring parties have committed numerous laws-of-war violations, worsened the country’s humanitarian situation, and failed to hold those responsible for war crimes to account. The United States, United Kingdom, France, and other weapons suppliers have risked complicity in abuses through arms sales to Saudi Arabia and other coalition governments. The United Nations has warned that without a dramatic change in the situation, nearly half of Yemen’s population will be at risk of starvation.", "“The Saudi-led coalition and Houthi forces have indiscriminately attacked, forcibly disappeared, and blocked food and medicine to Yemeni civilians,” said Sarah Leah Whitson, Middle East and North Africa director at Human Rights Watch. “Governments around the globe can either do nothing while millions sink closer toward famine or use the leverage at their disposal to press the warring parties to end their abuses and impose sanctions on those obstructing aid.”", "Yemen’s armed conflict has taken a terrible toll on the population. Fighting has killed and wounded thousands of civilians. Millions suffer from shortages of food and medical care, yet the warring parties continue impeding aid. Across the country, civilians suffer from a lack of basic services, a spiraling economic crisis, and broken governance, health, education, and judicial systems.", "The coalition has conducted scores of indiscriminate and disproportionate airstrikes killing thousands of civilians and hitting critical infrastructure and other civilian structures in violation of the laws of war. Houthi forces have recruited children, used landmines and fired artillery and rockets indiscriminately into cities such as Taizz and Aden, and into Saudi Arabia. Houthi forces, government-affiliated forces, and the United Arab Emirates (UAE) and UAE-backed Yemeni forces have arbitrarily detained or forcibly disappeared scores of people. Houthi forces have held people as hostages. Yemeni officials in Aden have beaten, raped, and tortured detained migrants and asylum seekers from the Horn of Africa, including women and children.", "The coalition has failed to conduct credible investigations into abuses, and coalition member countries have sought to avoid international legal liability by refusing to provide information on their forces’ role in unlawful attacks. The Houthi armed group also has not punished its commanders responsible for war crimes. Senior officials implicated in abuses remain in positions of authority across the country.", "https://www.hrw.org/news/2019/01/17/yemen-civilians-bombed-shelled-starved", "cp1 Am wichtigsten / Most important", "Eingebetteter Medieninhalt", "Neue Verhandlungen / New negotiations: cp7", "(** B P)", "What the ‘Irish famine’ genocide teaches us about Palestine", "One of the most important messages from this film is that big historical events that affect a lot of people are not some abstract thing that happens ‘out there’ that has nothing to do with us. Everything that happens to human beings is personal both to victims and perpetrators, albeit in different ways.", "What would it be like to be stripped to the bare bones of survival because of the deliberate and calculating actions of someone more powerful than you who views you with contempt because of who you are? What would it be like to be treated like you are piece of garbage, a nothing, by someone who is so much more powerful than you that he can do anything he wants to you? It isn’t that hard to imagine and right now this is life and reality for many people around the world, including the Palestinian people.", "Britain took advantage of a natural disaster that caused a devastating failure of potato crops not only in Ireland but elsewhere in Europe to reduce the population of Ireland and break its resistance to British colonial rule. The potato blight that swept through Ireland left millions starving. The genocide saw the Brits ship food out of Ireland deliberately, while the local people were starving. Starving people were cold-heartedly evicted out of their dwellings into the harsh and cold countryside because they were too poor to pay rent to well-nourished English and English-sponsored landlords who stole and colonized Irish land and lived in comfort and warmth. Millions, entire families, were made homeless for no reason at all and no fault of their own. They were victims of the cruelty of the ruling classes of an Empire that wanted their land. They were thrown out with nothing, starving and barefoot like useless bits of rubbish with nothing to eat, and many died.", "Dehumanization is a common tactic all colonizers and settler-colonizers have been using throughout human history. All colonizers and genocidal regimes convince themselves (and all the bystanders out there) that they are not committing any crime, that in killing millions of their fellow human beings they are in fact doing something virtuous, essential and even godly. It is necessary to dehumanize victims so the job of harming, killing and displacing them is not only made easier but is in fact possible at all. Most people would not harm one another when they feel empathy and relate to each other’s experience. Colonizers do a good job convincing large sections of their own population and outsiders to turn off the empathy switch. They would not be able to carry out atrocities otherwise.", "Britain managed to reduce the indigenous population of Ireland by half, and even after the worst of it was over, the population of Ireland kept declining.", "Halving the population of a country that you colonize is one effective way to try to prevent resistance. The British ruling classes wanted Ireland not for natural resources but for strategic advantage. But regardless of the reasons that might lead one group of people to invade the land of another, colonizers and settler-colonizers are always abusive and parasitical opportunists. They invade, they take over, they turn people against one another, they suck the land and its population dry, they steal from and discard the host, or at least try to.", "We see one such case unfolding in Palestine right in front of our noses and no one is doing anything about it. Most of the world looks on as it always has done – by Avigail Abarbanel", "https://mondoweiss.net/2019/01/genocide-teaches-palestine/", "My comment: This also would fit perfectly to today’s Yemen. Headline: “What the ‘Irish famine’ genocide teaches us about Yemen”.", "(** B P)", "Yemeni Group: Houthi Rebels Hold, Torture Female Detainees", "Yemen’s Houthi rebels hold dozens of women without bringing them to trial or charging them with a crime, often torturing the detainees and blackmailing their families, activists said on Thursday.", "The allegations were first raised over the weekend by the Yemen Organization for Combating Human Trafficking, based in the capital, Sanaa. The group’s founder, Nabil Fadel, told The Associated Press that he received information from families, former female detainees, and other sources showing that over the past months, the Houthis have been rounding up women over allegations of prostitution and collaboration with the Saudi-led coalition, which is at war with the rebels.", "A Yemeni rights lawyer on Thursday told the AP the women were rounded up from cafes and parks the past months. Speaking on condition of anonymity for fears for personal safety, he said their families are searching for their missing daughters.", "The Yemeni anti-trafficking group said it obtained new information showing that the rebels were carrying out atrocities such as “abuse, torture, and forced disappearances of women and girls in secret and illegal prisons.”", "Fadel, of the anti-trafficking group, said the arrests started after the Houthi appointment a year ago of Sultan Zabin as head of the Sanaa criminal investigation division.", "Zabin promptly launched a crackdown on prostitution and smuggling. Women who had been rounded up in the crackdown and subsequently granted release were sent to secret detentions in villas across the Yemeni capital, instead of being set free – by Maggie Michael", "https://apnews.com/0b4af81e4c1a4e5abce813d5eacdd975 = https://www.voanews.com/a/yemeni-group-houthi-rebels-hold-torture-female-detainees/4746943.html", "and shorter https://www.independent.co.uk/news/world/middle-east/houthi-rebels-yemen-women-torture-disappear-conflict-a8733631.html", "Comment: All sides in this war are using torture and abusing women's rights. Yet I have noted a tendency within the UK based media to bring forward stories of abuse that is done by one 'side' - the side that the UK government is supporting seem to be given a free ride.", "https://www.facebook.com/judith.brown.794628/posts/10157301606238641", "My comment to comment: US media are as UK media.", "(** B K P)", "Neue Dokumente enthüllen US-Ausbildung für emiratische Kampfpiloten im Jemen-Krieg", "Das Pentagon hat Trainingsmaßnahmen durchgeführt, um die Luftwaffe der Vereinigten Arabischen Emirate für Angriffe über Jemen vorzubereiten. Das geht aus einem neuen Bericht hervor, der aufzeigt, dass die Beteiligung der USA am Konflikt viel größer ist, als offiziell dargestellt.", "Das Zentralkommando der US-Luftwaffe (AFCENT) nahm ein halbes Dutzend F-16-Kampfflugzeuge der Emirate spezialisierte Red-Flag-Trainingsübungen auf. AFCENT \"unterstützte 150 Piloten bei der Vorbereitung auf Kampfhandlungen im Jemen\", heißt es in einem offiziellen Memo der US-Luftwaffe vom 18. Dezember 2017. Das AFCENT-Dokument wurde durch eine Anfrage unter Bezugnahme auf das Informationsfreiheitsgesetz publik, berichtete Yahoo News am Donnerstag.", "Die neuen Dokumente beweisen, dass die US-Armee bei der Unterstützung von Bombenbodenzielen umfangreicher beteiligt ist als bisher bekannt.", "Das Memo legt nahe, dass die Kampfpiloten der Vereinigten Arabischen Emirate auf der al-Dhafra Luftwaffenbasis fortgebildet wurden, die von der US Air Force betrieben wird. \"Das Einheitenjägerpersonal hat das F-16-Kampfflugzeugpilotenausbildungsprogramm der VAE vorangetrieben; drei Piloten flogen 243 Instrukteureinsätze/323 Stunden, die vier neue Instruktoren und 29 Kampfpiloten hervorbrachten, die sofort für Kampfeinsätze im Jemen eingesetzt wurden\", heißt es im Memo.", "Die Ausbildung sei im Wesentlichen ein Bestandteil der Kriegsanstrengungen, so William Hartung, Direktor des Rüstungs- und Sicherheitsprojekts am Zentrum für Internationale Politik. \"Die Ausbildung von Piloten, die zivile Ziele im Jemen bombardieren, ist eine weitere Form der Komplizenschaft der USA in einem brutalen Krieg, der viel zu lange andauert\", sagte Hartung und fuhr fort:", "Wenn es der Trump-Regierung ernst damit ist, Saudi-Arabien und die Vereinigten Arabischen Emirate dazu zu bringen, in gutem Glauben über den Frieden im Jemen zu verhandeln, sollten sie die Ausbildung und andere Formen der militärischen Unterstützung einstellen, bis sie ihren Teil zur Beendigung des Krieges beitragen.", "Ein Vertreter des US-Zentralkommandos, Oberstleutnant Josh Jacques, wies gegenüber Yahoo News jedoch jegliche Involvierung am Jemen-Krieg zurück. Im offenen Widerspruch zum AFCENT-Memo behauptete er:", "„Wir führen keine Übungen mit Mitgliedern der [von Saudi-Arabien geführten Koalition] durch, um sie auf Kampfeinsätze im Jemen vorzubereiten.“", "Ähnlich äußerte sich US-Generalstabschef Joseph Dunford. Dieser gab an, dass die USA \"weder Teilnehmer am Bürgerkrieg im Jemen sind, noch unterstützen wir die eine oder andere Seite\".", "Ein Trainingsprogramm für Piloten der VAE durchzuführen, \"die zivile Ziele im Jemen bombardieren, ist eine weitere Form der Komplizenschaft der USA in einem brutalen Krieg, der schon viel zu lange andauert\", sagte William Hartung.", "Der jemenitische Politikanalyst und Journalist Mareb al-Ward kommentierte auf Anfrage von RT Deutsch über die widersprüchliche Haltung der US-Seite:", "„Die Erklärung dürfte sein, dass die US-Regierung internen und externen Druck sowie Kritik über ihre Unterstützung der arabischen Koalition wegen der Ereignisse im Jemen vermeiden will, insbesondere nach der Ankündigung, dass Washington die Treibstoffversorgung für die Koalitionsflugzeuge eingestellt hat“ – von Ali Özkök", "https://deutsch.rt.com/der-nahe-osten/82685-neue-dokumente-enthuellen-us-ausbildung-vae-kampfpiloten-jemen-krieg/", "Mein Komméntar: Wer schweigt sich zu diesem Thema aus? Der deutschsprachige „Mainstream“. Wer berichtet? RT. Das sagt schon alles.", "Remark: The English report by Yahoo is here: https://www.yahoo.com/news/despite-denials-documents-reveal-u-s-training-uae-forces-combat-yemen-171513437.html", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "Doctors Without Borders, Film: Yemen: Disease outbreaks", "The de facto collapse of the health system in Yemen has lead to outbreaks of preventable diseases such as cholera, diphtheria and measles.", "https://www.youtube.com/watch?v=oBgFtFohuok", "(* A H)", "Ministry of Health: 79 of 372 People Infected with Swine Flu Died", "The Ministry of Public Health and Population has announced that 372 people infected with H1N1 flu, also known as swine flu, since the end of last year until Wednesday.", "The spokesman of the Ministry of Public Health, Dr. Youssef Al-Hadheri told Saba News Agency that 79 people of cases infected with H1N1 flu have died since its emergence three months ago in 81 districts in the Republic.", "https://english.almasirah.net/details.php?es_id=4922&cat_id=1", "http://www.sabanews.net/en/news523230.htm", "(* A H)", "About 100 suspected cases of Cholera has been recorded according to medical sources in Al-Razi hospital in Ja’ar city in #Abyan governorate since the beginning of this year", "https://twitter.com/BelqeesRights/status/1085684685987028997", "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German", "(* A P)", "Leiter der Uno-Mission und dessen Team in Jemen beschossen", "Der Leiter der Uno-Beobachtermission für Jemen, Patrick Cammaert, ist laut Medienberichten zusammen mit seinem Team beschossen worden. Der saudiarabische Sender Al-Arabia berichtete am Donnerstag, der Konvoi mit dem Uno-Team sei in der Hafenstadt Hudaida unter Feuer genommen worden. Die Vereinten Nationen teilten nach den Berichten über den Zwischenfall per Twitter mit, dass es Patrick Cammaert und seinem Team gut gehe.", "Aus jemenitischen Sicherheitskreisen hiess es, dass die Huthi-Rebellen das Uno-Team beschossen hätten, als dieses ein vom Krieg zerstörtes Gebäude in Hudaida inspiziert habe. Ein Sprecher der Huthis wies die Vorwürfe zurück und beschuldigte stattdessen die Regierungskräfte und deren Verbündete, für den Beschuss verantwortlich gewesen zu sein.", "https://www.nzz.ch/international/leiter-der-uno-mission-und-dessen-team-in-jemen-beschossen-ld.1452553 = https://deutsch.rt.com/newsticker/82690-leiter-un-mission-im-jemen-beschossen/", "Film: https://www.bild.de/video/clip/angriff/un-mitglieder-unter-beschuss-agvideo-59618828.bild.html", "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English", "(B K P)", "Film: Will Hodeida truce bring relief for starving Yemenis?", "In Yemen, the truce in Hodeida was the result of peace talks aimed at calming the conflict and crucially opening up the port city for badly needed humanitarian aid. For millions of civilians on the brink of starvation, help can't come soon enough.", "https://www.dw.com/en/will-hodeida-truce-bring-relief-for-starving-yemenis/av-47130905", "Comment: Journalists embedded with the Saudi led Coalition.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2099494563436896", "(* A K pS)", "Bombing of Bani Jaber Tent takes life of five Yemenis", "Two women along with three others were killed and tens injured after the Houthi militants carried out a bombing at Khokha District of Hodeidah. Several have been admitted in the field hospital in Khokha with many succumbing to serious injuries.", "https://www.yemenwatch.com/news/bombing-of-bani-jaber-tent-takes-life-of-five-yemenis/", "(* A K pH)", "Spokesman of Armed Forces: 7 Martyrs by 2 Drone Strikes Northern Hodeidah", "Armed Forces Spokesman, Yahya Sari, said that 7 of the Army and Popular Committees individuals were killed by targeting their site northern Hodeidah city with two airstrikes. He called on the United Nations and sponsors of the Stockholm Agreement to condemn this attack and hold those involved in it, considering that the cold deal with the violations of the enemy encouraged it to repeat aerial bombardment in more than place in Hodeidah. He pointed out that the United Nations should be clear in this matter so as not to be a constraint on our right of reply.", "https://english.almasirah.net/details.php?es_id=4936&cat_id=1", "Remark: The Saudi coalition seems to refer to this raid but claims it happened in Hajjah province, Haradh district (cp16) ?", "(* A K pS)", "Spokesman: The Houthis did not abide by the truce in Hodeidah and we monitored more than 500 breaches in a month", "The spokesman for the government forces, Brigadier General Abdou Megally, on Thursday held a press conference in which he reviewed the violations committed by the Houthis since the truce came into effect on December 18th last year until January 17th.", "Brig. Gen. Megally said that the ceasefire agreement in Hodeidah Province was abided only by government forces, while the Houthis continued their violations and hostile actions against military positions and civilians.", "It revealed 520 violations by the Houthis in Hodeidah province since the truce came into force, of which 212 were in attack and firing shells at government forces positions.", "Brig. Gen. Megally explained in a statement published by the official news agency \"Saba \" that the violations of the Houthi militia and the repeated attacks on residential neighborhoods in several governorates including the province of Hodeidah through the firing of indiscriminate shells on the homes of citizens", "http://almasdaronline.com/articles/163287", "and also https://www.alsahwa-yemen.net/en/p-26987", "(* A K pH)", "Armed Forces Spokesman: Mercenaries Escalated Violations in Hodeidah, Committing 209 Violations in 48 hours", "The spokesman of the Armed Forces, Brigadier General Yahya Sari, said that \"US-Saudi Forces Continue to Violate Stockholm Ceasefire, in the past 48 hours, 209 violations were committed in Hodeidah.\"", "He said in a statement to the Yemeni news agency Saba that the US-Saudi mercenaries targeted by 128 missiles, artillery shells and various medium and light weapons residential neighborhoods, farms and Yemeni Army' sites in several districts. He explained that fighter jets and reconnaissance drones continued to fly intensely over Hodiedah city and Hais district. Yemeni Army monitored movements of trucks carrying supplies of US-Saudi mercenaries and a bulldozer making fortifications.", "https://english.almasirah.net/details.php?es_id=4930&cat_id=1", "(A K pS)", "A huge fire in a commercial company south of Hodeidah caused by Houthi artillery shelling", "A massive fire broke out in a commercial company south of the western city of Hodeidah early Thursday, sparked by sporadic shelling by Houthi militants under the fragile ceasefire agreement that began on Dec. 18th.", "Eyewitnesses told the Al-Masdar online that the shelling resulted in a major fire in a building belonging to Tihama Trading Company, a group company of “Thabit brothers” in the Kilo 7 area south of the city.", "http://almasdaronline.com/articles/163266", "(A K P)", "Patrick Cammaert Double Standards, in Implementation of Stockholm Ceasefire in Hodeidah", "Transport Minister, Zakaria Al-Shami, expressed his regret over the handling of the ceasefire agreement in Hodeidah by the head of the Coordination and Monitoring Committee of the United Nations, Patrick Cammaert, stressing that he is using double standards. Al-Shami said in a Radio interview, on Wednesday, evening that Patrick Cammaert presses the Army and the Popular Committees to implement the agreement bu he does not pressure the other party. Cammaert ignores their violations, \"acting like he does not hear, does not see.\"", "Al-Shami added that at the same time, Patrick asks and requires the Army and the People's Committees to implement steps that should not be taken until the other party has submitted, according to what has been agreed upon. The port of Hodeidah was supposed to be handed over to the Coast Guard forces, while the withdrawal of the invasion forces and the mercenaries from the areas around Hodeidah was supposed to start.", "https://english.almasirah.net/details.php?es_id=4926&cat_id=1", "Remark: From the Houthi side.", "(* A K P)", "Head of U.N. team in Yemen's Hodeidah safe after car in convoy shot: U.N.", "The head of a U.N. mission tasked with overseeing a peace deal in Yemen’s Hodeidah port city is safe after an armored car in his convoy was hit by a bullet, the United Nations said on Thursday.", "Both the Iranian-aligned Houthi movement which controls Hodeidah, and the Saudi-led coalition that has massed troops on its outskirts, accused one another of opening fire on the convoy of retired Dutch general Patrick Cammaert.", "U.N. spokesman Stephane Dujarric said Cammaert and his team were leaving a meeting with representatives of the government of Yemen when the incident occurred.", "“As they were leaving one U.N. marked armored vehicle sustained one round of small arms fire. The team returned to base without further incident. We do not have information as to the source of the fire,” Dujarric told reporters in New York.", "He said Cammaert appealed for calm and a strengthening of the ceasefire in Hodeidah by the warring parties.", "“All the parties in Yemen are responsible for the safety of all U.N. personnel,” Dujarric said.", "A Yemeni source in the Saudi-led coalition told Reuters the convoy was visiting an area under its control when Houthi fighters opened fire. A statement from a Houthi official sent to Reuters said coalition-backed forces in the eastern suburbs, a flashpoint, had fired on the convoy.", "https://www.reuters.com/article/us-yemen-security/head-of-u-n-team-in-yemens-hodeidah-safe-after-car-in-convoy-shot-u-n-idUSKCN1PB1TB", "(* A K pH)", "Coordination Committee: US-Saudi Mercenaries Targeted Security Team Accompanying UN Coordinator", "An official source, in the team representing the National Delegation, in the Joint Coordination Committee for the ceasefire said Thursday that \"the mercenaries targeted the security staff accompanying the UN team in Hodeidah.\"", "The source told Saba that \"at 11 am today, the mercenaries fired live bullets at the security team accompanying the UN coordinator as they were driving through the city of Hodeidah in order to reach the other team's place. The shooting and sniping operations until 1 pm, which hindered the entry of the UN team until 2:30 pm.\" A truck driver and a number of security personnel were wounded. The source confirmed the continued direct", "The source pointed out that this attack is a clear evidence of the ill intentions intended to thwart the Swedish agreement and obstruct the implementation of the redeployment.", "https://english.almasirah.net/details.php?es_id=4932&cat_id=1", "and", "(* A K P)", "#UN Gen. Patrick #Cammaert covers up for mercenary cease fire violations & lies publically. His escort started this morning with local authority forces protecting them, heading towards aggression mercenary area. When he arrived to line of confrontation, mercenaries blocked his way by opening fire coming clearly from their direction (Patrick came from the opposite side all the way). Then when asked he says \"I didnt know where fire was coming from!\" This means he is either incompetent as a cease fire monitor, or he is lying to cover up for aggression countries (photos)", "https://www.facebook.com/mohamad.alshami.90857/posts/232915934314296", "and", "(* A K pH)", "Supreme Revolutionary: UN Failure to Take Action agnist those Targeting its Team is Concerning", "The head of the Supreme Revolutionary Committee, Mohammed Ali Al-Houthi, said on Thursday that the United Nations statement about \"not to know the source of the shootings in Hodeidah, that targeted its team, is a cause of concern. It is one of two things: first this team lakes the experience and confused to be on the ground and to deal with situations that require decisive actions. Second this team doesn't want to admit it was targeted from the US-Saudi Forces side. That by itself exposes their bias.", "He added that \"the statement by the UN team, in which the admitted their inability to decide the source of the shootings, cast great doubts on the accuracy of any future reports submitted by this team to the Security Council.\" On the second possibility for issuing such a statement, he explained that \"the statement is nothing but a cover up, the shootings source is the US-Saudi aggression and mercenaries side, and most likely, this proves the non-neutrality of this UN Team.\"", "https://english.almasirah.net/details.php?es_id=4935&cat_id=1", "(A K P)", "Saudi Arabia ‘strongly condemns’ Houthi attack on Yemen UN monitors", "The Houthi militia “have violated their signed commitments in Stockholm and continue to flout international law and escalate their aggression against the Yemeni people,” Saudi Arabia’s Ambassador to the United States Prince Khalid bin Salman tweeted on Friday.", "http://www.arabnews.com/node/1437766/saudi-arabia", "My comment: LOL. This ambassador had lost all credibility in the Khashoggi case.", "(* A K pH)", "3 civilians killed in saudi-led mercenaries' shelling on Hodeidah", "At least three civilians, including a woman and a child, were killed on Thursday in Saudi-led coalition’s shelling on al-Faza area of Hodeidah province. Meanwhile, the coalition artillery targeted citizens’ villages in east of al-Durihemi district with dozens of shells.", "http://www.sabanews.net/en/news523243.htm", "https://english.almasirah.net/details.php?es_id=4933&cat_id=1", "film: https://www.youtube.com/watch?v=uHmM4SughWg", "(* A K pH)", "US-Saudi Aggression Forces Continue to Violate Ceasefire in Hodeidah", "The forces of US-Saudi aggression and its mercenaries continued on Thursday their violations of the cease-fire in the port city of Hodeidah.", "A military source told Al-Masirah Net that the Saudi-mercenaries carried out, this morning, a failed attack in Al-Faza area of Attohayta district.", "The source added that the aggression surveillance drones continued to fly in the skies of the port and a number of districts of the province.", "Late on Wednesday, the Saudi-mercenaries targeted various areas in the 50th Street and 7-Yolio residential area. The forces of aggression also targeted villages in Ad-Durayhimi district.", "The aggression forces shelled with artillery shells south of the Union Hotel, Adubaybi neighbourhood and around Al-Waha resort in 7-Yolio area. The shelling also targeted the University of Hodeidah and various areas of Attohayta district, while aggression surveillance drones flied in the skies of the city and the skies of the southern districts of the province.", "https://english.almasirah.net/details.php?es_id=4925&cat_id=1", "and also https://english.almasirah.net/details.php?es_id=4914&cat_id=1", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* B H K P)", "All BBC Special reports on Yemen", "https://www.bbc.co.uk/programmes/p06tts6j", "(B H P)", "Film: Live from #Yemen #12yearOld Yara M. Almotawakela child turn activist for #Yemen Today she is in the gabinete of #Childrenaffairs please listen to her and her #Urgent petition for the opening of the #SannaAirport so children can receive medical treatment", "https://www.facebook.com/CarlaOrtizOfficial/videos/vb.164028606948477/2023360167790571/", "(* B P)", "Why to End the War on Yemen – The Reconstruction the US Ignores", "This is while the only way out is a renewed call for political negotiations, playing on the fact that the Yemeni factions want peace. For that call to be effective, the US government is required to shift its present course of actions with a three-pronged strategy:", "- Back the ceasefire in order to allow humanitarian assistance into the country.", "Financing aid while continuing the air campaign is as a cynical manoeuvre by the US and its Saudi allies that do not know where to bomb next. For this aid to reach vulnerable populations, both the US and Saudi Arabia must respect the ceasefire and stop bombing the war-torn country.", "- Allow the UN as a mediator and give up on hosting one-sided political talks in Riyadh or elsewhere in Europe. Riyadh is clearly no acceptable destination for Ansarullah, and would likely be contentious for almost all other Yemeni factions. Instead, the US should capitalize on the impartial stance taken by the UN toward the conflict and ask them to facilitate a dialogue – without any interference.", "- Take responsibility for the destruction and help the UN in its reconstruction and development vision for Yemen.", "If the US wants to truly demonstrate a “Yemen resolve to act alone,” it needs to show that Yemenis can rebuild their country devastated by this illegal conflict - one that, unlike war-torn Libya, Syria, or Iraq, might be salvageable.", "The US should build upon the UN resolution to secure and finance a long-term reconstruction plan for Yemen. The plan should be based on the ultimate objective of integrating Yemen within the UN, making use of its human and natural resources and capitalizing on its strategic coastline.", "To that end, the US government must not write a check to the Saudis and leave Riyadh to sort Yemen out on their own. Yemen’s experience has shown time and again that Saudi Arabia and its allies are unable to build state capacity or to provide effective long-term development", "http://en.farsnews.com/newstext.aspx?nn=13971028000764", "Remark: From Iran; anyway, it’s simply true. In the case of Yemen, Iran does not need much propaganda.", "(B K P)", "Film: Kein Kriegsende im Jemen", "20 Flüchtlingslager gibt es alleine in der Provinz Marib im Jemen, von dort berichtet Uli Gack: An einer Kampfpause seien beide Kriegsparteien kaum interessiert, trotz Friedensgesprächen in Schweden. Er ist mit den Koalitionsstreitkräften unterwegs.", "https://www.zdf.de/nachrichten/heute-journal/kein-kriegsende-im-jemen-102.html = https://www.facebook.com/ZDFheute/videos/situation-im-jemen/2103664929753709/ (kürzer)", "Mein Kommentar: „Embedded journalism“ bei den anti-Houthi-Milizen.", "(H P)", "CAROP – Abgeschlossene Projekte im Jemen – Finished projects in Yemen", "https://carpo-bonn.org/abgeschlossene-projekte/", "(* B E K)", "Dec. 11, 2018: Yemen’s War Profiteers Are Potential Spoilers of the Peace Process", "Even as economic and state collapse have propelled millions of Yemenis toward famine, the war economy that has developed over almost four years of conflict has also allowed a select cadre of individuals to become incredibly wealthy. These people – many of whom hold the highest positions of authority on either side of the frontlines, and indeed often cooperate with each other across those frontlines – have little incentive to end the war. As such, there is a high likelihood that they will act as spoilers in any peace process, such as that which the United Nations Special Envoy for Yemen, Martin Griffiths, is currently pursuing at talks between the warring parties in Sweden. A successful outcome of any peace efforts in Yemen requires that these war profiteers are taken into account. Measures must be introduced – such as sanctions – to counter these individuals’ incentive and ability to continue the war, or to try to destabilize the country in the event that a peace agreement is signed.", "As a year-long Sana’a Center investigation found, perceived adversaries in Yemen’s war have often cooperated for personal profit. Over the past three and a half years, and under the cover of violence and failing diplomacy, complex and fluid networks of corruption have transcended active frontlines. Among the clearest example of this has been the flow of Saudi-led military coalition weapons to Houthi forces. At the heart of this particular money-making scheme are senior Yemeni anti-Houthi military commanders on the Saudi or Emirati payroll. After vastly inflating the number of soldiers in their ranks to receive excess salaries and armaments from their patrons, they then sell their weapons surplus across the frontlines to the same Houthi forces they are meant to be fighting.", "These networks of corruption extend beyond Yemen’s borders.", "http://sanaacenter.org/publications/the-yemen-review/6732", "referring to http://sanaacenter.org/publications/main-publications/6602 (already linked in Yemen War Mosaic 477, cp1)", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(* B H)", "Ärzte ohne Grenzen, Film: Frauen im Jemen", "\"Wie sind diese Frauen, über die anscheinend alle Welt denkt, dass sie schwach sind?\" Erfahrt im Video mehr über unsere Kolleginnen im Jemen, die, selbst vom Krieg betroffen, jeden Tag Bemerkenswertes für ihre Mitmenschen leisten!", "https://www.facebook.com/aerzteohnegrenzenMSF/videos/2078526345771720/", "(* B H)", "Doctors Without Borders, Film: Yemen: Medical needs are too high", "Ad Dhale governmental hospital was the only hospital providing free medical care to Yemeni's in the area. The needs are great, but after several security incidents, MSF took the difficult decision to end its support to this health facility. The lack of operational hospitals and medical staff is putting thousands of people at further risk of death and illness", "https://www.youtube.com/watch?v=FemI3JzdCYI", "(* B H)", "Doctors Without Borders, Film: MSF in Yemen", "One of the factors enabling MSF to keep running its activities in Yemen is the acceptance of the organisation within the community.", "https://www.youtube.com/watch?v=bnegV41ZxPQ", "(B H)", "Kampf gegen größte Cholera-Epidemie", "Das Medikamentenhilfswerk Action Medeor in Tönisvorst hat seit 2017 Medikamente im Wert von 1,7 Millionen Euro in den Jemen geschickt. Jedes Paket enthält ein Basisprogramm für den Kampf gegen schwere Epidemien.", "https://rp-online.de/nrw/staedte/toenisvorst/das-medikamentenhilfswerk-action-medeor-in-toenisvorst-hat-seit-2017-medikamente-im-wert-von-1-7-millionen-euro-in-den-jemen-geschickt_aid-35740283", "(* B H)", "I URGE YOU: STOP FUELING THE WAR IN YEMEN", "Yemeni children are living in the world’s worst humanitarian crisis. I see their suffering every day while working on the ground in Yemen. The only way to end this suffering is to end the conflict. It is therefore a shame if national parliaments keep giving the green light to continued sales of military equipment to the Saudi-led coalition.", "Nearly four years since the brutal conflict in Yemen escalated, 14 million people are at risk of famine. That number has increased dramatically since the Saudi-led coalition imposed a blockade on Yemen in November 2017. We are horrified that as many as 85,000 children may have died because of extreme hunger since the war began. For every child killed by bombs and bullets, dozens are starving to death—and it’s entirely preventable.", "While western countries are providing aid to Yemen to alleviate human suffering with one hand, with the other they are selling weapons and equipment being used in this conflict to kill, maim and starve children. This is a double standard which keeps fueling this devastating conflict.", "Independent journalists recently traced the origin of weapons that ended up on Yemen’s battlefields—and the countries of origin include Austria, Belgium, Bulgaria, Germany, Serbia, Spain, Switzerland, the UK, the US, and others.", "Save the Children has provided food for 575,000 children and treated more than 152,000 children for malnutrition since the start of the crisis. Despite tough challenges, we’re saving lives every day. Fighting, blockades and bureaucracy have forced Save the Children to bring vital supplies for the the country’s north through the southern port of Aden. As a result, it can take up to three weeks for aid to reach those who urgently need it.", "Our teams on the ground meet families bringing in their severely malnourished and unresponsive children to our health clinics, desperate to save them. There is nothing worse than watching a child die of starvation while food is prevented from entering the country and violence hinders its distribution. Malnourished children are succumbing to preventable diseases because life-saving medicines are delayed at ports and checkpoints – By: Tamer Kirolos, Save the Children’s Country Director in Yemen", "https://www.savethechildren.net/article/i-urge-you-stop-fueling-war-yemen", "(* B H)", "Yemen: Delivering Health in a Conflict Zone", "For the New York based nonprofit, Yemen Aid, the struggle is personal.", "Founded in 2016 by a group of young Yemeni-Americans, Yemen Aid has been working tirelessly to deliver desperately needed aid throughout the war-torn nation.", "Despite the logistical challenges of delivering aid within a conflict zone, Direct Relief has shipped over 66 tons of medicines and medical supplies to Yemen over the past two years to local groups like Yemen Aid. Included in those shipments are Direct Relief Emergency Health Kits, which contain life-saving essential medicines and supplies.", "Cholera Treatment Kits have also been sent to combat the cholera outbreak that infected over 1.1 million people.", "Emergency Medical Backpacks have also been sent to equip Yemen Aid’s mobile medical teams providing care in conflict zones across rebel-held territories.", "To help address this medical access crisis, Direct Relief has partnered with Yemen Aid to build the “Pink Clinic,” the first ever breast and cervical cancer early detection center in the southern city of Lahj.", "The newly renovated clinic is now open to the public and doctors see women from the provinces of Aden, Lahj, Abyan and Al Dhale arriving to receive free breast and cervical cancer screenings provided by trained nurses of the National Cancer Control Foundation.", "https://www.directrelief.org/2019/01/yemen-delivering-health-in-a-conflict-zone/ = https://reliefweb.int/report/yemen/yemen-delivering-health-conflict-zone", "(* B H)", "Film: Sami Hamid, 1,6 months years old , a situation like the case of the rest of Yemen's children suffering from war and siege, Sami suffers from malnutrition and heart problems his family don't have the cost of treatment, also don't have the strength to feed Sami and other children, Your Abilities Organization for Development brought the child Sami with his parents from a remote rural area is #Aslam in #Hajjah Governorate to the capital Sana'a to treat the child and save his life.https://www.facebook.com/your.abilities.or/videos/412269406179619/", "(* B H)", "Film: A documentary short film shows part of the tragedy the innocent people are dying who need to travel abroad for Treatment, As a result of the closure of #Sanaa Int'l Airport.", "https://www.youtube.com/watch?v=EZ6ivq00RBc", "(A H)", "Canadian Defenders For Human Rights, in partnership with the Yemeni Community in Canada, distributed warm blankets to 120 families in the city of Hajjah, Yemen on January 16, 2019. (photos)", "https://www.facebook.com/cd4hr/posts/317384758983878", "Donate: https://www.gofundme.com/9wwr7m-yemen-relief-fund?member=1035872", "(* B H)", "Hope & Promise for YEMEN~Courageous Humanitarian Efforts to Save Lives", "Yemeni NGOs YOUR ABILITIES, Ghaleb Alsudmy, & photojournalist Nabel Ali's miraculous efforts to save Children under genocidal siege by mightiest nations on Earth! The Children have one word for the people who send the Bombs & Famine~ PEACE! (photos, films)", "https://twitter.com/i/moments/1085628561384460289", "(B H)", "Film: The hidden victims of the Yemen war", "Yemen has been devastated by a conflict that escalated in 2015, when a Saudi-led coalition intervened after Houthi rebels seized control of much of the west of the country.", "But even away from the battlegrounds, the crisis is having a long-term impact on the lives of people.", "https://www.bbc.com/news/av/world-middle-east-46911155/the-hidden-victims-of-the-yemen-war", "(* B H)", "80 pct of Yemeni people need humanitarian aid: WHO", "Situation in war-weary Yemen ‘getting worse year by year’, World Health Organization warns", "More than 24 million people in war-weary Yemen remain in need of humanitarian aid, according to the World Health Organization (WHO).", "\"While Yemen is facing the worst humanitarian crisis in the world, the situation is getting worse year by year,\" the WHO tweeted Thursday.", "The organization went on to assert that an estimated 24.4 million Yemenis -- roughly 80 percent of Yemen’s total population -- still need humanitarian assistance to survive.", "https://www.aa.com.tr/en/africa/80-pct-of-yemeni-people-need-humanitarian-aid-who/1367564", "(* B H)", "Famine Early Warning System Network: Yemen Food Security Outlook December 2018 to May 2019", "KEY MESSAGES", "Based on June 2018 data from the Task Force on Population Movement, approximately 2.3 million people were displaced across Yemen, and an additional 424,000 were displaced by late August 2018, largely due to conflict in Al Hudaydah, Sana’a City, and Hajjah governorates. According to UNHCR, nearly 90 percent of IDPs have been displaced for more than one year. Ta’izz, Hajjah, Sana’a City, Ibb, and Amran are estimated to have the highest populations of displaced people.", "http://fews.net/east-africa/yemen/food-security-outlook/december-2018 = https://reliefweb.int/report/yemen/yemen-food-security-outlook-december-2018-may-2019", "(* B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen Humanitarian Update Covering 13 December 2018 – 15 January 2019 | Issue 1", "KEY ISSUES:", "Humanitarian partners assisted about 1 million people displaced by conflict in Al Hudaydah Governorate in the last six months. Partners are preparing to assist about 342,000 people who are projected to return to Al Hudaydah City if the situation improves.", "The assisted displaced people include 127,644 in Hajjah Governorate where about 140,000 displaced people have been registered since June 2018.", "The Central Emergency Response Fund made US$32 million available to support critical services for the scaleup of the life-saving humanitarian responses in Yemen.", "Commercial food imports in December 2018 declined to the lowest level since the UN started monitoring imports in July 2016.", "https://reliefweb.int/report/yemen/yemen-humanitarian-update-covering-13-december-2018-15-january-2019-issue-1", "(* B H)", "From Dec., 19:", "International Community Must Respond to Mental Health Crisis in Yemen, Say Human Rights Experts", "Columbia Law School Human Rights Clinic and Sana’a Center for Strategic Studies testify before UN about dire effects of war on mental health", "The Columbia Law School Human Rights Clinic and Sana’a Center for Strategic Studies traveled to the UN to bring attention to the grave situation of mental health in Yemen, and to push for improvements in how the Government of Yemen and the international community respond to the mental health needs of Yemenis.", "“The problem of mental health in Yemen is an invisible issue, largely ignored by the Yemeni government, and the world. People in Yemen face continuous suffering, but little action is being taken to support them,” said Dr. Fawziah Al-Ammar, a psychology expert who traveled from Sana’a, passing through innumerable dangerous checkpoints so that she could speak at the UN.", "The Clinic and the Sana’a Center shared with the UN their recent report Mental Health in Yemen: A Neglected Crisis, and their research on the magnitude of psychological distress in Yemen. “80 percent of children in Sana’a show symptoms of post-traumatic stress disorder. Thisis an alarming statistic and if governments do not act, there is a risk of long-term, multigenerational harm,” Dr. Al-Ammar told governments at the UN who were meeting to discuss Yemen’s human rights record.", "There is a dire lack of mental health service providers in Yemen, and the government itself has no mental health policy. This neglect will potentially impact generations of Yemenis, as poor mental health can affect family structures, social cohesion, physical health, educational outcomes, and even reduce support for peaceful solutions to conflict.", "“Sustainable peace and a positive future for Yemen require that urgent steps be taken to respond to the mental health crisis,” said Waleed Alhariri, director of the US office of the Sana’a Center, and fellow-in-residence at Columbia Law School Human Rights Institute. “Mental health must be incorporated into Yemen’s peace processes and agreements.”", "The Clinic and the Sana’a Center also recommended that the Government of Yemen create a national mental health policy, ensure budget allocation for health services, and that the Sana’a airport be re-opened and salaries for public health sectors be paid, to reduce hardship on Yemenis.", "http://sanaacenter.org/publications/news/6757", "referring to http://sanaacenter.org/publications/main-publications/6789 (had been linked in Yemen War Mosaic 502, cp1)", "(* B H)", "Yemen WASH Cluster Assessment Zingibar District, Abyan Governorate, Yemen November 2018", "Yemen is facing one of the world’s worst Water, Sanitation and Hygiene (WASH) crises, as deteriorating WASH infrastructure contributes to a cholera outbreak, and represents one of the underlying causes of malnutrition in the country.", "On behalf of the Yemen WASH Cluster, REACH coordinated a household-level assessment to provide an understanding of WASH needs, gaps, and priorities in 38 districts prioritized for famine and/or cholera interventions that also host a high concentration of Internally Displaced People (IDPs - 8% or more of the total district population).", "Findings are based on data collection conducted from 4 September to 28 November 2018.", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-zingibar-district-abyan-governorate-yemen-november-2018", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-mudhaykhirah-district-ibb-governorate-yemen-november-2018", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-mustaba-district-hajjah-governorate-yemen-november-2018", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-qarah-district-hajjah-governorate-yemen-november-2018", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-tuban-district-lahj-governorate-yemen-november-2018", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-sharab-salam-district-taizz-governorate-yemen-november", "https://reliefweb.int/report/yemen/yemen-wash-cluster-assessment-marib-city-district-marib-governorate-yemen-november-2018", "cp4 Flüchtlinge / Refugees", "(* A H)", "Two displaced persons died from the extreme cold wave in Marib camps", "A medical source reported that two displaced people died as a result of the extreme cold wave in a camp in Marib province. The source said Karaa hospital in Marib received 23 cases of people suffering from acute pulmonary inflammation during the first week of this month.", "The source added that six cases have been transferred to central care as a result of the deterioration of their health condition.", "http://belqeesrights.org/2019/01/17/two-displaced-persons-died-from-the-extreme-cold-wave-in-marib-camps/", "(B H P)", "Dear hypocrites: I know a Yemeni human rights activist whose home was bombed. She received death threats. Extremists threatened to take her as a slave. They aimed guns at her head. She fled Yemen and is living without support. Canadian embassy and the UN didn't like to help her.", "https://twitter.com/FuadRajeh/status/1086225797550145536", "(B H)", "Yemeni student who fled civil war excels in computer programming while learning English", "Amal Qasem pulls up a mathematics app on her phone that she programmed then displays the computer coding that went into its creation – a sequence of data that resembles a line of colorful puzzle pieces linked together.", "She understands this complicated computer conversation in cyberspace exceptionally well although she’s just 15 years old and still learning to speak English.", "https://www.fresnobee.com/news/local/education/article223772740.html", "(A H)", "Yemeni sisters stuck in bureaucratic limbo in Ottawa after ID document confiscated", "Walked across Quebec-New York border after first trying to come to Canada legally", "Two Yemeni sisters who illegally crossed into Canada last month say they're caught in bureaucratic limbo in Ottawa after a government official confiscated their only piece of identification.", "The women, aged 20 and 18, crossed illegally from the U.S. on Feb. 22 with the hopes of avoiding being deported to Yemen — which is currently embroiled in a civil war — under an executive order from the administration of U.S. President Donald Trump.", "The two women are Yemeni citizens, but have lived their entire lives in the United Arab Emirates and have never been to the country, they said.", "\"I want to be a doctor, because it's my dream. So I choose Canada,\" said the older of the two sisters, whom the CBC has agreed not to identify due to concerns about their personal safety.", "https://www.cbc.ca/news/canada/ottawa/yemen-women-refugee-document-confiscated-1.4019894", "My comment: What will Canada do? They gave asylum to Rahaf al-Qunun from Saudi Arabia – because of humanity or just because of the international attention she had received? They should not decide differently in this case.", "Comment: Nada Ali, 22 years and her sister, attempted to do everything she could legally in the US and Canada. However, she isn’t from Saudi Arabia. She is from Yemen and the world turns a blind eye. Humanity is for everyone, and not only for political scores.", "https://twitter.com/ToEducate/status/1085897693917073408", "(B H)", "UN High Commissioner for Refugees: Yemen: Contingency Stocks and Pipelines (as of January 2019)", "https://reliefweb.int/map/yemen/yemen-contingency-stocks-and-pipelines-january-2019", "(B H)", "Yemen: Al Hudaydah Displacement/Response Update (27 December - 09 January 2019)", "AL HUDAYDAH HUB", "No significant changes in the situation observed during the past two weeks", "IBB HUB", "Reports indicate that the sporadic clashes in Al Hudaydah have resulted in the displacement of 13 families to Jabal Habashy district and 57 families to Salh district in Taizz", "SANA’A HUB", "Partners reported huge needs for winterization support in locations that have very low temperatures during the winter months. Unconfirmed report indicated the death of two children due to the harsh cold temperatures. Limited funding deprived many people in need for this type of assistance.", "https://reliefweb.int/report/yemen/yemen-al-hudaydah-displacementresponse-update-27-december-09-january-2019", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp1", "(A H P)", "Sources reveal the sale of a quantity of “Chlorine\" provided as humanitarian aid for 60 million riyals in Sana'a", "Sources in Sanaa disclosed to the Al-Masdar online that Houthis sold a large amount of chlorine provided as assistance from international organizations in the amount of 60 million Yemeni riyals.", "The consignment of chlorine sold is part of the assistance provided by UNICEF to Yemen in the cholera control and drinking-water purification assistance programme.", "A large amount of chlorine was loaded aboard two large trucks in front of the gate of the Rural Water Authority in Sanaa, which was sold to a merchant, according to Al-Masdar online eyewitnesses.", "According to the source, four al-Houthi employees agreed with a merchant to complete the sale and purchase deal, which was carried out directly by the two locomotives loaded with tons of chlorine, which are stored in the warehouses of the Rural Water Authority in central Sana'a.", "According to the source, the authorities of the al-Houthi group took the matter very discreetly, and after the surveillance cameras of the rural water Authority revealed to other officials and began to talk about the deal, Houthis authorities announced that they had arrested the four accused and referred them to criminal investigation and To the prosecution, amid tight security measures.", "http://almasdaronline.com/articles/163291", "(B P)", "Prisoners’ Affairs Committee Reports on Deterioration of Saudi Prisoner Health Condition", "The Committee said in a statement Friday evening that \"the prisoner, Musa Shue'e Ali Awaji, is infected with a liver virus and his health is getting worse day after day. We did our best to treat him, but his condition is beyond our therapeutic capabilities because of the US-Saudi imposed siege.\"", "https://english.almasirah.net/details.php?es_id=4955&cat_id=1", "(A H)", "2 teachers committed suicide in #Yemen this week because they cannot afford basic living expenses. Teachers & civil servants, especially in Houthis controlled areas, have been without salaries for over 2 & a half years!", "https://twitter.com/Ndawsari/status/1086273540725166081", "(B)", "Traffic accidents claimed lives of 293 citizens in Sanaa in 2018", "At least 293 citizens died and 2,551 others were wounded, including 1,234 citizens with serious wounds, in 2246 traffic accidents during the last year.", "http://www.sabanews.net/en/news523198.htm", "(B P)", "Houthi leader in uniform Sultan Zaben runs a gang n Sana’a that raid homes,abduct women, lock them n a villa, accuse them of prostitution, & release them to their families for ransom. Journalist Mohammed Al-Dailami revealed dozens of women r n Zaben’s custody illegally (photo)", "https://twitter.com/Ndawsari/status/1085873366534316033", "(* B P)", "Film: #Abduction, #rape and #torture to death... Awful violations shall be stopped and held accountable.. Watch this video", "https://twitter.com/BelqeesRights/status/1085916028083695616", "(A P T)", "Former Houthi air force commander killed in Yemen", "A former Houthi air force commander has been killed in Sanaa after the Arab coalition launched an intelligence operation, Al Arabiya reported.", "Major General Ibrahim Al-Shami, who ranked number 19 on the Arab coalition's most wanted list, was killed in “mysterious circumstances.”", "http://www.arabnews.com/node/1437026/middle-east", "My comment: How nice, Saudi propaganda calls this an “intelligence operation“; it more resembles a terrorist act.", "But", "(A P)", "Rebel commander dies of ‘heart attack’: Houthis", "Yemen’s Houthi rebel group on Thursday announced that one of its commanders had died of a \"heart attack\" while Saudi media said he was killed in a military operation.", "Abdel-Aziz bin Habtour, leader of the Houthi administration in Sanaa, has publicly expressed condolences to the family of Ibrahim al-Shami, who had led the Houthis' air-defense forces", "https://www.aa.com.tr/en/middle-east/rebel-commander-dies-of-heart-attack-houthis/1367677", "(A P)", "Senior Houthi official defects and flees to Aden", "The former member of the revolutionary council also founded a group to champion rights for Yemen's oppressed Al Akhdam caste", "A recently appointed member of Yemen’s rebel-controlled Supreme Revolutionary Council has defected and fled to the liberated city of Aden, senior government sources told The National.", "A source confirmed the defection late on Wednesday night and added that Mohammed Al Kairaee had fled Sanaa for his home town of Taez before making his way to Aden.", "Mr Al Kairaee had served as a member of the steering committee of the General People's Congress (GPC), a Yemeni political party founded by former president Ali Abdullah Saleh. He was appointed to the Supreme Revolutionary Committee, a body formed after Houthi’s seized much of the country in 2014.", "Mr Al Kairaee fled because the Houthi rebels placed him and several members of the GPC under arrest.", "https://www.thenational.ae/world/mena/senior-houthi-official-defects-and-flees-to-aden-1.814628", "(A P)", "The #Houthi militia has trained and recruited dozens of young #girls to accomplish several tasks on social media that mainly benefit the militia, including the seduction of some anti-Houthi activists, according to official intel.", "https://twitter.com/RepYemenEnglish/status/1085315627861061632", "(A P)", "#Houthi militia has set on #fire the car of a leading figure in the General People's Congress (#GPC) in the province of Raimah. There were no instant details why the militia did that to Dr. Abdulrahman Abdulrazaq, the head of the GPC branch in the province. (photo)", "https://twitter.com/RepYemenEnglish/status/1085317652501938176", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A P)", "Minister describes activists demanding final return of government to Yemen with al-Houthi \"e-flies\"", "A minister in the legitimate government described the activists who are demanding a final return of the government into Yemen as the \"Houthi e-flies\".", "Two days ago, activists announced the launch of an e-campaign on the Websites under the hashtag \"Leave the hotels \" asking the legitimate authority for a final return to their business from within Yemen.", "In a tweet on his social networking site \"twitter \", local administration Minister Abdul Raqeeb Fatah expressed dismay at the government's constant demand to leave the hotels of Arab capitals and return home.", "http://almasdaronline.com/articles/163288", "(A P)", "Mukalla.. Yemeni flag absence at the UAE security Vehicle delivery ceremony", "The Yemeni flag disappeared and the presence of the flag of the UAE and the pictures of its leaders in a ceremony on Thursday to hand over a number of security vehicles to security authorities in the eastern Yemeni coast of Hadramawt.", "The event was attended by a representative of the UAE Interior Ministry in Hadramawt, which finances, implements and oversees the rehabilitation program for security services in Hadramawt coast, which is under the control of UAE-backed forces (photo)", "http://almasdaronline.com/articles/163290", "(A P)", "After leaks about his liquidation within the prison. Protest in Aden to demand release of activist Zakaria Qasim", "Activists on Friday staged a protest in Mualla city in the interim capital of Aden to demand the release of activist Zakaria Ahmed Qasim from Aden prison (photo)", "http://almasdaronline.com/articles/163294", "(A P)", "Mother of Zakaria Qassem demanding information of his fate after reports that his health condition deteriorating as a result of torture n one of Aden’s prisons. Qassem among many others is forcibly disappeared with no charge or due process by security forces in the city", "https://twitter.com/Ndawsari/status/1086320676703735808 referring to https://twitter.com/Ndawsari/status/1086320676703735808 (Arabic)", "(B)", "In #Aden: crime rates are on the rise, including raping children, thanks to the UAE, the Saudi-led coalition and the the government.", "https://twitter.com/FuadRajeh/status/1086434088234467328", "(* A P)", "People of Almahra City Reject Saudi Military Expansion in Their Territory", "The sheikhs and leaders of al-Mahra province in the east of Yemen renewed their refusal to set up Saudi camps in the province during a tribal meeting to discuss the situation after attempts to establish a camp of the Saudi coalition’s forces in Atab district in the directorate of Sihout.", "The President of the General Council of al-Mahra people and Socotra , Sheikh Abdullah bin Issa al Afar, confirm the necessity of discarding the disputes and unite the ranks of al-Mahra’s people , so that their rights can be guaranteed.", "Sheikh Ali Salim al-Haraizi said that the refusal of the people of Atab to establish the camps comes within the framework of the adherence of all al-Mahra’s people and their rejection for the repeated attempts of the provocation by the Saudi forces.", "The tribes loyal to the director of the directorate, Muhammad Ali al-Zweidi, tried to provoke sedition among the people of the region, especially after the fishermen refused to develop any camp, according to the promises of the former director Zweidi himself.", "Despite the previous agreement between the people of the region of Attab , the Saudi alliance, and the elders of the region ruled to stop the construction of this camp , unless the camps adjacent to the region, but the Saudi forces have worked since the beginning of the current year 2019, to develop and establish a camp in the territory near the coast of the directorate of Atab, Especially fishermen working in sardine drying.", "The people and the tribes of Mahamed tribe refused to establish this camp in its territory", "http://www.newnewss.net/people-of-almahra-city-reject-saudi-military-expansion-in-their-territory/", "(* A P)", "UAE Prisons in Aden New Guantanamo", "New reports of international human rights organizations said, on the crimes committed by the UAE occupation forces in southern Yemen, that the UAE forces and its mercenaries countenus torture and liquidation operations in prisons and detention centers, which includes thousands of detainees against the occupation. In contrast, the popular uprising in many southern cities has escalated to demand the departure of the occupation and the cessation of aggression.", "There is a new Guantanamo, as the UAE jailer replaces the United States, and Yemen replaces Cuba. Torture and deaths occurs in secret prisons run by the UAE in Aden, southern Yemen.", "The southerners found themselves in front of the need to stand up against the UAE forces and mercenaries, where Aden witnessed demonstrations demanding the exit of the UAE forces and the release of all detainees in the prisons established in the city.", "https://english.almasirah.net/details.php?es_id=4939&cat_id=1", "Remark: By Houthi news site. What they do not tell: Houthi detainments and prisons are very much the same.", "(A P)", "Releasing 11 detainees from Bir Ahmed prison, which runs by UAE, including the prisoners Nedhal Mohammed and Nawfal Mohammed lost their minds as a result of the torture", "https://twitter.com/BelqeesRights/status/1086064426556579840", "(A P)", "Yemeni defense minister discusses efforts to combat terrorism with US", "The Yemeni defense minister met with US military attaché in Yemen", "The discussed improving the Yemeni army and counter-terrorism efforts", "http://www.arabnews.com/node/1436931/middle-east", "(A P)", "Yemeni Government Stresses Need to Fight Houthi Evasiveness with Prisoner Swap Deal", "Yemeni Foreign Ministry Khaled al-Yamani confirmed the government delegate, alongside Saudi and UAE representatives, has prepared and presented a strong letter criticizing violations committed by Iran-backed Houthi militiamen. Houthis, despite signing to the UN-brokered Stockholm Agreement, have carried continued amassing fighters, building weapon capacities, digging trenches and looting humanitarian relief and exploiting it for the group’s apparently ongoing war effort.  “Coupists, given the group’s evasive behavior when it comes to the prisoner swap issue, seem to be practicing multi-faceted extortion against the international community,” al-Yamani told Asharq Al-Awsat on the eve of launching prisoner exchange talks in Amman, Jordan.", "https://aawsat.com/english/home/article/1549856/yemeni-government-stresses-need-fight-houthi-evasiveness-prisoner-swap-deal", "My comment: The Hadi government, while blaming the Houthis, is not any better at all.", "(A P)", "Saleh calls on southern transition to betray anyone who works with Hadi’s government", "The director of the Aden Center for Research in Washington and the spokesman of the Southern Youth Forum called “South” in America, called the “Transitional Council of the South” funded by the UAE to issue a statement betraying everyone who works with the government of exiled Hadi.", "Ahmed Saleh asked in a his Twitter page on Wednesday to issue a list of all civilian and military officials who work with so-called “legitimacy” as traitors who have renounced the southern issue.", "Saleh explained that the biggest problem suffered by the sons of the southern provinces betray each other is “legitimacy” and their proximity to the government of Hadi.", "http://en.ypagency.net/80453/", "(A P)", "Ben Brik, at the Memorial Service of Zahra Saleh: “We Need to Lineup at the Face of Conspiracies Against the South”.", "https://en.smanews.org/ben-brik-at-the-memorial-service-of-zahra-saleh-we-need-to-lineup-at-the-face-of-conspiracies-against-the-south", "Remark: Southern separatists’ memorial.", "(* A T)", "Emirati-backed al Hizam Security forces began an operation to clear al Qaeda in the Arabian Peninsula (AQAP) militants from Wadi Omran, northern Mudia district, Abyan governorate, southern Yemen on January 15 but withdrew before achieving this objective. Saudi-led coalition aircraft bombed the area after al Hizam Security Forces withdrew. Al Hizam troops also raided an AQAP base in Mahfad district on January 15. Suspected AQAP militants attempted to assassinate the leader of al Hizam Security Forces as he traveled from Mudia to Mahfad on January 15.[3]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-january-16-2019", "Emirati-backed al Hizam Security Forces reported killing eight al Qaeda in the Arabian Peninsula (AQAP) fighters during clashes in Mahfad district, Abyan governorate, southern Yemen, on January 16. AQAP militants entered al Mahfad city on January 15 and raised flags over government buildings, prompting al Hizam troops to begin a campaign in the district. The AQAP militants retreated into the mountains after initial clashes on January 15.[4]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-january-17-2019-5c40cff4415ff", "(A P)", "Women in occupied #Aden, #South_Yemen, stand in protest daily, demanding to know the fate of their husbands, sons, and brothers in both #UAE And Yemen’s secret prisons in coalition occupied areas (photos)", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2097429506976735", "My comment: And in Houthi areas they do also.", "(A K P)", "Al-Muiaseri: President Hady Ordered to Cancel Al-Anad Military Parade While Al-Makdeshi Insisted on it.", "Al-Khadr Al-Muiaseri, the prominent political writer, released serious information he received asserting that president Abd Rabu Mansour Hady ordered to cancel Al-Anad military parade because of the lack of security measures. https://en.smanews.org/al-muiaseri-president-hady-ordered-to-cancel-al-anad-military-parade-while-al-makdeshi-insisted-on-it", "And", "(A K P)", "Left 15 Minutes Before the Attack… A Senior Officer Among the Cell of Al-Anad Assault", "Media sources indicated that a senior officer is among the cell arrested for being involved in Al-Anad military base assault in Lahj. The sources asserted that the senior officer left the base 15 minutes before the assault initiated by an Iranian made drone used by Iran-packed Al-Houthi terrorist militias.", "https://en.smanews.org/left-15-minutes-before-the-attack-a-senior-officer-among-the-cell-of-al-anad-assault", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1b", "(A P)", "Influential Yemenis gather in Finland to identify key elements for sustainable peace", "A group of influential Yemenis gathered in Finland in mid-January to look at the long-term future of the war-torn country. The three-day workshop enabled the participants to create a shared understanding of the main conflict drivers blocking sustainable peace in Yemen.", "CMI and its Yemeni partner DeepRoot Consulting organized a workshop in Helsinki on 10−12 January 2019 to assist Yemenis from diverse backgrounds to jointly identify and analyze the main elements for sustainable peace. The workshop brought around the same table 16 influential Yemenis from key segments of society. The participants included politicians, civil society and media representatives, youth activists, technocrats and business figures, tribal leaders, as well as experts and academics from across the country.", "In the absence of a platform that would allow for inclusive dialogue on nationally critical questions, the workshop addressed the pressing need for an informal exchange that engages Yemenis from all segments of society.", "“This meeting was very important because it brought together a wide range of Yemenis from different groups. Everyone felt that they had the right to be at the table. The meeting allowed us to express opinions that wouldn’t otherwise be taken into consideration”, said civil society activist Somaya Al-Thawr.", "http://cmi.fi/2019/01/17/influential-yemenis-gather-in-finland-to-identify-key-elements-for-sustainable-peace/", "(* B K P)", "UN-Bericht: Huthis im Jemen profitieren von Handel mit Treibstoff aus dem Iran", "Die Huthi-Rebellen im Jemen profitieren einem UN-Bericht zufolge von Einnahmen aus dem Handel mit Treibstoff aus dem Iran. Der Treibstoff werde in iranischen Häfen geladen und mit Hilfe gefälschter Dokumente würden internationale Inspektionen umgangen, heißt es in dem Jahresbericht 2018, der in dieser Woche den 15 Mitgliedern im UN-Sicherheitsrat übergeben wurde und den die Nachrichtenagentur AFP einsehen konnte.", "UN-Experten hätten \"eine kleine Anzahl von Unternehmen sowohl im Jemen als auch außerhalb\" identifizieren können, die im Treibstoffgeschäft tätig seien, heißt es darin. Der Kraftstoff habe \"Individuen genutzt\", die von UN-Sanktionen betroffen seien. Zudem hätten die Einnahmen aus dem Verkauf zur \"Finanzierung des Krieges der Huthi beigetragen\".", "Der Bericht bestätigt zudem die Verantwortung der von Saudi-Arabien geführten Koalition für einen Bombenangriff auf einen Schulbus", "https://de.nachrichten.yahoo.com/un-bericht-huthis-jemen-profitieren-handel-treibstoff-iran-234938419.html = https://www.tt.com/ticker/15236106/uno-houthis-im-jemen-profitieren-von-treibstoffhandel-aus-dem-iran", "(* B K P)", "Yemen's Huthis finance war with fuel from Iran: UN report", "Fuel loaded from ports in Iran has generated revenue to finance the Yemen Huthi rebel war effort against the Saudi-backed government, according to a report by a UN panel of experts seen by AFP.", "The findings are expected to again raise questions about Iran's support for the Huthis in the war that has pushed Yemen to the brink of humanitarian catastrophe.", "In its final report for 2018, the panel said it had \"identified a small number of companies, both within Yemen and outside, which operated as front companies,\" using fake documents to conceal fuel donations.", "The fuel was \"for the benefit of a listed individual\" who is on a UN sanctions blacklist, it added.", "\"The revenue from the sale of this fuel was used to finance the Huthi war effort,\" said the 85-page report sent to the Security Council.", "The panel found that the \"fuel was loaded from ports in the Islamic Republic of Iran under false documentation\" to avoid UN inspections of the cargo, it added.", "In a previous report, the experts said they were investigating monthly fuel donations from Iran valued at $30 million.", "- Saudi coalition bombings –", "The panel reported on its investigations of five airstrikes in Huthi-controlled areas, including the August 9 bombing of a bus carrying children and a shelling attack.", "It found that the Saudi-led coalition was responsible in four cases, including the bus bombing that killed 43 people and wounded 63 others, the majority of whom were children.", "The panel said the coalition was \"likely responsible\" in another incident in April 2018 involving the bombing of a building in Hodeida that killed 14 civilians, including seven children.", "https://www.dailymail.co.uk/wires/afp/article-6608627/Yemens-Huthis-finance-war-fuel-Iran-UN-report.html", "and also https://www.middleeasteye.net/news/yemen-houthis-finance-war-fuel-iran-un-report-377829955", "Comment by Judith Brown:", "I don't know whether this is the whole of the report of the panel of experts - I think that is unlikely as it tends to concentrate on misdeeds of one 'side' which makes me think the report is edited somewhat for this article. I don't think the UN has been even handed in this dreadful war where really no members of the warring parties behave honourably and the whole economy has been changed into a war economy where money is used to buy bullets and not bread.", "https://www.facebook.com/judith.brown.794628/posts/10157304231733641", "(* A K P)", "Experts urge UN to remind Yemen government on corruption", "U.N. experts monitoring sanctions against Yemen are recommending that the Security Council remind its government that corruption threatens peace and urge rival Shiite rebels to respect the neutrality and independence of humanitarian workers.", "The experts also recommended that the council remind Yemen's government of its obligations under international law to provide adequate standards of living for its citizens, including ensuring entry of goods into the country, especially desperately needed food.", "The Associated Press on Thursday obtained the nine recommendations the panel of experts made in their latest report to the council.", "The six other recommendations by the panel are to the Security Council committee monitoring sanctions against Yemen.", "The experts asked the committee to engage with Secretary-General Antonio Guterres's office, Yemen's government and donors to \"enhance\" the U.N. mission inspecting vessels heading to ports in Yemen for illegal arms so it can \"identify networks using false documentation to evade inspection.\"", "They also suggested that Guterres organize a conference with the International Monetary Fund and World Bank as well as other \"key actors to best manage cash flows and imports of goods,\" using the principles of the U.N. Global Compact on how companies should conduct business.", "And the experts recommended that the secretary-general ask the U.N. inspection mission and monitors at the port of Hodeida \"to share information on potential cases of acts that threaten the peace, stability and security of Yemen,\" including violations of international human rights and humanitarian law, the U.N. arms embargo, and obstructions of humanitarian assistance.", "The experts also asked the sanctions committee to consider sending three letters.", "https://www.dailymail.co.uk/wires/ap/article-6605375/Experts-urge-UN-remind-Yemen-government-corruption.html", "(A K P)", "UN experts urge stricter checks on arms smuggling into Yemen", "Panel also ask Security Council to warn of dangers to shipping and aviation from mines and drones", "A UN panel of experts has called for a stricter checks to prevent arms smuggling arms into Yemen and for United Nations observers in Hodeidah to share information on acts that “threaten the peace, stability and security” of the war-torn country.", "The recommendations are among nine made by the experts monitoring sanctions against Yemen in their latest report to the Security Council, a copy of which was seen by Associated Press.", "The report was submitted as UN monitors in Yemen try to implement a ceasefire agreement in the port city of Hodeidah and arrange the withdrawal of government forces and the Iran-backed Houthi rebels from the area.", "https://www.thenational.ae/world/mena/un-experts-urge-stricter-checks-on-arms-smuggling-into-yemen-1.815086", "My comment: As there already is aSaudi coalition blockade of Houthi-held Yemen, this sounds somewhat absurd and might just be used as a pretense to further starve out this part of Yemen.", "(* A P)", "UN: THE SUPERVISORY FOLLOW UP COMMITTEE ON IMPLEMENTING THE PRISONER EXCHANGE AGREEMENT CONCLUDES ITS MEETINGS IN AMMAN", "The supervisory follow up committee on implementing the prisoner exchange agreement concluded its meetings in Amman today. The committee, which includes representatives of the Government of Yemen and Ansar Allah, as well as the Office of the Special Envoy and the International Committee of the Red Cross, discussed over two days the steps taken so far to implement the prisoner exchange agreement, and agreed on timed steps to be taken for maintaining progress in fulfilling the provisions of the agreement.", "The meetings witnessed positive, constructive and frank discussions on the implementation of the agreement that was reached between the two parties prior to the Sweden Consultations. The two parties took the first step in implementing the agreement by exchanging the lists of prisoners and detainees and providing responses on the exchanged lists.", "https://osesgy.unmissions.org/supervisory-follow-committee-implementing-prisoner-exchange-agreement-concludes-its-meetings-amman", "(A P)", "Al-Mortadha: Foreign Prisoners Not to Be Released Unless All Our Prisoners Released", "The Riyadh-backed delegation is not serious about implementing Stockholm agreement for the exchange of prisoners, the head of the National Committee for War Prisoners Affairs Abdul Qader Al-Mortadha said, pointing out that the foreign prisoners are the key point in this agreement and there will be no release of these unless all our prisoners are released.", "Al-Murtadha said Thursday in a phone call with Al-Masirah channel from the Jordanian capital of Amman that after lengthy meetings with the other party in the presence of representatives from the United Nations and the Red Cross to discuss the problems that hindered the release of the prisoners, a table was set up to address these problems.", "He added: \"We were surprised that the other party made a statement worse than the first and that there are names reported previously and did not report them in the new testimony. The other party denied the existence of thousands of prisoners some their places are known and some are unknown where they are.\"", "Al-Murtadha considered that the other party tramples upon the lives of the prisoners and disregards the prisoner exchange agreement and the United Nations", "https://english.almasirah.net/details.php?es_id=4940&cat_id=1", "Remark: From the Houthi side.", "(* A P)", "Yemeni Warring Parties Given 10 Days for Feedback on Prisoner Swap", "Yemeni peace talks held in the Jordanian capital, Amman, announced extending the deadline on delivering details about prisoners listed for the exchange by up to ten days. After the ten days having passed, delegations of the Iran-backed Houthi militias and the Yemeni government will review lists of prisoners to be exchanged. The UN-led negotiations were expected to go into a new phase, however, Houthis omitting information involving detainees included in the prisoner exchange inevitably led to stalling progress on the Stockholm Agreement. Pushing the deadline will allow the government delegation, which will be leaving Amman Friday night, to prepare feedback on statements made by the Houthis, especially on the 232 detainees whose fate remains unknown due to the insurgents’ refusal to release any information concerning them. Government delegation member Hadi al-Haij told Asharq Al-Awsat in a phone interview that the international community seems determined on having all conditions in the prisoner swap deal met so it becomes a milestone success and a breakthrough in the Yemeni conflict.", "https://aawsat.com/english/home/article/1551261/yemeni-warring-parties-given-10-days-feedback-prisoner-swap", "Remark: By a Saudi news site.", "(A P)", "Yemen peace talks end, no progress on prisoners fate", "Negotiators from Yemen feuding parties concluded talks in Amman on Thursday with little progress on files of prisoners exchange, the main talking point of the negotiations, officials from the Yemeni government and UN office said on Friday. Both sides submitted lists of prisoners for revision as they agreed to hold more meetings within the coming two weeks. The lists are to be reviewed by records submitted for the Red cross and the UN in line with the Sweden agreement. Hanan al Badawee, communication officer at the UN office said the meeting is for the technical committee to follow up on the prisoners exchange agreement.\" She said the results are not expected immediately as the two sides would review details of the prisoners list. Yemeni government officials said that talks have been complicated regarding fate of political prisoners held by the Iran backed Houthi group. The latter refuses to acknowledge holding dozens of high profile politicians and community leaders in a bid to use them as leverage in future talks, said the officials. No date has been set for future talks but sources said the two sides could meet again in Amman within 10 days.", "http://www.ansamed.info/ansamed/en/news/sections/politics/2019/01/18/yemen-peace-talks-end-no-progress-on-prisoners-fate_09216b0d-2643-46a4-a2bc-ba8cc7dafa65.html", "(* A P)", "Yemen's warring parties hopeful on prisoner swap as Hodeidah stalls", "Yemen’s warring parties hope to deliver final lists of prisoners to the United Nations after talks in Amman on Thursday under an exchange agreement, a government delegate said.", "The United Nations is pushing for the swap and a peace deal in the main port city of Hodeidah to pave the way for a second round of talks to end the nearly four-year war that has killed tens of thousands of people.", "The Iranian-aligned Houthi movement and the Saudi-backed government on Dec. 11 exchanged lists of around 15,000 prisoners. They must submit written remarks on lists provided by the other side, respond and sign the final versions before handing them to the United Nations and the Red Cross which would oversee the exchange.", "“We are at the stage of remarks but there are some gaps that are now being addressed,” the head of the government delegation, Hadi Haig, told Reuters.", "Muin Shreim, deputy to the U.N. special envoy to Yemen, said the technical meeting had a “positive atmosphere”.", "https://www.reuters.com/article/us-yemen-security-prisoners/yemens-warring-parties-hopeful-on-prisoner-swap-as-hodeidah-stalls-idUSKCN1PB1SN", "and", "(* A P)", "Yemen talks continue in Amman for second day", "Yemen peace talks negotiators continued in Amman on Thursday for the second consecutive day on hope of finding a breakthrough regarding prisoners exchange and implementation confidence building agenda, diplomatic sources said. The Amman meetings were held behind closed doors as negotiators and UN officials brokering the deal refused to divulge information about proceedings. Negotiators hope to build on the Sweden peace agreement last year in order to allow for resumption of humanitarian aid, prisoners exchange and set up a road map for possible political solution to the crisis that devastated Yemen.", "http://www.ansamed.info/ansamed/en/news/sections/politics/2019/01/17/yemen-talks-continue-in-amman-for-second-day_93ef7923-f054-495e-a123-7d843999a12c.html", "and also https://www.islandpacket.com/news/nation-world/world/article224670055.html", "(A P)", "The first day meeting of the prisoners Committee in Amman ends without any progress", "The first day of the agenda of the meeting of the Prisoners ' committee, held in Amman, Jordan, ended on Wednesday without any progress, while the parties to the conflict in Yemen were due to meet to begin the process of releasing prisoners.", "The meeting, which was held yesterday with the UN envoy to Yemen in Mueen Shuraim and his team, was discussed on the lists (Names of prisoners) presented by the government team and its seriousness, said the committee official in the government delegation, Hadi Haig.", "He noted that the discussions have been fruitful.", "http://almasdaronline.com/articles/163265", "(* A P)", "Yemen prisoner exchange talks under way in Jordan -- UN", "Talks have begun in the Jordanian capital of Amman for the exchange of prisoners in Yemen civil war, Stephane Dujarric, spokesman for the UN chief, said on Wednesday.", "UN special envoy for Yemen Martin Griffiths and representatives of the International Committee of the Red Cross will take part in the meeting, which is already under way, the spokesman told a regular briefing at UN Headquarters in New York.", "\"The two parties exchanged a list of prisoners and they are now discussing steps to implement it,\" he said.", "The spokesman described the session as more of a \"technical\" meeting on logistics, a follow-up to the implementation of the prisoner exchange agreement reached in Stockholm, Sweden, last month.", "Griffiths thanked the government of Jordan via Twitter for its approval to host the meeting as well as for its continued support for efforts to bring peace to Yemen, Dujarric said (photo)", "http://www.xinhuanet.com/english/2019-01/17/c_137749788.htm", "My comment: At least, now four women at the table (out of a total of 14).", "(* A P)", "Yemen combatants start talks in Jordan on prisoner swap deal", "Yemen’s warring sides started talks in Amman on Wednesday on how to implement a prisoner exchange that will allow thousands of families to be reunited as part of U.N.-led peace efforts, U.N. officials and delegates said.", "Delegates from the Iran-aligned Houthi movement and the Saudi-backed Yemeni government met in the Jordanian capital to discuss the swap, which was agreed in U.N-led talks in Sweden in December.", "“The two parties exchanged the list of prisoners in Sweden and they’re now discussing steps to implement it,” U.N. spokesman Stephane Dujarric told reporters in New York.", "https://www.reuters.com/article/us-yemen-jordan-meeting/yemen-combatants-start-talks-in-jordan-on-prisoner-swap-deal-idUSKCN1PA1Z3", "(* A P)", "UN Security Council: Adopting Resolution 2452 (2019), Security Council Establishes Special Political Mission to Support Ceasefire between Yemen’s Government, Houthi Militia", "Permanent Representative Says Text Reaffirms Support for Yemen’s Independence", "The Security Council today decided to establish a special political mission to support implementation of the ceasefire agreement reached in Stockholm on 13 December 2018 between the Government of Yemen and the Houthi militia covering the city and port of Hodeidah, as well as the ports of Salif and Ras Issa.", "Unanimously adopting resolution 2452 (2019), the Council decided that the United Nations Mission to support the Hodeidah Agreement (UNMHA) — with an initial mandate of six months — will lead and support the Redeployment Coordination Commission tasked with overseeing the ceasefire, redeployment of forces and mine action operations.", "It will monitor compliance with the ceasefire, work with the parties to ensure that security is assured by local security forces, in line with Yemeni law, and coordinate United Nations efforts to assist the parties in fully implementing the Agreement.", "Through the text, submitted by the United Kingdom, the Council — approving the Secretary-General’s proposals on the Mission’s composition and operational aspects — said UNMHA will be headed by the Chair of the Redeployment Coordination Commission, who will report through the Special Envoy of the Secretary-General for Yemen and the Under-Secretary-General for Political and Peacebuilding Affairs.", "Abdullah Ali Fadhel al-Saadi (Yemen) welcomed the resolution, saying it reaffirmed international support for Yemen’s independence, territorial integrity and sovereignty, while stressing the need for a comprehensive and lasting peace that meets the aspirations of the Yemeni people. Emphasizing that his Government is fully committed to supporting implementation of the Agreement, he urged the Council and the international community to monitor ongoing ceasefire violations by the Houthi militia, supported by Iran, which have claimed 41 lives and injured 396 people. The Council must condemn such violations, he said.", "[follows: Resolution in full]", "https://www.un.org/press/en/2019/sc13664.doc.htm = https://reliefweb.int/report/yemen/adopting-resolution-2452-2019-security-council-establishes-special-political-mission", "My comment: The UN is in danger to fail as long as it stays this biased as it is. Look at 1) the wording: “Ceasefire between Yemen’s Government, Houthi Militia” – the Houthis have formed a government as well – and 2) that only the representative of one side is given the possibility to comment and to give its one-side view.", "Comment by Judith Brown: Is this good?? As the UN continues to make resolutions that appear to be in favour of the GCC countries the Houthis feel sidelined and are less likely to cooperate with peace moves. There has to be a win win scenario for peace to move forward.", "https://www.facebook.com/judith.brown.794628/posts/10157301598253641", "(* B P)", "Peace in Yemen Requires Far More Than What’s on the Table in Fragile Talks", "Long-stagnant diplomacy to end the conflict, which has torn the already impoverished country apart and created what has been called the world’s worst humanitarian crisis, finally gave way to a breakthrough of sorts in December. After three rounds of unsuccessful talks in Switzerland and Kuwait, twin delegations affiliated with Houthi rebels and the internationally recognized government agreed to a tripartite deal in Sweden on Dec. 13 after over a week of consultations. The agreement struck in Stockholm may have been far from conclusive, but international diplomats cast it as a clear step in the right direction. – by Adam Baron (subscribers only)", "https://www.worldpoliticsreview.com/articles/27218/peace-in-yemen-requires-far-more-than-what-s-on-the-table-in-fragile-talks", "and a similar subject by the same author: https://www.ecfr.eu/article/commentary_out_of_stockholm_diplomacy_and_de_escalation_in_yemen", "cp8 Saudi-Arabien / Saudi Arabia", "(B H)", "For decades now Saudi Arabia has used Yemen as its own personal sex trafficking shopping mall - kids from the poorest background have been trafficked to the kingdom and other Gulf countries to satisfy Saudis' most sexual depravity.", "https://www.facebook.com/photo.php?fbid=788712711494851&set=a.120731148293014", "(* B P)", "Short film: Saudi Arabia's crown prince, Mohammed bin Salman, has been hailed as a progressive reformer. But his track record of imprisoning, torturing and murdering activists begs to differ. It's time that the U.S. and the international community hold this despotic regime accountable.", "https://twitter.com/SenSanders/status/1086041710294122496", "(A P)", "Saudi TV Channel broadcasts Rahaf's interview with Canadian TV in full, exposing Saudi society to her point of view. This is unprecedented given her escape has infuriated conservative society.", "https://twitter.com/aliShihabi/status/1085941846704963584", "My comment: Also look at the really strange comments.", "(B P)", "Whatever Happened to the \"Seinfeld of Saudi Arabia\"?", "The sudden disappearance of Fahad Albutairi – a rising name who had already caught Hollywood's eye and looked set to become part of Saudi's cultural reforms – has recently been brought into the spotlight.", "https://www.hollywoodreporter.com/news/happened-seinfeld-saudi-arabia-1176137", "(* B P)", "Thousands of Gulf Arabs are abandoning their homeland", "Fed up with social restrictions and political repression, Saudis are leading the way", "thousands of other Saudis have been making a quieter exodus from the kingdom. Some, like Ms Muhammad (who dropped her family name, al-Qunun), are women escaping a rigid patriarchy. Others flee because of their political activism. The absolute numbers look small: 815 Saudis applied for asylum in 2017, according to the United Nations’ refugee agency. But that is a 318% increase over 2012 (see chart).", "The trend is not limited to Saudi Arabia. About three times as many from the United Arab Emirates (uae) sought asylum in 2016 as in 2012. Tiny Qatar saw its count more than double in the same period. Saudi Arabia has seen the steepest increase, though. It would be tempting to blame this on Muhammad bin Salman, the crown prince, who has overseen a ruthless campaign of repression. Yet the increase started even before he became heir apparent in 2017.", "Though most Gulf states weathered the Arab spring without serious unrest, the revolutions elsewhere unnerved them. The uae stepped up domestic surveillance and rounded up activists. Qatar passed a “cyber-crime” law that is broad and easily abused. Political activity was never encouraged in the Gulf, but after 2011 it was ruthlessly punished.", "Asylum claims do not tell the full story, because it is a step that many are unwilling or ineligible to take.", "https://www.economist.com/middle-east-and-africa/2019/01/19/thousands-of-gulf-arabs-are-abandoning-their-homeland", "(B P)", "Four years into Salman's reign, Saudi Arabia more unpredictable than ever", "Salman has twice changed the line of succession without any explanation. Two crown princes have been dismissed to open the door for the king’s son, Prince Mohammed bin Salman.", "The kingdom is facing considerable challenges as it tries to diversify its economy, expand the social space, reduce gender discrimination and make a generational change in leadership. The Khashoggi murder has made all of this much harder and added more uncertainty. The king needs to end the Yemen war and ease the repression internally to have a chance at surmounting the challenges.", "https://www.al-monitor.com/pulse/originals/2019/01/saudi-arabia-king-salman-mbs-yemen-khashoggi.html", "(B P)", "Saudi Arabia pumps money into restive Shi'ite quarter it once flattened", "The old quarter of Awamiya, a town on Saudi Arabia’s oil-producing eastern shore that was once the center of Shi’ite protests, was leveled in 2017 following a security campaign against gunmen the authorities accuse of having links to Iran.", "The district’s maze of mud brick homes and narrow alleyways, which militants used for years to launch surprise attacks against police, have now been replaced by a shopping complex, events hall and expansive plazas dotted with palm trees.", "The Riyadh government, supportive of a puritanical strain of Sunni Islam that considers Shi’ite Muslims heretics, hopes investing in the broader area of Qatif after decades of alleged neglect will finally snuff out the violence.", "https://www.reuters.com/article/us-saudi-security-awamiya/saudi-arabia-pumps-money-into-restive-shiite-quarter-it-once-flattened-idUSKCN1PB1TZ", "My comment: And the former Shiite population had been dragged out? Nobody could live anymore at a place where there are “shopping complex, events hall and expansive plazas”. This is the Saudi form of land grabbing: city grabbing.", "(A H)", "It’s bad enough Yemeni’s are murdered by Saudi daily in Yemen. Many migrated to Saudi seeking refuge from the war but end up being mistreated by their sponsors. This young Yemeni was beaten up and cursed for demanding his rights from his sponsor. Again, #Saudi enables abuse!", "https://twitter.com/amani_aal/status/1085622094782558208 referring to film: https://twitter.com/bin_kfit/status/1085458840903208960", "(B P)", "The Saudi-supported piracy of World Sport & Entertainment", "This is the story of beoutQ & Arabsat - the Saudi Arabian-backed pirates of world sport and entertainment.", "World sport and entertainment are being stolen by Saudi Arabia. In what initially had its roots in a regional dispute between Saudi Arabia and Qatar, the beoutQ piracy has now become one of the greatest threats to the future of the sports and entertainment industry.", "This website traces the story of beoutQ, the Saudi Arabia-based pirate TV channel; and Arabsat, the Riyadh-headquartered satellite provider. Together, this pirate channel and satellite provider are carrying out – almost on a daily basis – the most widespread piracy operation that the world has ever seen, principally targeting the global broadcaster beIN SPORTS for political purposes (beIN’s headquarters are in Qatar), but in-so-doing stealing the intellectual property of rights holders and other broadcasters across the world....", "https://beoutq.tv/", "cp8a Jamal Khashoggi", "(* B P)", "Khashoggi Killing Detailed in New Book: ‘We Came to Take You to Riyadh’", "A new book written by three Turkish reporters and drawing on audio recordings of the killing of a Saudi expatriate, Jamal Khashoggi, offers new details about an encounter that began with a demand that he return home and ended in murder and dismemberment.", "“First we will tell him ‘We are taking you to Riyadh,’” one member of a Saudi hit team told another, the book claims. “If he doesn’t come, we will kill him here and get rid of the body.”", "But the new book offers the most comprehensive description to date of what is on those recordings. It sets the scene as a team of Saudi operatives lay their plans before Mr. Khashoggi arrives, and then recounts what happened next.", "The three journalists, Abdurrahman Simsek, Nazif Karaman and Ferhat Unlu, work for an investigative unit at the pro-government newspaper Sabah, and are known for their close ties to Turkish intelligence. They said that they did not have access to the audio recordings but were briefed by intelligence officials who did.", "A Turkish security official, who spoke on the condition of anonymity, confirmed separately that the details described in the book were accurate. The book, “Diplomatic Atrocity: The Dark Secrets of the Jamal Khashoggi Murder,” is written in Turkish and went on sale in December.", "The reporters identify one of the officials on the tapes as Maher Abdulaziz Mutreb, a security official and frequent companion of the Saudi crown prince, Mohammed bin Salman. Mr. Mutreb is heard giving orders and directing the conversation with Mr. Khashoggi, the book says.", "Turkish officials identified Mr. Mutreb and others through sound analysis, the reporters write.", "They say it was Mr. Mutreb who laid out the plan to Salah al-Tubaigy, a top forensic official of the Saudi government, telling him they would try to take Mr. Khashoggi back to Saudi Arabia. If Mr. Khashoggi resisted, “We will kill him here and get rid of the body,” Mr. Mutreb told Mr. Tubaigy, according to the book.", "“Jamal is tall, around 1.80 meters,” Mr. Tubaigy is quoted as saying. “The joints of a sacrificial animal are easily split, but dismembering still will take time.”", "“I always worked on cadavers,” he said. “I know how to cut well. I have never worked on a warm body until now, but I can handle that easily. Normally while working on a cadaver, I put on my headphones and listen to music. And I drink my coffee and smoke my cigarette.”", "“After I dismember, you will wrap them in plastic bags and put in the luggage and take” the body parts out, Mr. Tubaigy added – by Carlotta Gall", "https://www.nytimes.com/2019/01/17/world/middleeast/khashoggi-killing-book.html", "My comment: There had been earlier reports on this book. The NYT is quite slow here.", "cp9 USA", "Siehe / Look at cp1", "(B P)", "Film by Rep. Ro Khanna: This will be the first time in history a war powers resolution has been passed in both the House and the Senate in opposition to the White House. We need to bring the war in Yemen to an end.", "https://twitter.com/RepRoKhanna/status/1086355918953111552", "(* B K P)", "Short film: Documents reveal that the US has been training UAE forces for the war in Yemen", "https://twitter.com/trtworld/status/1086156238080008192", "My comment: Referring to a long AP report.", "(* B P)", "U.S. should investigate nefarious Saudi activities in America", "This conclusion is supported with a secret Saudi foreign ministry letter sent from Riyadh to the Saudi Embassy in Washington, D.C., and was published by WikiLeaks a few years ago. The letter states that the Saudi King has instructed both the Saudi intelligence and the embassy to surveil Ali Al Ahmed and his activities. And they did.", "The Saudi surveillance of my movements and their hacking attempts are not the only Saudi activities launched against me, evidenced by the heinous murder of Khashoggi on the orders of the Saudi top leadership.", "I live in Virginia, but I also fear for my life and my family. My friend(s) have been brutally murdered by the Saudi monarchy's medieval machine by execution or assassination. So I am afraid. When I sit at the kitchen table and talk to my kids I feel that my aggressors are already inside my house. This is because they are in my inbox -- day after day, trying to trick me into giving them the digital keys to my most sensitive activities.", "So how can America help? The American government lead by this new Congress can show it is serious about attempts by foreign governments to hack persons in United States, like myself. Congressional hearings on this matter are crucial, as the same government who is trying to harm me has targeted members of Congress and waged a campaign of defamation against them for their criticism of its policies.", "If a foreign government is attacking American members of Congress, it won't hesitate to do more for those who have dedicated their lives to stand up for its despotic nature. Protecting people in the United States is protecting American sovereignty and must be taken seriously at the highest levels.", "The American government can and should aggressively investigate and prosecute these attempts and other nefarious Saudi activities, including election meddling, infiltration of social media companies and the Saudi ownership in telecommunication companies, such as an upcoming cellphone merger between Sprint and T-Mobile, my service provider. This merger is particularly concerning as it gives the monarchy an added capacity to monitor people in the United States and beyond.", "Such investigations would go a long way to protect Americans from the influence of despotic regimes and make people like me feel safe to continue to speak my mind and defend the values that I believe in –By Ali Al Ahmed", "https://www.upi.com/Top_News/Voices/2019/01/18/US-should-investigate-nefarious-Saudi-activities-in-America/9081547816225/", "(* B P)", "Bolton’s Radical Reshaping Plan for Mideast Included “Mind Boggling” Strikes on Iran, Syria, and Iraq", "Bolton’s willingness to bring Syria and Iraq into the fray along with Iran betrays the fact that he is not just seeking regime change in individual countries but seeking to remake the Middle East as a whole.", "While some may have thought Bolton’s statements of regime change in Iran before 2019 were just more bellicose rhetoric from a well-known Iran hawk, a report published Sunday in the Wall Street Journal has revealed that Bolton did everything within his power to push for President Donald Trump to launch a military attack on Iran.", "According to the Journal, Trump’s national security team – which is led by Bolton – requested that the Pentagon develop “far-reaching military options to strike Iran” last September after Shia militias in Iraq fired three mortars at the U.S. embassy and diplomatic compound in Baghdad. As the report noted, the shells “landed in an open lot and harmed no one,” but the group that fired them is alleged to have ties with Iran.", "This incident, though minor, notably took place amid considerable unrest in the Iraqi city of Basra and during competing efforts by the U.S. and Iran to influence the formation of Iraq’s next national government.", "Nevertheless, the minor nature of the incident was apparently the perfect pretext for Bolton and others on the national security team – which Bolton has been stocking with war hawks for much of the past year – to push for a military strike on Iran, something Bolton himself has long sought, as evidenced by his numerous speeches and editorials calling for preemptive bombing of the Islamic Republic.", "For instance, in one meeting, Mira Ricardel – then serving as Bolton’s ultra-hawkish deputy national security advisor – described the attacks in Iraq as “an act of war” and said the U.S. had to respond decisively. Ricardel is also a member of the Council on Foreign Relations and a former executive of U.S. weapons-maker Boeing but left her post last November as result of friction with First Lady Melania Trump.", "In addition, during those meetings, the Journal noted that Bolton did not even attempt to hide his real motivations, as he “made it clear that he personally supports regime change in Iran, a position he aggressively championed before joining the Trump administration, according to people familiar with the discussions.”", "As a result of those meetings, the Bolton-led National Security Council pushed for an attack plan on Iran so brazen that it deeply concerned Pentagon and State Department officials. One former senior U.S. administration official told the Journal that the request “definitely rattled people” and added that “people were shocked. It was mind-boggling how cavalier they were about hitting Iran.”", "In other words, using a remarkably minor incident as a pretext, the Bolton-led group of hawks that compose the majority of Trump’s National Security Council (NSC) was preparing to launch a full-scale regime-change war on Iran. To make matter worse, the Journal also reported that the Pentagon had “complied with the NSC’s request to develop options for striking Iran,” meaning that Bolton and his team now have a range of Pentagon-developed strategies for bombing Iran at their fingertips.", "Bolton’s obsession and unkept promise", "Bolton ‘s push to bomb Iran last September over such a minor incident may seem strange, but Bolton’s history makes it clear that he has long sought any excuse – from the minor to the non-existent – to justify waging war against Iran’s current government – by Whitney Webb", "https://www.mintpressnews.com/john-bolton-radical-reshaping-plan-mideast-included-mind-boggling-strikes-iran-syria-iraq/253826/", "(* A K P)", "Saudi Arabia gets US missile defense boost despite Khashoggi uproar", "The Donald Trump administration has approved nearly $200 million in upgrades to Saudi Arabia’s missile defenses, Al-Monitor has learned, despite continued congressional uproar over the murder of journalist Jamal Khashoggi.", "Under the commercial deal approved by the State Department in December, Saudi Arabia will receive $195 million in upgrades to improve its Patriot PAC-3 defenses, including a guidance system that increases its ability to intercept ballistic missiles able to evade US-made radars.", "Though the State Department notified Congress of the sale in December, it did not make the exact dollar value of the transaction public. The figures were provided to Al-Monitor by the Security Assistance Monitor.", "A State Department spokesperson told Al-Monitor on background that Trump had indicated the United States would remain a “steadfast” partner for Saudi Arabia, despite tensions over the war in Yemen and Khashoggi’s death.", "https://www.al-monitor.com/pulse/originals/2019/01/saudia-arabia-us-missile-defense-boost-khashoggi.html", "(A P)", "Brian Hook Reaffirms U.S. Pressure on Iran Regime", "During an interview with Al Arabiya, Brian Hook, the U.S. Special Representative for Iran and Senior Policy Advisor to the Secretary of State Mike Pompeo, reaffirmed the United States’ determination in changing the behaviour of Iran regime.", "He said that the administration has adopted a new strategy towards Iran Regime– one that differs from the strategies employed by his predecessors. Hook also pointed out that the Trump administration has imposed “the largest number of sanctions in one day against Iran in American history”.", "His comments came during the Secretary of States’ tour of the Middle East where officials are reaffirming the direction of the administration.", "https://www.ncr-iran.org/en/news/iran-world/25753-brian-hook-reaffirms-u-s-pressure-on-iran-regime", "My comment: By a radical anti-Iranian opposition website. US anti-Iranian politics is highly pathologic.", "(* B K P)", "Film: Media Whitewashing the Blood-Soaked US Military-Industrial Complex", "Arms manufacturers are trying to rebrand as progressive and feminist, while the corporate media does PR for the military-industrial complex. CODEPINK’s Medea Benjamin warns this pro-arms manufacturer campaign is infiltrating our schools.", "https://www.youtube.com/watch?v=tjvw1jPVoU8&t=47s", "(* B P)", "Saudi Arabian Lobbyists Have Many Friends in DC", "After the recent gruesome murder of journalist Jamal Khashoggi by the Saudi Arabian government, there has been increased scrutiny on the cozy relationship between the Saudi regime and US politicians — a relationship maintained through the Saudi’s vast entourage of over two dozen DC-area lobbying firms.", "According to a recently released Center for International Policy (CIP) report — one based entirely on publicly available information — the Saudi government spent approximately $27 million on US lobbying firms in 2017. So there is no doubt that there’s plenty of good money in pestering politicians on behalf of the Saudis. Not only the lobbyists but for the politicians as well. CIP found that Saudi lobbying firms donated nearly $400,000 to the campaigns of members of Congress they “had contacted on behalf of Saudi interests.” And if this weren’t blatant enough, CIP identified “twelve instances in which that contact and contribution occurred on the exact same day.”", "What has Saudi Arabia gotten in return? The CIP report notes that “the timing of many of these political contributions coincides closely with key Congressional events, involving the Justice Against State Sponsors of Terrorism Act (JASTA) votes and votes to block arms sales to Saudi Arabia.” Let’s also not forget the US support, in the form of mid-air refueling and intelligence, for the Saudi-led coalition into Yemen that has led to a humanitarian disaster — complete with the threat of mass starvation and a widespread cholera outbreak .", "In 2017, according to the Center for Responsive Politics (CRP), the UAE spent over $21 million on US lobbying. The UAE has a large ground presence in Yemen as part of the Saudi-led coalition and has been accused of running secret prisons where Yemenis are tortured. Former US Army Colonel Stephen Toumajan is currently the head of the UAE Joint Aviation Command, where, by his own admission to BuzzFeed News,Toumajan claimed that he was “instrumental in the modernization of the UAE fleet with investing over $10 billion in American aircraft and services.”", "But US entanglement with the UAE’s sordid business in Yemen doesn’t even stop there. An in-depth investigative report from BuzzFeed News found that former US special forces had been serving as an assassination hit-squad in Yemen for the UAE.", "With such blatant bribery of US officials, it seems impossible to trust US foreign policymakers to judge American national interests in an unbiased and levelheaded way. Factor in the even larger amount of influence wielded domestically by the military-industrial complex and it seems hopeless to expect American foreign policymakers to actually be acting in the American national interest. It is little wonder that American foreign policy has been a complete disaster for decades – by Zachary Yost", "https://mises.org/wire/saudi-arabian-lobbyists-have-many-friends-dc", "(B P)", "Advice for VICE: Doing business with the murderous Saudi regime isn’t edgy!", "In light of the brutal murder of Jamal Khashoggi and the ongoing war in Yemen, many prominent companies have announced they will be cutting ties with Saudi Arabia. Add your name to our petition demanding that VICE ends their contract with the Saudi Research and Marketing Group now!", "Though several journalists at VICE have covered the countless recent human rights abuses committed by the Saudi regime, VICE remains in contract with Saudi-based publishing group SMRG to produce promotional videos of the country. The company has close ties with the regime. We demand that VICE cancel this contract immediately.", "https://www.codepink.org/advice_for_vice", "(* B P)", "Grim Middle East Reality", "US forces came to Syria, Iraq, elsewhere in the region, and virtually everywhere else worldwide to stay. Bolton and Pompeo made similar comments on Syria, indicating no timeline for withdrawal.", "US forces will stay indefinitely - on the phony pretext of combatting the scourge of ISIS Washington created and supports, along with protecting Kurds in northern parts of the country the US doesn't give a hoot about.", "They're used as US proxy forces, to be abandoned when no longer needed. Pompeo saying \"America will not retreat until the terror fight is over\" is code language for permanent occupation where US forces are deployed, notably in the Middle East.", "Pompeo vowed to \"expel every last Iranian boot\" from Syria, indicating US aggression in the country will continue endlessly, including terror-bombing of vital infrastructure, continuing to massacre civilians on the phony pretext of combatting ISIS.", "It's unclear how many US troops are in Iraq and Syria. The Pentagon is highly secretive. Virtually all its public statements lack credibility.", "According to the Arabic-language al-Maaloumeh news website, over 20,000 US troops are based in al-Anbar, Erbil and Kirkuk, Iraq. The Pentagon earlier claimed 5,200, another 2,000 in Syria, the true numbers likely multiples greater – by Stephen Lendman", "http://www.pravdareport.com/news/world/15-01-2019/142175-middle_east-0", "(A P)", "U.S. Secretary of State Michael Pompeo met with Omani leader Sultan Qaboos bin Said to discuss regional support of the UN peace efforts in Yemen on January 14 in Muscat, Oman.[4]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-january-16-2019", "cp10 Großbritannien / Great Britain", "(A P)", "Ministers under fire as new figures shed light on 'shameful' Saudi arms sales", "Ministers have been blasted for allowing more than £4.5m-worth of arms and defence exports to Saudi Arabia to go ahead in spite of the Kingdom's fierce war with Yemen.", "Labour’s Shadow Defence Secretary Nia Griffith branded the move \"simply unacceptable\" after new figures revealed the Government signed off on millions of pounds-worth of arms sales to Saudi Arabia in the third quarter of 2018, despite growing international concern about the humanitarian situation in Yemen.", "Nia Griffith, who leads Labour's defence brief, told PoliticsHome the sales were a \"source of shame\" for the Government.", "“In light of the very serious situation in Yemen, it is simply unacceptable for the UK to export arms to Saudi Arabia that could be used in that conflict,\" she said.", "“Labour has demanded an immediate investigation into allegations that both sides of the war in Yemen may have broken international law. It would not be appropriate to continue with exports while that investigation takes place.", "“But it is a source of shame that the UK government has repeatedly refused to tackle the Saudi regime head on. Tory Ministers must make clear that the country’s actions have consequences.”", "https://www.politicshome.com/news/uk/foreign-affairs/news/101213/excl-ministers-under-fire-new-figures-shed-light-shameful-saudi", "(A P)", "Film: British elite reap benefits of Saudi-led war on Yemen – hunger striking labour cllr to RT", "UK councils and the military sector are profiting from the war in Yemen and the ongoing Saudi-led campaign in the impoverished state, Labour councilor Maya Evans told RT. Evans even went on hunger strike in protest.", "Speaking to Afshin Rattansi on Going Underground, she said that, while the two week hunger strike may seem “severe,”the situation in Yemen has reached a state of “dire emergency.”", "The councillor and anti-war activist says she felt compelled to resist as both a citizen and elected representative of the UK, which has been arming the Saudi Kingdom despite the bloody war.", "She pointed out that while the UK has historically been quick to declare war against nations it “deems undemocratic,” it actively supports Saudi Arabia, turning a blind eye to the country’s undeniable track-record of “repressing democracy and outright violence.”", "https://www.youtube.com/watch?v=uK5gbvJqHcg", "cp11 Deutschland / Germany", "(* A P)", "Bundesregierung verlängert Lieferstopp nach Saudi-Arabien Wegen der Ermordung des Journalisten Jamal Khashoggi will Deutschland weiter keine Waffen an Riad liefern. Das Stillhalteabkommen mit der Rüstungsindustrie wurde nach RND-Informationen bis März verlängert. Spätestens dann könnte es zwischen Union und SPD zum großen Knall kommen. […] Wie zuvor bereits im November einigte sich die Bundesregierung nun erneut mit der Rüstungsindustrie auf ein auf zwei Monate begrenztes Moratorium für Waffenausfuhren an den am Jemenkrieg beteiligten Golfstaat. In Regierungskreisen hieß es, die Bundesregierung habe die betroffenen Hersteller gebeten, auch bereits genehmigte Ausfuhren zu unterlassen. Der Lieferstopp ist rechtlich nicht bindend. Die erste freiwillige Beschränkung, auch „Stillhalteanordnung“ genannt, lief Anfang Januar aus. Die neue Vereinbarung ist nach RND-Informationen Anlass für Streit zwischen Union und SPD. Während die Union darauf besteht, die Beschränkung Anfang März auslaufen zu lassen, pocht die SPD auf eine Beibehaltung des Lieferstopps. Im Koalitionsvertrag hatten sich beide Seiten auf eine restriktive Rüstungsexportpolitik gegenüber Staaten in Krisenregionen verständigt.", "http://www.haz.de/Nachrichten/Politik/Deutschland-Welt/Ruestungsexporte-Bundesregierung-verlaengert-Lieferstopp-nach-Saudi-Arabien", "Anmerkung André Tautenhahn: Wenn die Angaben richtig sind, gibt es ja gar keinen verbindlichen Lieferstopp, sondern nur eine freiwillige Beschränkung der Rüstungsindustrie, die aber gleichzeitig mit Schadenersatzforderungen und Entlassungen droht.", "https://www.nachdenkseiten.de/?p=48517#h10", "(* A K P)", "Germany: Arms exports approvals down a quarter", "The Economy Ministry has reported a 23 percent downfall in arms exports approvals in 2018, one of the biggest in years. A moratorium on all arms exports to Saudi Arabia was a major factor in the significant decline.", "\"There are currently no permits for arms exports to Saudi Arabia,\" an Economy Ministry spokesperson said on Wednesday.", "The Saudi ban is only valid until March, according to media reports. The government will then decide whether to renew it. However, coalition partners, such as the Social Democrats, have voiced support for extending it.", "https://www.dw.com/en/germany-arms-exports-approvals-down-a-quarter/a-47113874", "(A P)", "UN officials, international parties talk Yemen in Berlin", "Foreign Minister Heiko Maas has hosted further talks aimed at ending the civil war in Yemen and building on the breakthrough achieved in Stockholm in December. No representatives from the country were at the table.", "Representatives of 17 governments and international organizations gathered at the Foreign Ministry in Berlin on Wednesday in the latest round of talks to end the civil war in Yemen.", "\"For the first time in a long time, we've seen good news from Yemen,\" German Foreign Minister Heiko Maas told the roundtable of diplomats in his welcoming remarks. \"We've taken an important step towards a peace process that we would like to see in other crises and conflicts we are confronted with at the moment.\"", "Maas also thanked and congratulated Martin Griffiths, the UN's special envoy for Yemen, who was seated next to him, for his efforts during the negotiations in December.", "https://www.dw.com/en/un-officials-international-parties-talk-yemen-in-berlin/a-47110700", "My comment: “No representatives from the country were at the table”: This is like swimming without water. Maas played “international importance”.", "Comments from Yemenis: When people do a seminar, conference, or whatever event on #Yemen, you would think organizers would be sensible enough to include at least one Yemeni, even if for props (sarcastic here). I don't know, but an event/meet on Yemen, with everyone invited but Yemenis, colonial much?", "https://twitter.com/omeisy/status/1086331576449871874", "They trust only their power of reasoning. They always look down upon people of 3rd world countrie regardless of how well-qualified they are.", "https://twitter.com/YAZEEDALJEDDAWY/status/1086332879250964481", "You can't convene a gathering on #Yemen without involving local actors or cherry-picking ones that compliment X views. Exclusion and excessive bias are terrible on country-focused discussions, I agree!", "https://twitter.com/Ibrahim4Yemen/status/1086343326683594752", "And", "(A P)", "Yemeni government describes the meeting organized by Germany with \"unfortunate and cannot be ignored\"", "The Yemeni government on Wednesday described the meeting, organized by the German Foreign Ministry, as a regrettable and unfortunate move, after Germany ignored the invitation of the Yemeni government.", "At the Foreign Office in Berlin, Germany organized a \"high-level strategic dialogue on the peace process and prospects for stability in Yemen\", which was prepared in coordination with the Humanitarian Coordinator, Ms. Liz Grande, and called for a number of countries.", "However, the German Foreign Ministry did not coordinate or consult in advance with the Yemeni government to raise its infuriated.", "http://almasdaronline.com/articles/163250", "My comment: Ok, but such a conference would have needed local experts and humanitarians, no warring parties’ propaganda.", "cp12 Andere Länder / Other countries", "Emirates: Look at cp6, cp8", "(* B K P)", "Human Rights Watch: UAE: Injustice, Intolerance, Repression", "Unfair Trials at Home; Likely War Crimes in Yemen", "The United Arab Emirates in 2018 handed down draconian prison sentences to an Emirati activist and a British academic following deeply flawed trials, Human Rights Watch said today in its World Report 2019. The UAE also played a prominent role in the Saudi-led coalition’s military operations in Yemen.", "In May, after security forces held him in an unknown location without access to a lawyer for more than a year, a UAE court sentenced Ahmed Mansoor, an award-winning human rights defender, to 10 years in prison for free speech-related offenses. In November, after authorities arbitrarily detained him for more than six months, the same court sentenced a British academic, Matthew Hedges, to life in prison on spying charges. But five days later, on November 26, following diplomatic pressure and international outrage, the UAE pardoned and released Hedges. Both trials were marred by serious due process violations, and Hedges has since spoken out about ill-treatment during detention.", "In March, UAE authorities apparently forcibly returned and then disappeared Sheikha Latifa bint Mohammad al-Maktoum, the 33-year-old daughter of the ruler of Dubai, after she tried to flee the UAE by sea to a third country.", "Labor abuses in the UAE persist. Despite some reforms, many low-paid migrant workers remain acutely vulnerable to forced labor. The kafala (visa-sponsorship) system ties migrant workers to their employers.", "The UAE is a leading member of the Saudi-led coalition operating in Yemen. Human Rights Watch has documented about 90 apparently unlawful coalition attacks, some likely war crimes, since March 2015. Coalition members, including the UAE, have provided insufficient information about the role their forces are playing in the campaign to determine which country’s forces are responsible for unlawful attacks.", "The UAE leads coalition efforts in southern Yemen, including by supporting Yemeni forces carrying out security campaigns. The UAE and UAE-led proxy forces have arbitrarily detained, forcibly disappeared, and tortured Yemenis in southern and eastern Yemen, including Yemeni activists who have criticized coalition abuses.", "https://www.hrw.org/news/2019/01/17/uae-injustice-intolerance-repression", "(A P)", "Private jet reportedly takes UAE and Israel officials from Abu Dhabi to Tel Aviv", "Meetings held to prepare for Emirati foreign minister and Israeli PM to make surprise visits to each other's countries, Al-Khaleej Online reports", "https://www.middleeasteye.net/flight-%D9%90Abu-Dhabi-Tel-Aviv", "(* B P)", "Bahrain: Unabated Repression", "Free Speech and Association, Dissidents Under Attack", "Bahrain cracked down on peaceful dissent during 2018, virtually eliminating all opposition, Human Rights Watch said today in releasing its World Report 2019. No independent media were allowed to operate in the country in 2018, and ahead of parliamentary elections in November, parliament banned members of dissolved opposition parties from being able to run. Peaceful dissidents were arrested, prosecuted, ill-treated, and stripped of citizenship.", "“The Bahraini authorities have demonstrated a zero tolerance policy when it comes to free media, independent political thought, and peaceful dissent,” said Lama Fakih, deputy Middle East and North Africa director at Human Rights Watch. “Despite the stream of arrests and convictions of dissidents, Bahrain’s allies have failed to use their influence to improve Bahrain’s rights record at home or abroad.", "https://www.hrw.org/news/2019/01/17/bahrain-unabated-repression", "(* B P)", "Rahaf Mohammed was lucky alright, but what about the others?", "After Rahaf Mohammed, the Saudi woman granted asylum by Canada last week, arrived in the country, she said in a statement read on her behalf by a settlement worker, “I am one of the lucky ones.” The question is: Why was she? And what does this case say about how asylum-seekers more generally are treated by Canada, in particular, and the West more generally, both politically and in the media, which covered this case so extensively?", "And in an election year, it certainly appears that Ottawa instrumentalized Ms. Mohammed’s case to send a reminder to Riyadh on the one hand – but, more crucially, a message to voters in Canada.", "Otherwise, why did Foreign Affairs Minister Chrystia Freeland publicly meet and greet Ms. Mohammed at the airport? When was the last time the Minister or any other senior official did this for other individual asylum-seekers?", "So many millions of people around the world continue to suffer", "https://www.theglobeandmail.com/opinion/article-rahaf-mohammed-was-lucky-alright-but-what-about-the-others/", "(A K P)", "“Basta armi italiane per la guerra in Yemen”. 28 giugno, Campidoglio", "[No more Italian weapons to fuel the war on #Yemen", "A real change starts from a public debate promoted in Italian municipalities on a motion that asks to stop the devices that are causing massacres and to promote an economy of justice.  Assisi was the first municipality to break the wall of complicity and indifference . Cagliari has approved a motion that goes in the same direction]", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2099665613419791", "https://www.articolo21.org/2019/01/basta-armi-italiane-per-la-guerra-in-yemen-28-giugno-campidoglio/", "(* A K P)", "Denmark suspends arms exports to UAE over Yemen war: Report", "Arms export permits have been withdrawn from Danish companies, a move hailed by Amnesty International", "Denmark announced the suspension of arms exports to the United Arab Emirates and the withdrawal of export permits approved by the Danish government, the Copenhagen Postreported on Thursday.", "The decision comes as a result of the UAE’s involvement in the conflict in Yemen, according to Denmark's foreign minister, Anders Samuelsen.", "Danish exports of military gear and arms to the UAE in the last five years amounted to more than 210 million kroner ($32m) worth.", "According to the Copenhagen Post, Denmark’s foreign ministry has told the national police to withdraw arms export permits for the UAE already issued to Danish weapon companies.", "https://www.middleeasteye.net/denmark-arm-exports-uae-yemen-report", "(B K P)", "#Spain continues to arm Saudi Arabia: The fast moving Spanish mortar Alakram 120mm used in Saudi Arabia.", "In Spanish, from the National Defense Magazine", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2098161686903517 referring to https://www.defensa.com/africa-asia-pacifico/mortero-espanol-despliegue-rapido-alakran-arabia-saudita", "(A H P)", "Malaysia: NGO advised to discuss with Foreign Ministry on humanitarian mission to Yemen", "Defence Minister Mohamad Sabu today advised local non-governmental organisations to discuss with the Foreign Ministry before sending their humanitarian mission to Yemen. He said NGOs intending to send humanitarian aid to Yemen should contact the Malaysian embassy in Yemen to know the latest situation in the country concerned.", "http://www.bernama.com/en/general/news.php", "(* B H P)", "Europe’s Strategic Humanitarian Aid: Yemen vs. Syria", "The West is deeply involved in both conflicts – supporting the opposition in Syria and the Kurdish areas, and providing arms and political support for the Saudi Arabian and Emirati led war on Yemen.", "The humanitarian aid provided to both crises is indicative of where priorities, Europe’s in particular, lie.", "From 2015 to 2018, the European Union (EU) and European countries have provided some $1.56 bnin aid to the UN Yemen Humanitarian Response Plan (YHRP), while providing roughly fifty percent more for Syria during the same period, $3.2 bn.", "At a country level, Europe has been more ‘generous’ regarding the Syria campaign than for Yemen, despite 21 EU countries selling $86.9 bnin arms to Saudi Arabia and the UAE (in 2015 and 2016), some 55 times more than the aid provided,as shown in figures I compiled for Middle East Eye.", "But the primary reason is that Yemen, the Middle East’s poorest country (which has only gotten poorer since 2015), is not on the shores of the Mediterranean Sea.", "Ultimately, it is the fear of Syrians fleeing to the EU that has prompted European countries to open their purse strings and provide more aid to Syria than to Yemen.", "Fortress Europe wants to keep all of the ‘barbarians at the gates’ out. The difference in aid provided to Syria and Yemen is a strong indicator of such a strategic policy: the closer the Other is, the more aid will be provided – by Paul Cochrane", "https://www.counterpunch.org/2019/01/17/europes-strategic-humanitarian-aid-yemen-vs-syria/", "(A H P)", "Bruselas aprueba 1.600 millones para paliar en 2019 crisis humanitarias como Siria o Yemen", "[In Spanish: Brussels approves 1,600 million to alleviate in 2019 humanitarian crises such as #Syria or #Yemen]", "Bruselas aprueba 1.600 millones para paliar en 2019 crisis humanitarias como Siria o Yemen La Comisión Europea ha aprobado este miércoles un presupuesto de 1.600 millones de euros en 2019 para atajar las principales crisis humanitarias en el mundo como Siria y Yemen y que representa el mayor presupuesto humanitario hasta la fecha.", "https://www.europapress.es/internacional/noticia-bruselas-aprueba-1600-millones-paliar-2019-crisis-humanitarias-siria-yemen-20190116125426.html", "My comment: While supporting the US regime change war in Syria and arming the Saudi coalition in Yemen. Odd.", "(A P)", "#US-backed AlSabah ruling clan says only Muslims can receive #Kuwait citizenship.", "https://twitter.com/AliAlAhmed_en/status/1085879737094856712 referring to http://mediacourt.net/17825", "(A P)", "Thailand signals major shift in refugee policy after Rahaf Mohammed case", "Immigration chief says country ‘will now follow international norms’ yet is still considering extraditing refugee Hakeem al-Araibi", "Thailand’s immigration chief has pledged a reversal of the country’s notoriously harsh treatment of refugees following the global furore around a young Saudi woman’s attempt to seek asylum.", "Speaking on Wednesday, the newly appointed head of immigration, Surachate Hakparn, said refugees would no longer be returned home “involuntarily”.", "This would be a major shift in the long-running policy in Thailand of refusing to recognise and shelter asylum seekers and frequently returning them to countries where they are in danger", "https://www.theguardian.com/world/2019/jan/17/thailand-refugee-policy-shift-rahaf-saudi-arabia?", "And", "(A P)", "“I love you and I am trying to be strong”. A heart breaking letter delivered to Hakeem’s wife this week via his lawyer. His wife is devastated as it is the only form of communication between the couple on a “whenever” basis. @prdthailand @MFAThai release #SaveHakeem now! (photo)", "https://twitter.com/pvfc_official/status/1086095859270352897", "and", "(B P)", "I spent the first day of my honeymoon in a jail cell with my husband", "I can’t sleep, I can’t breathe, knowing what awaits my husband, Hakeem al-Araibi", "https://www.theguardian.com/commentisfree/2019/jan/18/i-spent-the-first-day-of-my-honeymoon-in-a-jail-cell-with-my-husband-hakeem-al-araibi", "(B P)", "Dr. Abdul Jalil Al-Singace,blogger and #HumanRights defender, sentenced to life in prison in #Bahrain for peaceful exercise of his right to #FreedomofExpression, imprisoned since 2011, tortured, and denied necessary medical care", "https://twitter.com/mmattingly11/status/1085621467696398336", "cp13 Waffenhandel / Arms trade", "Siehe / Look at cp9, cp11, cp12", "cp14 Terrorismus / Terrorism", "(A T)", "#AlQaeda & #IslamicState in #Yemen (ISY) continue their feud. Yesterday ISY claimed it killed & injured #AQAP members by blowing up a vehicle & motorbike in Walad Rabi', al-Bayda'. Note that #AQAP targeted ISY motorbikes on 8 & 13 Jan (+ 6 more ops targeting ISY so far this year)", "https://twitter.com/Dr_E_Kendall/status/1086253696839831552", "cp15 Propaganda", "(A P)", "I came across an article by The Independent accusing the Houthis of systematically torturing women and children.", "I have to call this out! Absolute BS! I will address this report in my podcast tomorrow but before I do that I wanted to say this:While no-one is claiming that Yemen Resistance movement is an innocent white lamb ... yes abuses have been committed, Yemen let's remember is facing unparalleled military pressure and a humanitarian crisis that has literally decimated the country!", "https://www.facebook.com/photo.php?fbid=788712711494851&set=a.120731148293014", "My comment: There is no reason for whitewashing the Houthis as it’s tried here.", "(A P)", "Girl’s family matter raked to harm Saudi Arabia", "The Saudi National Society for Human Rights (NSHR) was surprised by the incitement of countries to what they described as “Saudi girls delinquents” rebellion against the values of their families and seeks to receive them under the pretext of granting them asylum. “Such methods followed by some countries and international organizations are politically motivated and not humanitarian,” said Mufleh Al-Qahtani, head of NSHR, in a press statement on Sunday. The ongoing case of the girl fleeing to Thailand due to differences with her family and being granted asylum in Canada, caused a stir in social networking sites and was exploited by several international media in an attempt to harm the Kingdom. Although the issue of the “fugitive girl” is purely a family matter, actors in the international scene, media, rights bodies and politics, tried to exploit the issue to harm the Kingdom, offend Saudi Arabia and reinforce negative stereotypes about Saudis.", "http://saudigazette.com.sa/article/553892/SAUDI-ARABIA/Girls-family-matter-raked-to-harm-Saudi-Arabiaent", "My comment: No, this was not a mere “family matter”. In the beginning, Saudi Arabia tried to force her back. – No, these Saudi girls are no “delinquents”. Whatfore they should be “delinquents”? For leaving the country?? – When the Saudis claim such cases and Western reactions “offend Saudi Arabia and reinforce negative stereotypes about Saudis\", then this is the Saudis own fault as long as they keep the “male guardian” system and discrimination of women. – The twisted Saudi view is well shown by the quotation: ““This action also includes an attack on the rights of the families of these girls, who are severely harmed by the defamation following their daughter’s action that pushes them into the unknown.” No, there are no “rights of the families of these girls” as far as how and where these girls want to live. If these families are “severely harmed by the defamation following their daughters action”, this only is the fault of the Saudi society treating these cases as the families’ disgrace.", "To realize how much this is a state affair for Saudi Arabia, imagine when reading what Saudi propaganda further makes of it:", "(A P)", "What is behind the Saudi teen’s escape?", "IS there is any foreign conspiracy behind the Saudi teenager's escape or was it purely a family matter? To answer this question, I will have to write two articles discussing all aspects of the case. Therefore, I will consider this article to be the first part of the series.", "Rahaf chose her fate. Escaping to an unknown country, which is strange to her cultural environment, is an unsafe path for a girl of Rahaf's age. But it is important to protect her and calmly engage her in a dialogue, away from an atmosphere of anger and tension. I will talk about the reasons why girls escape and the problems they face in the second part of my article. I will focus here on why the issue of Rahaf was magnified in the media and her news reached all corners of Planet Earth. It is not strange that any negative news related to Saudi Arabia grabs the attention of the international media and it is used to attack Saudi Arabia. This happens whenever there is a voice that speaks against Saudi society. It is normal to differ, but it is totally unacceptable to use this difference of opinion to stab a country in the back. We should never let our problems to degrade the reputation of our society. What really happened and caused this international escalation? Did this girl do what she did on her own volition because of her ignorance and innocence, or was she misguided by someone?", "We would have done better in dealing with this case. What we need to do now is to activate crisis management and to train spokesmen who can speak on behalf of the country and really understand how to deal with a problem. There is a huge difference when someone says, \"It is a family issue\", or \"She is a Saudi citizen and we need to stay by her\". With due respect to everyone and all the efforts made, I want to emphasize that we should be extremely careful when dealing with international files. In the case of Rahaf, despite her mistake, we could have contained the issue quietly. Now she needs to think about what is awaiting her. She needs to realize that living in a foreign country is extremely difficult and that there is no country like home. The past year was a good year for Saudi women and many of the rules on the ground changed in her favor. The last thing I want say to Rahaf is: \"No matter how big was your mistake, you have a country to come back to. Family problems can be dealt with. You need education and support, even if it means you continue your education abroad and then return home. Give yourself time to think. All what I wish for is for you to be fine and to understand that the anger of the Saudi people toward your action is not comparable with the country that loves you. The country is the mother who embraces her children when they come back home.\"", "http://saudigazette.com.sa/article/553932/rss", "My comment: LOL. This is written by a woman. Further read:", "https://www.newyorker.com/news/dispatch/the-saudi-governments-global-campaign-to-silence-its-critics", "https://www.middleeasteye.net/columns/why-many-women-are-fleeing-mohammed-bin-salmans-saudi-arabia-1472542594", "https://www.nytimes.com/2019/01/11/world/middleeast/saudi-arabia-women-flee.html", "(A P)", "#Saudi state owned newspaper captions me as the 'Foreign Minister of Canada' while feminist giant @monaeltahawy is described as a 'red haired pornographer' (photo)", "https://twitter.com/Sophiemcneill/status/1086089624169066502", "(A P)", "No one more resolute on Yemen’s security, stability than Arab Coalition: Al Jubeir", "Adel bin Ahmed Al Jubeir, Saudi Minister of State for Foreign Affairs, has stated that the entre war in Yemen was imposed on the Arab Coalition member states following the coup staged by the Houthi militias.", "\"No one more resolute on Yemen’s security, and stability than the Arab Coalition,\" he said.", "Al Jubeir added that the international community has to realise that the humanitarian crisis in Yemen was triggered by the Houthi militias, and stressed that the UAE is providing unprecedented aid to Yemen.", "He made the statements during a lecture he delivered today at the headquarters of the Emirates Diplomatic Academy (EDA.", "\"Major powers know the purpose of the conflict in Yemen, and they know that the Houthi militias have not committed to any conventions and do not seek security and stability in Yemen,\" he further added.", "Al Jubeir further highlighted Iran's support for terrorism and continued meddling in the affairs of other countries, including its support for terrorist groups, like Hezbollah and the Houthi militias.", "\"The sovereignty of the Kingdom of Saudi Arabia is a red line, and we will not allow any country to threaten our sovereignty,\"", "http://wam.ae/en/details/1395302733288", "http://saudigazette.com.sa/article/557181/SAUDI-ARABIA/Well-not-allow-any-country-to-threaten-our-sovereignty", "My comment: The usual propaganda tall stories. Just one remark, to the last paragraph: Saudi Arabia itself hurts the sovereignty of Yemen, Qatar, Lebanon…", "and", "(A P)", "Houthis ‘waging economic war’, Yemen government says", "The Yemeni government said yesterday that the Houthis are “waging economic war”, noting that the country had lost $100 billion as a result of the civil war.", "Yemen’s Prime Minister, Salim Al-Khanbashi, said in a meeting with international envoys in the port city of Aden that “the Houthis looted the country’s institutions, systematically killed people and destroyed everything to achieve their goals,” Al-Sharq Al-Awsat reported.", "https://www.middleeastmonitor.com/20190117-houthis-waging-economic-war-yemen-government-says/", "My comment: Ohh! This looks like Hadi government propaganda tries to put the blame for all destructions in this war on the Houthis – there cannot be any other serious explanation for this figure. But, the far most largest part of all destructions and losses is due to the Saudi coalition air raids – there had been an estimate of ca. US $ 180 billion more than a year ago. Might-be this was exaggerated, but meanwhile at least US $ 150 billion might be serious.", "(A B P T)", "Justice for America After Death of Long-Sought Al-Qaeda Militant", "Regimes like those in Saudi Arabia and Yemen (under Ali Abdullah Saleh, assassinated in 2017) long ago learned how to play both sides of the street with their American partner, aiding Islamic extremists with one hand while arresting them with the other. “In Yemen, it wasn’t ideology that was the problem” in keeping Badawi in prison, says Benjamin, now director of the John Sloan Dickey Center for International Understanding at Dartmouth, “just the unstoppable urge of Saleh to diddle us.”", "Lisa Monaco, a veteran Justice Department national security official who rose to chief counterterrorism adviser to Obama, sounded deeply gloomy in a recent interview about U.S. prospects in the region.", "All of which “makes it harder for security services to be seen as partnering with Americans in joint training or operations,” says Price. These partnerships, Monaco told Intelligence Matters, are “critical to being able to take the fight to the terrorists abroad before they come here.”", "“Though an airstrike doesn’t do anything about terrorism’s incubators,” McFadden says, “it does show that if you remain in the jihad life, violence will be lurking.” Justice delayed, he adds, is better than no justice at all.", "https://www.newsweek.com/2019/01/25/justice-america-after-death-long-sought-al-qaeda-militant-1292321.html", "My comment: This sounds like UN neocon hawkish bullshit.", "(B P)", "Hopes for peace dashed in Yemen", "The international community believes the Stockholm Agreement is the only way out of the crisis in Yemen, but the Houthi rebels seem unlikely to comply", "http://weekly.ahram.org.eg/News/26299.aspx", "cp16 Saudische Luftangriffe / Saudi air raids", "(* A K pS)", "Ten Houthis killed in one district, including a prominent tribal sheikh and his two sons in Haradh", "Ten militants, including a prominent tribal leader and his two sons, were killed by an air raid by Saudi Arabia-led coalition fighters in the northern province of Hajjah, according to local sources of Al-Masdar on Thursday.", "The source added that tribal leader Abbas al-Ma'amari and his two sons died instantly, along with seven others when they were fighting among the Houthis, against government forces, before they were targeted by the air raid.", "http://almasdaronline.com/articles/163251", "(A K pH)", "More Saudi coalition air raids recorded on:", "Jan. 18: http://www.sabanews.net/en/news523349.htm Saada p.", "Jan. 17: https://english.almasirah.net/details.php?es_id=4931&cat_id=1 Saada, Hajjah, Amran p.", "Jan. 16: https://english.almasirah.net/details.php?es_id=4914&cat_id=1 Saada p.", "cp17 Kriegsereignisse / Theater of War", "(A K pH)", "Army's drone attacks Saudi army groups in Asir", "http://www.sabanews.net/en/news523333.htm", "(A K pH)", "Jan. 16, saada p: Several areas of Baqim and Shida border districts were hit by Saudi missiles and artillery shells.", "https://english.almasirah.net/details.php?es_id=4914&cat_id=1", "cp18 Sonstiges / Other", "(* C)", "A Vision of Yemen", "The Travels of a European Orientalist and His Native Guide, A Translation of Hayyim Habshush's Travelogue", "Excerpt from chap. 1.", "D ear reader, I present you with a taste of how we lived when the sage and [1] traveler Rabbi Joseph Halévy, the Frenchman, may God preserve him, came to our holy encampment to discover the hidden secrets of the sand and the ancient Sheban language. Yet again, the kingdom of Yemen had precipitously deteriorated. Tyrannical rulers arose in every village, city, and region.", "https://www.sup.org/books/extra/?id=30057&i=Chapter%201%20Excerpt.html", "Remark: This is from mid-19. century.", "(* B)", "Authentic Yemen: Photos", "Thula is one of five towns in #Yemen on the tentative list of the UNESCO World Heritage Sites. Dating to the #Himyarite period, the town is very well preserved and includes traditional houses and mosques. Archaeological investigation discovered #Sabaean period ruins with massive stone architecture beneath the Himyarite. Restoration between 2004 and 2011, restored the Bab Al-Mayah gate, several watch towers, paths, the traditional cistern, and other portions of the Sabaean fort.", "https://www.facebook.com/Authentic.Yemen.AY/posts/1894574174094448", "#Hababa historic twon - #Amran Governorate.", "Located 45 km to the northwest of #Sana'a, Hababa town is known for its pre-islamic history, fortified position, mild weather, quaint streets, alleyways and picturesque houses. It is also characterized by the amazing architectural of its mosques, and its methods of water preservation and drainage treatment.", "Considered as an important tourist destination in #Yemen for its numerous monuments, attractive milieu, beautiful scenery and soaring, colorful mountains. This un", "https://www.facebook.com/Authentic.Yemen.AY/posts/1894116214140244", "Tarim historic town – Hadramout Governorate", "Tarim is a historic town situated in the Hadramout Valley. Tarim is widely acknowledged as the theological, juridical, and academic center of the Hadramout Valley.", "As an important focus of Islamic learning, the city is distinguished for producing numerous Islamic scholars.", "https://www.facebook.com/Authentic.Yemen.AY/posts/1893100777575121", "Detwah Lagoon (Qalansiyah) – Socotra island", "Detwah Lagoon is definitely one of the most impressive places on the island's coast, and Qalansiyah is the best start point for seeing this lagoon. In Detwah, everything is unique and pure, the endless horizon, crystal clear of the ocean and that sea birds and crabs that walking around the beach.", "https://www.facebook.com/Authentic.Yemen.AY/posts/1893053164246549", "ibla historic city – Ibb Governorate", "Situated 8km southwest of Ibb city, Jibla is stunningly placed at the summit of a hill. The town served as the capital for much of highland Yemen under the Sulayhid dynasty in the 11th and 12th centuries, and was particularly prosperous during the era of Queen Arwa bint Ahmad Al-Sulayhi, who died at the age of 92.", "By building numerous schools, roads, bridges and mosques, her policies of investing the kingdom’s treasury in projects for the good of the average person mean that she’s still remembered fondly today as a ‘Little Sheba’.", "About 1.5km at the southern end of the village are the twin minarets of the 11th-century Queen Arwa Mosque.", "https://www.facebook.com/Authentic.Yemen.AY/posts/1892618424290023", "(*)", "Socotra Island", "The most alien-looking place on Earth.", "The island of Socotra is part of an archipelago in the Indian Ocean. It is so isolated that a third of its plant life is found nowhere else on the planet. Notable are the dragon’s blood trees that look like flying saucers perched on trunks (photos9", "https://www.atlasobscura.com/places/socotra-island", "(-)", "Photo: Clay house, Yemen", "https://www.facebook.com/photo.php?fbid=540537263112753&set=a.145461539286996"], "Vorige / Previous": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-502-yemen-war-mosaic-502"], "Jemenkrieg-Mosaik 1-502 / Yemen War Mosaic 1-502:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}