{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-505a-yemen-war-mosaic-505a", "query_keywords": ["refug", "flüchtl", "immigration", "migration"], "creation_date": "26.01.2019", "last_modified": "27.03.2019", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 505A: - Jemenkrieg-Mosaik 505A- Yemen War Mosaic 505A", "description": "26. Januar 2019: Filme von France24 und PBS – Rückblick auf 2018 im Jemen – Jemen: 19 Millionen ohne sauberes Wasser – Saudische Luftangriffe und Verantwortung der USA...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Dieses Jemenkrieg-Mosaik besteht aus zwei Teilen. Teil 1: / This Yemen War Mosaic is divided in two parts. Part 1:", "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-505-yemen-war-mosaic-505", "... Verdrängung von Frauen in Jemens Politik – UN-Bericht über Kriegswirtschaft und Korruption – Politische Morde in Aden – Trumps Jemen-Problem – Schweinegrippe – Hodeidah: Brüchiger Waffenstillstand, gegenseitige Beschuldigungen, Furcht vor erneuten Kämpfen, Truppenabzug stagniert – und mehr", "January 26, 2019: Films by France 24 and PBS – Yemen in 2018 review – 19 million lack access to clean water in Yemen – Saudi air strikes and US responsibility – Marginalization of women in Yemen’s politics – UN panel report on war economy and corruption – Political murder at Aden – Trump’s Yemen problem – Swine flu – Hodeidah: Shaky truce, mutual accusations, fear of renewed fighting, port troop pull-out stalls – and more"], "Schwerpunkte / Key aspects": ["(Teil 1: kursiv / Part 1: In italics)"], "Klassifizierung / Classification": ["Für wen das Thema ganz neu ist / Who is new to the subject", "cp1 Am wichtigsten / Most important", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German", "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English", "cp2 Allgemein / General", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government"], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp8a Jamal Khashoggi": [], "cp9 USA": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp12a Katar-Krise / Qatar crisis": ["cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1b", "(* A B P)", "Stockholm Agreement Enters Clinical Death Stage", "\"The Stockholm agreement has entered a phase of clinical death and needs urgent rescue,\" said political analyst Abdullah Sabri. \"We hope that Martin Griffith will succeed in reassuring the national party to continue this agreement.\"", "Griffith's visit this time focused on discussing a new round of talks and trying to remove the obstacles to the implementation of the Stockholm agreements, with the faltering of the reached truce in Hodeidah, the failure of the redeployment and the failure of Cammaert and his committee to succeed in the tasks entrusted to him.", "The Secretary of the Supreme Political Council in Yemen, Yasser al-Huri, told Al-Alam television channel that there was a lot of fuss about the implementation of the agreement and that the UNCC was sometimes held responsible for failing to abide by the clear implementation of the agreement. “We emphasize that we will proceed with the peace process and commit ourselves to the political process,” he added.", "The emphasis on adherence to the outcomes of Sweden and the option of peace is what was reported during the meetings of the international envoy to the parties and officials in Sana'a, headed by President Mahdi Al-Mashat.", "Clear attempts by Griffith during his recent tour in Sana’a to save what can be saved for fear of the collapse of Stockholm agreements.", "https://english.almasirah.net/details.php?es_id=5044", "Remark: From the Houthis’ news site.", "(A P)", "Hadi demands Griffith to brief the international community on who is blocking the peace process", "President Abed Rabbo Mansour Hadi on Thursday called on UN envoy Martin Griffiths and the head of the cease-fire Coordination Committee, leader of the International Observer Group Patrick Cammert, to brief the international community on who is putting the obstacles in the peace process.", "This came at a meeting in Riyadh with Griffith and Cammert to discuss issues related to peace efforts and what has been achieved in this context, according to the state news agency Saba.", "Hadi said that his Government was committed to the peace process in accordance with its specific terms of reference, which were based on the Gulf initiative, its executive mechanisms, the outcomes of the national dialogue and the relevant UN resolutions, in particular, resolution 2216.", "http://almasdaronline.com/articles/163523", "and also http://www.xinhuanet.com/english/2019-01/24/c_137771871.htm", "My comment: Look at cp1b and see that the anti-Houthi forces are not any better. – Hadi is repeatring the same again and again (it seems he only had eaten this one tape): I insist on my “three references”, which would secure my superiority and kick the Houthi foe out.", "(A P)", "Griffiths faces criticisms in meeting with party leaders", "UN envoy Martin Griffiths has faced harsh criticism from political party leaders who met with them on Thursday morning at the Yemeni embassy in the Saudi capital of Riyadh.", "A source who attended the meeting told Al-Masdar online that party leaders have harshly criticized the performance of Griffith and the performance of the UN office in Yemen, accusing him of covering up the al-Houthi group's obstruction of the implementation of the agreement reached by Sweden's consultations.", "http://almasdaronline.com/articles/163516", "My comment: LOL. Hadi followers object to Griffith that he and the UN are biased in favour of the Houthis – while the Houthis accuse them to be biased in favour of the Saudi coalition.", "(A P)", "UN Envoy, Chief Monitor Meet in Riyadh over Hodeida Ceasefire", "The United Nations Special Envoy to Yemen Martin and Dutch General Patrick Cammaert, heading the UN-designated monitor team for the Hodeida armistice, traveled to Riyadh in hopes of speeding up the phases for achieving the agreement on Hodeida, settled at the UN-sponsored Sweden's consultations last month.", "Talks to be held between Griffiths, Cammaert and Saudi-based Yemeni government representatives will address the transfer of Hodeida negotiations outside Yemen, after threats being directed at engaged diplomats, UN sources with knowledge of the matter told Asharq Al-Awsat.", "Griffiths, during the Riyadh meetings, will focus on the files of Hodeida, Taiz and the prisoners swap deal during his talks with Yemeni government officials.", "https://aawsat.com/english/home/article/1559786/un-envoy-chief-monitor-meet-riyadh-over-hodeida-ceasefire", "(A P)", "UN envoy to Yemen leaves Sanaa with Patrick Cammaert", "UN envoy to Yemen Martin Griffiths departed from Sanaa on Wednesday with chief monitor Patrick Cammaert, Al Arabiya reported.", "The departure was due to Patrick Cammaert refusing to accept the Houthis’ false redeployment from Hodeidah, sources told Al Arabiya.", "Earlier this month, a leading figure in the Houthi militia and one of the most wanted by for the Saudi-led Arab coalition, Hassan Zaid, called for the expulsion of Patrick Cammaert from Hodeidah and its ports.", "http://www.arabnews.com/node/1440471/middle-east", "(* A P)", "Red Cross making preparations for Yemen prisoner swap", "The two planes are capable of carrying up to 200 people", "The International Red Cross is preparing for a prisoner swap to move hundreds of detainees held by Houthi rebels and the internationally recognised Yemeni government, according to a statement released by the agency on Wednesday.", "The prisoner swap will be done with two aircraft with a combined capacity of 400 passengers.", "“We are preparing to provide medical assistance to detainees in need, and two planes, each with a capacity of 200 passengers, to shuttle detainees between Sanaa and Sayoun,” Fabrizio Carboni, the regional director for the Near and Middle East for the ICRC, said in a statement seen by The National.", "https://www.thenational.ae/world/mena/red-cross-making-preparations-for-yemen-prisoner-swap-1.816910", "and", "(* A P)", "Yemen: Preparations under way for the release and transfer of detainees", "A statement from Fabrizio Carboni, the regional director for the Near and Middle East for the International Committee of the Red Cross (ICRC), on the agreement to release and transfer conflict-related detainees in Yemen.", "It is the ICRC’s hope and belief that the planned release and transfer of prisoners in Yemen will bring comfort to thousands of families who lost contact with or have been separated from their loved ones due to the conflict.", "The latest meeting of the Supervisory Committee in Amman allowed for further discussion on the exchanged lists of detainees, a process we hope sees progress in the coming days. Meanwhile, the ICRC has carried out concrete preparations on the ground. We have increased our personnel in Yemen, flying in 15 delegates dedicated to the operation. We are rehabilitating the locations where detainees will be gathered before being transported to the airport. We, together with the Yemen Red Crescent Society, are preparing to provide medical assistance to detainees in need. And we are preparing two planes, each with a capacity of 200 passengers, to shuttle detainees between Sana’a and Sayoun.", "Whilst these preparations are crucial for the success of the operation, they are meaningless efforts without the parties finalizing the lists of detainees. We are aware of the difficulties of negotiating in the midst of a conflict that has lasted for more than four years and that has presumably led to thousands of people going missing, but the only hope for the operation’s implementation is through the parties’ continued progress.", "This is a crucial moment for the people of Yemen. The opportunity to take a positive step forward for much-needed peace and for families experiencing the pain of separation must be seized. We must not let this opportunity slip away.", "https://www.icrc.org/en/document/yemen-preparations-under-way-release-and-transfer-detainees", "(A P)", "President Meets UN-Envoy to Yemen, UN Ceasefire Monitoring Committee Abandoning its Tasks", "During the meeting, which was attended by Deputy UN envoy, Moin Shreim, they discussed the developments in Yemeni and aspects related to the implementation of the Stockholm agreement and the establishment of peace in Yemen.", "In the meeting, the President welcomed the efforts of the UN envoy to push the political process and alleviate the worsening humanitarian situation of the Yemeni people.", "https://english.almasirah.net/details.php?es_id=5023&cat_id=1", "Remark: Sanaa government.", "(* B P)", "Can Bosnia's path to peace and environmental protection be replicated in the Middle East?", "Bosnia's interfaith, post-war approach to environmentalism provides a model for Middle Eastern countries that have struggled with civil war, sectarianism and climate change", "This tiny European nation-state's non-sectarian, post-war response to global warming can inform the approaches that Middle Eastern countries with their own histories of ethnic conflict and religious intolerance take to environmental issues. Bosnia's example has much to offer environmentalists from Iraq to Yemen as those countries contend with simultaneous ecological and humanitarian crises.", "\"In countries that have experienced violence or ethnic divisions, there are ways to use the natural environment as a tool to bring people together,\" Dr Patrice McMahon, an associate professor of political science at the University of Nebraska-Lincoln, told The New Arab.  \"What some in Bosnia know well is that three factors can make a big difference in bringing people together: information, particularly shared information, local buy-in and support, and external and international incentives and support.\"", "\"Although there are differences in the nature of the Bosnian War on one side and the Iraqi and Yemeni Civil Wars on the other, the lessons of religion's role in the post-war reconciliation process in general and interfaith dialogue in particular can be drawn out,\" Kulanić told The New Arab.", "Well over a decade of on-again-off-again insurgencies has distracted Iraq and Yemen from environmental issues that could evolve into existential ecological and humanitarian crises. These conflicts have also exacerbated divisions between Sunnis, Shias, and other religious denominations, an obstacle to consensus decision-making critical to the environmental movement. The Bosnian model, however, has given Iraq and Yemen a replicable path to a future of peace and environmental protection – by Austin Bodetti", "https://www.alaraby.co.uk/english/indepth/2019/1/22/could-bosnias-past-provide-role-models-for-iraq-and-yemen", "Comment: I hope the Bosnia model could be applied to Yemen - but I guess there has to be peace first and that is elusive.", "https://www.facebook.com/judith.brown.794628/posts/10157312522523641", "(* A P)", "Yemen prisoner swap terms expected in coming days, government delegate says", "Yemen’s warring parties are expected to agree on the terms of a prisoner exchange in around 10 days, a representative of the internationally recognized Yemeni government said on Wednesday.", "“We expect that in 10 days time the final signing will have happened,” the head of the government delegation to the prisoner-exchange talks, Hadi Haig, told Reuters by telephone.", "The International Committee of the Red Cross (ICRC) said on Wednesday that it hopes to see “progress in the coming days” and urged the warring parties not to let the opportunity slip away.", "“This is a crucial moment for the people of Yemen,” Red Cross regional director Fabrizio Carboni said in a statement issued at a press conference in the Houthi-held capital, Sana’a.", "https://www.reuters.com/article/us-yemen-security-prisoners/yemen-prisoner-swap-terms-expected-in-coming-days-government-delegate-says-idUSKCN1PH126?", "And also https://aawsat.com/english/home/article/1558251/10-days-will-decide-fate-yemen-prisoner-exchange", "(* A P)", "Within the implementation framework of Prisoner Exchange Agreement, & in line with the outcome of Amman Meeting, the 2 parties submitted their comments on the responses to the prisoners' lists; a significant step towards the actual exchange of prisoners/detainees, acor to #OSE.", "https://twitter.com/RepYemenEnglish/status/1087747655139291136", "and", "(A P)", "Griffith: The parties to the war in Yemen have reached an important step in the implementation of prisoner exchange", "\"In the framework of the follow-up to the agreement on the exchange of prisoners and detainees, and in accordance with the outcome of the Amman meeting in this regard, the two parties delivered their observations on the statements,\" Griffiths said in a tweet on his Twitter page.", "That step was important.", "http://almasdaronline.com/articles/163461", "(* A P)", "Prisoner exchange negotiations between the al Houthi movement and the President Abdu Mansour Hadi government in Jordan failed to produce an agreement on January 19. The Hadi government accused the al Houthi representatives of providing a list of false prisoners. Al Houthi representatives accused the Hadi government of withholding the names of prisoners held by the Saudi-led coalition and Emirati-backed forces, and stated that they need more time to identify these prisoners. A member of the al Houthi delegation stated on January 18 that both sides agreed to hold another round of talks at an unspecified time..[1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-january-22-2019", "(A P)", "Delegation in Riyadh not Serious Implementing Stockholm Agreement for Prisoners Exchange", "A member of the National Delegation and the head of the National Committee for Prisoners Affairs, Abdul Qader Al-Mortada, stressed the importance of presenting their observations on the prisoners' lists as agreed in the executive mechanism. Al-Murtada explained that the remarks provided all the information they have about the thousands of prisoners in all Yemeni and foreign parties and handed over to the United Nations.", "\"The aggressor must be serious about implementing the agreement, otherwise the United Nations will have to take a strong stand against the obstructionist party,\" he said.", "https://english.almasirah.net/details.php?es_id=5017&cat_id=1", "Remark: From the Houthis’ side.", "(A P)", "Houthis procrastinate in implementing prisoner exchange deal", "The Iran-backed Houthis have not committed to their pledge of submitting observations on the prisoner exchange deal mediated by the United Nations.", "A member of the government negotiation team Hadi Haij affirmed that the government team submitted its observations on time, pointing out that the Houthis still procrastinate.", "Haij demanded the United Nations to take a firm position towards the procrastination of the Houthis.", "https://www.alsahwa-yemen.net/en/p-27118", "(A P)", "Dr Anwar Gargash calls out Houthis for undermining Yemen peace efforts", "UAE's Minister of State for Foreign Affairs says Houthi violations are threatening the Sweden peace deal", "It is time for the international community to “call a spade a spade” when it comes to Houthi violations of the Yemen peace deal, Dr Anwar Gargash, UAE's Minister of State for Foreign Affairs said on Wednesday.", "The Houthis have reportedly been violating the Sweden Agreement made in December, which declared a ceasefire in the strategically important port-city of Hodeidah. International organisations involved in the peace deal are attempting to maintain the peace as clashes continue breaking out.", "https://www.thenational.ae/world/mena/dr-anwar-gargash-calls-out-houthis-for-undermining-yemen-peace-efforts-1.816853", "(A H P)", "Film: Yemen Review - 32nd Session of Universal Periodic Review", "- National report of Yemen: A/HRC/WG.6/32/YEM/1 - Compilation prepared by the OHCHR in accordance with paragraph 15 (b) of the annex to HRC resolution 5/1 and paragraph 5 of the annex to HRC resolution 16/21: A/HRC/WG.6/32/YEM/2 - Summary prepared by the OHCHR in accordance with paragraph 15 (c) of the annex to HRC resolution 5/1 and paragraph 5 of the annex to HRC resolution 16/21: A/HRC/WG.6/32/YEM/3, A/HRC/WG.6/32/YEM/3/Corr.1UPR Extranet (information updates etc. see UPR homepage for Login Credentials CLICK HERE)", "http://webtv.un.org/watch/yemen-review-32nd-session-of-universal-periodic-review/5993268860001/", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "Mariah Carey to perform in Saudi Arabia on January 31", "The American singer will play a show as part of the first international golf tournament to be played in the Kingdom", "Other performers include Dutch DJ Tiesto and Jamaican rapper Sean Paul", "http://www.arabnews.com/node/1441826/art-culture", "Comment: Shame on her. She should b boycotted after this event so that stars get to know that preforming in Saudi is not good for their careers.", "https://www.facebook.com/judith.brown.794628", "My comment to comment: … Unless you would use the opportunity when standing on the stage to openly ask for freedom for those women who had been detained and tortured in Saudi Arabia.", "(* A P)", "The fight to end child marriage", "When Saudi Arabia’s Shoura Council voted on Jan. 11 to ban child marriage in the Kingdom, it joined a global movement seeking to end a practice that is harmful not just to girls’ health — child brides are more likely to experience domestic violence and die in childbirth — but also to their future, as they are less likely to remain in school.", "According to UNICEF, the term “child marriage” is used to refer to both formal marriages and informal unions in which a girl or boy lives with a partner before the age of 18. An informal union is one in which a couple live together for some time, intending to have a lasting relationship, but do not have a formal civil or religious ceremony.", "The Shoura Council banned child marriages for both genders with the approval of two-thirds of its members.", "The law was eight years in the making, and was put before the council at least five times in last year’s council sessions. The members voted to approve regulations limiting marriages of those under 18 years of age and banning marriages involving children under 15 years of age. The law was effective immediately.", "http://www.arabnews.com/node/1438836/saudi-arabia", "(* B H P)", "Saudi Arabia seeks to improve its knowhow", "With Saudi Arabia standing 66th out of 134 countries in the Global Knowledge Index, the Kingdom is hoping that a focus on innovative education will boost its ranking.", "Improving the quality and nature of education to enable youth to innovate and be creative will prove key to achieving that goal.", "Saudi Arabia scored high in sectors such as health and environment, information and communications technology, and features of the labor market. It also proved strong in research, development and innovation, ranking 38th, and the economy, at 47th.", "But in other sectors, the Kingdom scored relatively low. Technical and vocational education and training landed it in the 117th position, followed by 87th in the general enabling environment.", "Khaled Abdul Shafi, director of the regional bureau for the UNDP, said focusing on education will be paramount for Arab countries.", "www.arabnews.com/node/1437941/saudi-arabia", "(A P)", "Rights groups, British MPs call for access to Saudi detainees", "Amnesty International and Human Rights Watch on Friday called on Saudi Arabia to allow independent monitors to meet detainees, including women’s rights activists who were allegedly tortured and prominent figures held in an anti-corruption campaign.", "A group of British lawmakers threatened to publish their own report detailing allegations of mistreatment unless Riyadh grants them access to the women detainees by next week, British media reported a day earlier.", "https://www.reuters.com/article/us-saudi-rights-women/rights-groups-british-mps-call-for-access-to-saudi-detainees-idUSKCN1PJ01O", "and also https://www.aljazeera.com/news/2019/01/rights-groups-call-access-saudi-detainees-190125063657149.html (with film)", "and", "(* A P)", "Rights groups call for access to Saudi detainees", "Detainees include prominent figures held in anti-corruption campaign and high-profile women's rights activists.", "Rights groups have called on Saudi Arabia to grant them access to detainees in the kingdom a day after British parliamentarians threatened to publish their own report detailing allegations of mistreatment unless Riyadh allows them in by next week.", "Amnesty International and Human Rights Watch(HRW) on Friday called on Saudi Arabia to allow independent monitors to meet detainees, including women's rights activists who were allegedly tortured and prominent figures held in an anti-corruption campaign.", "Amnesty said it had documented 10 cases of torture and abuse while the activists were held at an undisclosed location last summer.", "Lynn Maalouf, Middle East research director for Amnesty, said the women detainees were reportedly tortured during the first three months after their arrest.", "\"We do not have confirmed reports,\" she told Al Jazeera from Beirut. \"The lack of information, the lack of ability to verify these reports highlights the urgent need for access to independent monitors.", "\"If the Saudi authorities are sincere in their narrative of being reformist, then this should be the beginning of the conversation - access to independent monitors should be the starting point.\"", "HRW said monitors should also get access to princes and businessmen still being detained after scores of the country's business elite were rounded up in November 2017 on Prince Mohammed's orders in a campaign that critics decried as a shakedown and power play.", "https://www.aljazeera.com/news/2019/01/rights-groups-call-access-saudi-detainees-190125063657149.html", "(* A P)", "Saudis to Davos: move on from Khashoggi, let's do business", "If you somehow missed the news about the killing of journalist Jamal Khashoggi by Saudi agents and the global outcry that ensued, you might think Saudi Arabia is the darling of the World Economic Forum in Davos.", "The kingdom has sent one of its strongest delegations ever to the Swiss mountain resort and packed its top executives’ agendas with meetings with international peers.", "It has even managed to secure top Western businessmen for a panel debate on ‘Next Steps for Saudi Arabia’, where French oil major Total’s chief executive Patrick Pouyanne and Morgan Stanley’s boss James Gorman will be sitting next to the Saudi finance and economy ministers.", "The Davos gathering in the Swiss Alps is a chance for the Saudis to try to put behind them months of intense criticism over the murder of Khashoggi.", "At Davos, the signs are that the damage control is working.", "But at Davos, the Saudi delegation had dozens of meetings and no Western investor pulled out, Saudi economy minister Mohammad Al Tuwaijri told Reuters on Wednesday.", "“On a day-to-day basis in Saudi Arabia it is business as usual. Our job as government is to make sure infrastructure, legal in particular, is stable. This transformation journey hopefully will attract investors,” Tuwaijri said.", "He said the probe into the killing needed time. The message he would take back to the crown prince was to “listen to the investors’ feedback”.", "https://www.reuters.com/article/us-davos-meeting-saudi-investors/saudis-to-davos-move-on-from-khashoggi-lets-do-business-idUSKCN1PI0TZ", "My comment: It’s ok to be a rogue state – as far as it’s a rogue state militarily, geopolitically and economically affiliated to the “West”.", "(A P)", "Saudi crown prince offers full support for Iraq's security: Iraq PM's office", "https://www.reuters.com/article/us-mideast-crisis-iraq-saudi/saudi-crown-prince-offers-full-support-for-iraqs-security-iraq-pms-office-idUSKCN1PI0P1", "My comment: This would be meddling by “support”.", "(* A P)", "Saudi journalist calls for 'forcefully exterminating' feminists in Embassy Quarters", "Well known Saudi journalist Mohammed al-Ahaidab has called for 'forcefully exterminating' feminists and dealing with them the way terrorists are dealt with.", "A Saudi journalist has called for gathering Saudi feminists and killing them, accusing them of being the “instigators of corruption” and comparing them to terrorism.", "“The devils from within who inspire girls to rebel must be forcefully exterminated for the interest of the nation and other general reasons,” Mohammed al-Ahaidab said in a tweet.", "He also compared feminists to terrorists:", "“We must ensure those who instigate such corruption are dealt with using the law of the tivine in the same way we have used it to deal with terrorists. I am not joking when I say we must use the Embassy Quarters for this” the tweet added.", "His tweet linked to his article written in the Okaz news outlet, which is known for its close to the Saudi regime. He continued to lambast feminists and alleged corruption they induce, claiming they are exasperating the Western media’s alleged anti-Saudi agenda.", "“The case of Rahaf came after the death of colleague Jamal Khasoggi. The media attention both have received is direct proof that the Western media is not in solidarity with Khashoggi and Rahaf, but to serve an agenda against Saudi Arabia,” his article said.", "https://www.alaraby.co.uk/english/news/2019/1/22/saudi-journalist-calls-for-forcefully-exterminating-feminists", "(* A P)", "This is a #Saudi columnist in well-known newspaper Okaz. He has 230k followers. He is basically calling for public execution of feminists (“internal devils who incite girls to rebel”) in #Saudi Arabia, in the embassy area. Translation in next tweet.", "”The internal devils who incite girls to rebel must be eliminated forcefully for national and general interests and we must subject those corrupters to God’s law in the same way we applied it to contain terrorism. And I am seriously suggesting the Embassy area for this” (tweet in image)", "After Rahaf wrong-footed them, the #Saudi regime has forcefully been portraying feminism as terrorism: existential threat to patriarchal state as well as to patriarchs of the family who all collude in “guardianship” system which I call gender apartheid.", "https://twitter.com/monaeltahawy/status/1087740050098606081", "Feminism as terrorism: a thread #Saudi Arabia", "“What do you associate waterboarding with? It’s terrorism. What does that mean? It means that the Crown Prince of #Saudi Arabia and the Saudi regime associate feminism with terrorism.”", "As part of its reaction to Rahaf’s escape, the #Saudi regime is propagating that feminists are recruiting and luring daughters. I recorded that video exactly 2wks ago. Below I’m accused by a #Saudi regime troll of using tactics similar to ISIS and al-Qaeda to recruite girls.", "https://twitter.com/monaeltahawy/status/1087462077478961154", "https://twitter.com/monaeltahawy/status/1087414762282078209", "(A P)", "Russian spy chief met Saudi counterpart and Crown Prince: Ifax", "The head of Russia’s SVR foreign intelligence agency Sergei Naryshkin on Monday met Saudi Arabia’s Crown Prince Mohammed bin Salman, as well as the head of the kingdom’s intelligence services, the Interfax news agency said on Wednesday.", "Naryshkin discussed cooperation in the fight against international terrorism with his Saudi counterpart, Interfax cited Russia’s Foreign Intelligence Service as saying.", "https://www.reuters.com/article/us-russia-saudi/russian-spy-chief-met-saudi-counterpart-and-crown-prince-ifax-idUSKCN1PH0KB", "(* B P)", "Jay Z, bull-running and Quran recitation: Saudi Arabia's latest attempts to build new public image", "Saudi Arabia's controversial entertainment chief Turki Al-Sheikh has unveiled the kingdom's entertainment options for 2019.", "Running with the bulls and a NBA basketball match will be some of the highlights of Saudi Arabia's entertainment calendar in 2019, as the kingdom seeks to shake-up its image following negative publicity surrounding the murder of Jamal Khashoggi.", "https://www.alaraby.co.uk/english/news/2019/1/23/saudi-arabia-unveils-entertainment-plans-for-2019", "(* B P)", "Saudi Arabia eyes billions of dollars in entertainment investments", "Saudi Arabia said on Tuesday it expects billions of dollars to be pumped into a nascent state-backed entertainment sector and is eyeing dozens of Western acts, including an exhibition NBA basketball game and a Spanish-style running of the bulls.", "The kingdom is trying to shake off its ultra-conservative image in a drive to keep tourist dollars at home, lure foreign visitors, create jobs for young Saudis, and improve the quality of life in a country where cinemas and public concerts were banned until recently.", "The government has put on Arab and Western performances, including a Black Eyed Peas concert last month, that were once unimaginable in a country where bearded religious police patrolled the streets with sticks to guard against public immorality like singing and dancing.", "But the reform push has been accompanied by a crackdown on dissent.", "https://www.reuters.com/article/us-saudi-entertainment/saudi-arabia-eyes-billions-of-dollars-in-entertainment-investments-idUSKCN1PG2NY", "(A E P)", "Saudi Aramco talking to credit rating agencies before bond deal: Bloomberg", "https://www.reuters.com/article/us-saudi-aramco-bonds/saudi-aramco-talking-to-credit-rating-agencies-before-bond-deal-bloomberg-idUSKCN1PG1QO", "(B P)", "Yemeni journalist Marwan almuraisi forcibly disappeared in Saudi prison since June 2018 with no charge and no information about his whereabouts.", "https://twitter.com/Ndawsari/status/1088343767516676096", "cp8a Jamal Khashoggi", "(* A P)", "U.N. Execution Expert Will Investigate Khashoggi Killing", "An expert from the United Nations human rights office will look into the death of Jamal Khashoggi, a Saudi dissident and Washington Post columnist killed in October by Saudi agents, the agency said on Friday.", "Agnès Callamard, the special rapporteur for extrajudicial, summary or arbitrary executions, will lead the inquiry into the killing of Mr. Khashoggi at Saudi Arabia’s consulate in Istanbul and will report her findings in June, the Office of the United Nations High Commissioner for Human Rights announced.", "She “will review and evaluate, from a human rights perspective, the circumstances surrounding the killing of Khashoggi,” the office said in a statement, and “will assess the steps taken by governments to address and respond to the killing, and the nature and extent of states’ and individuals’ responsibilities for the killing.”", "As special rapporteur, Ms. Callamard’s role is to examine any allegations of extrajudicial executions on her own authority, without specific further authorization from the human rights commissioner’s office or any other United Nations body.", "Her inquiry does not amount to a formal, independent investigation of the kind the United Nations has ordered in the past", "Ms. Callamard’s investigation will begin with a trip next week to Turkey, aided by Helena Kennedy, a British lawyer, member of the House of Lords and former official at the University of Oxford; and Duarte Nuno Vieira, a leading expert in forensic medicine and professor of medicine at the University of Coimbra in Portugal.", "https://www.nytimes.com/2019/01/25/world/middleeast/un-jamal-khashoggi-saudi-arabia.html", "cp9 USA", "Siehe / Look at cp1", "(A P)", "@RoKhanna will on Jan. 31 reintroduce his resolution in the House that would end remaining US support for the Saudi-UAE coalition in Yemen, an aide tells me.", "https://twitter.com/AkbarSAhmed/status/1088899271745826816", "A version of the Senate bill here:", "https://www.huffingtonpost.com/entry/yemen-saudi-arabia-senate-war_us_5c115e46e4b0ac53717b8c7a", "(* A K P)", "Congress poised to put Saudi Arabia on the hook for millions in military training", "Saudi Arabia could soon be on the hook for millions of dollars in US military training in the latest example of bipartisan anger at the kingdom.", "The Republican-held Senate and Democratic-controlled House passed dueling spending bills this week that differ on border security and immigration policy. But both bills contain a provision that cuts Saudi Arabia off from a key military training program that enables Riyadh to save up to $30 million per year.", "The Senate failed to secure the 60 votes needed to advance its spending bill by 50-47 today, while the House passed its rival bill 234-180 on Wednesday. Still, the fact that lawmakers in both parties have at least agreed to a compromise on foreign aid provisions serves as a strong indication that the anti-Saudi language contained in both bills will eventually become law after the shutdown ends.", "https://www.al-monitor.com/pulse/originals/2019/01/congress-poised-saudi-arabia-millions-military-training.html", "(A P)", "US allies try to dilute anti-Iran agenda for Warsaw summit", "An international conference in Poland next month that the Donald Trump administration had intended to showcase global unity and resolve to isolate Iran is instead highlighting wariness among US allies.", "European allies are scrambling for excuses to send lower-level diplomats instead of their foreign ministers to the Feb. 13-14 Warsaw conference and also are looking for ways to dilute the agenda while not outright snubbing the United States, European sources said.", "Meanwhile, the US envoy to the UN insisted this week that the Ministerial to Promote Peace and Stability in the Middle East was not intended to be a forum to demonize Iran.", "“The ministerial will serve as a global brainstorming session where we can develop the outline of a stronger security architecture in the region,” the acting US Ambassador to the UN Jonathan Cohen told the UN Security Council on Tuesday.", "https://www.al-monitor.com/pulse/originals/2019/01/allies-dilute-anti-iran-agenda-warsaw-summit-pompeo-trump.html", "My comment: Instructrions for US vassals?", "(A P)", "Bakr bin Laden temporarily released from Saudi detention: sources", "Bakr bin Laden, former chairman of construction giant Saudi Binladin Group, has been temporarily released nearly 15 months after his arrest in Saudi Arabia’s anti-corruption campaign, three sources with knowledge of the matter said on Thursday.", "https://www.reuters.com/article/us-saudi-arrests-binladin/bakr-bin-laden-temporarily-released-from-saudi-detention-sources-idUSKCN1PI2HZ", "(* A B K)", "MC-130 Crew Receives Distinguished Flying Crosses for Role in 2017 Yemen Operation", "Six air commandos assigned to the 67th Special Operations Squadron were awarded the Distinguished Flying Cross on Tuesday for their actions in a January 2017 raid inside Yemen. On Jan. 28, 2017, the MC-130J crew, known as Arson 69, was supporting a US Navy SEAL raid on an al Qaeda in the Arabian Peninsula location in the Bayda Province of Yemen that ultimately resulted in the death of Navy SEAL Senior Chief Petty Officer William Ryan Owens. The mission—the first high profile raid conducted under President Trump—received worldwide attention shortly after it concluded. The awards provide new detail into the mission.", "During the raid, the MC-130 flew with multiple joint partners into denied airspace, against enemy artillery threats, to help set up a forward location for refueling and rearming of more than two dozen aircraft supporting the Navy SEALs force, according to the AFSOC release.", "Over the course of 16 hours, the Commando II’s six-member aircrew refueled 25 aircraft in a hostile location, providing 64,000 pounds of fuel in the threat of a ground attack. The crew also responded to an MV-22 Osprey mishap, helping to repair a damaged refueling hose, and enabled the evacuation of the nine-member Osprey crew, in addition to helping recover “critical” intelligence materials.", "http://www.airforcemag.com/Features/Pages/2019/January%202019/MC-130-Crew-Receives-Distinguished-Flying-Crosses-for-Role-in-2017-Yemen-Operation.aspx", "and also https://taskandpurpose.com/yemen-distinguished-flying-crosses", "Comment: The mission was compromised, did not yield significant intelligence for the counterterrorism campaign against al Qaeda in the Arabian Peninsula (AQAP), women and children, elderly men died (hence, civillians), a Navy Seal was killed: time to award those perpetrating a massacre.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2109741595745526", "and", "(* B K P)", "Film (Arabic): Secrets of the American War Against Al Qaeda in Yemen", "In a BBC interview, Safa al-Ahmad visited three areas in Yemen where large-scale US air strikes were launched against al-Qaeda targets. Found evidence of the deaths of thirty-seven civilians in these strikes only, and also found that some individuals claimed by US special forces that they are members of al-Qaeda in fact working with the Yemeni army, in order to achieve the same goals sought by the US military. And found evidence of a process in which US forces pursued wrong targets and resulted in the killing of civilians and the terror of an entire society.", "https://www.youtube.com/watch?v=2GhozGdgqxM", "(A P)", "VAN HOLLEN, 20 SENATORS PRESS STATE DEPARTMENT & DOJ FOR INFORMATION ON SAUDI-LED WAR IN YEMEN", "U.S. Senator Chris Van Hollen (D-Md.) joined a group of 20 bipartisan Senators in signing a letter to Secretary of State Mike Pompeo and Deputy Attorney General Rod Rosenstein pressing them on two recently reported aspects of the Saudi-led war in Yemen: reports that Saudi Arabia is paying poor Sudanese child soldiers to fight as mercenaries in its war in Yemen, and reports that the United Arab Emirates—a U.S. ally in the Gulf that is part of the Saudi war coalition in Yemen—is arming Yemeni warlord Abu al-Abbas, who the Trump Administration sanctioned in 2017 for being a prominent al-Qaeda military instructor and fundraiser.", "“We remain disturbed by reports of gross abuses by our allies and recipients of U.S. assistance in the conflict. As such, we request not only clarification on these matters, but a halt to any U.S. involvement in the described actions,” the members wrote.", "https://www.vanhollen.senate.gov/news/press-releases/van-hollen-20-senators-press-state-department-and-doj-for-information-on-saudi-led-war-in-yemen", "(* B K P)", "The US is not a naive bystander in Yemen", "The civil war in Yemen has not only been the job of the U.S.-backed Saudi-UAE alliance. The Iran-backed Houthis have also played their part very well. However, most of the damage in Yemen has come from the airstrikes of that coalition", "Many of us thought the brutal assassination of the Saudi critic and Washington Post journalist Jamal Khashoggi would show how important it has become for the U.S. to review its relationship with Saudi Arabia, considering the facts that the kingdom has been violating human rights again and again. We hoped that the U.S. could have started by ending the U.S. support for the war in Yemen, where horrific human rights abuses as well as war crimes have become routine.", "However, let alone cutting the support for the Saudi-led war in Yemen, the U.S. itself has been going on in its fight in the country, which is one of the world's poorest countries, ignoring civilian casualties. For years, the U.S. has considered the Yemeni branch of al-Qaida, or al-Qaida in the Arabian Peninsula (AQAP) as one of the most dangerous al-Qaida affiliates. The Barack Obama administration was better at targeting civilians with drones than his predecessors; however, the fight against AQAP escalated with a huge impact on civilians under the Trump administration, despite the fact that the ongoing multi-front civil war has led to the world's biggest humanitarian crisis, according to the United Nations.", "Although DOD claims they avoid civilian casualties, it is a widely known but barely spoken truth that the civilians killed by U.S. drones include numerous children, which has been the hidden cost of the war.", "The most stinking part of the situation in Yemen is that the U.S.' allies Saudi Arabia and the United Arab Emirates (UAE) cut secret deals with AQAP fighters", "AP also argued that the U.S. was aware of those arrangements. So, the U.S. is working with its Arab allies with the goal of eliminating AQAP in Yemen on one side, and on the other side, in order to win the civil war against the Iran-backed Houthis, it lets the Saudi-led coalition cooperate with AQAP", "https://www.dailysabah.com/columns/merve-sebnem-oruc/2019/01/24/the-us-is-not-a-naive-bystander-in-yemen", "(* B K P)", "Made in the USA: How the U.S. Manufactures Death and Destruction in Yemen", "Since the Obama administration started ramping up U.S. arms deals with Saudi Arabia, the military-industrial complex has been supporting an imperialist war on Yemen and profiting from the creation of an unimaginable human crisis.", "The pictures of Yemeni children with their sad eyes are gut wrenching to look at.", "Human-made, this famine is the product of war—a war that has been dragging on for well over three years.", "War For Profit", "With no end in sight, the “forgotten war” is finally getting attention. The numbers cited above are all over the media. But while the situation in Yemen is becoming more visible, a deeper understanding of what is happening requires that we expose the role of the military-industrial complex in creating and perpetuating this crisis. After all, religious and political conflict becomes lethal when weapons are involved, and in a world where global capitalism reigns supreme, weapons are produced and sold by private companies whose sole purpose is to profit from death and destruction. Aided in their objectives by their alliance with the government, defense contractors are literally making a killing. War is big business.", "Although it is Saudi Arabia and its coalition that is leading the war against Yemen’s Houthi rebels, the war wouldn’t be possible without the United States, which therefore carries a large part of the responsibility. The United States has been an ally of the Saudis for 75 years. This alliance is built on oil and weapons.", "According to a Congressional Research Service Report published in December 2016, the [Obama administration made sales (in equipment, and training) to Saudi Arabia worth $115 billion-https://motherboard.vice.com/en_us/article/qkjmvb/obamas-administration-sold-more-weapons-than-any-other-since-world-war-ii], which is more than any prior administration had spent. President Trump then made an agreement with King Salman bin Abdulaziz Al Saud, according to which Saudi Arabia would purchase $110 billion of arms now and $350 billion over the course of the next 10 years.", "The appalling logic behind Trump’s claims is that the United States should be willing to accept a continuation of the war and mass suffering because American workers benefit from it, that is, manufacturing and selling death is good for the working class. Morality aside, these claims are based on a lie.", "Regardless of what, if anything, is going to happen to the Sanders-Lee resolution, a resolution like it will probably point pass in the now Democrat-controlled House. F", "The truth is that we can’t rely on politicians, proposing and passing this or that resolution, this or that legislation, no matter how “progressive” these politicians are. In the capitalist system, political decisions are made based on whether they ultimately benefit the ruling class, or at least do not significantly interfere with their interests and ability to amass wealth. Even Sanders’ resolution does not call for an end to the drone strikes in Yemen or the end to the war on terror. Instead, it invokes the War Powers Act of 1973 to demand the [“removal of U.S. Armed Forces from hostilities in the Republic of Yemen that have not been authorized by Congress”-https://www.congress.gov/bill/115th-congress/senate-joint-resolution/54/text] – by Sonja Krieger", "http://www.leftvoice.org/Made-in-the-USA-How-the-U-S-Manufactures-Death-and-Destruction-in-Yemen", "(A P)", "Pompeo 'very hopeful' for progress in Yemen", "U.S. Secretary of State Mike Pompeo says he's \"very hopeful\" that progress can be made toward ending Yemen's war.", "America's top diplomat said he would speak later Tuesday with U.N. envoy for Yemen Martin Griffiths", "He spoke Tuesday by videoconference to the World Economic Forum in Davos", "https://newschannel20.com/news/nation-world/pompeo-very-hopeful-for-progress-in-yemen", "ilm: Special Session with Michael Pompeo, Secretary of State of the United States", "Film: Special Session with Michael Pompeo, Secretary of State of the United States", "Special Session with Michael Pompeo, Secretary of State of the United States", "Film: https://twitter.com/i/broadcasts/1gqxvnbnoAqxB", "(A P)", "Muslim-American Congresswomen Prompt Saudi Alarm", "Saudi Arabia may learn to regret the political attacks launched from the kingdom on two American Muslim women who won seats for the Democrats in Congress in the U.S. midterm elections. One of them, Rep. Ilhan Omar of Minnesota, has secured a seat on a House panel that has the power to disrupt U.S. arms sales to Saudi Arabia.", "Omar, a Somali-American who won a seat on the House Foreign Affairs Committee last week, and her fellow congresswoman Rashida Tlaib of Michigan, have attracted disapproving Saudi attention with the oil-rich kingdom’s government-controlled media outlets, as well as academics and commentators known to reflect the views of the ruling royal family, dubbing them secret Islamists who are in league with the Muslim Brotherhood.", "On securing a seat on the House Foreign Affairs Committee, Omar said she is determined to “rein in arms sales to human rights abusers like Saudi Arabia.”", "The attacks on the two lawmakers, who dub themselves democratic socialists, have not diminished since their mid-term wins when they became the first Muslim women elected to the U.S. Congress. Both are among several politically progressive congressional newcomers who have pledged to shake up the U.S. Congress and their own Democratic Party.", "https://www.voanews.com/a/muslim-american-congresswomen-prompt-saudi-alarm/4752263.html", "and", "(A P)", "Who’s afraid of Ilhan Omar? Saudi Arabia, for one", "The rapid political ascent of Ilhan Omar — who went from a Minnesota state legislative seat to a seat in Congress in just three years — has captured the attention of adoring liberal activists, critical conservative pundits and documentary filmmakers.", "Add to the list of those interested in the former Somali refugee: the Kingdom of Saudi Arabia.", "Since Omar’s victory in last month’s midterm election, influential voices in the oil-rich Middle Eastern country have taken to social media and newspaper op-ed pages to attack her and fellow congresswoman-to-be Rashida Tlaib of Michigan — the other “first” Muslim woman set to serve in Congress — as rising enemies of Saudi Arabia, and as subversive agents of the Muslim Brotherhood, an Islamist political organization.", "https://www.minnpost.com/national/2018/12/whos-afraid-of-ilhan-omar-saudi-arabia-for-one/", "(B K P)", "Pentagono: affidati a impresa siciliana i lavori per la base droni nel Corno d’Africa", "[#Pentagon: work for the drone base in the Horn of Africa is entrusted to a Sicilian company to build a new hangar on an air base in #Djibouti that will house #US killer drones to bomb selected targets in the dirty war on terror in the Horn of Africa and #Yemen.]", "Sarà un’azienda siciliana a realizzare in una base aerea di Gibuti i nuovi hangar che ospiteranno i droni killer Usa destinati a bombardare gli obiettivi selezionati nella sporca guerra al terrore in Corno d’Africa e Yemen.", "Lo scorso 13 dicembre il sito web della Federal Business Opportunities ha dato notizia di un contratto aggiudicato il 30 aprile 2018 alla società Consorzio Stabile GMG Scarl di Catania per la costruzione di quattro hangar accanto alle piste aeroportuali di Chabelley, a 12 chilometri circa dalla capitale Gibuti.", "https://www.agoravox.it/Pentagono-affidati-a-impresa.html", "cp10 Großbritannien / Great Britain", "(A P)", "While Yemenis starve, MPs are wined and dined by arms dealers", "MOST of us were probably blissfully unaware, but a swanky annual dinner was held on Wednesday night at London’s Grosvenor House Hotel in Park Lane.", "If you’re wondering what all this was for, let me delay no further in telling you that it was the annual soiree of the Aerospace, Defence and Security Group, or ADS.", "For those of you wondering who this illustrious band are, suffice to say that the ADS is an arms industry body that represents most of the world’s biggest arms firms.", "Now far be it for me to be a party pooper, but I think it would stick in the craw of most reasonable folk to learn that many of those filling their faces and quaffing champagne on Wednesday night are precisely those people who profit massively from the arms currently being used to bombard Yemen into starvation.", "https://www.thenational.scot/politics/17383751.while-yemenis-starve-mps-are-wined-and-dined-by-arms-dealers/", "and", "(A P)", "Protestors play messages from Yemen as Saudis’ arms dealers dine", "Companies in attendance supply arms to the Saudi air force", "Protestors gathered last night outside a glitzy Mayfair hotel to protest the arms trade’s annual £450 a head gala dinner.", "The smartly-dressed diners queued to get into Grosvenor House next to protestors holding banners reading ‘arms dealers dine while Yemen starves’ and chanting ‘blood on your hands’. At one point, the diners stepped over protestors to enter the hotel ballroom.", "The dinner is organised by the Aerospace, Defence, Security and Space (ADS) association – the trade body which represents many arms companies.", "The dinner was addressed by the Chief Executive of BAE Systems, a UK-based company which provides fighter jets to the Saudi Air Force.", "When the diners had entered the hotel, protestors outside played a message from Yemeni journalist Ahmad Algohbary on a speaker (photos, film)", "https://leftfootforward.org/2019/01/arms-dealers-annual-gala-dinner-attracts-protests/", "and also https://morningstaronline.co.uk/article/b/peace-campaigners-protest-arms-dealers-luxury-dinner-at-swanky-london-hotel", "and", "(A P)", "Film: Chants of \"blood on your hands\" ensure arms dealers can't ignore the impact of their work as they arrive at #ADSAnnualDinner", "https://twitter.com/CAATuk/status/1088148278309543939", "Film: So powerful to hear this message from Yemeni journalist @AhmadAlgohbary as we continue to protest the UK's support for the war in #Yemen and say #StopArmingSaudi", "https://twitter.com/CAATuk/status/1088167216913285121", "In case anyone was in doubt about what's happening here tonight (photo)", "https://twitter.com/CAATuk/status/1088148752848904198", "(* A B P)", "4 Things You Need to Know About Averting Famine in Yemen", "Jeremy Hunt tries to look good on Yemen. But it totally backfires.", "Foreign secretary Jeremy Hunt has been speaking about Yemen again. But nobody’s buying the government line. Because its awful record says everything.", "‘We love war. We also love peace.’", "Since 2015, the UK has sponsored Saudi Arabia’s bombing of Yemen with over £4.6bn worth of arms sales as well as political, technical, and logistical support. UK officials “have access to lists of targets” in Yemen, and are often in the Saudi command room when they’re picked out. At times, these targets are buses full of Yemeni children.", "None of these facts, however, seem to stop Hunt pretending the UK government supports a peace process in Yemen. Because on 22 January, Hunt and his party tweeted that they were “committing £2.5 million in additional funding” to ‘support peace’ in the country.", "The truth is that UK government aid doesn’t even scratch the surface of the humanitarian crisis that it’s helping to sustain. But Hunt can get away with making these statements with such confidence because mainstream media outlets rarely highlight Britain’s key role (and Washington’s) in helping to destroy Yemen.", "If the UK government really cared about “long term peace” in Yemen, though, it would end arms sales to Saudi Arabia immediately. In the words of CIA veteran and former Middle East adviser Bruce Riedel, “the Royal Saudi Air Force cannot operate without American & British support”.", "Brazen hypocrisy – and everyone knows it", "Hunt’s latest feigned support for Yemen angered many Twitter users.", "People were particularly quick to highlight his government’s brazen hypocrisy, and its complicity in Saudi terror", "https://www.thecanary.co/trending/2019/01/22/jeremy-hunt-tries-to-look-good-on-yemen-but-it-totally-backfires/", "(A P)", "UK gives £2.5m to help salvage Yemen ceasefire", "The foreign secretary, Jeremy Hunt, announced an initial extra £2.5m funding on Tuesday amid signs that the UN special envoy for Yemen, Martin Griffiths, is struggling to gain agreement even on basic confidence-building measures such as prisoner swaps.", "https://amp.theguardian.com/world/2019/jan/22/uk-gives-25m-to-help-salvage-yemen-ceasefire", "My comment: Better stop arming the Saudis.", "Comment: Your hypocrisy is simply breathtaking! By allowing the export of a staggering £4.3bn worth of arms to Saudi Arabia to carry out its bombing campaign in Yemen you are complicit in creating the man-made “humanitarian catastrophe” of which you speak!", "https://twitter.com/PeterStefanovi2/status/1087994149343821825", "(A P)", "Yemen", "Oral Answers to Questions — Foreign and Commonwealth Office – in the House of Commons on 22nd January 2019.", "https://www.theyworkforyou.com/debates/?id=2019-01-22a.122.3&p=10753", "My comment: Min. Jeremy Hunt: serious on Yemen?", "cp11 Deutschland / Germany", "Siehe / Look at cp13a", "(A K P)", "Teile eines Raketensystems: Bundesregierung genehmigt Waffenexport nach Katar Seit Jahren werden Katar Menschenrechtsverletzungen vorgeworfen. Trotzdem liefert Deutschland nun Teile eines Raketensystems in das Golfemirat. Die Opposition ist empört", "http://www.spiegel.de/politik/deutschland/katar-bundesregierung-genehmigt-export-von-teilen-eines-raketensystems-a-1249767.html", "(A H P)", "„Wir können Probleme thematisieren, die Hilfsorganisationen meiden“", "Deutschland ist immer noch ein Newcomer bei der humanitären Hilfe und strategisch schwach aufgestellt, meint Ralf Südhoff und will das ändern. Der Direktor des neugegründeten Centre for Humanitarian Action in Berlin erzählt, wie er bestimmte Probleme in komplexen Krisengebieten wie dem Jemen transparent machen möchte.", "Herr Südhoff, warum starten Sie mit Ihrem „humanitären Think Tank“ gerade jetzt?", "In Deutschland gibt es so eine Einrichtung bisher nicht, ganz im Gegensatz zu anderen Ländern wie Frankreich, USA oder den Niederlanden. Der Hintergrund ist, dass Deutschland früher nur ein sehr kleiner Spieler bei der humanitären Hilfe wa", "Ein Beispiel: Die schlimmste humanitäre Katastrophe tobt derzeit im Jemen. Etwa zwei Drittel der Bevölkerung ist auf Nothilfe angewiesen, über zwanzig Millionen Menschen leiden massiv Hunger. Trotzdem kann gerade für den Jemen keine Hilfsorganisation auf Privatspenden zählen, der Konflikt ist schwer vermittelbar. Hinzukommt: Man kann nicht garantieren, dass jede Hilfe ankommt, das ist in Kriegsgebieten so.", "https://www.greenpeace-magazin.de/nachrichten/wir-koennen-probleme-thematisieren-die-hilfsorganisationen-meiden", "(A P)", "Deutschland will UN-Beobachter in den Jemen schicken", "Deutschland will sich mit Beobachtern an der UN-Mission zur Überwachung der Waffenruhe in der jemenitischen Hafenstadt Hudaida beteiligen. Das gab Bundesaußenminister Heiko Maas nach einem Gespräch mit US-Außenminister Mike Pompeo in Washington bekannt. Er sagte aber noch nicht, welche Personalstärke vorgesehen ist.", "https://www.welt.de/newsticker/dpa_nt/infoline_nt/schlaglichter_nt/article187608028/Deutschland-will-UN-Beobachter-in-den-Jemen-schicken.html = https://www.stuttgarter-nachrichten.de/inhalt.deutschland-deutschland-will-un-beobachter-in-den-jemen-schicken.bedf94ce-b73c-47d9-bd8c-b81db3438f74.html", "(A P)", "Fehlende Linie", "Der CSU-Bundestagsabgeordnete Peter Ramsauer besucht Saudi-Arabien. Diese Reise belegt eine mangelnde außenpolitische Linie Deutschlands zu Riad. Ein Kommentar.", "http://www.fr.de/politik/meinung/kommentare/saudi-arabien-fehlende-linie-a-1657900", "cp12 Andere Länder / Other countries", "Siehe / Look at cp13a (France, Italy)", "(A P)", "Algeria : Syria and Yemen at the heart of Sergei Lavrov’s visit to Algiers", "https://africandailyvoice.com/en/2019/01/24/algeria-syria-and-yemen-at-the-heart-of-sergei-lavrovs-visit-to-algiers/", "(* A P)", "Rabat halts participation in Saudi-led Yemen coalition", "Morocco has suspended its participation in a Saudi-led military coalition that has been fighting Yemen’s Houthi rebel group since 2015, Moroccan Foreign Minister Nasser Bourita confirmed Wednesday evening.", "Speaking to Al Jazeera, Bourita attributed the move to Rabat’s assessment of “developments on the ground” in Yemen, “especially in regards to the humanitarian situation”.", "According to the foreign minister, Rabat had already scaled down its participation in coalition activities in May of 2015 after a Moroccan F-16 crashed in Yemen (the Houthis claimed to have shot down the aircraft).", "Morocco has not participated in recent coalition exercises, nor has it taken part in recent meetings between representatives of coalition member states, Bourita told Al Jazeera.", "https://www.aa.com.tr/en/middle-east/rabat-halts-participation-in-saudi-led-yemen-coalition/1373538", "(* B P)", "Are GCC States Seeking Alternatives to Saudi Arabia?", "There appear to be multiple ways in which both Kuwait and Oman can forge strategic alliances within and beyond the GCC without tying their fates to the house of Saud.", "Beginning in 2019, Kuwait, led by the respected Sheikh Sabah, will begin coordinating and sharing military experience with Turkey. The move represents not only the latest push by Turkish president Recep Tayyip Erdogan into the Saudis’ sphere of influence but also shows concern on behalf of the Gulf’s moderate voices. President Donald Trump was quick to support the Saudis’ blockade on Qatar , and considering his defense of the regime in the aftermath of the botched Khashoggi murder, who could expect him to defend Kuwait if the Saudi royal family decided to seize its oil fields or otherwise infringe on Kuwaiti sovereignty? Two years of embargo against a GCC member state have strained Kuwait’s ability to effectively mediate, and Turkey’s moderate Islamism, democracy (with serious caveats) and general stability in leadership make it an obvious alternative for leadership in the wider Middle East.", "Turkey’s ability to maintain vast cultural and entertainment industries, moderate Islamism, an aggressive foreign policy and influence both sides of the West-Russia dichotomy has clearly impressed potential allies throughout the region. The GCC was created to provide security to micro-states unable to provide their own, and the need to seek a big brother-like benefactor is going to be hard if not impossible for the smaller Gulf states to abandon. Weak but wealthy states will be seeking a bellwether of political Islam that actually has a political future.", "Turkey has done well to position itself as the obvious alternative to Saudi Arabia’s leadership – by Clayton Crockett", "https://nationalinterest.org/blog/middle-east-watch/are-gcc-states-seeking-alternatives-saudi-arabia-42312?", "(A P)", "World Economic Forum: UAE signs deal to host research centre of the future in Dubai", "With the main hub in San Francisco, and other forum run facilities in China, Japan and India, Dubai will be the only Middle Eastern centre", "The UAE is set to lead the region’s contribution to the development of new technologies such as precision medicine, artificial intelligence and blockchain after an agreement with the World Economic Forum to set up an advanced research centre in Dubai.", "https://amp.thenational.ae/world/europe/world-economic-forum-uae-signs-deal-to-host-research-centre-of-the-future-in-dubai-1.816600", "(A P)", "Historischer Besuch in Abu Dhabi", "Papst Franziskus setzt einen neuen wichtigen Schritt im Dialog mit dem Islam: Wenige Tage nach seiner Rückkehr vom katholischen Weltjugendtag in Panama besucht er von 3. bis 5. Februar die Vereinigten Arabischen Emirate (VAE). Erstmals wird damit ein Nachfolger des Apostels Petrus die Arabische Halbinsel betreten, die für den Islam heiliges Land ist. Neben der Begegnung mit dem in Abu Dhabi beheimateten \"Muslim Council of Elders\" und einer interreligiösen Konferenz hat die Papstvisite aber auch eine weitere Bedeutung: Sie gilt mit den Vereinigten Arabischen Emirate einem der Staaten, der zumindest Kultfreiheit für Christen einräumt. In den Öl-Emiraten am Golf leben unter den rund zehn Millionen Einwohner rund eine Million Katholiken, der größte Teil von ihnen Gastarbeiter aus Südasien. So werden vor allem aus den Emiraten, aber auch aus dem benachbarten Oman wie sogar aus dem kriegsgeplagten Jemen zahlreiche Gläubige erwartet, wenn der Papst am 5. Februar erstmals in den Emiraten eine katholische Messe als Massenveranstaltung feiert.", "https://www.kathpress.at/goto/dossier/1723926/Historischer_Besuch_in_Abu_Dhabi", "https://religion.orf.at/stories/2960881/", "(A P)", "Bischof Paul Hinder OFMCap zum bevorstehenden Papstbesuch in Arabien", "Was kann Franziskus bewegen, um die Lage im Jemen zu verbessern? Ja, der Krieg in Jemen ist eine humanitäre Krise, und wir hoffen, dass der Frieden bald wiederhergestellt wird. Papst Franziskus hat mutig Gewaltakte verurteilt, sei es im Namen der Religion oder der Verfolgung von Minderheiten. Daher wird es keine Überraschung sein, wenn er seine Meinung zur Hungersnot äußert, von der Millionen im Jemen betroffen sind und die jeden Tag Kinder sterben lässt. Es ist schwer zu sagen, ob etwas, das Papst Franziskus sagt, direkte Auswirkungen auf die gegenwärtige Situation im Jemen haben wird, aber wir beten weiterhin für den Frieden.", "http://www.liebfrauenbote.de/home/ausgaben/2019/ausgaben-im-januar/ausgabe-4/interview-bischof-hinder/", "(* B K P)", "Dietro la Supercoppa. Gli interessi italiani in Arabia Saudita tra armi, calcio e diritti umani", "[This is a story of bombs produced in #Italy , bombs passed off with the deception of the right to work. Behind the Super Cup. Italian interests in Saudi Arabia including weapons, football and human rights]", "Con il Paese l'Italia ha rapporti di vecchia data. In Sardegna la fabbrica che produce le bombe usate nei raid aerei sullo Yemen", "Questa è una storia di bombe prodotte in Italia, bombe spacciate con l’inganno del diritto al lavoro.", "Questa è una storia esplosiva della peggiore politica, quella che pur di fare affari non guarda in faccia nessuno, nemmeno le leggi.", "Questa infine è la storia di una banca che mette in campo il proprio posizionamento sul concetto di “gestione della casa”, che poi è il vero significato della parola economia.", "L’amicizia dell’Italia", "Di mezzo c’è anche l’Italia. Partner indiscusso dei sauditi. Alleato senza inquietudini. Le nostre relazioni spaziano dalle armi prodotte in Sardegna su procura di aziende tedesche, agli accordi per disputare là finali di calcio made in Italy.", "La strategia italiana illustrata sul sito del Consolato del resto non lascia equivoci:", "“L’Italia è uno dei migliori partner commerciali dell’Arabia Saudita in Europa, al primo posto negli ultimi anni. Nel 2014, le esportazioni italiane verso il Regno hanno raggiunto più di 18 miliardi di Reali Sauditi ed includono principalmente macchinari industriali, prodotti raffinati e apparecchiature elettriche. Il nostro obiettivo comune è quello di raggiungere cifre ancora più grandi ed una maggiore diversificazione”.", "https://valori.it/dietro-la-supercoppa-gli-interessi-italiani-in-arabia-saudita-tra-armi-calcio-e-diritti-umani", "(B P)", "Thailand human rights progress in question as Australia seeks protection from extradition for footballer Hakeem Alaraibi", "https://www.mynewsdesk.com/uk/stirling-och-partners/pressreleases/thailand-human-rights-progress-in-question-as-australia-seeks-protection-from-extradition-for-footballer-hakeem-alaraibi-2827587", "cp12a Katar-Krise / Qatar crisis", "(A P)", "Sudan close ties with Qatar escalates Riyadh isolation in Arab world", "Sudanese President Omar al-Bashir left Tuesday for a two-day visit to Qatar amid ongoing anti-government protests at home, the state-run Qatar News Agency reported", "Saudi Arabia is enraged by Al-Bashir’s trip to Doha.", "https://www.tehrantimes.com/news/432245/Sudan-close-ties-with-Qatar-escalates-Riyadh-isolation-in-Arab"], "cp13a Waffenhandel / Arms trade": [], "cp13b Kulturerbe / Cultural heritage": [], "cp13c Wirtschaft / Economy": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1b", "(* A B P)", "Stockholm Agreement Enters Clinical Death Stage", "\"The Stockholm agreement has entered a phase of clinical death and needs urgent rescue,\" said political analyst Abdullah Sabri. \"We hope that Martin Griffith will succeed in reassuring the national party to continue this agreement.\"", "Griffith's visit this time focused on discussing a new round of talks and trying to remove the obstacles to the implementation of the Stockholm agreements, with the faltering of the reached truce in Hodeidah, the failure of the redeployment and the failure of Cammaert and his committee to succeed in the tasks entrusted to him.", "The Secretary of the Supreme Political Council in Yemen, Yasser al-Huri, told Al-Alam television channel that there was a lot of fuss about the implementation of the agreement and that the UNCC was sometimes held responsible for failing to abide by the clear implementation of the agreement. “We emphasize that we will proceed with the peace process and commit ourselves to the political process,” he added.", "The emphasis on adherence to the outcomes of Sweden and the option of peace is what was reported during the meetings of the international envoy to the parties and officials in Sana'a, headed by President Mahdi Al-Mashat.", "Clear attempts by Griffith during his recent tour in Sana’a to save what can be saved for fear of the collapse of Stockholm agreements.", "https://english.almasirah.net/details.php?es_id=5044", "Remark: From the Houthis’ news site.", "(A P)", "Hadi demands Griffith to brief the international community on who is blocking the peace process", "President Abed Rabbo Mansour Hadi on Thursday called on UN envoy Martin Griffiths and the head of the cease-fire Coordination Committee, leader of the International Observer Group Patrick Cammert, to brief the international community on who is putting the obstacles in the peace process.", "This came at a meeting in Riyadh with Griffith and Cammert to discuss issues related to peace efforts and what has been achieved in this context, according to the state news agency Saba.", "Hadi said that his Government was committed to the peace process in accordance with its specific terms of reference, which were based on the Gulf initiative, its executive mechanisms, the outcomes of the national dialogue and the relevant UN resolutions, in particular, resolution 2216.", "http://almasdaronline.com/articles/163523", "and also http://www.xinhuanet.com/english/2019-01/24/c_137771871.htm", "My comment: Look at cp1b and see that the anti-Houthi forces are not any better. – Hadi is repeatring the same again and again (it seems he only had eaten this one tape): I insist on my “three references”, which would secure my superiority and kick the Houthi foe out.", "(A P)", "Griffiths faces criticisms in meeting with party leaders", "UN envoy Martin Griffiths has faced harsh criticism from political party leaders who met with them on Thursday morning at the Yemeni embassy in the Saudi capital of Riyadh.", "A source who attended the meeting told Al-Masdar online that party leaders have harshly criticized the performance of Griffith and the performance of the UN office in Yemen, accusing him of covering up the al-Houthi group's obstruction of the implementation of the agreement reached by Sweden's consultations.", "http://almasdaronline.com/articles/163516", "My comment: LOL. Hadi followers object to Griffith that he and the UN are biased in favour of the Houthis – while the Houthis accuse them to be biased in favour of the Saudi coalition.", "(A P)", "UN Envoy, Chief Monitor Meet in Riyadh over Hodeida Ceasefire", "The United Nations Special Envoy to Yemen Martin and Dutch General Patrick Cammaert, heading the UN-designated monitor team for the Hodeida armistice, traveled to Riyadh in hopes of speeding up the phases for achieving the agreement on Hodeida, settled at the UN-sponsored Sweden's consultations last month.", "Talks to be held between Griffiths, Cammaert and Saudi-based Yemeni government representatives will address the transfer of Hodeida negotiations outside Yemen, after threats being directed at engaged diplomats, UN sources with knowledge of the matter told Asharq Al-Awsat.", "Griffiths, during the Riyadh meetings, will focus on the files of Hodeida, Taiz and the prisoners swap deal during his talks with Yemeni government officials.", "https://aawsat.com/english/home/article/1559786/un-envoy-chief-monitor-meet-riyadh-over-hodeida-ceasefire", "(A P)", "UN envoy to Yemen leaves Sanaa with Patrick Cammaert", "UN envoy to Yemen Martin Griffiths departed from Sanaa on Wednesday with chief monitor Patrick Cammaert, Al Arabiya reported.", "The departure was due to Patrick Cammaert refusing to accept the Houthis’ false redeployment from Hodeidah, sources told Al Arabiya.", "Earlier this month, a leading figure in the Houthi militia and one of the most wanted by for the Saudi-led Arab coalition, Hassan Zaid, called for the expulsion of Patrick Cammaert from Hodeidah and its ports.", "http://www.arabnews.com/node/1440471/middle-east", "(* A P)", "Red Cross making preparations for Yemen prisoner swap", "The two planes are capable of carrying up to 200 people", "The International Red Cross is preparing for a prisoner swap to move hundreds of detainees held by Houthi rebels and the internationally recognised Yemeni government, according to a statement released by the agency on Wednesday.", "The prisoner swap will be done with two aircraft with a combined capacity of 400 passengers.", "“We are preparing to provide medical assistance to detainees in need, and two planes, each with a capacity of 200 passengers, to shuttle detainees between Sanaa and Sayoun,” Fabrizio Carboni, the regional director for the Near and Middle East for the ICRC, said in a statement seen by The National.", "https://www.thenational.ae/world/mena/red-cross-making-preparations-for-yemen-prisoner-swap-1.816910", "and", "(* A P)", "Yemen: Preparations under way for the release and transfer of detainees", "A statement from Fabrizio Carboni, the regional director for the Near and Middle East for the International Committee of the Red Cross (ICRC), on the agreement to release and transfer conflict-related detainees in Yemen.", "It is the ICRC’s hope and belief that the planned release and transfer of prisoners in Yemen will bring comfort to thousands of families who lost contact with or have been separated from their loved ones due to the conflict.", "The latest meeting of the Supervisory Committee in Amman allowed for further discussion on the exchanged lists of detainees, a process we hope sees progress in the coming days. Meanwhile, the ICRC has carried out concrete preparations on the ground. We have increased our personnel in Yemen, flying in 15 delegates dedicated to the operation. We are rehabilitating the locations where detainees will be gathered before being transported to the airport. We, together with the Yemen Red Crescent Society, are preparing to provide medical assistance to detainees in need. And we are preparing two planes, each with a capacity of 200 passengers, to shuttle detainees between Sana’a and Sayoun.", "Whilst these preparations are crucial for the success of the operation, they are meaningless efforts without the parties finalizing the lists of detainees. We are aware of the difficulties of negotiating in the midst of a conflict that has lasted for more than four years and that has presumably led to thousands of people going missing, but the only hope for the operation’s implementation is through the parties’ continued progress.", "This is a crucial moment for the people of Yemen. The opportunity to take a positive step forward for much-needed peace and for families experiencing the pain of separation must be seized. We must not let this opportunity slip away.", "https://www.icrc.org/en/document/yemen-preparations-under-way-release-and-transfer-detainees", "(A P)", "President Meets UN-Envoy to Yemen, UN Ceasefire Monitoring Committee Abandoning its Tasks", "During the meeting, which was attended by Deputy UN envoy, Moin Shreim, they discussed the developments in Yemeni and aspects related to the implementation of the Stockholm agreement and the establishment of peace in Yemen.", "In the meeting, the President welcomed the efforts of the UN envoy to push the political process and alleviate the worsening humanitarian situation of the Yemeni people.", "https://english.almasirah.net/details.php?es_id=5023&cat_id=1", "Remark: Sanaa government.", "(* B P)", "Can Bosnia's path to peace and environmental protection be replicated in the Middle East?", "Bosnia's interfaith, post-war approach to environmentalism provides a model for Middle Eastern countries that have struggled with civil war, sectarianism and climate change", "This tiny European nation-state's non-sectarian, post-war response to global warming can inform the approaches that Middle Eastern countries with their own histories of ethnic conflict and religious intolerance take to environmental issues. Bosnia's example has much to offer environmentalists from Iraq to Yemen as those countries contend with simultaneous ecological and humanitarian crises.", "\"In countries that have experienced violence or ethnic divisions, there are ways to use the natural environment as a tool to bring people together,\" Dr Patrice McMahon, an associate professor of political science at the University of Nebraska-Lincoln, told The New Arab.  \"What some in Bosnia know well is that three factors can make a big difference in bringing people together: information, particularly shared information, local buy-in and support, and external and international incentives and support.\"", "\"Although there are differences in the nature of the Bosnian War on one side and the Iraqi and Yemeni Civil Wars on the other, the lessons of religion's role in the post-war reconciliation process in general and interfaith dialogue in particular can be drawn out,\" Kulanić told The New Arab.", "Well over a decade of on-again-off-again insurgencies has distracted Iraq and Yemen from environmental issues that could evolve into existential ecological and humanitarian crises. These conflicts have also exacerbated divisions between Sunnis, Shias, and other religious denominations, an obstacle to consensus decision-making critical to the environmental movement. The Bosnian model, however, has given Iraq and Yemen a replicable path to a future of peace and environmental protection – by Austin Bodetti", "https://www.alaraby.co.uk/english/indepth/2019/1/22/could-bosnias-past-provide-role-models-for-iraq-and-yemen", "Comment: I hope the Bosnia model could be applied to Yemen - but I guess there has to be peace first and that is elusive.", "https://www.facebook.com/judith.brown.794628/posts/10157312522523641", "(* A P)", "Yemen prisoner swap terms expected in coming days, government delegate says", "Yemen’s warring parties are expected to agree on the terms of a prisoner exchange in around 10 days, a representative of the internationally recognized Yemeni government said on Wednesday.", "“We expect that in 10 days time the final signing will have happened,” the head of the government delegation to the prisoner-exchange talks, Hadi Haig, told Reuters by telephone.", "The International Committee of the Red Cross (ICRC) said on Wednesday that it hopes to see “progress in the coming days” and urged the warring parties not to let the opportunity slip away.", "“This is a crucial moment for the people of Yemen,” Red Cross regional director Fabrizio Carboni said in a statement issued at a press conference in the Houthi-held capital, Sana’a.", "https://www.reuters.com/article/us-yemen-security-prisoners/yemen-prisoner-swap-terms-expected-in-coming-days-government-delegate-says-idUSKCN1PH126?", "And also https://aawsat.com/english/home/article/1558251/10-days-will-decide-fate-yemen-prisoner-exchange", "(* A P)", "Within the implementation framework of Prisoner Exchange Agreement, & in line with the outcome of Amman Meeting, the 2 parties submitted their comments on the responses to the prisoners' lists; a significant step towards the actual exchange of prisoners/detainees, acor to #OSE.", "https://twitter.com/RepYemenEnglish/status/1087747655139291136", "and", "(A P)", "Griffith: The parties to the war in Yemen have reached an important step in the implementation of prisoner exchange", "\"In the framework of the follow-up to the agreement on the exchange of prisoners and detainees, and in accordance with the outcome of the Amman meeting in this regard, the two parties delivered their observations on the statements,\" Griffiths said in a tweet on his Twitter page.", "That step was important.", "http://almasdaronline.com/articles/163461", "(* A P)", "Prisoner exchange negotiations between the al Houthi movement and the President Abdu Mansour Hadi government in Jordan failed to produce an agreement on January 19. The Hadi government accused the al Houthi representatives of providing a list of false prisoners. Al Houthi representatives accused the Hadi government of withholding the names of prisoners held by the Saudi-led coalition and Emirati-backed forces, and stated that they need more time to identify these prisoners. A member of the al Houthi delegation stated on January 18 that both sides agreed to hold another round of talks at an unspecified time..[1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-january-22-2019", "(A P)", "Delegation in Riyadh not Serious Implementing Stockholm Agreement for Prisoners Exchange", "A member of the National Delegation and the head of the National Committee for Prisoners Affairs, Abdul Qader Al-Mortada, stressed the importance of presenting their observations on the prisoners' lists as agreed in the executive mechanism. Al-Murtada explained that the remarks provided all the information they have about the thousands of prisoners in all Yemeni and foreign parties and handed over to the United Nations.", "\"The aggressor must be serious about implementing the agreement, otherwise the United Nations will have to take a strong stand against the obstructionist party,\" he said.", "https://english.almasirah.net/details.php?es_id=5017&cat_id=1", "Remark: From the Houthis’ side.", "(A P)", "Houthis procrastinate in implementing prisoner exchange deal", "The Iran-backed Houthis have not committed to their pledge of submitting observations on the prisoner exchange deal mediated by the United Nations.", "A member of the government negotiation team Hadi Haij affirmed that the government team submitted its observations on time, pointing out that the Houthis still procrastinate.", "Haij demanded the United Nations to take a firm position towards the procrastination of the Houthis.", "https://www.alsahwa-yemen.net/en/p-27118", "(A P)", "Dr Anwar Gargash calls out Houthis for undermining Yemen peace efforts", "UAE's Minister of State for Foreign Affairs says Houthi violations are threatening the Sweden peace deal", "It is time for the international community to “call a spade a spade” when it comes to Houthi violations of the Yemen peace deal, Dr Anwar Gargash, UAE's Minister of State for Foreign Affairs said on Wednesday.", "The Houthis have reportedly been violating the Sweden Agreement made in December, which declared a ceasefire in the strategically important port-city of Hodeidah. International organisations involved in the peace deal are attempting to maintain the peace as clashes continue breaking out.", "https://www.thenational.ae/world/mena/dr-anwar-gargash-calls-out-houthis-for-undermining-yemen-peace-efforts-1.816853", "(A H P)", "Film: Yemen Review - 32nd Session of Universal Periodic Review", "- National report of Yemen: A/HRC/WG.6/32/YEM/1 - Compilation prepared by the OHCHR in accordance with paragraph 15 (b) of the annex to HRC resolution 5/1 and paragraph 5 of the annex to HRC resolution 16/21: A/HRC/WG.6/32/YEM/2 - Summary prepared by the OHCHR in accordance with paragraph 15 (c) of the annex to HRC resolution 5/1 and paragraph 5 of the annex to HRC resolution 16/21: A/HRC/WG.6/32/YEM/3, A/HRC/WG.6/32/YEM/3/Corr.1UPR Extranet (information updates etc. see UPR homepage for Login Credentials CLICK HERE)", "http://webtv.un.org/watch/yemen-review-32nd-session-of-universal-periodic-review/5993268860001/", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "Mariah Carey to perform in Saudi Arabia on January 31", "The American singer will play a show as part of the first international golf tournament to be played in the Kingdom", "Other performers include Dutch DJ Tiesto and Jamaican rapper Sean Paul", "http://www.arabnews.com/node/1441826/art-culture", "Comment: Shame on her. She should b boycotted after this event so that stars get to know that preforming in Saudi is not good for their careers.", "https://www.facebook.com/judith.brown.794628", "My comment to comment: … Unless you would use the opportunity when standing on the stage to openly ask for freedom for those women who had been detained and tortured in Saudi Arabia.", "(* A P)", "The fight to end child marriage", "When Saudi Arabia’s Shoura Council voted on Jan. 11 to ban child marriage in the Kingdom, it joined a global movement seeking to end a practice that is harmful not just to girls’ health — child brides are more likely to experience domestic violence and die in childbirth — but also to their future, as they are less likely to remain in school.", "According to UNICEF, the term “child marriage” is used to refer to both formal marriages and informal unions in which a girl or boy lives with a partner before the age of 18. An informal union is one in which a couple live together for some time, intending to have a lasting relationship, but do not have a formal civil or religious ceremony.", "The Shoura Council banned child marriages for both genders with the approval of two-thirds of its members.", "The law was eight years in the making, and was put before the council at least five times in last year’s council sessions. The members voted to approve regulations limiting marriages of those under 18 years of age and banning marriages involving children under 15 years of age. The law was effective immediately.", "http://www.arabnews.com/node/1438836/saudi-arabia", "(* B H P)", "Saudi Arabia seeks to improve its knowhow", "With Saudi Arabia standing 66th out of 134 countries in the Global Knowledge Index, the Kingdom is hoping that a focus on innovative education will boost its ranking.", "Improving the quality and nature of education to enable youth to innovate and be creative will prove key to achieving that goal.", "Saudi Arabia scored high in sectors such as health and environment, information and communications technology, and features of the labor market. It also proved strong in research, development and innovation, ranking 38th, and the economy, at 47th.", "But in other sectors, the Kingdom scored relatively low. Technical and vocational education and training landed it in the 117th position, followed by 87th in the general enabling environment.", "Khaled Abdul Shafi, director of the regional bureau for the UNDP, said focusing on education will be paramount for Arab countries.", "www.arabnews.com/node/1437941/saudi-arabia", "(A P)", "Rights groups, British MPs call for access to Saudi detainees", "Amnesty International and Human Rights Watch on Friday called on Saudi Arabia to allow independent monitors to meet detainees, including women’s rights activists who were allegedly tortured and prominent figures held in an anti-corruption campaign.", "A group of British lawmakers threatened to publish their own report detailing allegations of mistreatment unless Riyadh grants them access to the women detainees by next week, British media reported a day earlier.", "https://www.reuters.com/article/us-saudi-rights-women/rights-groups-british-mps-call-for-access-to-saudi-detainees-idUSKCN1PJ01O", "and also https://www.aljazeera.com/news/2019/01/rights-groups-call-access-saudi-detainees-190125063657149.html (with film)", "and", "(* A P)", "Rights groups call for access to Saudi detainees", "Detainees include prominent figures held in anti-corruption campaign and high-profile women's rights activists.", "Rights groups have called on Saudi Arabia to grant them access to detainees in the kingdom a day after British parliamentarians threatened to publish their own report detailing allegations of mistreatment unless Riyadh allows them in by next week.", "Amnesty International and Human Rights Watch(HRW) on Friday called on Saudi Arabia to allow independent monitors to meet detainees, including women's rights activists who were allegedly tortured and prominent figures held in an anti-corruption campaign.", "Amnesty said it had documented 10 cases of torture and abuse while the activists were held at an undisclosed location last summer.", "Lynn Maalouf, Middle East research director for Amnesty, said the women detainees were reportedly tortured during the first three months after their arrest.", "\"We do not have confirmed reports,\" she told Al Jazeera from Beirut. \"The lack of information, the lack of ability to verify these reports highlights the urgent need for access to independent monitors.", "\"If the Saudi authorities are sincere in their narrative of being reformist, then this should be the beginning of the conversation - access to independent monitors should be the starting point.\"", "HRW said monitors should also get access to princes and businessmen still being detained after scores of the country's business elite were rounded up in November 2017 on Prince Mohammed's orders in a campaign that critics decried as a shakedown and power play.", "https://www.aljazeera.com/news/2019/01/rights-groups-call-access-saudi-detainees-190125063657149.html", "(* A P)", "Saudis to Davos: move on from Khashoggi, let's do business", "If you somehow missed the news about the killing of journalist Jamal Khashoggi by Saudi agents and the global outcry that ensued, you might think Saudi Arabia is the darling of the World Economic Forum in Davos.", "The kingdom has sent one of its strongest delegations ever to the Swiss mountain resort and packed its top executives’ agendas with meetings with international peers.", "It has even managed to secure top Western businessmen for a panel debate on ‘Next Steps for Saudi Arabia’, where French oil major Total’s chief executive Patrick Pouyanne and Morgan Stanley’s boss James Gorman will be sitting next to the Saudi finance and economy ministers.", "The Davos gathering in the Swiss Alps is a chance for the Saudis to try to put behind them months of intense criticism over the murder of Khashoggi.", "At Davos, the signs are that the damage control is working.", "But at Davos, the Saudi delegation had dozens of meetings and no Western investor pulled out, Saudi economy minister Mohammad Al Tuwaijri told Reuters on Wednesday.", "“On a day-to-day basis in Saudi Arabia it is business as usual. Our job as government is to make sure infrastructure, legal in particular, is stable. This transformation journey hopefully will attract investors,” Tuwaijri said.", "He said the probe into the killing needed time. The message he would take back to the crown prince was to “listen to the investors’ feedback”.", "https://www.reuters.com/article/us-davos-meeting-saudi-investors/saudis-to-davos-move-on-from-khashoggi-lets-do-business-idUSKCN1PI0TZ", "My comment: It’s ok to be a rogue state – as far as it’s a rogue state militarily, geopolitically and economically affiliated to the “West”.", "(A P)", "Saudi crown prince offers full support for Iraq's security: Iraq PM's office", "https://www.reuters.com/article/us-mideast-crisis-iraq-saudi/saudi-crown-prince-offers-full-support-for-iraqs-security-iraq-pms-office-idUSKCN1PI0P1", "My comment: This would be meddling by “support”.", "(* A P)", "Saudi journalist calls for 'forcefully exterminating' feminists in Embassy Quarters", "Well known Saudi journalist Mohammed al-Ahaidab has called for 'forcefully exterminating' feminists and dealing with them the way terrorists are dealt with.", "A Saudi journalist has called for gathering Saudi feminists and killing them, accusing them of being the “instigators of corruption” and comparing them to terrorism.", "“The devils from within who inspire girls to rebel must be forcefully exterminated for the interest of the nation and other general reasons,” Mohammed al-Ahaidab said in a tweet.", "He also compared feminists to terrorists:", "“We must ensure those who instigate such corruption are dealt with using the law of the tivine in the same way we have used it to deal with terrorists. I am not joking when I say we must use the Embassy Quarters for this” the tweet added.", "His tweet linked to his article written in the Okaz news outlet, which is known for its close to the Saudi regime. He continued to lambast feminists and alleged corruption they induce, claiming they are exasperating the Western media’s alleged anti-Saudi agenda.", "“The case of Rahaf came after the death of colleague Jamal Khasoggi. The media attention both have received is direct proof that the Western media is not in solidarity with Khashoggi and Rahaf, but to serve an agenda against Saudi Arabia,” his article said.", "https://www.alaraby.co.uk/english/news/2019/1/22/saudi-journalist-calls-for-forcefully-exterminating-feminists", "(* A P)", "This is a #Saudi columnist in well-known newspaper Okaz. He has 230k followers. He is basically calling for public execution of feminists (“internal devils who incite girls to rebel”) in #Saudi Arabia, in the embassy area. Translation in next tweet.", "”The internal devils who incite girls to rebel must be eliminated forcefully for national and general interests and we must subject those corrupters to God’s law in the same way we applied it to contain terrorism. And I am seriously suggesting the Embassy area for this” (tweet in image)", "After Rahaf wrong-footed them, the #Saudi regime has forcefully been portraying feminism as terrorism: existential threat to patriarchal state as well as to patriarchs of the family who all collude in “guardianship” system which I call gender apartheid.", "https://twitter.com/monaeltahawy/status/1087740050098606081", "Feminism as terrorism: a thread #Saudi Arabia", "“What do you associate waterboarding with? It’s terrorism. What does that mean? It means that the Crown Prince of #Saudi Arabia and the Saudi regime associate feminism with terrorism.”", "As part of its reaction to Rahaf’s escape, the #Saudi regime is propagating that feminists are recruiting and luring daughters. I recorded that video exactly 2wks ago. Below I’m accused by a #Saudi regime troll of using tactics similar to ISIS and al-Qaeda to recruite girls.", "https://twitter.com/monaeltahawy/status/1087462077478961154", "https://twitter.com/monaeltahawy/status/1087414762282078209", "(A P)", "Russian spy chief met Saudi counterpart and Crown Prince: Ifax", "The head of Russia’s SVR foreign intelligence agency Sergei Naryshkin on Monday met Saudi Arabia’s Crown Prince Mohammed bin Salman, as well as the head of the kingdom’s intelligence services, the Interfax news agency said on Wednesday.", "Naryshkin discussed cooperation in the fight against international terrorism with his Saudi counterpart, Interfax cited Russia’s Foreign Intelligence Service as saying.", "https://www.reuters.com/article/us-russia-saudi/russian-spy-chief-met-saudi-counterpart-and-crown-prince-ifax-idUSKCN1PH0KB", "(* B P)", "Jay Z, bull-running and Quran recitation: Saudi Arabia's latest attempts to build new public image", "Saudi Arabia's controversial entertainment chief Turki Al-Sheikh has unveiled the kingdom's entertainment options for 2019.", "Running with the bulls and a NBA basketball match will be some of the highlights of Saudi Arabia's entertainment calendar in 2019, as the kingdom seeks to shake-up its image following negative publicity surrounding the murder of Jamal Khashoggi.", "https://www.alaraby.co.uk/english/news/2019/1/23/saudi-arabia-unveils-entertainment-plans-for-2019", "(* B P)", "Saudi Arabia eyes billions of dollars in entertainment investments", "Saudi Arabia said on Tuesday it expects billions of dollars to be pumped into a nascent state-backed entertainment sector and is eyeing dozens of Western acts, including an exhibition NBA basketball game and a Spanish-style running of the bulls.", "The kingdom is trying to shake off its ultra-conservative image in a drive to keep tourist dollars at home, lure foreign visitors, create jobs for young Saudis, and improve the quality of life in a country where cinemas and public concerts were banned until recently.", "The government has put on Arab and Western performances, including a Black Eyed Peas concert last month, that were once unimaginable in a country where bearded religious police patrolled the streets with sticks to guard against public immorality like singing and dancing.", "But the reform push has been accompanied by a crackdown on dissent.", "https://www.reuters.com/article/us-saudi-entertainment/saudi-arabia-eyes-billions-of-dollars-in-entertainment-investments-idUSKCN1PG2NY", "(A E P)", "Saudi Aramco talking to credit rating agencies before bond deal: Bloomberg", "https://www.reuters.com/article/us-saudi-aramco-bonds/saudi-aramco-talking-to-credit-rating-agencies-before-bond-deal-bloomberg-idUSKCN1PG1QO", "(B P)", "Yemeni journalist Marwan almuraisi forcibly disappeared in Saudi prison since June 2018 with no charge and no information about his whereabouts.", "https://twitter.com/Ndawsari/status/1088343767516676096", "cp8a Jamal Khashoggi", "(* A P)", "U.N. Execution Expert Will Investigate Khashoggi Killing", "An expert from the United Nations human rights office will look into the death of Jamal Khashoggi, a Saudi dissident and Washington Post columnist killed in October by Saudi agents, the agency said on Friday.", "Agnès Callamard, the special rapporteur for extrajudicial, summary or arbitrary executions, will lead the inquiry into the killing of Mr. Khashoggi at Saudi Arabia’s consulate in Istanbul and will report her findings in June, the Office of the United Nations High Commissioner for Human Rights announced.", "She “will review and evaluate, from a human rights perspective, the circumstances surrounding the killing of Khashoggi,” the office said in a statement, and “will assess the steps taken by governments to address and respond to the killing, and the nature and extent of states’ and individuals’ responsibilities for the killing.”", "As special rapporteur, Ms. Callamard’s role is to examine any allegations of extrajudicial executions on her own authority, without specific further authorization from the human rights commissioner’s office or any other United Nations body.", "Her inquiry does not amount to a formal, independent investigation of the kind the United Nations has ordered in the past", "Ms. Callamard’s investigation will begin with a trip next week to Turkey, aided by Helena Kennedy, a British lawyer, member of the House of Lords and former official at the University of Oxford; and Duarte Nuno Vieira, a leading expert in forensic medicine and professor of medicine at the University of Coimbra in Portugal.", "https://www.nytimes.com/2019/01/25/world/middleeast/un-jamal-khashoggi-saudi-arabia.html", "cp9 USA", "Siehe / Look at cp1", "(A P)", "@RoKhanna will on Jan. 31 reintroduce his resolution in the House that would end remaining US support for the Saudi-UAE coalition in Yemen, an aide tells me.", "https://twitter.com/AkbarSAhmed/status/1088899271745826816", "A version of the Senate bill here:", "https://www.huffingtonpost.com/entry/yemen-saudi-arabia-senate-war_us_5c115e46e4b0ac53717b8c7a", "(* A K P)", "Congress poised to put Saudi Arabia on the hook for millions in military training", "Saudi Arabia could soon be on the hook for millions of dollars in US military training in the latest example of bipartisan anger at the kingdom.", "The Republican-held Senate and Democratic-controlled House passed dueling spending bills this week that differ on border security and immigration policy. But both bills contain a provision that cuts Saudi Arabia off from a key military training program that enables Riyadh to save up to $30 million per year.", "The Senate failed to secure the 60 votes needed to advance its spending bill by 50-47 today, while the House passed its rival bill 234-180 on Wednesday. Still, the fact that lawmakers in both parties have at least agreed to a compromise on foreign aid provisions serves as a strong indication that the anti-Saudi language contained in both bills will eventually become law after the shutdown ends.", "https://www.al-monitor.com/pulse/originals/2019/01/congress-poised-saudi-arabia-millions-military-training.html", "(A P)", "US allies try to dilute anti-Iran agenda for Warsaw summit", "An international conference in Poland next month that the Donald Trump administration had intended to showcase global unity and resolve to isolate Iran is instead highlighting wariness among US allies.", "European allies are scrambling for excuses to send lower-level diplomats instead of their foreign ministers to the Feb. 13-14 Warsaw conference and also are looking for ways to dilute the agenda while not outright snubbing the United States, European sources said.", "Meanwhile, the US envoy to the UN insisted this week that the Ministerial to Promote Peace and Stability in the Middle East was not intended to be a forum to demonize Iran.", "“The ministerial will serve as a global brainstorming session where we can develop the outline of a stronger security architecture in the region,” the acting US Ambassador to the UN Jonathan Cohen told the UN Security Council on Tuesday.", "https://www.al-monitor.com/pulse/originals/2019/01/allies-dilute-anti-iran-agenda-warsaw-summit-pompeo-trump.html", "My comment: Instructrions for US vassals?", "(A P)", "Bakr bin Laden temporarily released from Saudi detention: sources", "Bakr bin Laden, former chairman of construction giant Saudi Binladin Group, has been temporarily released nearly 15 months after his arrest in Saudi Arabia’s anti-corruption campaign, three sources with knowledge of the matter said on Thursday.", "https://www.reuters.com/article/us-saudi-arrests-binladin/bakr-bin-laden-temporarily-released-from-saudi-detention-sources-idUSKCN1PI2HZ", "(* A B K)", "MC-130 Crew Receives Distinguished Flying Crosses for Role in 2017 Yemen Operation", "Six air commandos assigned to the 67th Special Operations Squadron were awarded the Distinguished Flying Cross on Tuesday for their actions in a January 2017 raid inside Yemen. On Jan. 28, 2017, the MC-130J crew, known as Arson 69, was supporting a US Navy SEAL raid on an al Qaeda in the Arabian Peninsula location in the Bayda Province of Yemen that ultimately resulted in the death of Navy SEAL Senior Chief Petty Officer William Ryan Owens. The mission—the first high profile raid conducted under President Trump—received worldwide attention shortly after it concluded. The awards provide new detail into the mission.", "During the raid, the MC-130 flew with multiple joint partners into denied airspace, against enemy artillery threats, to help set up a forward location for refueling and rearming of more than two dozen aircraft supporting the Navy SEALs force, according to the AFSOC release.", "Over the course of 16 hours, the Commando II’s six-member aircrew refueled 25 aircraft in a hostile location, providing 64,000 pounds of fuel in the threat of a ground attack. The crew also responded to an MV-22 Osprey mishap, helping to repair a damaged refueling hose, and enabled the evacuation of the nine-member Osprey crew, in addition to helping recover “critical” intelligence materials.", "http://www.airforcemag.com/Features/Pages/2019/January%202019/MC-130-Crew-Receives-Distinguished-Flying-Crosses-for-Role-in-2017-Yemen-Operation.aspx", "and also https://taskandpurpose.com/yemen-distinguished-flying-crosses", "Comment: The mission was compromised, did not yield significant intelligence for the counterterrorism campaign against al Qaeda in the Arabian Peninsula (AQAP), women and children, elderly men died (hence, civillians), a Navy Seal was killed: time to award those perpetrating a massacre.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2109741595745526", "and", "(* B K P)", "Film (Arabic): Secrets of the American War Against Al Qaeda in Yemen", "In a BBC interview, Safa al-Ahmad visited three areas in Yemen where large-scale US air strikes were launched against al-Qaeda targets. Found evidence of the deaths of thirty-seven civilians in these strikes only, and also found that some individuals claimed by US special forces that they are members of al-Qaeda in fact working with the Yemeni army, in order to achieve the same goals sought by the US military. And found evidence of a process in which US forces pursued wrong targets and resulted in the killing of civilians and the terror of an entire society.", "https://www.youtube.com/watch?v=2GhozGdgqxM", "(A P)", "VAN HOLLEN, 20 SENATORS PRESS STATE DEPARTMENT & DOJ FOR INFORMATION ON SAUDI-LED WAR IN YEMEN", "U.S. Senator Chris Van Hollen (D-Md.) joined a group of 20 bipartisan Senators in signing a letter to Secretary of State Mike Pompeo and Deputy Attorney General Rod Rosenstein pressing them on two recently reported aspects of the Saudi-led war in Yemen: reports that Saudi Arabia is paying poor Sudanese child soldiers to fight as mercenaries in its war in Yemen, and reports that the United Arab Emirates—a U.S. ally in the Gulf that is part of the Saudi war coalition in Yemen—is arming Yemeni warlord Abu al-Abbas, who the Trump Administration sanctioned in 2017 for being a prominent al-Qaeda military instructor and fundraiser.", "“We remain disturbed by reports of gross abuses by our allies and recipients of U.S. assistance in the conflict. As such, we request not only clarification on these matters, but a halt to any U.S. involvement in the described actions,” the members wrote.", "https://www.vanhollen.senate.gov/news/press-releases/van-hollen-20-senators-press-state-department-and-doj-for-information-on-saudi-led-war-in-yemen", "(* B K P)", "The US is not a naive bystander in Yemen", "The civil war in Yemen has not only been the job of the U.S.-backed Saudi-UAE alliance. The Iran-backed Houthis have also played their part very well. However, most of the damage in Yemen has come from the airstrikes of that coalition", "Many of us thought the brutal assassination of the Saudi critic and Washington Post journalist Jamal Khashoggi would show how important it has become for the U.S. to review its relationship with Saudi Arabia, considering the facts that the kingdom has been violating human rights again and again. We hoped that the U.S. could have started by ending the U.S. support for the war in Yemen, where horrific human rights abuses as well as war crimes have become routine.", "However, let alone cutting the support for the Saudi-led war in Yemen, the U.S. itself has been going on in its fight in the country, which is one of the world's poorest countries, ignoring civilian casualties. For years, the U.S. has considered the Yemeni branch of al-Qaida, or al-Qaida in the Arabian Peninsula (AQAP) as one of the most dangerous al-Qaida affiliates. The Barack Obama administration was better at targeting civilians with drones than his predecessors; however, the fight against AQAP escalated with a huge impact on civilians under the Trump administration, despite the fact that the ongoing multi-front civil war has led to the world's biggest humanitarian crisis, according to the United Nations.", "Although DOD claims they avoid civilian casualties, it is a widely known but barely spoken truth that the civilians killed by U.S. drones include numerous children, which has been the hidden cost of the war.", "The most stinking part of the situation in Yemen is that the U.S.' allies Saudi Arabia and the United Arab Emirates (UAE) cut secret deals with AQAP fighters", "AP also argued that the U.S. was aware of those arrangements. So, the U.S. is working with its Arab allies with the goal of eliminating AQAP in Yemen on one side, and on the other side, in order to win the civil war against the Iran-backed Houthis, it lets the Saudi-led coalition cooperate with AQAP", "https://www.dailysabah.com/columns/merve-sebnem-oruc/2019/01/24/the-us-is-not-a-naive-bystander-in-yemen", "(* B K P)", "Made in the USA: How the U.S. Manufactures Death and Destruction in Yemen", "Since the Obama administration started ramping up U.S. arms deals with Saudi Arabia, the military-industrial complex has been supporting an imperialist war on Yemen and profiting from the creation of an unimaginable human crisis.", "The pictures of Yemeni children with their sad eyes are gut wrenching to look at.", "Human-made, this famine is the product of war—a war that has been dragging on for well over three years.", "War For Profit", "With no end in sight, the “forgotten war” is finally getting attention. The numbers cited above are all over the media. But while the situation in Yemen is becoming more visible, a deeper understanding of what is happening requires that we expose the role of the military-industrial complex in creating and perpetuating this crisis. After all, religious and political conflict becomes lethal when weapons are involved, and in a world where global capitalism reigns supreme, weapons are produced and sold by private companies whose sole purpose is to profit from death and destruction. Aided in their objectives by their alliance with the government, defense contractors are literally making a killing. War is big business.", "Although it is Saudi Arabia and its coalition that is leading the war against Yemen’s Houthi rebels, the war wouldn’t be possible without the United States, which therefore carries a large part of the responsibility. The United States has been an ally of the Saudis for 75 years. This alliance is built on oil and weapons.", "According to a Congressional Research Service Report published in December 2016, the [Obama administration made sales (in equipment, and training) to Saudi Arabia worth $115 billion-https://motherboard.vice.com/en_us/article/qkjmvb/obamas-administration-sold-more-weapons-than-any-other-since-world-war-ii], which is more than any prior administration had spent. President Trump then made an agreement with King Salman bin Abdulaziz Al Saud, according to which Saudi Arabia would purchase $110 billion of arms now and $350 billion over the course of the next 10 years.", "The appalling logic behind Trump’s claims is that the United States should be willing to accept a continuation of the war and mass suffering because American workers benefit from it, that is, manufacturing and selling death is good for the working class. Morality aside, these claims are based on a lie.", "Regardless of what, if anything, is going to happen to the Sanders-Lee resolution, a resolution like it will probably point pass in the now Democrat-controlled House. F", "The truth is that we can’t rely on politicians, proposing and passing this or that resolution, this or that legislation, no matter how “progressive” these politicians are. In the capitalist system, political decisions are made based on whether they ultimately benefit the ruling class, or at least do not significantly interfere with their interests and ability to amass wealth. Even Sanders’ resolution does not call for an end to the drone strikes in Yemen or the end to the war on terror. Instead, it invokes the War Powers Act of 1973 to demand the [“removal of U.S. Armed Forces from hostilities in the Republic of Yemen that have not been authorized by Congress”-https://www.congress.gov/bill/115th-congress/senate-joint-resolution/54/text] – by Sonja Krieger", "http://www.leftvoice.org/Made-in-the-USA-How-the-U-S-Manufactures-Death-and-Destruction-in-Yemen", "(A P)", "Pompeo 'very hopeful' for progress in Yemen", "U.S. Secretary of State Mike Pompeo says he's \"very hopeful\" that progress can be made toward ending Yemen's war.", "America's top diplomat said he would speak later Tuesday with U.N. envoy for Yemen Martin Griffiths", "He spoke Tuesday by videoconference to the World Economic Forum in Davos", "https://newschannel20.com/news/nation-world/pompeo-very-hopeful-for-progress-in-yemen", "ilm: Special Session with Michael Pompeo, Secretary of State of the United States", "Film: Special Session with Michael Pompeo, Secretary of State of the United States", "Special Session with Michael Pompeo, Secretary of State of the United States", "Film: https://twitter.com/i/broadcasts/1gqxvnbnoAqxB", "(A P)", "Muslim-American Congresswomen Prompt Saudi Alarm", "Saudi Arabia may learn to regret the political attacks launched from the kingdom on two American Muslim women who won seats for the Democrats in Congress in the U.S. midterm elections. One of them, Rep. Ilhan Omar of Minnesota, has secured a seat on a House panel that has the power to disrupt U.S. arms sales to Saudi Arabia.", "Omar, a Somali-American who won a seat on the House Foreign Affairs Committee last week, and her fellow congresswoman Rashida Tlaib of Michigan, have attracted disapproving Saudi attention with the oil-rich kingdom’s government-controlled media outlets, as well as academics and commentators known to reflect the views of the ruling royal family, dubbing them secret Islamists who are in league with the Muslim Brotherhood.", "On securing a seat on the House Foreign Affairs Committee, Omar said she is determined to “rein in arms sales to human rights abusers like Saudi Arabia.”", "The attacks on the two lawmakers, who dub themselves democratic socialists, have not diminished since their mid-term wins when they became the first Muslim women elected to the U.S. Congress. Both are among several politically progressive congressional newcomers who have pledged to shake up the U.S. Congress and their own Democratic Party.", "https://www.voanews.com/a/muslim-american-congresswomen-prompt-saudi-alarm/4752263.html", "and", "(A P)", "Who’s afraid of Ilhan Omar? Saudi Arabia, for one", "The rapid political ascent of Ilhan Omar — who went from a Minnesota state legislative seat to a seat in Congress in just three years — has captured the attention of adoring liberal activists, critical conservative pundits and documentary filmmakers.", "Add to the list of those interested in the former Somali refugee: the Kingdom of Saudi Arabia.", "Since Omar’s victory in last month’s midterm election, influential voices in the oil-rich Middle Eastern country have taken to social media and newspaper op-ed pages to attack her and fellow congresswoman-to-be Rashida Tlaib of Michigan — the other “first” Muslim woman set to serve in Congress — as rising enemies of Saudi Arabia, and as subversive agents of the Muslim Brotherhood, an Islamist political organization.", "https://www.minnpost.com/national/2018/12/whos-afraid-of-ilhan-omar-saudi-arabia-for-one/", "(B K P)", "Pentagono: affidati a impresa siciliana i lavori per la base droni nel Corno d’Africa", "[#Pentagon: work for the drone base in the Horn of Africa is entrusted to a Sicilian company to build a new hangar on an air base in #Djibouti that will house #US killer drones to bomb selected targets in the dirty war on terror in the Horn of Africa and #Yemen.]", "Sarà un’azienda siciliana a realizzare in una base aerea di Gibuti i nuovi hangar che ospiteranno i droni killer Usa destinati a bombardare gli obiettivi selezionati nella sporca guerra al terrore in Corno d’Africa e Yemen.", "Lo scorso 13 dicembre il sito web della Federal Business Opportunities ha dato notizia di un contratto aggiudicato il 30 aprile 2018 alla società Consorzio Stabile GMG Scarl di Catania per la costruzione di quattro hangar accanto alle piste aeroportuali di Chabelley, a 12 chilometri circa dalla capitale Gibuti.", "https://www.agoravox.it/Pentagono-affidati-a-impresa.html", "cp10 Großbritannien / Great Britain", "(A P)", "While Yemenis starve, MPs are wined and dined by arms dealers", "MOST of us were probably blissfully unaware, but a swanky annual dinner was held on Wednesday night at London’s Grosvenor House Hotel in Park Lane.", "If you’re wondering what all this was for, let me delay no further in telling you that it was the annual soiree of the Aerospace, Defence and Security Group, or ADS.", "For those of you wondering who this illustrious band are, suffice to say that the ADS is an arms industry body that represents most of the world’s biggest arms firms.", "Now far be it for me to be a party pooper, but I think it would stick in the craw of most reasonable folk to learn that many of those filling their faces and quaffing champagne on Wednesday night are precisely those people who profit massively from the arms currently being used to bombard Yemen into starvation.", "https://www.thenational.scot/politics/17383751.while-yemenis-starve-mps-are-wined-and-dined-by-arms-dealers/", "and", "(A P)", "Protestors play messages from Yemen as Saudis’ arms dealers dine", "Companies in attendance supply arms to the Saudi air force", "Protestors gathered last night outside a glitzy Mayfair hotel to protest the arms trade’s annual £450 a head gala dinner.", "The smartly-dressed diners queued to get into Grosvenor House next to protestors holding banners reading ‘arms dealers dine while Yemen starves’ and chanting ‘blood on your hands’. At one point, the diners stepped over protestors to enter the hotel ballroom.", "The dinner is organised by the Aerospace, Defence, Security and Space (ADS) association – the trade body which represents many arms companies.", "The dinner was addressed by the Chief Executive of BAE Systems, a UK-based company which provides fighter jets to the Saudi Air Force.", "When the diners had entered the hotel, protestors outside played a message from Yemeni journalist Ahmad Algohbary on a speaker (photos, film)", "https://leftfootforward.org/2019/01/arms-dealers-annual-gala-dinner-attracts-protests/", "and also https://morningstaronline.co.uk/article/b/peace-campaigners-protest-arms-dealers-luxury-dinner-at-swanky-london-hotel", "and", "(A P)", "Film: Chants of \"blood on your hands\" ensure arms dealers can't ignore the impact of their work as they arrive at #ADSAnnualDinner", "https://twitter.com/CAATuk/status/1088148278309543939", "Film: So powerful to hear this message from Yemeni journalist @AhmadAlgohbary as we continue to protest the UK's support for the war in #Yemen and say #StopArmingSaudi", "https://twitter.com/CAATuk/status/1088167216913285121", "In case anyone was in doubt about what's happening here tonight (photo)", "https://twitter.com/CAATuk/status/1088148752848904198", "(* A B P)", "4 Things You Need to Know About Averting Famine in Yemen", "Jeremy Hunt tries to look good on Yemen. But it totally backfires.", "Foreign secretary Jeremy Hunt has been speaking about Yemen again. But nobody’s buying the government line. Because its awful record says everything.", "‘We love war. We also love peace.’", "Since 2015, the UK has sponsored Saudi Arabia’s bombing of Yemen with over £4.6bn worth of arms sales as well as political, technical, and logistical support. UK officials “have access to lists of targets” in Yemen, and are often in the Saudi command room when they’re picked out. At times, these targets are buses full of Yemeni children.", "None of these facts, however, seem to stop Hunt pretending the UK government supports a peace process in Yemen. Because on 22 January, Hunt and his party tweeted that they were “committing £2.5 million in additional funding” to ‘support peace’ in the country.", "The truth is that UK government aid doesn’t even scratch the surface of the humanitarian crisis that it’s helping to sustain. But Hunt can get away with making these statements with such confidence because mainstream media outlets rarely highlight Britain’s key role (and Washington’s) in helping to destroy Yemen.", "If the UK government really cared about “long term peace” in Yemen, though, it would end arms sales to Saudi Arabia immediately. In the words of CIA veteran and former Middle East adviser Bruce Riedel, “the Royal Saudi Air Force cannot operate without American & British support”.", "Brazen hypocrisy – and everyone knows it", "Hunt’s latest feigned support for Yemen angered many Twitter users.", "People were particularly quick to highlight his government’s brazen hypocrisy, and its complicity in Saudi terror", "https://www.thecanary.co/trending/2019/01/22/jeremy-hunt-tries-to-look-good-on-yemen-but-it-totally-backfires/", "(A P)", "UK gives £2.5m to help salvage Yemen ceasefire", "The foreign secretary, Jeremy Hunt, announced an initial extra £2.5m funding on Tuesday amid signs that the UN special envoy for Yemen, Martin Griffiths, is struggling to gain agreement even on basic confidence-building measures such as prisoner swaps.", "https://amp.theguardian.com/world/2019/jan/22/uk-gives-25m-to-help-salvage-yemen-ceasefire", "My comment: Better stop arming the Saudis.", "Comment: Your hypocrisy is simply breathtaking! By allowing the export of a staggering £4.3bn worth of arms to Saudi Arabia to carry out its bombing campaign in Yemen you are complicit in creating the man-made “humanitarian catastrophe” of which you speak!", "https://twitter.com/PeterStefanovi2/status/1087994149343821825", "(A P)", "Yemen", "Oral Answers to Questions — Foreign and Commonwealth Office – in the House of Commons on 22nd January 2019.", "https://www.theyworkforyou.com/debates/?id=2019-01-22a.122.3&p=10753", "My comment: Min. Jeremy Hunt: serious on Yemen?", "cp11 Deutschland / Germany", "Siehe / Look at cp13a", "(A K P)", "Teile eines Raketensystems: Bundesregierung genehmigt Waffenexport nach Katar Seit Jahren werden Katar Menschenrechtsverletzungen vorgeworfen. Trotzdem liefert Deutschland nun Teile eines Raketensystems in das Golfemirat. Die Opposition ist empört", "http://www.spiegel.de/politik/deutschland/katar-bundesregierung-genehmigt-export-von-teilen-eines-raketensystems-a-1249767.html", "(A H P)", "„Wir können Probleme thematisieren, die Hilfsorganisationen meiden“", "Deutschland ist immer noch ein Newcomer bei der humanitären Hilfe und strategisch schwach aufgestellt, meint Ralf Südhoff und will das ändern. Der Direktor des neugegründeten Centre for Humanitarian Action in Berlin erzählt, wie er bestimmte Probleme in komplexen Krisengebieten wie dem Jemen transparent machen möchte.", "Herr Südhoff, warum starten Sie mit Ihrem „humanitären Think Tank“ gerade jetzt?", "In Deutschland gibt es so eine Einrichtung bisher nicht, ganz im Gegensatz zu anderen Ländern wie Frankreich, USA oder den Niederlanden. Der Hintergrund ist, dass Deutschland früher nur ein sehr kleiner Spieler bei der humanitären Hilfe wa", "Ein Beispiel: Die schlimmste humanitäre Katastrophe tobt derzeit im Jemen. Etwa zwei Drittel der Bevölkerung ist auf Nothilfe angewiesen, über zwanzig Millionen Menschen leiden massiv Hunger. Trotzdem kann gerade für den Jemen keine Hilfsorganisation auf Privatspenden zählen, der Konflikt ist schwer vermittelbar. Hinzukommt: Man kann nicht garantieren, dass jede Hilfe ankommt, das ist in Kriegsgebieten so.", "https://www.greenpeace-magazin.de/nachrichten/wir-koennen-probleme-thematisieren-die-hilfsorganisationen-meiden", "(A P)", "Deutschland will UN-Beobachter in den Jemen schicken", "Deutschland will sich mit Beobachtern an der UN-Mission zur Überwachung der Waffenruhe in der jemenitischen Hafenstadt Hudaida beteiligen. Das gab Bundesaußenminister Heiko Maas nach einem Gespräch mit US-Außenminister Mike Pompeo in Washington bekannt. Er sagte aber noch nicht, welche Personalstärke vorgesehen ist.", "https://www.welt.de/newsticker/dpa_nt/infoline_nt/schlaglichter_nt/article187608028/Deutschland-will-UN-Beobachter-in-den-Jemen-schicken.html = https://www.stuttgarter-nachrichten.de/inhalt.deutschland-deutschland-will-un-beobachter-in-den-jemen-schicken.bedf94ce-b73c-47d9-bd8c-b81db3438f74.html", "(A P)", "Fehlende Linie", "Der CSU-Bundestagsabgeordnete Peter Ramsauer besucht Saudi-Arabien. Diese Reise belegt eine mangelnde außenpolitische Linie Deutschlands zu Riad. Ein Kommentar.", "http://www.fr.de/politik/meinung/kommentare/saudi-arabien-fehlende-linie-a-1657900", "cp12 Andere Länder / Other countries", "Siehe / Look at cp13a (France, Italy)", "(A P)", "Algeria : Syria and Yemen at the heart of Sergei Lavrov’s visit to Algiers", "https://africandailyvoice.com/en/2019/01/24/algeria-syria-and-yemen-at-the-heart-of-sergei-lavrovs-visit-to-algiers/", "(* A P)", "Rabat halts participation in Saudi-led Yemen coalition", "Morocco has suspended its participation in a Saudi-led military coalition that has been fighting Yemen’s Houthi rebel group since 2015, Moroccan Foreign Minister Nasser Bourita confirmed Wednesday evening.", "Speaking to Al Jazeera, Bourita attributed the move to Rabat’s assessment of “developments on the ground” in Yemen, “especially in regards to the humanitarian situation”.", "According to the foreign minister, Rabat had already scaled down its participation in coalition activities in May of 2015 after a Moroccan F-16 crashed in Yemen (the Houthis claimed to have shot down the aircraft).", "Morocco has not participated in recent coalition exercises, nor has it taken part in recent meetings between representatives of coalition member states, Bourita told Al Jazeera.", "https://www.aa.com.tr/en/middle-east/rabat-halts-participation-in-saudi-led-yemen-coalition/1373538", "(* B P)", "Are GCC States Seeking Alternatives to Saudi Arabia?", "There appear to be multiple ways in which both Kuwait and Oman can forge strategic alliances within and beyond the GCC without tying their fates to the house of Saud.", "Beginning in 2019, Kuwait, led by the respected Sheikh Sabah, will begin coordinating and sharing military experience with Turkey. The move represents not only the latest push by Turkish president Recep Tayyip Erdogan into the Saudis’ sphere of influence but also shows concern on behalf of the Gulf’s moderate voices. President Donald Trump was quick to support the Saudis’ blockade on Qatar , and considering his defense of the regime in the aftermath of the botched Khashoggi murder, who could expect him to defend Kuwait if the Saudi royal family decided to seize its oil fields or otherwise infringe on Kuwaiti sovereignty? Two years of embargo against a GCC member state have strained Kuwait’s ability to effectively mediate, and Turkey’s moderate Islamism, democracy (with serious caveats) and general stability in leadership make it an obvious alternative for leadership in the wider Middle East.", "Turkey’s ability to maintain vast cultural and entertainment industries, moderate Islamism, an aggressive foreign policy and influence both sides of the West-Russia dichotomy has clearly impressed potential allies throughout the region. The GCC was created to provide security to micro-states unable to provide their own, and the need to seek a big brother-like benefactor is going to be hard if not impossible for the smaller Gulf states to abandon. Weak but wealthy states will be seeking a bellwether of political Islam that actually has a political future.", "Turkey has done well to position itself as the obvious alternative to Saudi Arabia’s leadership – by Clayton Crockett", "https://nationalinterest.org/blog/middle-east-watch/are-gcc-states-seeking-alternatives-saudi-arabia-42312?", "(A P)", "World Economic Forum: UAE signs deal to host research centre of the future in Dubai", "With the main hub in San Francisco, and other forum run facilities in China, Japan and India, Dubai will be the only Middle Eastern centre", "The UAE is set to lead the region’s contribution to the development of new technologies such as precision medicine, artificial intelligence and blockchain after an agreement with the World Economic Forum to set up an advanced research centre in Dubai.", "https://amp.thenational.ae/world/europe/world-economic-forum-uae-signs-deal-to-host-research-centre-of-the-future-in-dubai-1.816600", "(A P)", "Historischer Besuch in Abu Dhabi", "Papst Franziskus setzt einen neuen wichtigen Schritt im Dialog mit dem Islam: Wenige Tage nach seiner Rückkehr vom katholischen Weltjugendtag in Panama besucht er von 3. bis 5. Februar die Vereinigten Arabischen Emirate (VAE). Erstmals wird damit ein Nachfolger des Apostels Petrus die Arabische Halbinsel betreten, die für den Islam heiliges Land ist. Neben der Begegnung mit dem in Abu Dhabi beheimateten \"Muslim Council of Elders\" und einer interreligiösen Konferenz hat die Papstvisite aber auch eine weitere Bedeutung: Sie gilt mit den Vereinigten Arabischen Emirate einem der Staaten, der zumindest Kultfreiheit für Christen einräumt. In den Öl-Emiraten am Golf leben unter den rund zehn Millionen Einwohner rund eine Million Katholiken, der größte Teil von ihnen Gastarbeiter aus Südasien. So werden vor allem aus den Emiraten, aber auch aus dem benachbarten Oman wie sogar aus dem kriegsgeplagten Jemen zahlreiche Gläubige erwartet, wenn der Papst am 5. Februar erstmals in den Emiraten eine katholische Messe als Massenveranstaltung feiert.", "https://www.kathpress.at/goto/dossier/1723926/Historischer_Besuch_in_Abu_Dhabi", "https://religion.orf.at/stories/2960881/", "(A P)", "Bischof Paul Hinder OFMCap zum bevorstehenden Papstbesuch in Arabien", "Was kann Franziskus bewegen, um die Lage im Jemen zu verbessern? Ja, der Krieg in Jemen ist eine humanitäre Krise, und wir hoffen, dass der Frieden bald wiederhergestellt wird. Papst Franziskus hat mutig Gewaltakte verurteilt, sei es im Namen der Religion oder der Verfolgung von Minderheiten. Daher wird es keine Überraschung sein, wenn er seine Meinung zur Hungersnot äußert, von der Millionen im Jemen betroffen sind und die jeden Tag Kinder sterben lässt. Es ist schwer zu sagen, ob etwas, das Papst Franziskus sagt, direkte Auswirkungen auf die gegenwärtige Situation im Jemen haben wird, aber wir beten weiterhin für den Frieden.", "http://www.liebfrauenbote.de/home/ausgaben/2019/ausgaben-im-januar/ausgabe-4/interview-bischof-hinder/", "(* B K P)", "Dietro la Supercoppa. Gli interessi italiani in Arabia Saudita tra armi, calcio e diritti umani", "[This is a story of bombs produced in #Italy , bombs passed off with the deception of the right to work. Behind the Super Cup. Italian interests in Saudi Arabia including weapons, football and human rights]", "Con il Paese l'Italia ha rapporti di vecchia data. In Sardegna la fabbrica che produce le bombe usate nei raid aerei sullo Yemen", "Questa è una storia di bombe prodotte in Italia, bombe spacciate con l’inganno del diritto al lavoro.", "Questa è una storia esplosiva della peggiore politica, quella che pur di fare affari non guarda in faccia nessuno, nemmeno le leggi.", "Questa infine è la storia di una banca che mette in campo il proprio posizionamento sul concetto di “gestione della casa”, che poi è il vero significato della parola economia.", "L’amicizia dell’Italia", "Di mezzo c’è anche l’Italia. Partner indiscusso dei sauditi. Alleato senza inquietudini. Le nostre relazioni spaziano dalle armi prodotte in Sardegna su procura di aziende tedesche, agli accordi per disputare là finali di calcio made in Italy.", "La strategia italiana illustrata sul sito del Consolato del resto non lascia equivoci:", "“L’Italia è uno dei migliori partner commerciali dell’Arabia Saudita in Europa, al primo posto negli ultimi anni. Nel 2014, le esportazioni italiane verso il Regno hanno raggiunto più di 18 miliardi di Reali Sauditi ed includono principalmente macchinari industriali, prodotti raffinati e apparecchiature elettriche. Il nostro obiettivo comune è quello di raggiungere cifre ancora più grandi ed una maggiore diversificazione”.", "https://valori.it/dietro-la-supercoppa-gli-interessi-italiani-in-arabia-saudita-tra-armi-calcio-e-diritti-umani", "(B P)", "Thailand human rights progress in question as Australia seeks protection from extradition for footballer Hakeem Alaraibi", "https://www.mynewsdesk.com/uk/stirling-och-partners/pressreleases/thailand-human-rights-progress-in-question-as-australia-seeks-protection-from-extradition-for-footballer-hakeem-alaraibi-2827587", "cp12a Katar-Krise / Qatar crisis", "(A P)", "Sudan close ties with Qatar escalates Riyadh isolation in Arab world", "Sudanese President Omar al-Bashir left Tuesday for a two-day visit to Qatar amid ongoing anti-government protests at home, the state-run Qatar News Agency reported", "Saudi Arabia is enraged by Al-Bashir’s trip to Doha.", "https://www.tehrantimes.com/news/432245/Sudan-close-ties-with-Qatar-escalates-Riyadh-isolation-in-Arab", "cp13a Waffenhandel / Arms trade", "Siehe / Look at cp9", "(* A K)", "Im Jemen-Krieg wird offenbar deutsche Rüstungstechnik eingesetzt", "Die Vereinigten Arabischen Emirate nutzen im Jemen-Krieg offenbar auch deutsche Rüstungstechnik. Diesen Schluss legt nach SPIEGEL-Informationen ein verräterisches Foto nahe.", "Im Jemen-Krieg ist offenbar auch deutsche Rüstungstechnik im Einsatz. Diesen Schluss legt unter anderem ein Foto nahe, das vom britischen Militärjournal \"Jane's Defence Weekly\" im vergangenen Jahr veröffentlicht wurde und das der SPIEGEL nun analysiert hat.", "Auf dem Bild ist ein gepanzertes Fahrzeug der VAE-Armee nahe der umkämpften Hafenstadt Hudaida zu sehen, auf dem eine Waffenstation vom Typ FeWas der deutschen Firma Dynamit Nobel Defence montiert ist. Mit ihr können die Waffen aus dem Inneren des Fahrzeugs bedient werden.", "Die Bundesregierung hatte im Juni 2009 die \"Ausfuhr von Waffenstationen sowie Baugruppen und Herstellungsausrüstung für Waffenstationen für militärische Geländewagen und Radpanzer \" im Wert von 81 Millionen Euro in die Emirate genehmigt.", "Während der Waffenmesse Idex 2009 in Abu Dhabi hatte die International Golden Group aus den Emiraten mit den Deutschen einen Vertrag über 215 Millionen Dollar abgeschlossen.", "http://www.spiegel.de/wirtschaft/jemen-krieg-offenbar-deutsche-ruestungstechnik-im-einsatz-a-1249977.html", "Mein Kommentar: Wen wunderts?", "(* B K)", "Can Saudi Arabia produce ballistic missiles? Satellite imagery raises suspicions.", "Satellite images suggest that Saudi Arabia has constructed its first known ballistic missile factory, according to weapons experts and image analysts, a development that raises questions about the kingdom’s increasing military and nuclear ambitions under its 33-year-old crown prince.", "If operational, the suspected factory at a missile base in al-Watah, southwest of Riyadh, would allow Saudi Arabia to manufacture its own ballistic missiles, fueling fears of an arms race against its regional rival Iran.", "Saudi Arabia currently does not possess nuclear weapons, so any missiles produced at the apparent factory are likely to be conventionally armed. But a missile-making facility would be a critical component of any eventual Saudi nuclear weapons program, hypothetically giving the kingdom capability to produce the preferred delivery systems for nuclear warheads.", "“The possibility that Saudi Arabia is going to build longer-range missiles and seek nuclear weapons — we imagine that they can’t. But we are maybe underestimating their desire and their capabilities,” said Jeffrey Lewis, a nuclear weapons expert at the Middlebury Institute of International Studies at Monterey, who discovered the factory with his team when analyzing satellite images from the region.", "Two additional missile experts who reviewed the satellite images for The Washington Post, Michael Elleman of the International Institute for Strategic Studies and Joseph S. Bermudez Jr. of the Center for Strategic and International Studies, agreed that the high-resolution photographs of the al-Watah site appear to depict a ­rocket-engine production and test facility, probably using solid fuel.", "It is unclear from the satellite images whether the facility has been completed or is functionally capable of manufacturing missiles. Regardless, the complex — which satellite images suggest broke ground in 2013 when King Salman was defense minister — highlights the nation’s intention to make its own advanced missiles after years of seeking to purchase them abroad, at times successfully.", "https://www.washingtonpost.com/world/national-security/can-saudi-arabia-produce-ballistic-missiles-satellite-imagery-raises-suspicions/2019/01/23/49e46d8c-1852-11e9-a804-c35766b9f234_story.html", "and", "Saudi Arabia may have built its first ballistic missile factory", "Saudi Arabia may have built its first ballistic missile factory as satellite images shows mysterious plant where analysts claim rocket engines could be made", "Saudi Arabia could have built its first ballistic missile factory at base in al-Watah", "New satellite images of military base appear to show a rocket building plant", "Weapons experts confirm the images could reveal ­rocket engine production", "Mohammad bin Salman warned Saudi would get nuclear bomb if rival Iran did", "It is feared the development could be a sign of a growing arms race with Saudi's regional rival, Iran.", "A rocket base at al-Watah first became public in 2013 after Jane's Defense Weekly published satellite images of the military facility, suspected of housing Chinese ballistic missiles.", "https://www.dailymail.co.uk/news/article-6628635/Saudi-Arabia-built-ballistic-missile-factory-images-shows-mysterious-plant.html", "and also https://www.janes.com/article/85958/saudi-arabia-may-be-producing-rocket-motors", "(* B K P)", "Armes françaises au Yémen : les questions qui dérangent", "Des armes françaises sont-elles utilisées contre des civils par les pays de la coalition, l’Arabie saoudite et les Émirats arabes, engagés dans la guerre au Yémen ? Les autorités françaises estiment que le risque est \"sous contrôle\". Ce que contestent de nombreuses sources.", "La France entretient de longue date des relations commerciales avec l’Arabie saoudite. Ce pays était même en 2017 le deuxième client de la France en matière de ventes d’armes : 11 milliards d'euros de commandes ces neuf dernières années. Début 2017, lorsqu’il était président de la République, François Hollande a même donné son feu vert à une autorisation administrative sur une vente d’armes aux Saoudiens… contre l’avis de son ministre des Affaires étrangères, Jean-Marc Ayrault.", "Quant aux Émirats arabes unis, autre client important, la France entretient des liens de coopération militaire très serrés avec ce pays : accord de défense et installation d’une base militaire à Abu Dhabi en 2009.", "2) Quelles armes françaises retrouve-t-on au Yémen ?", "\"Nous n’avons récemment vendu aucune arme qui puisse être utilisée dans le cadre du conflit yéménite.\" C’est ce qu’a affirmé la ministre des Armées, Florence Parly, le dimanche 20 janvier 2019, sur France Inter.", "Pourtant, selon l’Observatoire des armements (qui a publié en avril 2018 un rapport avec la FIDH, la Ligue des droits de l’homme et Sisters' arab forum for human rights), il existe une quinzaine de références d’armes françaises qui pourraient être impliquées dans la guerre au Yémen : blindés légers, hélicoptères de transport, drones de surveillance, fusils de précision, frégates, patrouilleurs en soutien aux navires de guerre, avions ravitailleurs, obus de mortier…", "De l’armement exporté dans les années 90, comme les chars Leclerc vendu aux Émirats arabes unis, est également utilisé au Yémen, comme le montre cet article d’un instructeur militaire sur \"les leçons de l’engagement des chars Leclerc au Yémen\" dans lequel on apprend que \"les chars Leclerc ont une disponibilité opérationnelle plus que satisfaisante\".", "Des Mirages 2000 ont également été vendus par Dassault aux Émiratis avant le début du conflit. Des systèmes (baptisés \"pods\") de ciblage et de reconnaissance de l’entreprise Thalès équipent également ces Mirages.", "Par ailleurs, le gouvernement continue à autoriser la signature de nouveaux contrats", "https://www.franceinter.fr/emissions/secrets-d-info/secrets-d-info-02-fevrier-2019 = https://www.franceculture.fr/geopolitique/yemen-lombre-de-larmement-francais", "and film: https://www.youtube.com/watch?v=urh7-EwtZ4A", "(* B K P)", "Armi italiane in Arabia Saudita, Yemen e Siria: ecco chi le usa", "[Italian weapons in Saudi Arabia, #Yemen and Syria. Sold abroad even in peacetime, they end up fueling conflicts, in contrast with the law.  See the missile launchers supplied to the warships that Saudi Arabia has ordered in the naval blockade against Yemen]", "Le armi italiane nel mondo, vendute all'estero anche in tempo di pace, finiscono per alimentare conflitti, in contrasto con quanto prevede la legge. Lo svela Italian Arms, un gruppo di ricercatori e giornalisti che sta tracciando chi utilizza le armi lecitamente esportate dall'Italia", "Lanciatori missilistici in dotazione alle navi da guerra che l’Arabia Saudita ha disposto nel blocco navale contro lo Yemen. Elicotteri italiani che sparano sui civili ad Afrin, nel Kurdistan siriano. Sistemi per la mira in movimento di carri armati in uso nella campagna pro-Assad nella Siria meridionale. Sono solo alcuni dei casi di armi italiane usate in zone di conflitto, nonostante la legge italiana sull’export delle armi impedisca di vendere a Paesi in guerra.", "Un gruppo di giornalisti – tra cui l’autore di questo articolo – e di ricercatori, Italian Arms,sta tracciando gli effettivi utilizzatori finali delle armi autorizzate ad uscire dall’Italia con l’intento di dimostrare possibili violazioni delle normative internazionali in tema di esportazioni.", "https://www.osservatoriodiritti.it/2019/01/23/armi-italiane-nel-mondo-arabia-saudita-in-yemen", "cp13b Kulturerbe / Cultural heritage", "(* B K)", "Colossal death toll in Yemen compounded by cultural destruction", "Saudi-led coalition, Houthi rebels and jihadi groups laying waste millenniums of heritage", "Nothing, however, is being done by the international community to halt the destruction and degradation of the country’s rich cultural heritage by the Saudi-led coalition, Houthi rebels and jihadi groups.", "Yemen played a unique role in human history.", "Lamya Khalidi, a US archaeologist specialising in Yemen’s ancient heritage, has reported that at least 60 monuments or sites have been damaged or destroyed since the Saudi-led campaign began. Three-quarters of the destruction has been inflicted by Saudi air strikes.", "“While [Islamic State] and al-Qaeda have targeted historic sites, their damage was insignificant compared to what the coalition has done,” she told the New Arab website.", "Khalida has condemned the total destruction of the museum in the Dhamar region, where she worked for a decade. Built in 2002, the museum held 12,000 artefacts representing several civilisations and gathered from 400 sites.", "While the area developed terraced agriculture 5,000 years ago, the city of Dhamar was, during the 16th century AD, famous for its Arabic and Islamic culture and scientific work. The museum, like most of the targets, was located in a civilian area rather than a location hosting military objectives.", "Archaeological sites, museums, mosques, tombs, monuments, old cities and Unesco World Heritage sites have been targeted, many intentionally, despite lists of no-strike cultural heritage sites provided by Unesco. The historic quarter of Sanaa, the 3,000-year-old capital, and Shibam, a 1,200-year-old city where Yemenis built mud-brick high-rises in the 16th century, suffered damage from Saudi air raids. Kawkaban fortress overlooking Shibam was destroyed entirely.", "Saudi warplanes bombed the Marib Dam, one of the engineering wonders of the ancient world which provided water from the seventh century BC to the 5th century AD, for the city of Marib, capital of the biblical kingdom of Sheba, and irrigation for the nearby plain.", "In addition to key monuments, distinctive traditional houses in rural towns and villages, some decorated with the Star of David by Yemeni Jewish builders, have been bombed, shelled or burned – by Michael Jansen", "https://www.irishtimes.com/news/world/middle-east/colossal-death-toll-in-yemen-compounded-by-cultural-destruction-1.3766924", "(B H P)", "Making Sense of Yemen: Panel to Feature Sabine Schmidtke", "Sabine Schmidtke, Professor in the School of Historical Studies, specializing in Islamic intellectual history, will participate in a panel discussion hosted by the University of Pennsylvania at 5:00 p.m. on Wednesday, January 30, 2019.", "Sharing insight from her pioneering research on the medieval world of Islam, Schmidtke will contribute to a timely discussion, applying contemporary and historical perspectives to understand present conditions in Yemen. Schmidtke will be joined on the panel by Charles Schmitz, Professor of Geography at Towson University and Iona Craig, an independent journalist reporting on the conflict in Yemen. The discussion will be moderated by Robert Vitalis, Professor of Political Science, University of Pennsylvania.", "In addition to her study and critical analysis of the region and its history, Schmidtke is spearheading a project that seeks to preserve and democratize access to the “Zaydi Manuscript Tradition” (ZMT)—one of the most variegated traditions within Islamic civilization, which flourished in Yemen for more than one thousand years. With the ongoing conflict in Yemen, Schmidtke’s work is not only crucial to providing relevant perspective on current events, but also to preserving the rich tradition of the region that is under threat.", "Schmidtke is the author of the recently published Traditional Yemeni Scholarship amidst Political Turmoil and War (UCOPress, 2018), a volume that evolved from the ZMT project, which focuses on Muḥammad b. Muḥammad b. Ismāʿīl al-Manṣūr (1915–2016), one of the most prominent scholars, bureaucrats, and politicians of twentieth-century Yemen, and his prolific collection of manuscripts.", "https://www.ias.edu/press-releases/2019/yemen-panel-discussion", "(B H)", "Film: Yero Crafts in Kuwait", "#YERO (Yemen Education & Relief Organization) founded by the will of one of #Yemen's finest daughters, Nor Nagi, is a charity that works with children and women.  All products of YERO are hand made by women enrolled: women who, through their work, can sustain their families and children going to school.", "https://www.facebook.com/LivingInYemenOnTheEdge/videos/817533548595199/", "cp13c Wirtschaft / Economy", "Eingebetteter Medieninhalt", "(A E P)", "Yemeni banks have entered into an agreement banning the transfer and transfer of cash from Sana'a to the central bank in Aden", "And checks only, in a move considered by banks to maintain the living and economic situation in areas controlled by the militia Huthi", "The banks participating in the agreement, amounting to 16 banks, also demanded the meeting of the Association of Yemeni Banks No. 1 of 2019", "The Central Bank of Sana'a allowed banks to invest surplus funds in Islamic bonds, certificates of deposit and agency deposits with the Central Bank of Aden", "The agreement of banks after the detention of security in Sana'a for some managers of commercial banks without any legal grounds", "Under the pretext that the banks requested the opening of letters of credit for traders through the Central Bank in Aden to import foodstuffs under the replacement system", "https://twitter.com/hakar__1/status/1088846634593722369", "(A E P)", "Zamam: UN approves transfer of international organizations funds across Yemeni central bank", "Yemen's central bank governor Mohammed Zamam said on Tuesday The United Nations has agreed to transfer all funds from international organizations through the Central Bank of Yemen.", "This came during a visit by a UN delegation led by UN humanitarian coordinator to Yemen Lisa Grande, to the bank's headquarters in the southern city of Aden.", "According to the bank's Facebook page, \"The United Nations representative told us during the meeting that this decision was taken in two phases, the first of which is the transfer of all the amounts of non-governmental organizations from States, and the second is the transfer of funds for all United Nations organizations.\"", "http://almasdaronline.com/articles/163456", "My comment: This is neglecting the original Yemeni central bank at Sanaa, and will make transfers of humanitarian assistance to Houthi-held areas more difficult.", "(A E P)", "Two days after the «Scandal».. Head of government directs review and examination of Yemeni central reports", "Prime Minister Maeen Abdul Malik on Tuesday directed the central monitoring and Accounting agency to review and examine reports of the Central Bank of Yemen, days after the bank's economic committee accusations with currency speculation and looted large funds.", "The Commission's chairman, Hafez Me’iad, called on the government to intervene to investigate corruption of the central bank and said that the corruption operations resulted in looting 9 billion Yemeni riyals in one month, and in relation to the sale of Saudi riyals.", "According to the state news agency Saba, a team from the central authority for monitoring and accountability is currently implementing the directives of the head of Government through a process of reviewing and studying the bank's reports on commodity documentary credits.", "http://almasdaronline.com/articles/163460", "Remark: For corruption at the Hadi government’s central bank, look at Yemen War Moasic 504, cp13b.", "cp14 Terrorismus / Terrorism", "(* A P T)", "EU adds Saudi Arabia to draft terrorism financing list: sources", "The European Commission has added Saudi Arabia to an EU draft list of countries that pose a threat to the bloc because of lax controls against terrorism financing and money laundering, two sources told Reuters on Friday.", "The move comes amid heightened international pressure on Saudi Arabia after the murder of Saudi journalist Jamal Khashoggi in the kingdom’s Istanbul consulate on Oct. 2.", "The EU’s list currently consists of 16 countries, including Iran, Iraq, Syria, Afghanistan, Yemen and North Korea, and is mostly based on criteria used by the Financial Action Task Force (FATF), a global body composed by wealthy nations meant to combat money laundering and terrorism financing.", "https://www.reuters.com/article/us-eu-saudi-moneylaundering/eu-adds-saudi-arabia-to-draft-terrorism-financing-list-sources-idUSKCN1PJ23J", "Comment: Ignore oil and cash: Saudi Arabia. Please don't forget to consider adding all GCC states to the list. Double standard must not apply to acts of global terrorism. Please consider this as well: future terrorists in #Yemen will be financed and armed by UAE.", "https://twitter.com/FuadRajeh/status/1088946958780284928", "(A T)", "#AlQaeda in #Yemen claims 2 roadside bombs on a Houthi vehicle in Dhi Na'im, al-Bayda' 10am Wednesday. #AQAP also today released its long-awaited new video \"Destroying Espionage 2\". But at a whopping 1hour 39minutes, it's unclear how many inside Yemen will be able to download it (images)", "https://twitter.com/Dr_E_Kendall/status/1088872557493796866", "(B T)", "Al Qaeda in the Arabian Peninsula (#AQAP) is temporarily prioritizing combating #ISIS over the al #Houthi movement in central #Yemen in order to maintain its position as the dominant Salafi-jihadi group in the area (infographic)", "https://www.criticalthreats.org/briefs/threat-update/iran-may-retaliate-after-israeli-attack", "https://twitter.com/MaherFarrukh/status/1088497005339516930", "(A T)", "The Islamic State in Yemen claimed to detonate an improvised explosive device (IED) targeting an al Houthi vehicle in al Sha’ir district, Ibb governorate, central Yemen on January 24. The Islamic State in Yemen claimed to wound or kill five al Houthi passengers in the vehicle.[3]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-january-24-2019", "and also https://twitter.com/Dr_E_Kendall/status/1088713683289677826", "(A T)", "Finally, those calling themselves #IslamicState in #Yemen (ISY) claim actually to have turned some attention to the Houthis. It's the 1st time since early December. All 7 ops in between targeted #AQAP. ISY claims it repelled a Houthi attack yesterday in Za'j area of Qayfa (image)", "https://twitter.com/Dr_E_Kendall/status/1087724293302206465", "(A T)", "#AlQaeda in #Yemen releases slick trailer for 2nd in Destroying Espionage film series (actually its 4th spy film in past year). Focuses on spy industry & recruitment methods. #AQAP also claimed it bombed an #IslamicState vehicle in Upper Qayfa Saturday (10th op vs ISY this year) (image9", "https://twitter.com/Dr_E_Kendall/status/1087761420123545600", "cp15 Propaganda", "(A P)", "Tulsi Gabbard’s Bizarre Foreign Policy", "Her ideas, paradoxical and lacking moral clarity, would strengthen dangerous dictators and endanger Americans", "In September, Rep. Tulsi Gabbard (D., Hawaii) gave a speech to remember—at least according to a Russian propaganda outlet. Speaking on the House floor, Gabbard chastised the United States for supporting Saudi Arabia's war against the Iranian-backed Houthi rebels in Yemen. \"The U.S must end its support for Saudi Arabia and stop waging interventionist wars that increase destruction, death, and suffering around the world,\" Gabbard said.", "Gabbard's views on foreign policy matter, and that is troubling.", "Opposing military interventions and so-called \"endless wars,\" especially to pursue regime change, has long been a tenet of the left's politics. But Gabbard applies the term \"interventionist\" irresponsibly, without regard for facts. Take her speech about Yemen. The United States and Saudi Arabia are actually pursuing the opposite of regime change or nefarious meddling there, supporting the legitimate, internationally recognized government of Yemen, which the Houthis toppled through force in 2014 and 2015. Yet Gabbard characterizes Riyadh and Washington as uninvited intruders when in fact the Yemeni government called for their military support. Either she is ignorant or dishonest. Neither option is desirable for a commander in chief.", "Gabbard takes the left's traditional stance against intervention to the extreme, especially in the Middle East – by Aaron Kliegman", "https://freebeacon.com/blog/tulsi-gabbards-bizarre-foreign-policy/", "Remark: Look where the author is coming from: https://www.centerforsecuritypolicy.org/author/aaron-kliegman/ and https://en.wikipedia.org/wiki/Center_for_Security_Policy", "(A P)", "UNHCR lauds ERC's efforts in Yemen", "The Office of the United Nations High Commissioner for Refugees, UNHCR, has praised the efforts made by the Emirates Red Crescent in Yemen and revealed plans for joint projects this year.", "https://www.sharjah24.ae/en/uae/390447-unhcr-lauds-erc-s-efforts-in-yemen", "(A P)", "Yemeni minister accuses Houthis of obstructing Sweden Agreement", "A Yemeni minister has accused Houthi militias of obstructing the UN - sponosred Sweden Agreement by bombing civilians, while impeding the flow of and looting aid convoys within the full view of all international organisations operating in Yemen.", "Addressing the UN Human Rights Council that convened in Geneva today to review Yemen's human rights record, Mohamed Askar, Yemen's Minister for Human Rights, said that a secure and prosperous future for Yemenis will not be achieved through a fragile political settlement that gives immunity to criminals and allows outlawed militias to keep and bear arms.", "\"A better future can only materialise by laying down a sound basis for permanent and comprehensive peace that ensures growth and peaceful co-existence for all Yemenis under the three references agreed upon locally, regionally and internationally: GCC Peace Initiative; Outcome of National Dialogue Conference; and the UN Security Council Resolution 2216,\" said the minister.", "http://wam.ae/en/details/1395302734720", "and also https://aawsat.com/english/home/article/1559801/yemens-human-rights-minister-future-wont-be-achieved-through-fragile-political", "My comment: What he tells us: “We do not want peace, but we want our foes to be kicked away: Let’s make war, not peace”.", "(A P)", "Put pressure on Houthis to comply with Stockholm Agreement, Saudi envoy urges UN", "Saudi Arabia’s envoy to the US urged the United Nations on Thursday to take the Houthi militia to task for “reneging on their commitments” under the Stockholm Agreement on Yemen. “The Stockholm Agreement between Yemeni parties is being violated repeatedly by the Houthis,” Prince Khalid bin Salman said in a series of tweets. He said the Yemeni government of President Abed Rabbo Mansour Hadi and the Saudi-led Coalition that is backing it have been implementing their obligation under the agreement. Signed last December in Stockholm, Sweden, the agreement is an important first step for sustainable peace and offers hope for millions of Yemenis. “(But) it takes two sides to make it work, so far, the Iran-backed Houthi militia seems determined to uphold the misery and suffering of the brotherly Yemeni people,” Prince Khalid said.", "http://www.arabnews.com/node/1440861/middle-east", "and also https://aawsat.com/english/home/article/1559596/khalid-bin-salman-houthis-determined-uphold-misery-yemenis", "My comment: This seems to be another round of a propaganda and pressure campaign. And also from Egypt:", "(A P)", "Yemen’s Stockholm test", "The military struggle is continuing on the ground, but the UN is determined to implement the mechanisms agreed upon between Yemen’s warring sides in Stockholm", "Baleegh Al-Mekhlafi, chairman of the media committee of the government delegation to Stockholm, told Al-Ahram Weekly that Houthis want to undermine the deal by violating their obligations and obstructing the committees formed at the Stockholm talks in December 2018. Al-Mekhlafi doubts that the Houthis have a real peace plan, based on the expectations of the world community and responsiveness of the legitimate government and Arab coalition.", "Rana Ghanem, member of the government’s negotiating team and assistant secretary-general of the Yemeni Nasserist Party, said the delegation made many concessions under international pressure to reposition Houthis on the political scene as a party on the same footing as the government, and not as a rebel group. However, the Houthis did not reciprocate, as seen in the subcommittees where they procrastinate and refuse to review prisoner lists, for example, presented by the government even though the government made the concession to exchange civilians for military prisoners.", "They are also manoeuvring on the Hodeida issue, continued Ghanem", "http://weekly.ahram.org.eg/News/26346.aspx", "and from UAE:", "(A P)", "Small steps towards strategic calm in Yemen", "So where will this ceasefire lead to? That depends on both sides, more so on the Houthis. Their intentions will be tested. The Arab coalition's strategic patience does not mean the group will be given free rein to resort to intermittent violence with arms supplies from their patrons in Tehran.", "https://www.khaleejtimes.com/editorials-columns/small-steps-towards-strategic-calm-in-yemen", "(* A P)", "Saudi envoy says Hodeidah deal make-or-break for Yemen peace efforts", "A political solution to nearly four years of war in Yemen is possible as long as the shaky ceasefire deal for the northern port city of Hodeidah takes hold, Saudi Arabia’s influential ambassador to Yemen has told IRIN.", "Mohammed al-Jaber, who is the public face of Saudi Arabia in Yemen and is said to have a direct line to Crown Prince Mohammad bin Salman, suggested the Hodeidah deal could lead to further fruitful UN-backed peace talks if it succeeds but might be their undoing if it doesn’t.", "“I think there is no [next] effective round of talks between Yemenis if Hodeidah is not implemented,” al-Jaber told IRIN in an interview in his Riyadh office. “If the Houthis implement Hodeidah, everybody will pressure all parties to come to the table and make it succeed.”", "While the ambassador was quick to emphasise that he is not an official party to the negotiations – Saudi Arabia’s position is not to negotiate with the Houthis and the UN process is two-sided, between the internationally recognised Yemeni government and the Houthi rebels – he was in Stockholm and recounted locations, attendees, and results (or lack of) past talks in detail.", "‘A clean war’", "IRIN sat down with al-Jaber at a pivotal point in the 46-month war. The conflict has left tens of thousands deadand millions without enough to eat, while decimating a health system that has been unable to cope with two waves of cholera and destroying the country’s already weak economy.", "In a wide-ranging interview in his Riyadh office, al-Jaber said his country is waging a “clean war” in Yemen, is doing all it can to lessen Yemen’s humanitarian crisis, and is already planning for its redevelopment and reconstruction despite ongoing fighting.", "A military strategist by training who heads up two bodies that focus on humanitarian, development, and restronstruction aid to Yemen, the ambassador strongly dismissed the idea that any of this assistance was an attempt to polish his country’s tarnished public image.", "“It’s not PR. And anybody who says that wants to hurt us,” al-Jaber said. “But if someone is neutral, he should study and see with his eyes and research how much Saudi Arabia did for [funding] the UN organisations, [with its own relief projects], and for the economy….[Yemenis] are our permanent brothers, and we are there to support [the] Yemeni government and Yemeni people.”", "The view in Riyadh", "Saudi Arabia’s public position on Yemen has been fairly consistent since March 2015", "Al-Jaber, appointed to his job in late 2014, also used the word “hope” when discussing the Saudi role in the war.", "“We are fighting there to restore hopes, not to kill Yemenis,” he said. “We spent billions of dollars to support the war, the economy, the humanitarian situation, and we will continue to support Yemen. We don’t want Yemenis to hate us or to see us as their enemy. We are not their enemy.”", "He said he remained “100 percent sure” that the coalition was waging the war in line with international humanitarian law.", "“We are responsible countries,” he said. “We are 12 countries [in the coalition] and we implement NATO standards… I think the coalition did a good job. It is a clean war for us, because we are aware of what we are doing there in Yemen. We are there to reinstate their state.”", "In response to questions about such strikes, as well as hits on civilian infrastructure like hospitals, al-Jaber admitted that Saudi Arabia had “made mistakes”, much as “other countries do, during war.”", "“We investigate each accident,” he said, referring to the Joint Incidents Assessment Team, or JIAT – a body set up to look into “claims and accidents” in coalition operations but whose members are not disclosed to the public.", "Findings are usually only released in summary press releases and can be hard to track, but an August report by Human Rights Watch said JIAT investigations were inadequate and that the watchdog was “unaware of any concrete steps the coalition has taken to implement a compensation process or to hold individuals accountable for possible war crimes.” – by Annie Slemrod", "https://www.irinnews.org/interview/2019/01/23/saudi-envoy-says-hodeidah-deal-make-or-break-yemen-peace-efforts", "and interview in full: https://www.irinnews.org/interview/2019/01/23/transcript-interview-saudi-arabia-s-ambassador-yemen", "My comment: The well-known Saudi propaganda again.", "Comment by Judith Brown: This is a Saudi perspective on the war and it's interesting because it leaves some squirming room for Saudi to back off - although it will always be next door with missiles at the ready to move back - pointing out that Yemen is close to a solution on Hodeida and Taiz and the only city which still needs a solution is Sanaa. The position of Hadi is briefly mentioned - saying Yemen is not Hadi's nor the Houthis and Yemenis only support the legitimacy of the last president and if there was a peace solution he might not survive as president if Yemenis didn't want it but he would hand over to the next president. The Saudi view emphasises the NDC as a solution whereas the NDC didn't offer a solution that suited the needs of the South, the Houthis, and youth dissatisfaction, instead it put power back in the hands of the old elites but within a federal structure rather than a unified structure. The GCC countries were prime movers in the NDC and pulled lots of the strings and the problem was that it wasn't really a Yemen solution to Yemen's problems, but was a international solution that suited the international community leaving Yemen weak. Especially suiting Saudi foreign policy. And you note he completely avoided the Khashoggi question.", "https://www.facebook.com/judith.brown.794628/posts/10157314259633641", "(A P)", "Saudi Arabia and Yemen: Misinterpretations of a legitimate intervention", "Many media outlets, hostile and non-hostile, local, regional and international, have characterized the civil war and internal political conflict in Yemen as a Saudi-Yemeni war, or a war waged on Yemen by the Kingdom and its allies. They have also blamed the human suffering of the Yemeni people since the start of Operation Decisive Storm on March 25, 2015, and the political, social, economic and sectarian disintegration of the Yemeni state, on that “war.”", "But nothing could be farther from the truth, because this interpretation moves the Yemeni crisis away from its objective causes, which are purely Yemeni. It also does not allow for solutions that deal with these causes, or lead to a sustainable national solution to the Yemeni national crisis.", "Ignoring the facts regarding the causes and circumstances of the Kingdom’s intervention in Yemen and trying to hold the Kingdom responsible for the suffering of Yemen contradicts reality and does an injustice to the Kingdom’s efforts. By supporting Yemen’s legitimacy, the Kingdom and its allies are defending the Kingdom’s security and stability at the same time. And even if it supports the legitimacy militarily, Saudi Arabia is not at war with Yemen and does not wage war against it. It hosts millions of Yemenis and provides relief, development and humanitarian assistance to Yemen, which has exceeded $11 billion since 2015. The responsibility for the continuation of this suffering lies with the Houthis and their Iranian masters who have staged a coup against the Yemeni consensus in their national dialogue for non-Yemeni purposes. It does not lie with the Kingdom or its brothers in the Arab coalition – by Prince Turki Al-Faisal", "http://www.arabnews.com/node/1439976 = http://www.eurasiareview.com/23012019-saudi-arabia-and-yemen-misinterpretations-of-a-legitimate-intervention-oped/", "(A H P)", "Saudi Arabia’s KSRelief has lion’s share of Yemen relief work: Minister", "Since its establishment in 2015, the King Salman Humanitarian Aid and Relief Center (KSRelief) has had the biggest share of relief and humanitarian work in Yemen, said Abdulraqeeb Fatah, Yemen’s minister of local administration. KSRelief’s work has contributed directly to saving Yemen from a humanitarian disaster following the actions of Houthi militias against the internationally recognized government, added Fatah, who is also chairman of the Higher Committee for Relief in Yemen.", "http://www.arabnews.com/node/1440226/saudi-arabia", "and also http://saudigazette.com.sa/article/557515/SAUDI-ARABIA/Yemen-official-lauds-KSreliefs-large-scale-support", "My comment: Saudi Arabia has “lion’s share” of Yemen’s war crimes, killings and destructions.", "cp16 Saudische Luftangriffe / Saudi air raids", "Siehe / Look at cp1", "(* A K pH)", "Saudi coalition air raids and shelling day by day", "Jan. 25: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1548498497./1229443513872678/", "Jan. 24: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1548498497./1229442130539483/", "Jan. 23: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1548498497./1229469200536776/", "Jan. 22: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1548256385./1227472960736400/", "(A K pH)", "Civilian killed, another wounded in Saudi-led airstrike on Saada", "A civilian was killed while another injured when the combat jets of US-backed saudi-led aggression coalition waged an airstrike on Saada province on Friday, a security official told Saba. The airstrike hit Boqea area of Kitaf district", "http://www.sabanews.net/en/news524362.htm", "(A K pH)", "Jan. 23: Saudi-led combat jets wage 8 airstrikes on Dhamar with cluster bombs", "http://www.sabanews.net/en/news524015.htm", "(* A K pH)", "4 Citizens Killed by US-Saudi Air Raids in Hajja", "Four citizens were killed on Friday by US-Saudi air raids that targeted homes of citizens in Hajja governorate.", "The correspondent of \"Almasirah Net\" reported that the US-Saudi Aerial Aggression targeted a displaced house, killing four citizens as a non-final result and destroying their house completely.", "The US-Saudi Aggression launched four air raids on Harad and Midi border districts in Hajjah governorate.", "https://english.almasirah.net/details.php?es_id=5070&cat_id=1", "photos: https://twitter.com/narrabyee/status/1089203137150357505", "film: https://www.youtube.com/watch?v=LE3mdvx0bL8 = https://twitter.com/narrabyee/status/1089443273725362176", "(A K pS)", "Saudi Coalition destroys Houthi training camp", "The Saudi Coalition unleashed a heavy attack on the Yemeni capital of Sanaa last night after the Houthi forces fired several ballistic missiles into southern Saudi Arabia.", "According to local reports, the Saudi Coalition conducted several airstrikes over the Delmi military base that is located within the vicinity of the Sanaa International Airport.", "Furthermore, Saudi warplanes were reportedly conducting airstrikes over the Dhamar Governorate last night.", "The reports said that the Saudi Air Force carried out at least 13 airstrikes over a Houthi training camp, resulting in the death of several enemy fighters.", "https://www.almasdarnews.com/article/saudi-coalition-destroys-houthi-training-camp/", "(A K pS)", "18 raids for coalition on sites south of the capital Sana'a", "Saudi Arabia's led coalition fighters have launched 18 air raids on sites south of the capital, Sanaa, in the past hours, the Al-Houthi official channel “ Al-Masirah” said on Wednesday.", "It said that the fighters bombed a number of sites in “Bilad Al-Roos” in Sanaa province with five raids, without elaborating on the nature of the targeted sites, or the results of the shelling.", "Warplanes also launched 13 air raids on other sites at “Qa’a Al-Haql” in Dhaoran Anas, administratively affiliated to Dhamar Province, south of Sanaa, the channel said.", "http://almasdaronline.com/articles/163468", "(A K)", "Jemen: Zwei Explosionen erschüttern Süden der Hauptstadt", "Zwei Explosionen haben den Süden der jemenitischen Hauptstadt Sanaa getroffen, berichteten die Medien am Mittwoch.", "Nach Angaben des Fernsehsenders Al Arabiya zielte eine der Explosionen, die am frühen Mittwoch die jemenitische Hauptstadt getroffen hatte, auf ein Raketen- und Waffenlager ab.", "https://de.sputniknews.com/panorama/20190123323684519-jemen-sanaa-zwei-explosionen/", "Mein Kommentar: „zielte eine der Explosionen“: das sind doch wohl Luftangriffe, oder kann eine „Explosion“ auf etwas „zielen“?", "(A K)", "Two explosions hit Yemeni capital Sanaa: Alarabiya TV", "Two explosions hit south of Yemen’s Houthi-held capital, Sanaa, early on Wednesday, with one of them being an operation that targeted missiles and weapons cache, Saudi-owned Al Arabiya TV reported.", "There were no immediate reports or casualties.", "https://www.reuters.com/article/us-yemen-security/two-explosions-hit-yemeni-capital-sanaa-alarabiya-tv-idUSKCN1PH06J", "More Saudi coalition air raids recorded on:", "Jan. 26: http://www.sabanews.net/en/news524368.htm and http://www.sabanews.net/en/news524366.htm Saada p.", "Jan. 24: https://english.almasirah.net/details.php?es_id=5052 Saada, Hajjah p., Asir", "Jan. 23: http://www.sabanews.net/en/news524012.htm Sanaa p.", "https://english.almasirah.net/details.php?es_id=5020&cat_id=1 Saada p.", "https://english.almasirah.net/details.php?es_id=5036&cat_id=1 Saada, Dhamar, Hajjah p.", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b, cp16", "(* A K)", "Eight displaced persons killed, scores injured in Houthi shelling on a camp in Hajjah", "At least eight civilians were killed and dozens of others injured Saturday in an artillery bombardment by Houthi militants in the \"Shalilah\" and \"Bani Haddad\" Camp for displaced people in the northwestern province of Hajjah.", "According to a local source, Al-Masdar online reported that a number of Katyusha rockets were fired directly at the camp by the Houthis, causing casualties among the displaced.", "He noted that most of the victims were women and children.", "Displaced persons from the villages of Shalilah and Bani Al-Haddad live in a camp recently created in a desert area, after fleeing from their homes and villages as a result of shelling by militants of the al-Houthi on Thursday.", "http://almasdaronline.com/articles/163565", "(A K pS)", "[A girl] was killed after gunmen fired at a water station in Al-Manakh neighborhood in #Taiz.", "https://twitter.com/BelqeesRights/status/1088954800115466240", "(* A K)", "Officials: Land mines kill 6, including a child in Yemen", "Yemeni security officials say a pair of land mines killed six people in central Bayda province.", "The officials say a passenger vehicle on Friday triggered the first mine, which killed a child and wounded five adults.", "The second mine went off shortly afterward, killing five Yemeni soldiers who had rushed to try help the wounded.", "The officials say Houthi rebels have planted thousands of mines throughout Yemen that have killed hundreds of civilians, including children.", "https://abcnews.go.com/International/wireStory/officials-land-mines-kill-including-child-yemen-60625250", "and", "(* A K pS)", "A woman, a child and five soldiers killed in a landmine blast planted by Houthis in al-Baydha", "One child, one woman, and five government-affiliated soldiers were killed and others injured in two incidents of mine explosions planted by Houthis in al-Baydha province according to local sources said to Al-Masdar online.", "The source said that the child Ammar Abdulqader Saleh and his mother were killed by a mine in a car carrying them with others on the road leading to Horan in the area of Qania, and the driver of the car was seriously injured and transferred to the hospital.", "According to the sources, after the explosion of a car carrying civilians, a group of soldiers, who were close to the scene, rushed aboard an ambulance, but another mine exploded in their vehicle, killing five soldiers and injuring six others with a mine planted by militants of al-Houthi group before government forces took control of the area.", "http://almasdaronline.com/articles/163550", "(A K pH)", "Jan. 23, Saada p.: Various areas of Baqim border district were hit by Saudi missiles and artillery shells, targeting farms and homes of citizens.", "https://english.almasirah.net/details.php?es_id=5036&cat_id=1", "(A K pH)", "Coalition -led mercenaries bombard citizens houses in Marib", "http://www.sabanews.net/en/news524114.htm", "(A K pH)", "Armed Forces Spokesman: Successful Intelligence Operations Penetrate Gatherings of US-Saudi Mercenaries", "The Armed Forces Spokesman, Brigadier Yahya Sari, on Tuesday evening, announced that the Army and Popular Committees managed to penetrate gatherings of US-Saudi mercenaries and machinery southern Hairan in Hajjah governorate with successful intelligence operations, killing and injuring dozens of them and destroying 7 machinery.", "https://english.almasirah.net/details.php?es_id=5022&cat_id=1", "(A K)", "Al Houthi militants claimed to target Saudi troops with a Zilzal 1 ballistic missile and artillery in Najran region, southern.Saudi Arabia, on January 24. Official Saudi sources have not confirmed the attack.[4]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-january-25-2019", "(A K pH)", "Army's drone attacks Saudi-paid mercenaries in Asir", "The army and popular forces' drone waged air attack on Tuesday on a military camp of Saudi-paid mercenaries in Asir province, a military official told Saba.", "http://www.sabanews.net/en/news523960.htm", "(A K pH)", "Jan. 22: In Sa'ada, the US-Saudi aggression launched 8 raids on Baqem district. Saudi missiles and artillery shells targeted Baqem, Munabbih and Razih border districts, damaging civilians' farms and houses.", "https://english.almasirah.net/details.php?es_id=5020&cat_id=1", "(A K pS)", "Government forces announce control of International Road in Sa'dah", "The government forces have taken full control of the international road linking Sa'dah City with the Kitaf and Al-Boqa’a in Sa'dah Province, after fierce battles against the Houthis at dawn on Tuesday.", "http://almasdaronline.com/articles/163438", "Remark: “government forces” means pro-Hadi government, Saudi-backed militia.", "(* A K pS)", "A woman was killed and 12 civilians injured after a shell fired by Houthis in Taiz", "A woman was killed and 12 civilians were injured Tuesday when a shell fired by Houthi militants hit the Freedom Square in the southwestern city of Taiz, which is under the control of the Yemeni government.", "A local source told Al-Masdar online that the mortar shell landed on the car of dentist Ali Alzuriqi in front of his clinic in the Freedom Square, killing a woman and injuring other civilians.", "The victims were near the site of the blast, he said.", "According to the source, the injured civilians were subjected to varying wounds and were taken to Al-Safwa hospital in the city (photo)", "http://almasdaronline.com/articles/163434", "and also, stating 14 injured,", "https://www.alsahwa-yemen.net/en/p-27117 and, with other photo: https://twitter.com/RepYemenEnglish/status/1087740695023153152", "cp18 Sonstiges / Other", "(*)", "Check out the amazing old pictures of Yemen being sharing by @HMAMichaelAron. Here's a more recent picture of my mom's home village, Haraz, the Hogwarts of #Yemen (photo by Matjaz Krivic) #YemenisAmazing (photo)", "https://twitter.com/omeisy/status/1088729194706669568", "and photos from Michael Arons trip to Yemen in 1982:", "https://twitter.com/HMAMichaelAron/status/1088028436499697665", "https://twitter.com/HMAMichaelAron/status/1088449130530107394", "https://twitter.com/HMAMichaelAron/status/1088448289354051587", "https://twitter.com/HMAMichaelAron/status/1088444135369957376", "https://twitter.com/HMAMichaelAron/status/1088442643997167616", "https://twitter.com/HMAMichaelAron/status/1088441426742935552", "https://twitter.com/HMAMichaelAron/status/1088081497435836416", "https://twitter.com/HMAMichaelAron/status/1088072401756262401", "https://twitter.com/HMAMichaelAron/status/1088054169964023808", "https://twitter.com/HMAMichaelAron/status/1088028436499697665", "https://twitter.com/HMAMichaelAron/status/1088023939878666241", "https://twitter.com/HMAMichaelAron/status/1088017848600023040", "https://twitter.com/HMAMichaelAron/status/1088022538192605184", "(*)", "Filme Jemen1–4:", "https://www.youtube.com/watch?v=Cnr_znNwyAA&list=PL-ruUGaHoaU97U6D3V_u1dfoh2L33lM02", "https://www.youtube.com/watch?v=SkcamjyIfL8 (Jemen 4, new)", "(* B)", "Film: Yemen: when film makers came together", "Beautiful, poetic, heartbreaking, hopeful, surving, always warming everyday #Yemen, from 2016 to 2017. This video was shot by Yemeni film makers from different parts of the country. They came together to film the struggle of Yemeni people, but they also paid a tribute to one of the most beautiful countries in the world and to one of the gentlest people. Still.", "https://www.facebook.com/LivingInYemenOnTheEdge/videos/239067913688414", "(B D)", "How war-torn Yemen qualified for the Asia Cup", "With no football league in Yemen for the past four seasons, it was nothing short of miraculous to see the nation qualify for its very first Asian Cup this month", "There has been no league in Yemen for the past four seasons and it’s nothing short of miraculous that the nation both qualified for and were competitive at their very first Asian Cup this month, as Kocian told TRT World.", "“It’s complicated and we must accept it because the players can’t play inside Yemen so this means that they don’t have enough experience for this kind of tournament,” he said.", "“There is no league inside Yemen and the players just play some small cup competitions so for this Asian Cup I sent one of my local assistants to watch some of those games.", "“From those 100 players we brought 25 to a camp in Saudi Arabia and then I had to choose my final squad based from that.”", "Against such a backdrop, it’s little surprise that Yemen were outclassed in their three matches", "https://www.trtworld.com/magazine/how-war-torn-yemen-qualified-for-the-asia-cup-23573", "(-)", "See the otherworldly tree of life", "These explorers journeyed 200 miles off the coast of Yemen to document the legendary dragon’s blood tree.", "Two hundred miles off the coast of Yemen is Socotra, a remote island known as the jewel of the Arabia, where a species of otherworldly tree known as dragon’s blood has bloomed for millenia. With its unusual, umbrella-like appearance, the tree is native to nowhere else (photo, film)", "https://www.nationalgeographic.com/travel/destinations/asia/yemen/see-the-otherworldly-tree-of-life-socotra-dragon-blood/", "(B P)", "Radha Stirling, British barristers & human rights groups call for Interpol safeguards to protect refugees like Hakeem Alaraibi", "https://www.mynewsdesk.com/uk/stirling-och-partners/pressreleases/radha-stirling-british-barristers-and-human-rights-groups-call-for-interpol-safeguards-to-protect-refugees-like-hakeem-alaraibi-2827801"], "Jemenkrieg-Mosaik 505 Teil 1 / Yemen War Mosaic 505 Part 1:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-505-yemen-war-mosaic-505"], "Vorige / Previous": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-504-yemen-war-mosaic-504"], "Jemenkrieg-Mosaik 1-504 / Yemen War Mosaic 1-504:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}