{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--martialisches-faschingskostuem-loest-polizeieinsatz-aus-9129990.html", "query_keywords": ["cannabis", "legal"], "creation_date": "10.02.2020", "last_modified": "10.02.2020", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["mad / fs", "AFP", "DPA"], "news_keywords": [], "content": {"title": "Martialisches Faschingskostüm löst Polizeieinsatz aus", "description": "Skifahrer aus Deutschland stirbt nach Unfall in Tirol +++ Transfrau in Berlin attackiert +++ Übernachtungsrekord für Deutschland +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": [], "Die wichtigsten Meldungen im Überblick:": ["Fast 32.000 Abschiebungen sind 2019 gescheitert (16.51 Uhr)", "Faschingskostüm löst Polizeieinsatz aus (15.24 Uhr)", "Aktivisten entern Pariser Blackrock-Zentrale (13.48 Uhr)", "Österreich: Missbrauchvorwürfe gegen Arzt (11.57 Uhr)", "Tirol: Deutscher Skifahrer stirbt nach Unfall 10.23 Uhr)", "Die Nachrichten des Tages:"], "+++ 23.35 Uhr: USA korrigieren Zahl erneut: 109 Verletzte nach Irans Raketenangriff +++": ["Nach dem iranischen Raketenangriff auf eine Militärbasis im Irak hat das US-Militär die Zahl der verletzten Soldaten erneut nach oben korrigiert. Inzwischen sei bei 109 Soldaten ein \"schwaches Schädel-Hirn-Trauma\" diagnostiziert worden, teilte das US-Verteidigungsministerium mit. Die meisten der Soldaten seien bereits wieder im Einsatz, hieß es weiter.", "Im Januar hatte das Pentagon zunächst von elf Verletzten, dann von 34, dann von 50 und schließlich von 64 betroffenen Soldaten gesprochen. Nach dem schweren Raketenangriff auf die Al-Asad-Basis am 8. Januar hatte US-Präsident Donald Trump zunächst gesagt, es habe gar keine Verletzten gegeben. Wieso die Zahl auch einen Monat nach dem Angriff immer noch weiter anstieg, blieb zunächst unklar. In der Mitteilung hieß es, von den 109 bei dem Angriff verletzten Soldaten seien 76 wieder im Einsatz im Irak. Der Angriff auf den auch vom US-Militär genutzten Stützpunkt im Irak war nach Darstellung des Irans ein Vergeltungsschlag für die gezielte Tötung des iranischen Top-Generals Ghassem Soleimani bei einem US-Luftschlag im Irak."], "+++ 22.23 Uhr: Gericht bestätigt Haft für Bruder des algerischen Ex-Präsidenten +++": ["Ein Militärgericht in Algerien hat eine 15-jährige Haftstrafe gegen den Bruder des früheren Langzeitpräsidenten Abdelaziz Bouteflika wegen Verschwörung gegen den Staat und Schädigung der Armee bestätigt. Neben der Strafe für Said Bouteflika bestätigte das Gericht in dem Berufungsverfahren auch die Haftstrafen von jeweils 15 Jahren gegen zwei Ex-Geheimdienstchefs. Das identische Strafmaß der Vorsitzenden der algerischen Arbeiterpartei, Louisa Hanoune, wurde dagegen auf neun Monate Haft sowie weitere 27 Monate auf Bewährung reduziert, wie aus einer Mitteilung des Gerichts hervorging."], "+++ 21.02 Uhr: Trump verschiebt in neuem Haushaltsplan seine Defizitziele +++": ["Steigende Militärausgaben, Kürzungen bei sozialen Leistungen und verschobene Defizitziele: US-Präsident Donald Trump strebt für das nächste Haushaltsjahr ein Budget von mehr als 4,8 Billionen Dollar (4,4 Billionen Euro) an. Das Weiße Haus stellte seinen Vorschlag für das im Herbst beginnende Haushaltsjahr 2021 vor. Die Pläne sehen 740,5 Milliarden Dollar für die Verteidigung und rund zwei Milliarden Dollar für den von Trump gewollten Bau einer Mauer an der Grenze zu Mexiko vor."], "+++ 19.52 Uhr: WHO richtet zweitägigen Expertengipfel zum Coronavirus aus +++": ["Die Weltgesundheitsorganisation (WHO) richtet am Dienstag und Mittwoch einen Expertengipfel zum Coronavirus aus. Die WHO erhofft sich so einen schnellen und fundierten Austausch der bisherigen Erkenntnisse zu der mysteriösen Lungenkrankheit. WHO-Generaldirektor Tedros Adhanom Ghebreyesus erklärte vorab, dass bei der Konferenz die Wissenschaft im Fokus stehen soll. Eine Politisierung der Veranstaltung lehnte er ab. \"Lassen Sie uns auf diesen allgemeinen Feind der Menschheit konzentrieren\", sagte Tedros in Genf."], "+++ 19 Uhr: Türkei \"neutralisiert\" mehr als hundert syrische Soldaten +++": ["Als Reaktion auf den Tod von fünf türkischen Soldaten bei einem syrischen Angriff in der umkämpften Region Idlib hat die Türkei nach eigenen Angaben mehr als hundert syrische Soldaten \"neutralisiert\". Zudem seien drei Panzer und zwei Kanonen zerstört worden, teilte das türkische Verteidigungsministerium mit. Auch ein syrischer Regierungshubschrauber sei bei dem Vergeltungsangriff in der  nordwestsyrischen Region Idlib getroffen worden."], "+++ 18.52 Uhr: US-Druck wegen Nahostplan: Keine Abstimmung über Gegenresolution +++": ["Mit massivem Druck haben die USA dem diplomatischen Widerstand gegen den Nahostplan von US-Präsident Donald Trump einen harten Schlag versetzt. Der UN-Sicherheitsrat werde am Dienstag nicht wie geplant im Beisein von Palästinenserpräsident Mahmud Abbas über eine Gegenresolution zu dem von Jared Kushner ausgearbeiteten Plan abstimmen, berichteten mehrere Diplomaten am Montag der Deutschen Presse-Agentur. Der Entwurf liege vorläufig auf Eis, es bestehen Zweifel, dass er je zur Abstimmung gebracht wird."], "+++ 18.26 Uhr: Mehrheit der Deutschen begrüßt Kramp-Karrenbauers Rückzug +++": ["Eine große Mehrheit der Bundesbürger findet einer Umfrage zufolge den Rückzug Annegret Kramp-Karrenbauers gut. Die CDU-Chefin hatte am Montag überraschend erklärt, sie verzichte auf die Kanzlerkandidatur der Union und werde auch den Parteivorsitz abgeben. Den Vorstoß befürworten 77 Prozent der Befragten, wie eine Umfrage des Meinungsforschungsinstituts Forsa im Auftrag der RTL/ntv-Redaktion vom Montag ergab. Das gelte auch für die Anhänger der Unionsparteien (77 Prozent). Bei der Frage, wer alternativ als Kanzlerkandidat in Frage käme, sehen die Befragten am ehesten Ex-Unionsfraktionschef Friedrich Merz (27 Prozent) vorne. Danach folgen der nordrhein-westfälische Ministerpräsident Armin Laschet (18 Prozent), CSU-Chef Markus Söder (11 Prozent) und Gesundheitsminister Jens Spahn (8 Prozent). Allerdings sind 36 Prozent der Befragten der Meinung, dass keiner der vier geeignet wäre."], "+++ 18.20 Uhr: Seltener Gast: Robbe tummelt sich im Rhein bei Krefeld +++": ["Eine Robbe ist bei Krefeld im Rhein entdeckt worden. Anhand eines Fotos bestätigte das Aquazoo Löbbecke Museum in Düsseldorf, dem Augenschein nach handele es sich um einen Seehund. Es sei selten, aber nicht ungewöhnlich, dass im Rhein ein Seehund auftauche. Man solle das Tier unbedingt in Ruhe lassen, sagte Zoodirektor Jochen Reiter. \"Das Letzte, was so ein Tier gebrauchen kann, ist Sensationstourismus\". Die an der Küste lebende Robbe werde wohl innerhalb weniger Tage zurückwandern. Außerdem gebe es Fische im Fluss. Seehunde seien pfiffig und Süßwasser sei kein Problem für sie."], "+++ 17.35 Uhr: Trump will mehr Geld in Modernisierung von Atomwaffenarsenal stecken +++": ["US-Präsident Donald Trump will deutlich mehr Geld in die Modernisierung des Atomwaffenarsenals der USA stecken. Der Haushaltsplan von Trump für das Finanzjahr 2021 sehe dafür eine Ausgabensteigerung um 20 Prozent vor, sagte der amtierende Direktor der Haushaltsbehörde, Russ Vought, dem TV-Sender Fox News. Der US-Nachrichtenseite Axios zufolge geht es um die Finanzierung einer Reihe von Programmen zur Verlängerung der Lebensdauer von Sprengköpfen, aber auch um Mittel für die Entwicklung neuer nuklearer Sprengköpfe. Die Ausgaben für die Verteidigung sollen US-Medienberichten zufolge insgesamt steigen, wenn es nach Trump gehe."], "+++ 16.51 Uhr: Fast 32.000 Abschiebungen sind 2019 gescheitert +++": ["Der Anteil der gescheiterten Abschiebungen ist 2019 noch einmal gestiegen. Wie das Bundesinnenministerium auf Anfrage mitteilte, wurden im letzten Jahr 31.974 von 57.005 Rückführungen abgesagt. 25.031 Abschiebungen und Rücküberstellungen in das für das Asylverfahren zuständige EU-Land waren erfolgreich. In 29.029 Fällen scheiterte es im vergangenen Jahr daran, dass die angekündigten Personen von den Landesbehörden nicht an die Bundespolizei übergeben wurden. Weitere 2945 Rücküberstellungen mussten demnach abgebrochen werden, weil der Ausländer Widerstand leistete oder sich der Pilot weigerte, ihn mitzunehmen.", "Ein Grund für die hohe Zahl der gescheiterten Abschiebungen ist aus Sicht des Bundesinnenministeriums die zu geringe Zahl an Abschiebehaftplätzen. Von der 2019 geschaffenen Möglichkeit, Abschiebehaftplätze vorübergehend auch - räumlich getrennt - in Justizvollzugsanstalten zu schaffen, machen die meisten Bundesländer keinen Gebrauch."], "+++ 16.44 Uhr: Farbattacke auf Haus von Hamburger AfD-Spitzenkandidat +++": ["Unbekannte haben in der Nacht mit Farbe gefüllte Flaschen auf das Wohnhaus des Hamburger AfD-Spitzenkandidaten Dirk Nockemann geworfen. Fenster seien beschädigt und die Fassade des Mehrfamilienhauses in Hamburg-Lohbrügge beschmutzt worden, sagte ein Polizeisprecher. Die Flaschenwerfer seien unerkannt entkommen. Der Staatsschutz habe die Ermittlungen aufgenommen. Die Polizei sucht nach Zeugen. Im Internet tauchte ein Bekennerschreiben auf, in dem unter anderem Bezug auf die Ministerpräsidentenwahl in Thüringen genommen wird.", "AfD-Landes- und Fraktionschef Nockemann tritt bei der Bürgerschaftswahl am 23. Februar als Spitzenkandidat an. Er bezeichnete die Tat als \"feigen Anschlag auf unsere Demokratie\". Zugleich warf er dem rot-grünen Senat \"Kuschelpolitik\" mit Linksextremisten vor."], "+++ 16.24 Uhr: Chinesische Militärflugzeuge dringen kurzzeitig in Taiwans Luftraum ein +++": ["Erstmals seit der Wiederwahl der Unabhängigkeitsverfechterin Tsai Ing-wen als Präsidentin Taiwans haben Chinas Streitkräfte nach Angaben Taipehs für eine deutliche Provokation gesorgt. Mehrere chinesische Militärflugzeuge seien kurzzeitig in Taiwans Luftraum geflogen, teilte das Verteidigungsministerium in Taipeh mit. Ein chinesischer H-6-Bomber und ein Begleitflugzeug hätten für eine kurze Zeit eine \"Mittellinie\" der Straße von Taiwan überquert. Die Maschinen der Volksrepublik seien in den chinesischen Luftraum zurückgekehrt, nachdem taiwanische Kampfjets \"angemessene Reaktions- und Abfangmaßnahmen ergriffen und Warnungen zum Verlassen des Luftraums gesendet hatten\".", "Es war erst das zweite Mal seit März 2019, dass chinesische Flugzeuge die weitgehend respektierte Linie, die Taiwan und China in der Meerenge trennen, überquerten. Peking betrachtet Taiwan als abtrünnige Provinz und hat seit dem Amtsantritt von Tsai 2016 seine militärischen Machtdemonstrationen rund um die Insel verstärkt. Tsais deutlicher Sieg bei ihrer Wiederwahl im Januar sorgte in China für Verärgerung."], "+++ 15.56 Uhr: Tödliche Hausexplosion in NRW womöglich vorsätzlich herbeigeführt +++": ["Die Explosion im nordrhein-westfälischen Lienen, bei der am Samstag ein 19-jähriger Feuerwehrmann getötet wurde, ist womöglich vorsätzlich herbeigeführt worden. Darauf deuten erste Ergebnisse intensiver Ermittlungen vom Wochenende hin, wie der Münsteraner Oberstaatsanwalt Martin Botzenhardt mitteilte. Die Ermittlungen stünden aber noch am Anfang.", "Bei der Explosion in einem Wohnhaus waren der 19-Jährige ums Leben gekommen und vier weitere Feuerwehrleute verletzt worden. Im Keller des Hauses fanden die Ermittler eine Gasflasche, aus der vermutlich Gas ausgetreten war.     \"Das Wohngebäude ist einsturzgefährdet und kann aktuell nicht betreten werden\", erklärte der Leiter der Mordkommission, Frank Schneemann. Dies erschwere die Tatortaufnahme und die Spurensuche. Weiteren Aufschluss über die Hintergründe erhofften sich die Ermittler von Zeugenvernehmungen und ersten Hinweisen, denen die Polizei nachgeht."], "+++ 15.24 Uhr: Martialisches Faschingskostüm löst Polizeieinsatz aus +++": ["Gar nicht lustig: Wegen seines martialischen Faschingskostüms hat ein 22-Jähriger in Karlsruhe einen Polizeieinsatz ausgelöst. Wie die Polizei berichtete, bestieg der mit zwei \"Gewehren\" ausgerüstete Mann am Morgen in einer der US-Ermittlungsbehörde FBI nachempfundenen Schutzweste eine Stadtbahn. Zeugen alarmierten die Polizei, die den 22-Jährigen an einer Haltestelle in der Innenstadt festnahmen. Die Waffen entpuppten sich später als Spielzeugpistole und Softairgewehr. Bei der Durchsuchung des Mannes fanden die Beamten den Angaben zufolge noch Munition für die Softairwaffe sowie zwei Taschenmesser. Ihn erwartet nun eine Anzeige wegen Verstoßes gegen das Waffengesetz."], "+++ 15.12 Uhr: Legendäres Schneefestival in Sapporo diesmal ohne eigenen Schnee +++": ["Es gilt als das Ereignis des Jahres für alle Eisskulpturen-Liebhaber in Japan - doch diesmal muss das Schneefestival im nordjapanischen Sapporo ohne eigenen Schnee auskommen. \"Dieses Fehlen des Schnees gab es noch nie\", sagte Yumato Sato vom Organisationskomitee. \"Wir mussten den Schnee aus so weit entfernten Gegenden heranholen wie nie zuvor.\" Unter anderem seien aus dem 60 Kilometer entfernten Niseko zehntausende Tonnen Eis und Schnee nach Sapporo transportiert worden.", "Das Schneefestival in Sapporo ist in Japan äußerst populär. Im letzten Jahr hatten es 2,7 Millionen Menschen besucht. Auch in diesem Jahr gab es wieder rund 200 riesige Skulpturen - für jede von ihnen brauchte es im Durchschnitt 30.000 Tonnen von anderswo herangeholten Schnee. Und es darf laut Sato nicht irgendein Schnee sein: \"Der Schnee darf absolut keinen Schmutz enthalten, sonst drohen die Skulpturen zu brechen.\""], "+++ 14.51 Uhr: Frau bringt Baby mit Kellnerinnenhilfe in Gaststätte zur Welt +++": ["Eine Schwangere hat in einer Oberhausener Gaststätte ihr Baby zur Welt gebracht - ohne Arzt, aber dafür mithilfe einer Kellnerin und der Inhaberin des Lokals. Während in der Nacht zum Sonntag eine Schlagerparty in vollem Gange war, wurde das Mädchen auf der abgesperrten Toilettenanlage geboren, wie Inhaberin Sarah Terhorst der Deutschen Presse-Agentur heute erzählte. Noch bevor Notarzt und Rettungswagen eintrafen, sei das Baby schon da gewesen. \"Die Kleine heißt Angelina, wir haben sie dem Notarzt frisch gebadet übergeben.\"", "Die beiden spontanen Geburtshelferinnen seien noch vom Kellner unterstützt worden, erzählte Terhorst. \"Der ist immer hin und her gelaufen und hat uns frische Tücher gebracht.\" Mutter und Kind seien wohlauf und sollten morgen das Krankenhaus verlassen. Zunächst hätten die feiernden Gäste gar nichts bemerkt. Erst als der Notarzt kam, machte die Geschichte die Runde. \"Die Mutter und ihr Baby haben den Applaus ihres Lebens bekommen\", sagte Terhorst."], "+++ 14.40 Uhr: Wetter in Deutschland bleibt stürmisch +++": ["Auch nach dem Durchzug von Tief \"Sabine\" bleibt es stürmisch in Deutschland. Wie der Deutsche Wetterdienst im hessischen Offenbach mitteilte, ist für morgen und Mittwoch weiterhin mit stürmischen Böen sowie Schauern zu rechnen. Ab Donnerstag soll der Wind zudem von Westen her erneut zu Sturmstärken auffrischen. Insgesamt wird demnach außerdem sehr ungemütliches Wetter mit stärkeren Regenschauern und Gewittern vorhergesagt, in höheren Lagen auch Schnee. Seit gestern zogen die Sturmfronten des Tiefs \"Sabine\" über Deutschland, der Süden war heute noch direkt betroffen. Im Norden und in der Mitte ist \"Sabine\" bereits durchgezogen. Dort gab es laut Wetterdienst aber weiter Gewitter mit Sturmböen.", "Alle Nachrichten zu Sturmtief \"Sabine\" finden Sie hier in unserem Extraticker."], "+++ 14.35 Uhr: Bundesnetzagentur verbietet Telefonauskunft über die Nummer 11830 +++": ["Die Bundesnetzagentur hat die Abschaltung der Auskunftsrufnummer 11830 des Frankfurter Anbieters First Telecom angeordnet. Wie die Behörde mitteilte, verletzte der Anbieter der Auskunftsdienste Vorgaben zur Preistransparenz. \"Zum Schutz der Verbraucher vor unberechtigten Forderungen\" darf das Unternehmen demnach ehemaligen Kunden keine Verbindungskosten mehr in Rechnung stellen oder Rechnungsbeträge eintreiben. Bei \"umfangreichen\" Ermittlungen infolge von Verbraucherbeschwerden stellte die Bundesnetzagentur nach eigenen Angaben fest, \"dass eine Weitervermittlung über die Auskunftsdiensterufnummer 11830 oftmals ohne ordnungsgemäße Preisansage für das weitervermittelte Gespräch erfolgte\" und entsprechend unklar beworben wurde. Außerdem seien Vorgaben für den Einsatz von Warteschleifen nicht eingehalten worden."], "+++ 14.30 Uhr: Kranausleger löst sich - zwei Arbeiter schwer verletzt +++": ["Bei Kranarbeiten in Schönefeld bei Berlin sind zwei Arbeiter schwer verletzt worden. Nach ersten Erkenntnissen der Polizei hatte sich der Ausleger eines Krans gelöst und war auf die beiden Männer gestürzt. Die Arbeiter im Alter von 45 und 57 Jahren wurden mit Rettungshubschraubern in umliegende Kliniken gebracht. Ob sich der Kranunfall im Zusammenhang mit dem Orkan \"Sabine\" ereignete, konnte ein Polizeisprecher zunächst nicht sagen. Das Amt für Arbeitsschutz hat weitere Ermittlungen übernommen."], "+++ 14.29 Uhr: Fünf türkische Soldaten in Idlib getötet +++": ["In der syrischen Rebellenprovinz Idlib sind nach offiziellen Angaben fünf türkische Soldaten getötet worden. \"Fünf unserer heldenhaften Waffenbrüder sind infolge eines intensiven Artilleriebeschusses vonseiten des (syrischen) Regimes am 10. Februar 2020 zu Märtyrern geworden, fünf unserer Waffenbrüder wurden verletzt\", heißt es in einer Stellungnahme aus Ankara. Der Kommunikationsdirektor von Präsident Recep Tayyip Erdogan twitterte: \"Der Angriff wurde mit Gleichem vergolten. Die feindlichen Ziele wurden umgehend vernichtet, dadurch wurde das Blut unserer Märtyrer nicht ungesühnt gelassen.\"", "Die Türkei unterstützt in dem Bürgerkrieg Rebellen. Sie hatte sich mit Russland als Schutzmacht der syrischen Regierung auf eine Deeskalationszone für Idlib geeinigt und dort zwölf Beobachtungsposten errichtet. Dennoch ist das syrische Militär in Idlib auf dem Vormarsch und hat große Geländegewinne verkündet."], "+++ 13.48 Uhr: Aktivisten dringen in Pariser Blackrock-Zentrale ein +++": ["Aktivistinnen und Aktivisten haben die Pariser Zentrale des Vermögensverwalters Blackrock besetzt. Sie errichteten am Mittag Barrikaden und blockierten den Haupteingang. Die Polizei war mit einem Großaufgebot vor Ort, die Straße vor dem Hauptquartier war abgesperrt. Demonstranten vor dem Gebäude skandierten Slogans gegen Frankreichs Präsident Emmanuel Macron und sangen Gewerkschaftslieder. Auf Videos im Netz war zu sehen, dass in dem Gebäude Wände beschmiert wurden.", "Blackrock ist während der Streiks und Proteste gegen die Rentenreform zu einer Art Feindbild geworden - Reformgegner meinen, dass der weltgrößte Vermögensverwalter von den Reformplänen Macrons profitiert und Einfluss darauf genommen hat. Blackrock bestreitet das. Gegen die Rentenreform wird in Frankreich seit Anfang Dezember demonstriert. Ziel der Reform ist es unter anderem, die Zersplitterung in mehr als 40 Einzelsysteme zu beenden und ein universelles Punktesystem zu schaffen."], "+++ 13.38 Uhr: Sechs Millionen Bürger müssen laut Studie auch 2021 noch Soli zahlen +++": ["Auch nach der weitgehenden Abschaffung des Solidaritätszuschlags Anfang 2021 müssen einer Studie zufolge noch etwa sechs Millionen Bürger die Abgabe leisten. 900.000 Menschen mit besonders hohen Einkommen müssten den Soli weiter voll zahlen und rund 2,8 Millionen teilweise, heißt es in einer Studie des Instituts der deutschen Wirtschaft Köln, aus der das \"Handelsblatt\" berichtet. Hinzu kommen demnach geschätzte 2,2 Millionen Arbeitnehmer, Rentner und Selbständige, die zwar keine hohe Einkommensteuer zahlen, aber Kapitalertragsteuer, auf die der Soli weiterhin erhoben wird. Außerdem müssten 2021 etwa 500.000 Unternehmen weiter den Soli auf die Körperschaftsteuer zahlen.", "Bisherige Gesetzeslage ist, dass der Solidaritätszuschlag ab 2021 für 90 Prozent der Steuerzahler entfällt. Für weitere 6,5 Prozent wird er verringert."], "+++ 13.30 Uhr: Bahn sucht 25.000 neue Mitarbeiter – 5000 zusätzliche Stellen +++": ["Die Deutsche Bahn will in diesem Jahr rund 25 000 neue Beschäftigte in Deutschland einstellen. Abzüglich derjenigen, die in Rente gehen oder das Unternehmen aus anderen Gründen verlassen, bleibe hierzulande ein Stellenaufbau von 5000 Mitarbeitern, sagte eine Sprecherin am Montag. Zuvor hatte die \"Bild\"-Zeitung berichtet. Zu den Berufsgruppen, für die besonders viele Neuanstellungen geplant sind, gehören Lokführer, Fahrdienstleiter oder Fahrweginstandhalter. Gesucht werden aber auch Busfahrer, Servicemitarbeiter an Bahnhöfen, IT-Spezialisten und Ingenieure."], "+++ 13.08 Uhr: Zwei Kinder sterben bei Bootsunglück vor Phuket in Thailand +++": ["Vor der Urlauberinsel Phuket in Thailand sind zwei Kinder bei einem Bootsunglück ums Leben gekommen. Die zwölf und sechs Jahre alten russischen Geschwister seien bei dem Zusammenstoß von zwei Booten in der Nähe des Landungsstegs getötet worden, wie ein Behördenvertreter auf Phuket mitteilte. 21 weitere russische Touristen wurden verletzt, zwei von ihnen schwer. \"Die Ursache des Unglücks war zu schnelles Fahren der beiden Boote,\" hieß es von den Behörden."], "+++ 12.55 Uhr: Kindsmord erschüttert Spanien: Paar soll Baby in Fluss geworfen haben +++": ["Ein Fall von mutmaßlichem Kindsmord erschüttert Spanien. Ein Paar soll sein Neugeborenes nahe Palencia in der nördlichen Region Kastilien und León kurz nach der Entbindung in einen Fluss geworfen haben. Einsatzkräfte hätten die Leiche des Jungen auf dem Grund des Flusses Carrión gefunden, teilte die Nationalpolizei in Palencia mit. Die 23 Jahre alte Mutter und ihr 29 Jahre alter Partner seien festgenommen worden, sagte ein Sprecher der Deutschen Presse-Agentur"], "+++ 12.38 Uhr: Bundesregierung gegen strengere EU-Klimavorschriften für Autos +++": ["Berlin will vorerst keine strengeren Klimaschutzvorschriften für Autoflotten in der EU - auch Bundesumweltministerin Svenja Schulze (SPD) nicht. \"Wir haben erst im letzten Jahr neue Abgaswerte bekommen, die sind sehr ambitioniert\", sagte ein Sprecher Schulzes in Berlin. \"Die stehen.\" Nachverhandlungsbedarf bestehe von Seiten des Umweltministeriums nicht. Ob zur europäischen Klimaschutzstrategie \"Green Deal\" der Europäischen Union im Rahmen eines Gesamtpakets auch neue Grenzwerte gehörten, werde mit allen Mitgliedsstaaten diskutiert werden.", "Auch eine Sprecherin von Bundeswirtschaftsminister Peter Altmaier (CDU) verwies auf die jüngste Verschärfung. Es brauche nun Planungssicherheit, damit der Umbauprozess in den Wirtschaftszweigen erfolgen könne."], "+++ 12.27 Uhr: Ramelow will Ministerpräsidentenwahl in übernächster Woche +++": ["Der Linkspolitiker Bodo Ramelow strebt möglichst schon für die übernächste Woche seine Wiederwahl als Ministerpräsident in Thüringen an. Er setze dabei auf \"klare Vereinbarungen\" mit Teilen der CDU-Fraktion, sagte Ramelow in Erfurt. Ein weiterer Stillstand in Thüringen sei \"staatspolitisch verantwortungslos\".", "Die Thüringer Linke will Ramelow nach dem Rücktritt seines umstrittenen Nachfolgers Thomas Kemmerich (FDP) nur als Kandidat aufstellen, wenn es demokratische Mehrheiten für seine Wahl gibt. Landes- und Fraktionschefin Susanne Hennig-Wellsow forderte die CDU auf, bereits im ersten Wahlgang für Ramelow zu stimmen. Die bisherigen Koalitionspartner Linke, SPD und Grüne haben keine eigene Mehrheit im Erfurter Landtag. Sie sind bei der Ministerpräsidentenwahl in den ersten beiden Wahlgängen auf mindestens vier Stimmen von CDU und FDP angewiesen."], "+++ 12.10 Uhr: Bundespräsidialamt gratuliert versehentlich Teheran +++": ["Peinlicher Fehler des Bundespräsidialamts: Die Botschaft in Teheran schickte der iranischen Staatsführung ein Glückwunschtelegramm von Präsident Frank-Walter Steinmeier zum iranischen Nationalfeiertag, obwohl Steinmeier wegen der politischen Entwicklungen im Iran dieses Jahr gar nicht gratulieren wollte, erklärte eine Sprecherin des Präsidialamts. Durch einen \"Fehler des Bundespräsidialamtes ist der vorbereitete Text zu früh und ohne Billigung des Bundespräsidenten\" bereits am 5. Februar durch die Botschaft dem Iran zugestellt worden. Dies sei \"erst bekannt geworden, nachdem die Entscheidung des Bundespräsidenten vom 7. Februar, in diesem Jahr kein Telegramm zu senden, der Botschaft als Weisung über das Auswärtige Amt weitergegeben wurde\". Der Botschafter habe dann \"die iranische Seite am 8. Februar unterrichtet, dass es in diesem Jahr kein Telegramm des Bundespräsidenten geben wird und dass die versehentliche Übermittlung eines Textes ohne die abschließende Billigung des Bundespräsidenten erfolgt\", sei, erklärte die Sprecherin."], "+++ 11.57 Uhr: Arzt in Österreich wegen Missbrauchs von 109 Jugendlichen angeklagt +++": ["Ein Arzt ist in Österreich wegen des mutmaßlichen Missbrauchs von 109 Kindern und Jugendlichen angeklagt worden. Wie die Staatsanwaltschaft Wels mitteilte, sollen 40 von seinen Patienten dabei keine 14 Jahre alt gewesen sein. Neben den \"teils schweren sexuellen Missbrauchshandlungen\" wird dem Urologen vorgeworfen, Personen zum Dreh von Pornovideos von Minderjährigen angestiftet zu haben. Er selbst soll ein pornografisches Foto eines Achtjährigen angefertigt haben. Außerdem soll er Kinder und Jugendliche mit Cannabis versorgt haben. Zumindest drei seiner Opfer haben laut einem Gutachten \"schwere Folgeschäden\" davongetragen.", "Bei dem 57-Jährigen wurde laut Staatsanwaltschaft eine Pädophilie festgestellt, \"die den Grad einer schwerwiegenden psychischen Störung erreicht\". Dem Mann drohen bis zu 15 Jahre Haft. \"Aufgrund der Prognose, der Beschuldigte könne erneut strafbare Handlungen mit schweren Folgen begehen, wurde - zusätzlich zur Verurteilung - auch dessen Unterbringung in einer Anstalt beantragt\", teilte die Staatsanwaltschaft mit."], "+++ 10.46 Uhr: Russische Polizei stoppt Punkband Pussy Riot bei neuem Videodreh +++": ["Die russische Polizei hat die Punkband Pussy Riot bei Dreharbeiten für ein neues regierungskritisches Video mit dem Titel \"Rage\" gestoppt. Im Kinostudio Lenfim in St. Petersburg sei nach einem Einsatz der Beamten der Strom abgestellt worden, teilte die Musikerin Nadeschda Tolokonnikowa mit. Der Vorwurf laute, das Video sei illegal, weil es Homosexualität propagiere und extremistisch sei, schrieb die 30-Jährige auf Twitter. Der Punksong handele vom Widerstand gegen die Machthaber in Russland und gegen Polizeigewalt.", "Die Punkband veröffentlichte ein Video von dem Polizeieinsatz und kritisierte, dass es in Russland an Kunst- und Redefreiheit fehle.  Trotzdem will Pussy Riot das Video noch drehen. \"Wir sammeln nun Geld für neue Dreharbeiten - und ich bin überzeugt, dass wir das zusammenbekommen\", teilte die Künstlerin mit."], "+++ 10.34 Uhr: Transfrau in Berlin beleidigt und mit Pfefferspray verletzt +++": ["Zwei Unbekannte haben in Berlin eine Transfrau beleidigt und mit Pfefferspray verletzt. Die beiden jungen Männer beleidigten die 51-Jährige gestern in einer U-Bahn mit homophoben Sprüchen und drohten, ihre Haare mit einem Feuerzeug anzuzünden, wie die Polizei heute mitteilte. Einer der Tatverdächtigen sprühte ihr anschließend Pfefferspray in die Augen. Bevor die Unbekannten an einem U-Bahnhof die Bahn verließen, bespuckten sie die 51-Jährige. Andere Fahrgästen kümmerten sich umgehend um die Transfrau und spülten ihr die Augen mit Wasser aus. Eine Behandlung in einem Krankenhaus war nicht notwendig. Die Polizei sicherte die Videoaufzeichnungen aus der U-Bahn und leitete Ermittlungen wegen gefährlicher Körperverletzung und Beleidigung ein."], "+++ 10.23 Uhr: Skifahrer aus Baden-Württemberg stirbt nach Unfall in Tirol +++": ["In den österreichischen Alpen ist ein deutscher Skifahrer tödlich verunglückt. Der 48-Jährige sei gestern Nachmittag im Skigebiet See im Tiroler Bezirk Landeck aus bislang ungeklärter Ursache von der Piste abgekommen und gegen eine Baumgruppe geprallt, berichtet die österreichische Nachrichtenagentur APA unter Berufung auf die Polizei. Der Mann sei mit schweren Verletzungen in einem abschüssigen Waldgelände liegen geblieben. Wiederbelebungsversuche von Rettungssanitätern, die zufällig in dem Gebiet Ski fuhren, scheiterten dem Bericht zufolge. Auch die Pistenrettung konnte nicht mehr helfen. Der Deutsche sei noch am Unfallort gestorben."], "+++ 9.38 Uhr: Sturm in Frankreich: Zehntausende Haushalte ohne Strom +++": ["Alle Nachrichten zu Sturmtief \"Sabine\" finden Sie hier in unserem Extraticker.", "Wegen des Sturmtiefs sind in Frankreich Zehntausende Haushalte ohne Strom. Der Sturm, der in Frankreich \"Ciara\" und nicht wie in Deutschland \"Sabine\" heißt, habe zu Stromausfällen in rund 130.000 Haushalten in Nord- und Ostfrankreich sowie im Großraum Paris geführt, teilte der Netzbetreiber Enedis mit. In Nord- und Ostfrankreich wurden zahlreiche Verbindungen mit Regionalzügen gestrichen.", "Für mehr als 30 Départements dauerte die vom französischen Wetterdienst Météo-France ausgerufene erhöhte Alarmbereitschaft an. An den Hauptstadt-Flughäfen Charles de Gaulle und Orly wurden Medienberichten zufolge rund 50 Flüge annulliert. Demnach kam es auch zu Verspätungen in der Abfertigung. Auch an den Flughäfen in Caen, Lille und Brest fielen Flüge aus. \"Ciara\" war gestern auf Frankreichs Küste getroffen. Die Sturmböen erreichten in der Nacht zu Montag den Osten mit Regionen wie dem Elsass und Lothringen."], "+++ 9.30 Uhr: AKK verzichtet auf Kanzlerkandidatur und will bald CDU-Vorsitz abgeben +++": ["Die CDU-Vorsitzende Annegret Kramp-Karrenbauer will nicht Kanzlerkandidatin der Union werden und den CDU-Vorsitz in absehbarer Zeit abgeben. Sie wolle \"zum Sommer den Prozess der Kanzlerkandidatur organisieren, die Partei weiter auf die Zukunft vorbereiten und dann den Parteivorsitz abgeben\", hieß es aus CDU-Kreisen. Im Präsidium habe Kramp-Karrenbauer gesagt, dass es \"ein ungeklärtes Verhältnis von Teilen der CDU mit AfD und Linken\" gebe. Sie sei \"strikt gegen eine Zusammenarbeit mit AfD und Linke\", habe Kramp-Karrenbauer erklärt. Zudem sei es für sie \"offensichtlich, dass Parteivorsitz und Kanzlerschaft sowie Kanzlerkandidatur in eine Hand gehörten\", hieß es. Deshalb erklärte sie demnach, dass sie keine Kanzlerkandidatur anstrebe. Ein CDU-Sprecher in Berlin bestätigte laut der Nachrichtenagentur DPA Kramp-Karrenbauers Verzicht auf eine Kanzlerkandidatur."], "+++ 9.17 Uhr: Illegales Autorennen endet mit Unfall - Kleinkind im Auto +++": ["Bei einem illegalen Autorennen in Schweinfurt ist gestern Abend eine Frau verletzt worden. Ein zwei Jahre altes Kind, das ebenfalls in einem der beteiligten Autos saß, blieb unverletzt. Nach Angaben der Polizei hatte ein 35-Jähriger sich ein Rennen mit einem 28 Jahre alten Autofahrer geliefert. Als einer der beiden nach einem gescheiterten Überholversuch wieder einscheren wollte, stießen die beiden Autos zusammen. Die Beifahrerin des 35-Jährigen wurde bei dem Unfall verletzt, verlor das Bewusstsein und kam ins Krankenhaus. Nach Polizeiangaben stritten beide Parteien nach dem Unfall lautstark miteinander. Die Ermittler suchen nun nach Zeugen des Rennens."], "+++ 8.31 Uhr: Zehnter Übernachtungsrekord für Deutschland in Folge +++": ["Deutschland wird bei Touristen immer beliebter. Im vergangenen Jahr wurden mit 495,6 Millionen Übernachtungen so viele gezählt wie noch nie zuvor. Es war bereits der zehnte Übernachtungsrekord in Folge, wie das Statistische Bundesamt in Wiesbaden berichtet. Die Steigerung im Vergleich zu 2018 betrug 3,7 Prozent, wobei die Zahl der Übernachtungen von Gästen aus dem Inland (+3,9 Prozent) etwas stärker zulegte als die der Ausländer (+2,5 Prozent).", "Seit 2009 ist die Zahl der Gästeübernachtungen um mehr als ein Drittel gestiegen. In dieser Spanne legten die Zahlen der Ausländer (+64 Prozent) deutlich stärker zu als bei den Gästen aus dem Inland (+29,3 Prozent). Die Branche profitiert seit Längerem davon, dass Deutschland-Reisen im Trend liegen. Hinzu kommen Geschäftsreisende und Messegäste. Die Wiesbadener Statistiker berücksichtigen bei ihren Berechnungen Beherbergungsbetriebe mit mindestens zehn Betten."], "+++ 8.02 Uhr: Israels Luftwaffe reagiert mit Beschuss auf Raketenangriff aus Gaza +++": ["Israels Konflikt mit militanten Palästinensern im Gazastreifen spitzt sich weiter zu. Nach einem neuen Raketenangriff aus dem Palästinensergebiet am Mittelmeer griff die israelische Luftwaffe in der Nacht erneut Ziele der dort herrschenden Hamas an. Darunter seien eine Trainingsanlage und militärische Einrichtungen im südlichen Gazastreifen gewesen, teilte die israelische Armee mit.", "Israels Ministerpräsident Benjamin Netanjahu hatte gestern mit einem \"verheerenden Einsatz gegen die Terrororganisationen in Gaza\" gedroht. Man werde \"keinerlei Aggression aus Gaza akzeptieren\". Er erinnerte an die gezielte Tötung des Militärchefs des Islamischen Dschihads in Gaza, Baha Abu Al Ata, durch die israelische Luftwaffe im vergangenen November."], "+++ 7.04 Uhr: Menschen im Lift in Panik - Feuerwehr muss im Orkan auf Hochhausdach +++": ["Alle Nachrichten zu Sturmtief \"Sabine\" finden Sie hier in unserem Extraticker.", "Bei Windböen mit Orkanstärke mussten Feuerwehrleute in Mönchengladbach für einen Einsatz auf das Dach eines Hochhauses klettern - und wären fast runtergeweht worden. In dem Gebäude blieb in der Sturmnacht ein Aufzug stecken. Die drei eingeschlossenen Personen seien zunehmend in Panik geraten, teilte die Feuerwehr am Morgen mit. Um sie zu befreien, hätten Einsatzkräfte über das Dach in den Maschinenraum gemusst - doch das sei bei den Windgeschwindigkeiten extrem gefährlich gewesen. Die Feuerwehrleute hätten sich festbinden müssen, um nicht vom Dach geweht zu werden. Schließlich konnten sie die Personen aber aus dem Fahrstuhl befreien."], "+++ 6.59 Uhr: Europäische Sonde \"Solar Orbiter\" erfolgreich gestartet +++": ["Die europäische Sonnensonde \"Solar Orbiter\" ist in der Nacht vom US-Weltraumbahnhof Cape Canaveral im US-Bundesstaat Florida aus erfolgreich gestartet. Daniel Müller von der Europäischen Weltraumagentur ESA sprach von einem Bilderbuchstart. Plötzlich habe man das Gefühl, wirklich mit dem gesamten Sonnensystem verbunden zu sein, sagte Müller. Auch die erste entscheidende Phase der Mission, die Entfaltung der Sonnensegel, verlief \"recht reibungslos\", wie der Leiter des ESA-Raumfahrtkontrollzentrums Rolf Densing im ZDF-\"Morgenmagazin\" sagte. Mithilfe der Sonnensegel erhält die Sonde ausreichend Energie für ihre Reise.", "Von der gemeinsamen Mission der ESA und der US-Raumfahrtbehörde Nasa erwarten Wissenschaftler beispiellose Einblicke in die geheimnisvolle Welt der Sonne. Zudem soll die Sonde der ESA helfen, für die Erde gefährliche Weltraumwetterfronten besser vorherzusagen."], "+++ 6.04 Uhr: Start für 5G-Mobilfunk an Tankstellen in Europa +++": ["Mit der fünften Mobilfunkgeneration 5G sollen nun auch Tankstellen in großem Stil vernetzt werden. Der Telekommunikationsanbieter Vodafone und der französische Energiekonzern Total haben heute in Düsseldorf und Erfurt die beiden ersten 5G-Tankstellen in Europa online geschaltet. An den mit 5G vernetzten Tankstellen sollen die Kunden künftig direkt an der Zapfsäule bezahlen können. Zudem soll ihnen ein schnelles lokales Mobilfunknetz (WLAN) zur Verfügung gestellt werden. Total betreibt in Deutschland rund 1200 Tankstellen."], "+++ 5.32 Uhr: Oscar für den besten Film geht an Satire \"Parasite\" aus Südkorea +++": ["Der südkoreanische Film \"Parasite\" hat den Oscar als bester Film des Jahres gewonnen. Die schwarze Komödie von Regisseur Bong Joon Ho wurde in Hollywood mit dem wichtigsten Filmpreis der Welt ausgezeichnet - als erster fremdsprachiger Film in der Oscar-Geschichte. Insgesamt gewann \"Parasite\" damit vier Oscars."], "+++ 5.03 Uhr: Polizei findet Hunderte Täter per Gesichtserkennung +++": ["Polizisten in Deutschland finden heute schon Hunderte mutmaßliche Täter per Gesichtserkennungsprogramm. Zehntausende Recherchen werden nach Angaben des Bundeskriminalamtes pro Jahr durchgeführt. Wie hoch die Erfolgsquote 2019 war, teilte das BKA auf Anfrage nicht mit. Nach Angaben der Bundesregierung recherchierte allein die Bundespolizei im ersten Halbjahr 2019 rund 1200 Mal im Gesichtserkennungssystem des BKA und identifizierte 219 Menschen.", "In Bayern, wo sich das dortige Landeskriminalamt (LKA) als Vorreiter in Sachen Gesichtserkennung sieht, hat sich die Zahl der mutmaßlichen Straftäter, die mithilfe des Programms identifiziert wurden, mehr als verdoppelt - von 146 im Jahr 2018 auf 387 im vergangenen Jahr. Zum Vergleich: Im Jahr 2010 waren es nur zehn Erfolgsfälle, wie aus Zahlen des bayerischen LKA hervorgeht. Und die Tendenz ist weiter steigend: Allein im Januar 2020 wurden nach Angaben des Leitenden Kriminaldirektors Bernhard Egger in Bayern schon 55 Identitäten per Algorithmus geklärt."], "+++ 4.27 Uhr: Russland zählt erstmals seine Eisbären +++": ["Inmitten wachsender Sorge von Klima- und Tierschützern um die Eisbären lässt Russland erstmals die gesamte Population auf seinem Staatsgebiet zählen. Ziel des größten Monitorings der Geschichte sei es, einen Überblick über die Lage der bedrohten Raubtiere zu bekommen und Bedingungen zu schaffen, damit sich ihre Population erholt. Das teilten der Kreml und das Ministerium für Naturschutz in Moskau mit. Das Forschungsprojekt werde sich bis 2023 hinziehen, hieß es.", "Der Eisbär, der zu den größten Raubtieren an Land gehört, ist in nördlichen Polarregionen heimisch. Sein Lebensraum erstreckt sich auf der Fläche des Arktischen Ozeans, an den fünf Länder grenzen - neben Russland sind das die USA, Kanada, Norwegen und Grönland, das zu Dänemark gehört. Durch die Eisschmelze in der Arktis infolge der Erderwärmung warnen Klima- und Tierschützer immer wieder davor, dass sich der Lebensraum für die Eisbären verkleinere."], "+++ 4.03 Uhr: Bestell-Boom beschert Paketbranche weiter steigende Umsätze +++": ["Für die Paketbranche ist der boomende Onlinehandel ein dankbarer Trend, der die Umsätze weiter wachsen lässt. Im letzten Jahr erwirtschafteten die Dienstleister in Deutschland 18,78 Milliarden Euro, zeigen Zahlen der Bundesnetzagentur, die der Deutschen Presse-Agentur vorliegen. Die Tendenz ist seit Jahren steigend: Im Jahr zuvor lagen die Gesamterlöse noch bei 17,66 Milliarden Euro. Den größten Zuwachs gibt es bei Paketen. Express- und Kurierlieferungen, die auch in den Umsatz einfließen, stagnieren weitgehend auf ähnlichem Niveau.", "Marktbeherrschend in der Branche ist die Deutsche Post mit einem Anteil von rund 70 Prozent. Wettbewerber sind Hermes, UPS oder DPD. Ein erst zum Jahresbeginn eingeführtes Paketporto nahm die Post in dieser Woche auf Druck der Bundesnetzagentur zurück. Die Behörde kritisierte die erhöhten Preise im Sinne des Wettbewerbs als überzogen. Ab Mai gelten somit für Privatkunden wieder die gleichen Paketpreise wie zuvor."], "+++ 3.43 Uhr: Daimler will offenbar bis zu 15.000 Stellen streichen +++": ["Der deutsche Autobauer Daimler will einem Medienbericht zufolge bis zu 15.000 Stellen abbauen. Daimler-Chef Ola Källenius soll die Pläne für seinen Sparkurs morgen vorlegen, wie das \"Handelsblatt\" unter Berufung auf Konzernkreise berichtete. Das Unternehmen wolle sich mittels Abfindungen, Frühpensionierungen und Altersteilzeit von den Mitarbeitern trennen, hieß es demnach weiter. Es sollen mehr als 1,4 Milliarden Euro eingespart werden. Zuvor war kolportiert worden, es sollten 10.000 Streichen gestrichen werden. Daimler äußerte sich nach Angaben der Zeitung nicht dazu."], "+++ 2.32 Uhr: Unwetter und Regen wüten in brandgeplagtem Australien +++": ["Heftige Unwetter und Regenfälle haben im Osten Australiens Überschwemmungen und Erdrutsche ausgelöst. Die Wetterbehörde gab eine Unwetterwarnung für die gesamte Küstenregion des Bundesstaates New South Wales heraus. In Teilen des Staates sei die Flutgefahr lebensgefährlich, hieß es. Einige tief gelegene Vororte von Sydney, der Hauptstadt des Bundesstaates, mussten evakuiert werden. Seit den 1990er-Jahren hatte die Stadt nicht soviel Regen gesehen. In den letzten vier Tagen waren dort laut Wetterbehörde 391,6 Millimeter Niederschlag gefallen. In Sydney und Umgebung hatten in der Nacht rund 140.000 Haushalte vorübergehend keinen Strom. Die Stromversorgung wurde aber am Morgen wiederhergestellt.", "Seit September haben Buschfeuer im Osten Australiens Millionen Hektar niedergebrannt. Einige Brände wurden von den starken Regenfällen der vergangenen Tage gelöscht."], "1.54 Uhr: Weitere Iowa-Ergebnisse sehen Buttigieg auch bei Delegierten vorne +++": ["Nach der chaotischen Vorwahl der US-Demokraten in Iowa wird der Bundesstaat voraussichtlich 14 nationale Delegierte für den Ex-Bürgermeister Pete Buttigieg zum Nominierungsparteitag im Sommer entsenden - zwei mehr als für den linken Senator Bernie Sanders. Das geht aus weiteren Ergebnissen hervor, die die Demokratische Partei in Iowa veröffentlichte. Sanders werde zwölf Delegierte erhalten, die drittplatzierte Elizabeth Warren acht, der ehemalige Vizepräsident Joe Biden sechs und Amy Klobuchar einen einzigen. Alle Bewerber hoffen auf die Nominierung ihrer Partei für die Präsidentschaftswahl im kommenden November."], "+++ 1.04 Uhr: FDP beklagt nach Wahl in Thüringen Übergriffe in ganz Deutschland +++": ["Nach der Ministerpräsidentenwahl in Thüringen sehen sich Vertreter der FDP nach Angaben der Bundespartei zahlreichen Anfeindungen ausgesetzt. \"Es hat Vandalismus gegen Einrichtungen, Bedrohungen und Übergriffe im gesamten Bundesgebiet gegeben\", teilte die FDP-Zentrale in Berlin dem \"Tagesspiegel\" mit. So habe etwa die FDP-Politikerin Karoline Preisler in Mecklenburg-Vorpommern nach einem Angriff mit Feuerwerkskörpern zusammen mit ihrer Tochter fliehen müssen.", "Der FDP-Politiker Thomas Kemmerich war am Mittwoch im Landtag in Erfurt zum Ministerpräsidenten Thüringens gewählt worden - auch von der AfD, deren Fraktion von Partei-Rechtsaußen Björn Höcke geleitet wird. Kemmerich war danach massiv kritisiert worden, weil er die Wahl, die er ohne die Stimmen der AfD nicht gewonnen hätte, annahm. Er trat später zurück, ist aber noch geschäftsführend im Amt. Ein Parteisprecher sagte dem \"Tagesspiegel\", Kemmerich erhalte rund um die Uhr Personenschutz. \"Auch seine Familie wird bedroht und muss geschützt werden.\" Kemmerichs Frau sei auf der Straße angespuckt worden."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--formelles-ermittlungsverfahren-gegen-depardieu-wegen-vergewaltigung-30389798.html", "www.stern.dehttps://www.stern.de/panorama/nachrichten-aus-deutschland--zwei-polizeibeamte-bei-verkehrsunfall-verletzt-30388686.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-pandemie--vier-impf-meldungen--die-hoffnung-machen-30391232.html", "www.stern.dehttps://www.stern.de/familie/kinder/kalifornien--schulkommission-laestert-ueber-eltern---in-oeffentlicher-videokonferenz-30390454.html", "www.stern.dehttps://www.stern.de/digital/facebook-will-blockade-von-medieninhalten-in-australien-aufheben-30390052.html"]}