{"news_outlet": "stern", "provenance": "https://www.stern.de/gesundheit/lachgasverbot-fuer-minderjaehrige-in-daenemark-beschlossen-9101740.html", "query_keywords": ["legal", "hanf"], "creation_date": "22.01.2020", "last_modified": "22.01.2020", "crawl_date": "25.02.2021", "author_person": ["Rune Weichert"], "author_organization": [], "news_keywords": [], "content": {"title": "Dänemark beschließt Verbot von Lachgas für Minderjährige", "description": "Dänische Politiker wollen den Verkauf von Lachgaskartuschen deutlich beschränken, um den Missbrauch von als Rauschmittel unter Jugendlichen einzudämmen. Das Gas ist nervenschädigend – und im schlimmsten Fall tödlich.", "body": {"": ["Die dänische Regierung hat gemeinsam mit mehreren Parteien des Parlaments beschlossen, den Verkauf von Lachgas beziehungsweise Lachgas-Kartuschen an Minderjährige zu verbieten. Das teilte das dänische Arbeitsministerium mit. Kartuschen mit Lachgas, die unter anderem für Sprühsahneflaschen verwendet werden, wurden in Dänemark in der Vergangenheit häufiger von Jugendlichen als Rauschmittel missbraucht. Lachgas ist an sich legal erhältlich. Es fällt nach einem Urteil des Europäischen Gerichtshofes nicht länger unter das strenge Arzneimittelgesetz – wird aber als \"Partydroge\" wegen der berauschenden Wirkung missbraucht."], "\"Lachgas ist gefährlich für junge Menschen\"": ["Der Arbeitsminister Simon Kollerup von den Sozialdemokraten präsentierte einen Entwurf, der von mehreren Parteien – rechte sowie linke – mitgetragen wird. Kollerup sagte dazu: \"Lachgas ist gefährlich für junge Menschen und ihre Gesundheit. Mangel an Sauerstoff. Nervenschäden. Am Ende kann man daran sterben. Der große Missbrauch von Lachgas als Stoff verunsichert daher viele Eltern und kann unserer Jugend in Dänemark irreparablen Schaden zufügen.\"", "Die Vereinbarung sieht vor, dass Lachgas-Kartuschen zukünftig nur an Personen über 18 Jahren verkauft werden dürfen.Außerdem dürfen nur maximal zwei Kartuschen pro Kunde erworben werden. Diese dürfen nur jeweils acht Gramm des Gases enthalten. Große Kartuschen sollen für Privatpersonen komplett verboten werden. Online-Händler sollen verpflichtet werden, das Alter von Käufern zu prüfen.", "Darüber hinaus sollen Verkaufsstellen reduziert werden und strengere Kontrollen durchgeführt werden, etwa mit Durchsuchungen im Netz und anonymen Testkäufen. Es soll generell untersagt sein, Lachgas an denselben Orten verkaufen zu dürfen wie Tabak oder Alkohol. Geldbußen sollen erhöht werden, maximal auf 75.000 dänische Kronen – rund 10.000 Euro."], "Dänemark: Zwölf Prozent der Schüler hätten Lachgas probiert": ["Im Juni des vergangenen Jahres starb ein 23 Jahre alter Mann in Dänemark bei einer Party. Später stellte sich heraus, dass der junge Mann Lachgas – auch Distickstoffmonoxid genannt – inhaliert hatte und dies seinen Tod mit verursacht hatte, berichtete die Zeitung \"B.T.\"", "Laut einer Untersuchung der Gesundheitsbehörde Dänemarks aus dem Jahr 2019 hätten rund zwölf Prozent der befragten Schüler probiert, Lachgas aus einer Kartusche zu inhalieren, so der dänische TV-Sender DR.", "Lachgas beziehungsweise Kartuschen damit werden unter anderem bei Sprühsahne oder zur Narkose von Patienten eingesetzt – allerdings mit Zugabe von Sauerstoff. Doch die missbräuchliche Verwendung des Gases kann zu Nervenschäden, akutem Sauerstoffmangel und zum Tod führen, wie DR weiter berichtet. Das Gas wird auch über Ballons eingeatmet."], "Lachgas kann schwere Nervenschäden verursachen": ["Das Lachgas verdrängt den Sauerstoffgehalt im Blut, was zu Sauerstoffmangel im Körper führt, und zerstört die körpereigene Aufnahme von Vitamin B12, was zur Aufrechterhaltung des Nervensystems beiträgt. Ein Missbrauch könne das Gefühl von Händen und Füßen beeinträchtigen, das Gleichgewicht und die motorischen Fähigkeiten zerstören und die Muskeln schwächen, so der Sender.", "Der Rausch durch Lachgas ist zwar nur von kurzer Dauer, etwa ein bis zwei Minuten. Aber man erlebe euphorische und halluzinierende Zustände und Glücksgefühle, dadurch das Moleküle des Gases Hirnzellen treffen. Auch Lachanfälle, Schmerzlinderung und ein gesteigertes Bewusstsein können die Folge sein. Dadurch komme es vor, dass Menschen das Lachgas mehrmals einnehmen würden, so DR. Ein massiver Missbrauch könne bleibende Schäden verursachen."], "In Deutschland ist Lachgas kein großes Thema": ["Nicht nur Dänemark hat ein Problem mit der \"Partydroge\" Lachgas. Auch in den Niederlanden sind die Kartuschen mit dem Gas ein Problem, die Zahl der Fälle stieg hier deutlich an, berichtete die Nachrichtenagentur DPA im August letzten Jahres.", "Im deutschen Drogen- und Suchtbericht spielt Lachgas noch keine Rolle. In der Partyszene komme es aber punktuell vor, so das Büro der Drogenbeauftragten der Bundesregierung im August gegenüber DPA. Verlässliche Zahlen gibt es bislang nicht. Eine Studie von Drogenforschern der Universität Frankfurt machte 2018 deutlich, dass sich die Zahl jugendlicher Lachgas-Konsumenten in drei Jahren verdoppelt habe. Demnach hatten zwölf Prozent der Jugendlichen schon mal Lachgas ausprobiert.", "Quellen: Arbeitsministerium Dänemark, Agentur für Sicherheit Dänemark, DR, \"B.T.\", \"Alt om Stoffer\", Nachrichtenagentur DPA"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/antarktische-koenigspinguine-produzieren-lachgas-mit-ihrem-kot--9266146.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/geruechte-um-demi-moores-zusammenbruch-das-netz-spekuliert-ueber-magersucht-und-lachgas-3525420.html", "www.stern.dehttps://www.stern.de/panorama/wissen/natur/gefaehrlicher-als-fckw-lachgas-ist-ozon-killer-nummer-eins-3534058.html", "www.stern.dehttps://www.stern.de/video/video-lachgas--die-neue-modedroge-3850564.html", "www.stern.dehttps://www.stern.de/kultur/tv/dschungelcamp/der-10--tag-im-rtl-dschungel-lachgas-fuer-alle-3227380.html"]}