{"news_outlet": "stern", "provenance": "https://www.stern.de/neon/wilde-welt/gesellschaft/cannabis-als-schmerzmittel--wenn-das-rettende-medikament-in-den-ruin-treibt-8549030.html", "query_keywords": ["legal", "cannabis", "marihuana", "hanf"], "creation_date": "29.01.2019", "last_modified": "25.01.2021", "crawl_date": "25.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Cannabis auf Rezept – wenn das rettende Medikament in den Ruin treibt", "description": "Nach einem Sturz mit dem Mountainbike bekämpft der frühere Extremsportler Dave seine Schmerzen immer wieder mit Opioiden – bis die Politik in Deutschland Marihuana als Arzneimittel erlaubt.", "body": {"": ["Dave war früher Extremsportler und ist Downhill auf World Cup Strecken am Gardasee gefahren. Das Aufregendste, was der 30-Jährige heute noch macht, sind längere Spaziergänge oder hin und wieder eine Fahrradfahrt auf gerader Strecke. Dann muss er sich hinlegen und sein Medikament einnehmen: Marihuana. Ein Schmerzmittel, das er sich kaum leisten kann.", "2013 erlitt Dave beim Mountainbiken einen heftigen Sturz. \"Mein ganzes Bein war irgendwie taub\", erinnert er sich an das Wochenende. Als es am Sonntag nicht besser wurde, ging Dave in die Notaufnahme des nächsten Krankenhauses. Der Sportler war daran gewöhnt, sich gelegentlich Prellungen oder kleinere Verletzungen zuzuziehen. Das MRT ergab allerdings, dass Dave bereits mehrere Bandscheibenvorfälle hatte. Die Mediziner stellten außerdem fest, dass er einen verengten Wirbelkanal und eine stark vorangeschrittene Osteochondrose, eine Verschleißerkrankung der Wirbelsäule, hat. \"Ich wurde also zum Schmerzpatienten. Die Ärzte haben mir Physiotherapie und Standardmedikamente verschrieben. Dazu zählen Opioide und NSAR, wie Ibuprofen zum Beispiel \", erklärt Dave und nippt an seinem frischen Pfefferminztee. Kaffee kann er nicht mehr trinken. Sein Magen ist durch die Schmerztherapie komplett zerstört."], "Kalter Entzug: Schmerzen, Angst und Übelkeit": ["\"Auf Partys habe ich mich nur noch bestens unterhalten und war super gut drauf. Dabei war ich einfach klatsche high\". Es schockierte Dave, wie sehr die Schmerzmittel seine Stimmung beeinflussen und er begann zu recherchieren: \"Ich habe herausgefunden, dass Opioide in eine enorme Abhängigkeit führen und heftige Nebenwirkungen mit sich bringen. Das ist fast Heroin, nur eben in Tablettenform.\" Vor bleibenden Schäden wurde Dave von keinem Arzt gewarnt. Stattdessen musste die Dosis immer wieder erhöht werden. \"Die Medikamente begannen, meinen Magen anzugreifen. Ich habe mich immer gesund ernährt, aber konnte kaum etwas bei mir behalten\", berichtet Dave, der die Schmerzmittel innerhalb von vier Jahren auf eigenen Wunsch hin gleich mehrfach absetzte.", "\"Ich hatte Entzugserscheinungen. Mir war eiskalt, gleichzeitig schwitzte ich wie Sau und hatte ein Grippegefühl. Es war wie ein kalter Entzug\", beschreibt Dave den Zustand. Er litt unter permanenter Übelkeit, Angstzuständen und fand kaum Schlaf. \"Ich habe maximal vier Stunden geschlafen. Dann bin ich aufgewacht, weil mein Bett so durchnässt war und ich auf der Couch weiterschlafen musste.\" Am Ende waren die Schmerzen im Rücken so groß, dass er immer wieder zu den Opioiden griff.", "Dann der Tiefpunkt: 2017 setzte er die Schmerzmittel erneut ab und verlor schlagartig an Gewicht. In zwei Monaten nahm er 25 Kilo ab. \"Ich versuchte, dagegen anzuessen, aber je kalorienhaltiger ich aß, umso weniger konnte mein Magen damit umgehen. Ich habe Tee getrunken und davon solche Kreislaufprobleme bekommen, dass ich mich sofort wieder hinsetzen musste.\" Dave ist 1,83 Meter groß und wog nur noch 67 Kilo, als er ins Krankenhaus eingeliefert wurde. Fast zeitgleich entschied die Politik, Marihuana als verschreibungspflichtiges Arzneimittel in Deutschland zu erlauben. Für Dave ein Lichtblick, aber längst nicht die Rettung. Die Suche nach einem betreuenden Arzt gestaltete sich mühselig: \"Ich wurde als Kiffer abgestempelt und aus zahlreichen Arztpraxen geworfen, obwohl ich mehrere MRT Befunde und einen Bericht von meiner Schmerztherapeutin vorlegen konnte. Einmal hat ein Arzt bei mir eine Darmspiegelung durchgeführt und mich vorher aufgrund der Cannabistherapie nicht betäuben wollen!\" Erinnerungen, die Dave sauer machen. Mittlerweile hat er eine Ärztin gefunden, die ihm Marihuana auf Rezept verschreibt."], "Genug Cannabis kann er sich nicht leisten": ["\"Ich will nie wieder Opioide nehmen\", stellt er entschlossen fest und holt einen Vaporizer aus seiner Tasche. Heute inhaliert er damit meist ein Gramm Cannabis am Tag. Dazu zerkleinert er die Blüten und füllt jeweils 0,25 Gramm in vier kleine Kapseln. Die inhaliert Dave über den Tag verteilt. Die Vorteile sind für ihn klar: Anders als beim Joint, in dem die Cannabinoide immer bei 600 Grad Celsius verbrennen, kann er beim Vaporizer die optimale Temperatur für seine Blütensorte wählen. Er inhaliert dadurch keine Rückstände von Verbrennungen, sondern die eigentlichen Cannabiswirkstoffe direkt aus der Pflanze. \"Es hat ein bisschen gedauert, bis meine Ärztin und ich die richtige Blütenform für mich gefunden hatten. In der Testphase high in der Uni zu sitzen, war mir total unangenehm\", sagt Dave. Mittlerweile hat er die passende Sorte gefunden, die gegen die Schmerzen hilft und im Alltag keine nennenswerten Nebenwirkungen beschert. Das High-Gefühl hat er dadurch nicht mehr.", "Abends konsumiert er die Medizin meistens durch Cookies, weil es seinen Magen beruhigt: \"Seit dem Krankenhaus ernähre ich mich eigentlich nur noch von Kartoffelbrei, Shakes und Haferschleimvariationen,\" sagt Dave, dessen Gewicht sich seitdem stabil hält. Schmerzen habe er aber trotzdem noch. \"Abends ist es besonders schlimm. Ich konsumiere gerade täglich ein Gramm Cannabis, obwohl meine Bedarfsdosis eigentlich zwei Gramm beträgt.\" Dave zahlt dafür derzeit 360 Euro im Monat  – seine Krankenkasse unterstützt den Schmerzpatienten nicht. Für ihn ein großes Problem: \"Ich verstehe nicht, warum ich mit chemischen Schmerzmedikamenten zugedröhnt wurde und die Krankenkasse dafür aufgekommen ist, aber natürliche Lösungen nicht unterstützt werden.\" Fast 70 Prozent der Anträge auf Kostenübernahme werden von den Krankenkassen abgelehnt. Das Problem ist, dass es bei Cannabis keine Ärztehoheit gibt. Die Entscheidung, wer das Medikament zahlt, liegt also allein bei den Krankenkassen.", "Während das Gras auf der Straße knapp zehn Euro kostet, kann die Apotheke rund 25 Euro für ein Gramm verlangen. Grund dafür ist der Aufschlag, den Apotheken nehmen dürfen. Ein Großteil des medizinischen Cannabis wird aus Kanada oder den Niederlanden importiert. Es kommt geprüft in Deutschland an. Wenn die Apotheken nicht darauf bestehen das Material einer weiteren hausinternen Prüfung zu unterziehen, kostet Dave das Gramm 12,50 Euro. Sobald die Apotheke die Blüten nochmal testet, können sie einen Aufschlag berechnen, wodurch sich der Kaufpreis verdoppelt. Für Dave, der vorher eine Ausbildung zum Tischler gemacht hat und nun in Hamburg Design studiert, ist das kaum bezahlbar. Derzeit hat er den zweiten Kostenübernahmeantrag bei seiner Krankenkasse eingereicht. Seine Ärztin und sein Schmerztherapeut stehen hinter ihm.", "\"Ich musste mir einen Studienkredit in Höhe von 35.000 Euro aufnehmen. Mein Erspartes ist aufgebraucht. Die Schmerzen bleiben teilweise, weil die Dosis derzeit zu niedrig ist\", fasst Dave seine Situation zusammen. Der Staat habe medizinisches Cannabis zwar legalisiert, die Situation für den Patienten aber nicht unbedingt verbessert. \"Wie soll ein Patient mit normalem Einkommen oder ein Rentner mit Alzheimer für so ein teures Medikament aufkommen? Die Einnahme von chemischen Produkten wird finanziell unterstützt, aber ein natürliches Heilmittel wie Cannabis nicht\", skizziert Dave den Wahnsinn. Patienten sollten in Form einer Ärztehoheit unterstützt und die Forschung intensiviert werden. Die Hanfpflanze biete viele medizinische Möglichkeiten, die derzeit noch nicht ausgeschöpft werden."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/lifestyle/nischenduefte--10-extravagante-parfuems-fuer-individualisten-30369462.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/brownies-mit-cannabis-verkauft--caf%C3%A9besitzer-in-australien-vor-gericht-30369820.html", "www.stern.dehttps://www.stern.de/kultur/jay-z--us-rapper-investiert-in-cannabis-unternehmen-30011380.html", "www.stern.dehttps://www.stern.de/gesundheit/viele-briten-weichen-im-januar-von-alkohol-auf-marihuana-aus-30004362.html", "www.stern.dehttps://www.stern.de/gesundheit/riesen-plantage--hier-wird-eine-tonne-cannabis-pro-jahr-produziert--video--9561042.html"]}