{"news_outlet": "stern", "provenance": "https://www.stern.de/kultur/wiebke-winter--wie-umgehen-mit-hass-im-netz--8991462.html", "query_keywords": ["cannabis", "legal"], "creation_date": "08.11.2019", "last_modified": "08.11.2019", "crawl_date": "25.02.2021", "author_person": ["Hendrik Holdmann"], "author_organization": [], "news_keywords": [], "content": {"title": "\"Für dich Auschwitz wieder in Betrieb nehmen\" – wie eine junge Politikerin mit Hass im Netz umgeht", "description": "Ist das Meinungsfreiheit oder Hate Speech? In der DISKUTHEK berichtet eine junge Politikerin von ihren  Erfahrungen. Mit dabei sind Youtuber Open Mind und Künast-Anwalt Riemenschneider.", "body": {"": ["Am 8. August 2019 veröffentlicht der stern eine DISKUTHEK-Folge zum Thema Cannabis-Legalisierung. Mit dabei: Wiebke Winter von der Jungen Union, die sich in der Diskussion klar gegen eine Legalisierung ausspricht. Das ist Anlass genug für Youtuber Open Mind, der rund 450.000 Youtube-Abonnenten hat und in seinen Videos viel über Drogen spricht, ein Reaktionsvideo zu veröffentlichen. In dem Video, das der Youtuber auch auf der Pornoseite Pornhub hochlädt, kritisiert er die junge Politikerin und macht sich in Teilen über ihren DISKUTHEK-Auftritt lustig. Nach unserem Video und Open Minds Reaktionsvideo findet sich die Junge-Union-Politikerin plötzlich in einem heftigen Shitstorm wieder."], "Thema in der DISKUTHEK: Wie umgehen mit Hatespeech?": ["In der neuen DISKUTHEK-Folge treffen Youtuber Open Mind und Politikerin Wiebke Winter aufeinander. Außerdem zu Gast: Medienanwalt Severin Riemenschneider, der die Grünen-Politikerin Renate Künast im Prozess gegen Online-Beleidigungen vertreten hat. Das Video seht ihr hier:"], "\"Deine Mutter hätte dich besser abgetrieben!\"": ["Internet-User schicken ihr hunderte Hassnachrichten und sogar Morddrohungen mit Inhalten wie \"Ich würde dich gern so lange ficken, bis du verreckst!\", \"Deine Mutter hätte dich besser abgetrieben!\" oder \"Für dich sollte man Auschwitz wieder in Betrieb nehmen\". Hunderte solcher Nachrichten erreichen sie binnen weniger Tage via Mail, Facebook und sogar über Instagram-Sprachnachrichten. Wie geht man damit um? Winter geht zur Polizei, bringt zwei Morddrohungen zur Anzeige. \"Menschen, die mich sehr, sehr lieb haben, haben gesagt: ‘Lass’ alles sein’\", erzählt Winter in der DISKUTHEK.", "Doch sie entscheidet sich anders und will lieber ein Zeichen setzen. Sie will zeigen, dass sie sich nicht unterkriegen lässt – trotz der heftigen Anfeindungen. Fühlt Open Mind eine Mitschuld an dem Shitstorm? Im DISKUTHEK-Gespräch distanziert er sich deutlich von den Hassbotschaften, die sich zuhauf auch unter seinen Youtube-Videos finden. Und er räumt ein, dass er sich Teile hätte sparen können. Seine grundlegende Kritik an den Aussagen der Junge-Union-Politikerin verteidigt er aber.", "\"Wenn sich Politiker zum Thema Cannabis-Legalisierung äußeren, analysiere ich die Aussagen auf den Wahrheitsgehalt\", so der Youtuber. Das Video über Winter sei ein eher \"harmloses\" Video gewesen. Umso mehr verwundere es ihn, dass das Video so heftige Reaktionen hervorgerufen hat. Er vertrete aber eine \"liberale\" Haltung im Netz – das Löschen von Kommentaren sei für ihn keine Option."], "Künast-Anwalt fordert konsequentere Verfolgung von Hass im Netz": ["\"Man hat schon den Eindruck, dass man das Internet häufig auch als rechtsfreien Raum aufgegeben hat\", sagt Künast-Anwalt Severin Riemenschneider. Er will zwar nicht, dass Menschen grundsätzlich ihre Anonymität im Internet aufgeben müssen. Trotzdem fordert er für üble Beschimpfungen: \"Es muss die Möglichkeit geben, Leute im Netz zu identifizieren.\" Anders sah es das Landgericht Berlin. Das Urteilte nämlich, dass die Identitäten von Facebook-Usern, die Künast massiv beleidigt hatten, nicht preisgegeben werden müssen. \"Wir waren überrascht, konnten es nicht glauben und halten das Urteil für grob falsch\", erklärt der Anwalt in der DISKUTHEK.", "Grundsätzlich gelte auch für Youtuber wie Open Mind, dass – sofern er die Kommentare selbst liest – dass heftige Beschimpfungen gelöscht werden müssten. Erfolge das nicht, mache sich auch Open Mind als Kanalbetreiber strafbar.", "Mehr Infos zur stern-DISKUTHEK finden Sie hier."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/deutschland/junge-cdu-zur-akk-nachfolge---fuer-soeder-wuerde-ich-gerne-wahlkampf-machen--9131902.html", "www.stern.dehttps://www.stern.de/kultur/diskuthek-zu-hass-im-internet--youtuber-trifft-politikerin-und-kuenast-anwalt-8991512.html", "www.stern.dehttps://www.stern.de/kultur/diskuthek-zu-hass-im-internet--youtuber-trifft-politikerin-und-kuenast-anwalt-8991564.html", "www.stern.dehttps://www.stern.de/kultur/stern-diskuthek--kuenast-anwalt-fordert-konsequente-verfolgung-von-hass-im-internet-8989932.html", "www.stern.dehttps://www.stern.de/kultur/diskuthek--ist-die-cannabis-legalisierung-ueberfaellig---8839624.html"]}