{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--bka-anwaerter-nutzten-laut-bericht-usernamen--holocaust-fake--und--h1tler--8970456.html", "query_keywords": ["tetrahydrocannabinol", "cannabis", "thc", "legal"], "creation_date": "25.10.2019", "last_modified": "25.10.2019", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["rw / wue / ivi", "DPA", "AFP"], "news_keywords": [], "content": {"title": "BKA-Anwärter nutzten laut Bericht Usernamen \"Holocaust=fake\" und \"H1tler\"", "description": "BKA-Anwärter nutzten laut Bericht Usernamen \"Holocaust=fake\" und \"H1tler\" +++ Russischer Soldat erschießt acht Kameraden +++ Parteigebäude der CDU in Chemnitz besetzt +++ Die News von heute im stern-Ticker.", "body": {"": ["Die Meldungen im Kurz-Überblick:", "BKA-Anwärter fallen mit rechten Pseudonymen auf (18.11 Uhr)", "Russischer Soldat erschießt acht Kameraden in Baikal-Region (14.27 Uhr)", "Parteigebäude der CDU in Chemnitz besetzt (12.57 Uhr)", "EU-Staaten treffen noch keine Entscheidung zur Brexit-Verschiebung (12.29 Uhr)", "Jeder Elfte erlebt sexuelle Belästigung am Arbeitsplatz (10.06 Uhr)", "Die News von heute im stern-Ticker:"], "+++ 19.51 Uhr: 21 Tote und mehr als 1700 Verletzte bei neuen Protesten im Irak +++": ["Im Irak sind neue Proteste gegen Korruption und Misswirtschaft in Gewalt eskaliert. 21 Menschen starben nach Angaben der staatlichen Menschenrechtskommission am Freitag. Mehr als 1700 Menschen seien zudem verletzt worden. Demonstranten hatten unter anderem in der Hauptstadt Bagdad versucht, in die besonders geschützte Grüne Zone zu gelangen, in der viele Regierungseinrichtungen und Botschaften liegen. Die Sicherheitskräfte setzten daraufhin Tränengas, scharfe Munition und Gummigeschosse ein."], "+++ 19.24 Uhr: Vierter Verdächtiger nach Leichenfund in Lastwagen festgenommen +++": ["Im Fall des Fundes von 39 Leichen in einem Lastwagen in Großbritannien ist ein vierter Verdächtiger festgenommen worden. Der 48 Jahre alte Mann komme aus Nordirland und stehe im Verdacht, an Menschenhandel und Totschlag beteiligt gewesen zu sein, teilte die Polizei mit. Zuvor waren bereits ein 38 Jahre alter Mann und eine gleichaltrige Frau festgenommen worden. Der 25 Jahre Fahrer des Lastwagens sitzt ebenfalls hinter Gittern."], "+++ 18.11 Uhr: BKA-Kommissarsanwärter fallen mit rechten Pseudonymen auf +++": ["Drei Kommissarsanwärter des Bundeskriminalamtes (BKA) sind bei einer Computerübung mit rechtsradikalen, rassistischen oder rechtsextremen Pseudonymen aufgefallen. Das berichtet das Nachrichtenmagazin \"Spiegel\". Gegen einen Anwärter laufe nach Auskunft einer BKA-Sprecherin in Wiesbaden ein Entlassungsverfahren, er habe Hausverbot. Außerdem sei gegen den Mann Strafanzeige erstattet worden wegen des Verdachts auf Volksverhetzung. Der Nachwuchspolizist habe sich im Juli bei einer computergestützten Lehrübung den Namen \"Holocaust=fake\" gegeben.", "Ein zweiter Anwärter, der sich den Namen \"H1tler\" gab, ist nach Angaben des BKA gemaßregelt worden. Wegen seiner glaubhaften Entschuldigung sehe man von einer Entlassung ab, sagte die BKA-Sprecherin dem \"Spiegel\". Einen weiteren Anwärter, der sich für die Übung ein mutmaßlich rassistisches Pseudonym gab, habe man nicht identifizieren können."], "+++ 18.10 Uhr: Verurteilte russische Spionin Maria Butina aus Haft in USA entlassen +++": ["Die in den USA wegen illegaler Agententätigkeit zu eineinhalb Jahren Haft verurteilte Russin Maria Butina ist aus dem Gefängnis entlassen worden. Ein Sprecher des Bundesgefängnisses in Tallahassee im Bundesstaat Florida bestätigte, die 30-Jährige sei nach ihrer Freilassung Beamten der Polizei- und Zollbehörde ICE übergeben worden."], "+++ 17.21 Uhr: Teuerste Whisky-Flasche der Welt für 1,7 Millionen Euro versteigert +++": ["Eine höchst seltene Whisky-Flasche hat bei einer Auktion in London einen neuen Rekord erzielt: Die Flasche Macallan 1926 Single Malt aus Schottland wurde bei der Versteigerung am Donnerstagabend für 1,45 Millionen Pfund (1,7 Millionen Euro) verkauft, wie das Auktionshaus Sotheby's mitteilte. Bei dem edlen Tropen aus dem Fass Nummer 263 handele es isch um den \"Heiligen Gral\" des Whiskys. Der Schätzpreis hatte bei 450.000 Pfund gelegen. Der Macallan 1926 wurde vor über 90 Jahren gebrannt und reifte 60 Jahre lang in einem Eichenfass. Nach Angaben der schottischen Destillerie wurden 1986 insgesamt nur 40 Flaschen von Fass  Nummer 263 abgefüllt. Den bisherigen Rekord für den teuersten Whisky hatte im vergangenen Jahr eine aus demselben Fass abgefüllte Flasche mit 1,2 Millionen Pfund erzielt."], "+++ 16.41 Uhr: Bosch baut auch in Bremen 240 Stellen ab +++": ["Der Autozulieferer Bosch baut angesichts der Konjunktur- und Autokrise weiter Stellen ab. Abseits von jüngst bekanntgewordenen Personalkürzungen an drei Standorten in Baden-Württemberg werde man auch im Werk in Bremen 240 Stellen in der Lenksystem-Sparte streichen, teilte der Konzern mit. Die Fertigung von Lenksäulen - für die bisher auch die Mitarbeiter in Bremen zuständig waren - solle künftig allein an zwei Standorten in Frankreich und Ungarn konzentriert werden, hieß es."], "+++ 15.32 Uhr: Zeitung: Weltweit teuerster Parkplatz wechselt in Hongkong Eigentümer +++": ["12,5 Quadratmeter für knapp 900.000 Euro: So viel Geld hat ein Unbekannter in der chinesischen Finanzmetropole Hongkong für einen Parkplatz in einem Geschäftsgebäude gezahlt. Der Abstellplatz in der Exekutive-Zone (Vorstandsbereich) des 73 Stockwerke hohen Bürohochhauses \"The Center\" sei damit der weltweit teuerste, berichtete die Zeitung \"South China Morning Post\". Das sei mehr als dreimal so viel, wie man in der Kronkolonie im Durchschnitt für ein Eigenheim zahle."], "+++ 15.23 Uhr: Tragischer Fund in Spanien: Rentnerin lag 15 Jahre tot in der Wohnung +++": ["In Spanien ist die mumifizierte Leiche einer älteren Frau entdeckt worden, die nach amtlicher Schätzung bereits seit rund 15 Jahren tot in ihrer Wohnung lag. Der tragische Fund sei am Dienstag im Madrider Stadtviertel Ciudad Lineal gemacht worden, teilten die Behörden der Hauptstadt mit.", "Eine Nichte der Toten habe die Polizei benachrichtigt, hieß es. Daraufhin hätten Beamte und Feuerwehrmänner die Wohnungstür aufgebrochen und im Badezimmer die Leiche entdeckt. Die Frau namens Isabel sei den Erkenntnissen zufolge vor rund 15 Jahren im Alter von 78 Jahren gestorben, hieß es von der Polizei. Die Obduktion habe ergeben, dass kein Fremdverschulden am Tod der Rentnerin vorliegt, teilte die Polizei auf Anfrage mit."], "+++ 14.46 Uhr: Steinmeier kritisiert \"aggressive Gesprächsverweigerung\" im Fall Lucke  +++": ["Bundespräsident Frank-Walter Steinmeier hat Störungen von Vorlesungen des Mitbegründers der rechtspopulistischen AfD, Bernd Lucke, an der Universität Hamburg kritisiert. \"Was wir gewiss nicht brauchen – lassen Sie mich das aus gegebenem Anlass klar sagen –, sind aggressive Gesprächsverweigerung, Einschüchterung und Angriffe\", sagte Steinmeier in einer Rede auf einer Veranstaltung in Berlin. Dies gelte für Politiker ebenso wie für \"umstrittene Professoren in Hörsälen\". \"Andere zum Schweigen bringen zu wollen, nur weil sie das eigene Weltbild irritieren, ist nicht akzeptabel\", sagte Steinmeier weiter, ohne Lucke dabei namentlich zu nennen. \"Der offene politische Streit im Respekt für den anderen ist etwas, was wir uns gegenseitig zumuten müssen. Er ist das Herzstück der Demokratie\", hob er weiter hervor."], "+++ 14.40 Uhr: Polizei räumt besetztes Parteigebäude der CDU in Chemnitz +++": ["Nach der Besetzung eines Parteibüros der CDU in Chemnitz hat die Polizei mit der Räumung begonnen. Etwa 30 bis 40 Kräfte der Polizei waren am Mittag dort im Einsatz, berichtete ein Fotograf der Nachrichtenagentur DPA. Den Besetzern war ein Ultimatum zum Verlassen des Gebäudes gestellt worden, das nicht eingehalten wurde, teilte die Polizei mit. Deshalb müssten die Aktivisten aus dem Gebäude geleitet werden. Einige Besetzer hätten sich in dem Büro mit sogenannten Lockons angekettet, teilte die Aktivistengruppe auf Twitter mit.", "Das Gebäude, in dem der Chemnitzer CDU-Chef und Bundestagsabgeordnete Frank Heinrich sein Büro hat, wurde am Vormittag von etwa einem Dutzend Menschen besetzt. Auf Twitter bekannten sich prokurdische Aktivisten, die sich gegen die Militäroffensive der Türkei in Nordsyrien aussprachen, zu der Aktion."], "+++ 14.29 Uhr: Drei Jahre und sechs Monate für Eltern von misshandeltem Baby +++": ["Im Prozess um die Misshandlung eines Säuglings hat das Landgericht Frankenthal die Eltern aus Ludwigshafen zu jeweils drei Jahren und sechs Monaten Freiheitsstrafe verurteilt. Das Urteil gegen sie erging wegen Misshandlung von Schutzbefohlenen durch Unterlassen, wie das Gericht mitteilte. Eine aktive Misshandlung des Säuglings sei den Angeklagten nicht nachzuweisen. Der erst sieben Wochen alte Junge hatte im Oktober 2018 schwere Verletzungen im Genitalbereich sowie Schädel- und Rippenfrakturen erlitten. Nur eine Notoperation rettete den Jungen."], "+++ 14.27 Uhr: Russischer Soldat erschießt acht Kameraden in Baikal-Region +++": ["Ein russischer Wehrdienstleistender hat in einer Garnison in Südsibirien acht Soldaten erschossen. Das teilte das Verteidigungsministerium in Moskau der Agentur Interfax zufolge mit. Es gab demnach mindestens auch zwei Verletzte in dem Stützpunkt in der Region Transbaikalien. Der Schütze sei festgenommen worden. Der junge Mann habe persönliche Probleme gehabt und einen Nervenzusammenbruch erlitten, bevor er auf seine Kameraden geschossen habe, hieß es. Der Vorfall ereignete sich in Gorny nahe der Stadt Tschita."], "+++ 14.11 Uhr: Nach Leichenfund bei London: Zwei mutmaßliche Menschenhändler in Haft +++": ["Bei den Mordermittlungen zum Fund von 39 Leichen in einem Sattelauflieger bei London hat die britische Polizei zwei weitere Menschen festgenommen. Bei den Festgenommenen handele es sich um einen 38 Jahre alten Mann und eine Frau gleichen Alters. Ihnen würden Menschenhandel in 39 Fällen sowie Totschlag in 39 Fällen vorgeworfen, teilte die Polizei mit. Der bereits zuvor festgenommene Fahrer des Lastwagens, in dem die Leichen gefunden worden waren, stehe weiter unter Mordverdacht und bleibe in Haft, teilte die Polizei weiter mit."], "+++ 13.51 Uhr: Forscher warnen vor Bergbau im Meer +++": ["Tiefsee-Forscher haben im Pazifik eine bislang unbekannte Vielfalt von Schlangensternen entdeckt. Mehrere neue Arten dieser engen Verwandten der Seesterne lebten in einem potenziellen Abbaugebiet von Manganknollen, berichtet ein deutsch-australisches Forscherteam. Beteiligt war auch das Deutsche Zentrum für Marine Biodiversitätsforschung (DZMB) Senckenberg am Meer. Die Forscher warnten vor einem Verlust der bisher unbekannten Biodiversität durch den Tiefsee-Bergbau. Es könnten hunderte Jahre vergehen, bis sich das Ökosystem davon erholt habe. Die Wissenschaftler hatten ein Teilgebiet der etwa 7000 Kilometer langen Zone zwischen Hawaii und Mexiko untersucht. Das Areal ist reich an Manganknollen und wertvollen Rohstoffen wie Nickel, Cobalt und Mangan. Mehrere Staaten, darunter auch Deutschland, haben bereits Lizenzen zum kommerziellen Abbau der unterseeischen Bodenschätze erworben."], "+++ 13.50 Uhr: Leichen aus Lastwagen werden zur Obduktion gebracht +++": ["Alle 39 in einem Lastwagen-Anhänger in Großbritannien entdeckten Leichen werden in einem Krankenhaus in Chelmsford obduziert. Die ersten elf Toten wurden – begleitet von einer Polizeieskorte – in die Klinik gebracht. Das teilte die britische Polizei über Twitter mit. Die Opfer, 31 Männer und acht Frauen, stammen aus China. Experten rechnen mit sehr langen Untersuchungen nach dem grausigen Fund. Die Umstände deuten stark darauf hin, dass es sich bei den Opfern um ins Land geschleuste Migranten handelt. Möglicherweise sind die Menschen im Laderaum erfroren, da der große Lkw-Sattelauflieger zur Kühlung geeignet ist. Offiziell bestätigt ist die Todesursache noch nicht."], "+++ 13.49 Uhr: ADAC will Beiträge kräftig erhöhen +++": ["Die 21 Millionen ADAC-Mitglieder sollen ab nächstem Jahr deutlich höhere Beiträge zahlen. Der Basistarif soll von 49 auf 54 Euro pro Jahr steigen, die von den meisten Mitgliedern gewählte Plus-Mitgliedschaft soll um 10 Euro teurer werden und künftig 94 Euro kosten, sagte eine Sprecherin. Neu einführen will der ADAC eine Premium-Mitgliedschaft mit einer Reihe neuer Leistungen. Dieses \"Rundum-Sorglos-Paket\" soll 139 Euro kosten. Die Beitragserhöhung wäre die erste seit 2014. Der ADAC schreibt operativ seit drei Jahren rote Zahlen. Die Mitgliedseinnahmen und die Dividende der ADAC SE reichen nicht, um Pannenhilfe, Dienstleistungen, Digitalisierung und die inzwischen auch für die Pannenhilfe fällige Versicherungssteuer zu bezahlen."], "+++ 13.48 Uhr: Erdogan verklagt französisches Magazin wegen Titelseite zu Syrien +++": ["Der türkische Präsident Recep Tayyip Erdogan hat Anzeige erstattet gegen das französische Magazin \"Le Point\" wegen dessen Titelseite zu der türkischen Offensive in Nordsyrien. Die Anzeige richtete sich gegen den Direktor Etienne Gernelle und den Auslandsressortleiter Romain Gubert, wie die staatliche Nachrichtenagentur Anadolu meldete. \"Le Point\" hatte Erdogan auf seiner jüngsten Ausgabe mit der Überschrift \"Der Ausmerzer\" abgebildet. Als Untertitel wählte das Wochenmagazin die Zeile \"Ethnische Säuberungen: Die Methode Erdogan\" und stellte die Frage: \"Werden wir ihm erlauben, die Kurden zu massakrieren – und Europa zu bedrohen?\" In der Türkei stieß die Titelseite umgehend auf scharfe Kritik. \"Die Kurden sind nicht eure Agenten und werden es niemals sein. Eure Tage der Kolonisierung sind vorüber\", schrieb Erdogans Sprecher Ibrahim Kalin auf Twitter."], "+++ 13.18 Uhr: Jennifer Lopez spendet Grundschule Mahlzeiten für ein Jahr +++": ["Nach einem viralen Facebook-Eintrag einer Lehrerin über einen hungrigen Schüler hat US-Sängerin Jennifer Lopez einer Grundschule im US-Bundesstaat Tennessee Mahlzeiten für ein Jahr gespendet. Sie und ihr Partner Alex Rodriguez seien von der Geschichte sehr ergriffen gewesen und hätten geweint, erklärte Lopez auf Instagram. \"Das war mein Lieblingsmoment des Monats, und es ist eines der besten Dinge, die wir bisher tun konnten\", schrieb Lopez dazu. In ihrem Facebook-Eintrag, der bislang mehr als 40.000 Mal geteilt wurde, hatte die Lehrerin Anfang Oktober geschildert, wie ein Schüler sie nach Spaghetti-Nudeln gefragt hatte: \"Wir haben die nicht in meinem Haus, aber wenn ich sie esse, machen sie mir einen warmen Bauch und helfen mir, zu schlafen.\" Die Lehrerin sagte, sie sei daraufhin vor 20 Schülern in Tränen ausgebrochen. Mit anderen Lehrern zusammen habe sie dem Kind die gewünschten Nudeln gekauft. Damit die Schule eine Vorratskammer für ihre Schüler einrichten kann, rief sie dazu auf, Essen und Hygieneartikel zu spenden. Diesem Appell kam die Sängerin und Schauspielerin nun nach."], "+++ 13.13 Uhr: 34-Jähriger fährt Ehefrau an und erschlägt sie +++": ["Ein 34-Jähriger soll in Limburg seine Ehefrau auf einer Straße erst mit einem Auto angefahren und anschließend erschlagen haben. Wie die Polizei mitteilte, wurden sie von Zeugen darüber informiert. Die 31 Jahre alte Frau war demnach zu Fuß auf einem Gehweg nahe des Limburger Busbahnhofs unterwegs, als sie der mutmaßliche Täter mit einem Auto anfuhr. Danach soll er ausgestiegen sein und mit einem Gegenstand auf die am Boden liegende Frau eingeschlagen haben. Sie sei noch am Tatort an ihren schweren Verletzungen gestorben. Der Mann ließ sich laut Polizei am Tatort widerstandslos festnehmen. Die Ermittler gehen nach derzeitigem Stand von einer \"Beziehungstat\" aus, wie ein Sprecher sagte. Der Polizei liegen Hinweise vor, dass Zeugen den Angriff gefilmt oder fotografiert haben. Sie forderte diese auf, ihre Aufnahmen nicht im Internet zu veröffentlichen."], "+++ 13.04 Uhr: Weniger Menschen mit Mindestsicherung – Rückgang bei Asylbewerbern +++": ["Die Zahl der Empfänger sozialer Mindestsicherung in Deutschland ist gesunken. Zum Jahresende 2018 waren es nach Angaben des Statistischen Bundesamts noch rund 7,2 Millionen. Das waren 5,1 Prozent weniger als Ende 2017. Besonders stark gingen die Zahlen bei Asylbewerbern zurück. \"Gemessen an der Gesamtbevölkerung sank der Anteil der Leistungsempfängerinnen und -empfänger von 9,2 Prozent zum Jahresende 2017 auf 8,7 Prozent zum Jahresende 2018\", teilte das Amt in Wiesbaden mit. Der Anteil ging damit das dritte Jahr in Folge zurück. Der Rückgang bei den Asylbewerberleistungen ist nach Angaben der Statistiker zum einen auf eine rückläufige Zahl der Asylanträge zurückzuführen, zum anderen auf die hohe Zahl entschiedener Asylverfahren."], "+++ 13.03 Uhr: Länder fordern flächendeckenden Mobilfunk in Deutschland bis 2025 +++": ["Bis zum Jahr 2025 muss es nach Ansicht der Ministerpräsidenten eine flächendeckende Versorgung mit mobilen Sprach- und Datendiensten in Deutschland geben. Die Versorgung mit Mobilfunk gehöre zu den grundlegenden Bedürfnissen einer modernen Gesellschaft, heißt es in einem Beschlusspapier, welches die Regierungschefs der Länder in Schloss Elmau verabschiedet haben. Mit Blick auf den Ausbau im Bereich 5G kritisieren die Länder die bisherigen Anstrengungen des Bundes als nicht ausreichend, um perspektivisch eine breite Versorgung mit 5G in der Fläche zu erreichen. Der Bund müsse daher die Fördermaßnahmen aufstocken."], "+++ 12.57 Uhr: Parteigebäude der CDU in Chemnitz besetzt +++": ["Ein Parteigebäude der CDU ist in Chemnitz besetzt worden. Nach Angaben der Polizeidirektion Chemnitz sollen sich etwa ein Dutzend Menschen Zugang zu Büros verschafft haben. Weitere Details, etwa um welchen Personenkreis es sich handelt, konnte die Sprecherin zunächst nicht nennen. Auf Twitter bekannten sich prokurdische Aktivisten, die sich gegen die Militäroffensive der Türkei in Nordsyrien aussprachen, zu der Aktion."], "+++ 12.29 Uhr: EU-Staaten treffen noch keine Entscheidung zur Brexit-Verschiebung +++": ["Die EU-Staaten haben die Entscheidung über eine Fristverlängerung für den Brexit vertagt. Sie wurden sich nicht über die Dauer der Verschiebung einig, wie Diplomaten der Nachrichtenagentur DPA bestätigten. Das Risiko eines chaotischen EU-Austritts Großbritanniens am 31. Oktober ist damit noch nicht vollständig gebannt.", "Die EU-Staaten würden sich über das Wochenende beraten. Am Montag oder Dienstag werde es eine weitere Sitzung der EU-Botschafter geben, hieß es. EU-Ratspräsident Donald Tusk habe nicht die Absicht, einen Sondergipfel einzuberufen."], "+++ 12.27 Uhr: Botswanas Präsident Masisi sichert sich zweite Amtszeit +++": ["Botswanas Präsident Mokgweetsi Masisi hat sich eine zweite Amtszeit gesichert. Masisis regierende BDP-Partei erhielt in der Parlamentswahl am Mittwoch mehr als 51 Prozent der Stimmen, wie der Oberste Richter des Landes, Terrence Rannowane, mitteilte. Die seit der Unabhängigkeit Botswanas von Großbritannien 1966 regierende BDP kommt dem vorläufigen Wahlergebnis zufolge auf mindestens 29 der 57 Sitze im Parlament in Gaborone – und damit auf die absolute Mehrheit. Der 58-jährige Masisi ist seit April vergangenen Jahres Präsident Botswanas. Das 2,2 Millionen Einwohner zählende Land im Süden Afrikas gilt als Hort der Stabilität und Demokratie in der Region."], "+++ 11.41 Uhr: Bundesweite Razzia wegen Kinderpornoverdachts +++": ["Die Generalstaatsanwaltschaft Frankfurt am Main, das Bundeskriminalamt und die Polizei sind mit einer bundesweiten Razzia wegen Kinderpornoverdachts gegen 23 Verdächtige vorgegangen. Die Beamten waren dafür in elf Bundesländern im Einsatz, wie die Frankfurter Anklagebehördemitteilte. Demnach durchsuchten die Beamten die Wohnungen bereits am Mittwoch. Die Tatverdächtigen sollen Kinderpornografie besessen und an Dritte weitergegeben haben. Ihnen wird eine sogenannte Drittbesitzverschaffung vorgeworfen. Bei der Durchsuchung seien zahlreiche Beweismittel wie Computer und Datenträger beschlagnahmt worden. Weitere Details wurden zunächst nicht bekannt. Die Behörden wollen am Montag über die Ermittlungen informieren."], "+++ 11.21 Uhr: Zwei Tote bei erneuten Protesten gegen Regierung in Bagdad +++": ["Bei neuen regierungskritischen Protesten in Bagdad sind zwei Demonstranten getötet worden. Wie die irakische Menschenrechtskommission mitteilte, wurden die beiden von einer Tränengasgranate im Gesicht getroffen. In der Hauptstadt hatten sich seit Donnerstagabend tausende Iraker versammelt. Die Demonstranten forderten den Sturz der seit einem Jahr amtierenden Regierung von Ministerpräsident Adel Abdel Mahdi."], "+++ 10.42 Uhr: Nordkorea will über Abriss südkoreanischer Ferienanlagen reden +++": ["Erst hat Nordkorea die Regierung in Seoul mit Abrissplänen südkoreanischer Tourismusanlagen in einem Erholungsgebiet am Kumgang-Gebierge im Norden überrascht, jetzt schlägt die Führung in Pjöngjang die Aufnahme offizieller Kontakte vor. Nordkorea habe angeboten, die Diskussion \"in Form eines Dokumentenaustauschs\" zu führen, teilte das Vereinigungsministerium in Seoul mit. Vor elf Jahren hatte Seoul ein gemeinsames Reiseprogramm für das Kumgang-Gebirge auf Eis gelegt. Bis zu seiner Aussetzung im Jahr 2008 galt das Projekt als Symbol der innerkoreanischen Zusammenarbeit. Nordkoreas Machthaber Kim Jong Un wurde am Mittwoch mit den Worten zitiert, \"alle unerfreulich wirkenden Anlagen Südkoreas\" sollten beseitigt und durch moderne Einrichtungen in nordkoreanischem Stil ersetzt werden."], "+++ 10.41 Uhr: Amnesty: Mindestens 16 Tote bei gewaltsamen Protesten in Äthiopien +++": ["Bei gewaltsamen Ausschreitungen in Äthiopien, die mit Protesten gegen den Ministerpräsidenten und diesjährigen Friedensnobelpreisträger Abiy Ahmed begannen, sind mindestens 16 Menschen getötet worden. Nach neuen, noch unbestätigten Berichten werde die Zahl vermutlich noch steigen, sagte Fisseha Tekle von Amnesty International der Nachrichtenagentur AFP in Addis Abeba. Die Gewalt sei zum Teil von Sicherheitskräften ausgegangen, die das Feuer auf Demonstranten eröffnet hätten, habe aber zunehmend ethnische und religiöse Beweggründe. \"Einige Menschen wurden durch Stöcke und Macheten getötet, einige Häuser wurden niedergebrannt\", sagte Tekle. Zum Teil seien Schusswaffen eingesetzt worden. Nach Gerüchten über die angebliche Misshandlung des Abiy-Kritikers und Internetaktivisten Jawar Mohammed durch Sicherheitskräfte waren am Mittwoch dessen Anhänger auf die Straße gegangen."], "+++ 10.34 Uhr: Polizei stuft Münchner Amoklauf von 2016 als politische motiviert Tat ein +++": ["Etwas mehr als drei Jahre nach dem Amoklauf von München hat die Polizei abschließend entschieden, die Tat offiziell als einen Fall politisch motivierter Gewaltkriminalität in ihrer Statistik zu führen. Wie das bayerische Landeskriminalamt (LKA) mitteilte, erfolgte diese vor dem Hintergrund eines \"Motivbündels\", in dem außer Rache für das Mobbing und einer psychischen Erkrankung auch eine rassistische und rechtsextremistische Gesinnung bedeutsam gewesen sei.", "Der 18-jährige Schüler David S. hatte im Juli 2016 in einem Schnellrestaurant und einem Einkaufszentrum in München neun junge Menschen erschossen. Danach tötete er sich selbst. Die Bewertung der Tat ist schon länger strittig.  Als Teil eines komplexen Bündels aus Motiven, die sich wiederum gegenseitig beeinflussten, spielten aber unter anderem auch ein ausgeprägter Hass des Täters auf die Herkunftsländer einiger seiner mobbenden Mitschüler und weitere rechtsextremistische Überzeugungen eine Rolle, erklärte das LKA."], "+++ 10.33 Uhr: Polnischer Zoll entdeckt Migranten in einem Lastwagen +++": ["Beamte des polnischen Zolls haben nahe der Ostgrenze des Landes zehn Migranten aus Vietnam in einem Lastwagen entdeckt. Die neun Männer sowie eine Frau seien im Anhänger des Lasters zwischen einer Ladung Sperrholz versteckt gewesen, sagte ein Sprecher der Zollverwaltung in Bialystok. Sie hätten keine Papiere für die Einreise gehabt. Die Vietnamesen wurden dem litauischen Grenzschutz übergeben. Der 44 Jahre alte polnische Fahrer des Lasters wurde festgenommen, ihm drohen für die Organisation eines illegalen Grenzübertritts bis zu acht Jahre Haft.", "Am Mittwoch waren in Großbritannien im Anhänger eines Lastwagens 39 Tote entdeckt worden. Die Opfer stammen aus China. Die Umstände deuten daraufhin, dass es sich um ins Land geschleuste Migranten handelt."], "+++ 10.09 Uhr: Rund 300 russische Militärpolizisten in Syrien eingetroffen +++": ["Russland hat rund 300 Militärpolizisten aus seiner Teilrepublik Tschetschenien im Nordkaukasus nach Syrien verlegt. Die Einheiten sollen dabei helfen, die bewaffneten Kurden rund 30 Kilometer von der Grenze zur Türkei ins Landesinnere Syriens zurückzudrängen. Das teilte das russische Verteidigungsministerium der Agentur Interfax zufolge in Moskau mit. Zudem würden mehr als 20 Panzerfahrzeuge aus dem Süden Russlands nach Syrien verlegt."], "+++ 10.06 Uhr: Jeder Elfte erlebt sexuelle Belästigung am Arbeitsplatz +++": ["Rund jeder elfte Beschäftigte in Deutschland ist einer Studie zufolge in den vergangenen drei Jahren im Job sexuell belästigt worden. Die Antidiskriminierungsstelle des Bundes legte in Berlin Ergebnisse einer repräsentativen Befragung vor. Demnach gaben rund 13 Prozent der Frauen und 5 Prozent der Männer an, mit unangemessenen Kommentaren, Witzen, Gesten oder auch Berührungen und anderen Handlungen belästigt worden zu sein.", "Mehr als die Hälfte der Betroffenen sagte, dass die Übergriffe von Dritten ausging, wie Kunden, Patienten oder Klienten. Dahinter folgen Kollegen und Vorgesetzte. Am häufigsten kam es zwar zu verbalen Belästigungen wie Sprüchen. Aber fast 30 Prozent der Betroffenen gab auch an, unerwünscht berührt oder bedrängt worden zu sein. Selten seien das Einzelfälle hieß es von der Antidiskriminierungsstelle. Sexuelle Belästigung am Arbeitsplatz geht der Studie zufolge mehrheitlich von männlichen Personen aus."], "+++ 9.49 Uhr: Zahl der Empfänger sozialer Mindestleistungen um 5,1 Prozent gesunken +++": ["Die Zahl der Empfänger von Hartz IV und anderen sozialen Mindestleistungen des Staats ist im vergangenen Jahr um 5,1 Prozent gesunken. Das teilte das Statistische Bundesamt in Wiesbaden mit. Sie ging zwischen dem Jahresende 2017 und dem Jahresende 2018 auf knapp 7,6 Millionen zurück. Von den insgesamt rund 7,6 Millionen Empfängern sozialer Mindestleistungen erhielten 5,6 Millionen Hartz IV. 1,1 Millionen Menschen bekamen sogenannte Grundsicherung im Alter, rund 400.000 weitere Menschen Leistungen nach dem Asylbewerberleistungsgesetz. 121.000 Menschen erhielten Hilfen zum Lebensunterhalt außerhalb von Einrichtungen, auch Sozialhilfe genannt."], "+++ 9.35 Uhr: Unbekannte attackieren SPD-Zentrale in Berlin +++": ["Unbekannte haben die SPD-Zentrale in Berlin mit kleinen Pflastersteinen und Flaschen voller Farbe beworfen. Mehrere maskierte Menschen seien am späten Donnerstagabend auf die Straße vor dem Willy-Brandt-Haus in Berlin-Kreuzberg gelaufen und hätten mit den Würfen Fassade und Fenster des Gebäudes beschädigt, teilte die Polizei mit. Anschließend seien sie in unbekannte Richtung geflüchtet, hieß es weiter. Der Staatsschutz ermittelt."], "+++ 9.06 Uhr: Bericht: Secret Service befragte Eminem wegen Anti-Trump-Text +++": ["Der Secret Service hat US-Rapper Eminem einem Medienbericht zufolge wegen vermeintlicher Drohungen gegen US-Präsident Donald Trump und seine Tochter Ivanka befragt. Das geht aus Behördenunterlagen hervor, die das Internetportal \"Buzzfeed\" veröffentlichte. Eminem (47) hatte 2017 im Song \"Framed\" darüber fantasiert, Ivanka Trump zu entführen und in einem Teich zu versenken. In anderen Songs griff er Donald Trump an.", "Mitarbeiter des Secret Service, der für den Schutz des US-Präsidenten und seiner Familie zuständig ist, luden den Musiker demnach Anfang 2018 vor, nachdem ein Mitarbeiter des Promiportals \"TMZ\" die Behörden auf den Songtext hingewiesen hatte. Nach der Befragung von Eminem strengte der Sicherheitsdienst dem Bericht zufolge keine weiteren Ermittlungen mehr an. Der Rapper und Trump-Kritiker, der eigentlich Marshall Mathers heißt, thematisierte ein Treffen mit Sicherheitsmitarbeitern später in seinem Song \"The Ringer\"."], "+++ 7.26 Uhr: Diamant im Wert von 1,6 Millionen Euro auf Schmuckmesse in Japan gestohlen +++": ["Japans Polizei ist auf der Suche nach einem Diamanten im Wert von umgerechnet mehr als 1,6 Millionen Euro. Der kostbare Stein wurde während einer Schmuckmesse in der Nähe der Hauptstadt Tokio gestohlen, wie die Polizei mitteilte. Der Diamant sei am Donnerstag aus einer Vitrine geraubt worden, sagte ein Polizeisprecher. Der Diamant von 50 Karat wurde auf einer Schmuckmesse in Yokohama ausgestellt, wo Unternehmen aus Japan, Russland, China und anderen Ländern drei Tage lang ihre glitzernde Ware präsentieren.", "Dem Rundfunksender NHK zufolge wurde der Diebstahl von einem Angestellten bemerkt. Ihm war aufgefallen, dass die Vitrine nicht verschlossen war. Der gestohlene Diamant gehört einer japanischen Firma und war offenbar das einzige Diebesgut."], "+++ 5.56 Uhr: Atembeschwerden bei Fußballern lösen Notarzteinsatz aus +++": ["Atembeschwerden bei Hobbyfußballern haben einen Notarzteinsatz ausgelöst – verantwortlich dafür war vermutlich Dünger auf dem Feld neben ihrem Sportplatz. Beim Training der Fußballmannschaft in Neckartailfingen am Neckar hätten 15 Spieler und 2 weitere Personen über Atemwegsreizungen geklagt, teilte ein Polizeisprecher mit. In der Luft habe ein seltsamer Geruch gelegen, der jedoch beim Eintreffen der Feuerwehr schon wieder verschwunden war.", "Grund für den Geruch und die Beschwerden der Sportler war der Polizei zufolge vermutlich Ammoniakgas, da ein Landwirt zuvor Gülle auf ein nahe gelegenes Feld ausgebracht hatte. Die Sportler wurden von zwei Notärzten vor Ort behandelt, nach einiger Zeit klangen ihre Beschwerden aber wieder ab."], "+++ 4.56 Uhr: 50.000 Menschen müssen wegen Waldbrandes nahe Los Angeles Häuser verlassen +++": ["Wegen eines schweren Waldbrandes nahe der kalifornischen Metropole Los Angeles sind 50.000 Menschen aufgefordert worden, ihre Häuser zu verlassen. Nach Angaben der Feuerwehr zerstörte das Feuer im nördlich von Los Angeles gelegenen Santa Clarita in kurzer Zeit mehr als 2000 Hektar Land. Das Feuer geriet wegen heftiger Winde außer Kontrolle. Wegen des Feuers wurden eine Autobahn sowie mehrere Straßen gesperrt. In Kalifornien wüten derzeit mehrere Waldbrände, darunter einer in einer Weinbauregion nahe San Francisco."], "+++ 4.19 Uhr: Klettersteig am Uluru in Australien letztes Mal geöffnet +++": ["An Australiens bekanntestem Berg, dem Uluru, ist der Klettersteig ein letztes Mal geöffnet worden. Hunderte Touristen versammelten sich am Fuß des 348 Meter hohen roten Felsens in der australischen Wüste, um den Aufstieg in Angriff zu nehmen. Allerdings mussten sie sich gedulden, weil die Parkverwaltung den Weg nach oben wegen starken Windes nicht freigab. Erst nach drei Stunden Wartezeit wurde die Sperrung aufgehoben.", "Das Klettern ist in Zukunft auf dem Uluru – früher auch Ayers Rock genannt – verboten. Die Parkverwaltung kommt damit Bitten der Ureinwohner nach, der Aborigines. Wer gegen das Verbot verstößt, muss mindestens 630 australische Dollar (knapp 390 Euro) zahlen. Die Kette, an der man sich im Moment noch nach oben hangeln kann, soll bereits nächste Woche abmontiert werden."], "+++ 3.35 Uhr: Bundestag will künftig CO2-Ausstoß bei Dienstreisen ausgleichen +++": ["Dienstreisen von Bundestagsabgeordneten sollen künftig über Klimaschutzmaßnahmen ausgeglichen werden. Das hat der Ältestenrat des Bundestags beschlossen. \"Auf unsere Initiative soll es im kommenden Jahr endlich eine Klimaabgabe auf Dienstreisen des Bundestags geben\", sagte Carsten Schneider, Parlamentarischer Geschäftsführer der SPD-Fraktion, der Nachrichtenagentur DPA. Die Kompensation solle es sowohl für Flugreisen als auch für alle Reisen mit Dienst-Fahrzeugen des Fahrdienstes geben. Unterstützt werden sollen verschiedene Klimaschutzprojekte. \"Damit leistet der Bundestag seinen Beitrag zur Reduzierung der CO2-Emissionen und für einen besseren Klimaschutz. Der Ältestenrat wird sich dafür einsetzen, dass das benötigte Geld in den Bundeshaushalt bereits für 2020 eingestellt wird\", so Schneider."], "+++ 2.46 Uhr: Morales gewinnt Bolivien-Wahl schon im ersten Durchgang +++": ["Boliviens linker Staatschef Evo Morales hat die Präsidentenwahl nach Angaben der Wahlkommission schon im ersten Durchgang gewonnen. Nach Abschluss der vorläufigen Stimmenauszählung kam Morales auf 47,07 Prozent, sein konservativer Herausforderer Carlos Mesa auf 36,51 Prozent. Der seit 2006 amtierende Präsident steht damit vor seiner vierten Amtszeit, sieht sich aber mit Vorwürfen der Wahlmanipulation konfrontiert.", "In Bolivien hat ein Präsidentschaftskandidat die Wahl gewonnen, wenn er mindestens 40 Prozent der Stimmen bekommt und einen Vorsprung von wenigstens 10 Prozentpunkten auf den Zweitplatzierten hat. Mesa (66) sprach schon vor Bekanntgabe des vorläufigen Endergebnisses von Wahlbetrug."], "+++ 2.34 Uhr: USA: Zahl der Toten durch E-Zigaretten auf 34 gestiegen +++": ["Die Zahl der Todesfälle in Zusammenhang mit dem Gebrauch von E-Zigaretten in den USA ist auf 34 gestiegen. Die Toten seien aus 24 US-Bundesstaaten gemeldet worden, teilte die US-Gesundheitsbehörde CDC mit. Zudem sei die Zahl der bestätigten und wahrscheinlichen Verletzten auf 1604 gestiegen. In der vergangenen Woche hatte die Behörde von 26 Toten und 1299 bestätigten und wahrscheinlichen Verletzten gesprochen.", "Die Ursache für die Lungenschäden ist laut CDC immer noch unklar. Zuletzt hatte es Hinweise gegeben, dass THC-Produkte eine Rolle spielen könnten. THC (Tetrahydrocannabinol) steckt in Cannabis und ist hauptsächlich für die berauschende Wirkung der Droge verantwortlich. In Deutschland und auch europaweit ist bislang kein ähnlicher Anstieg von Lungenschädigungen bekannt. In Deutschland sind die Zusammensetzungen der Wirkstoffe von E-Zigaretten strenger reguliert als in den USA."], "+++ 1.28 Uhr: Bundestag billigt Moped-Fahren für 15-Jährige +++": ["Jugendliche dürfen künftig schon mit 15 Jahren Moped fahren – zumindest wenn ihre Heimat-Bundesländer dem zustimmen. Der Bundestag machte den Weg dafür frei, das Mindestalter für den Moped-Führerschein von derzeit 16 Jahren dauerhaft auf 15 zu senken. Ob diese Option auch tatsächlich genutzt wird, muss aber jedes Bundesland für sich selbst entscheiden. In den ostdeutschen Ländern gab es bereits entsprechende Pilotversuche. Ziel der Modellprojekte in Ostdeutschland war es, die Mobilität von Jugendlichen im ländlichen Raum zu verbessern."], "+++ 0.37 Uhr: ZDF-Politbarometer: Linke in Thüringen weiter vor CDU und AfD +++": ["Vor der Landtagswahl in Thüringen am Sonntag sagt auch das ZDF-Politbarometer eine schwierige Regierungsbildung voraus. Laut der Umfrage käme die Linke von Ministerpräsident Bodo Ramelow auf 28 Prozent, vor CDU mit 26 Prozent und AfD mit 21 Prozent. Die SPD liegt demnach bei neun Prozent, die Grünen erreichen sieben Prozent, die FDP fünf Prozent. Damit hätte die bisherige rot-rot-grüne Koalition keine Mehrheit mehr. Auch ein mögliches Bündnis von CDU, SPD und Grünen hätte keine Mehrheit."], "+++ 0.19 Uhr: USA wollen Ölfelder im Nordosten Syriens mit mehr \"militärischen Mitteln\" schützen +++": ["Die USA wollen Ölfelder im Nordosten Syriens mit \"zusätzlichen militärischen Mitteln\" vor der Dschihadistenmiliz Islamischer Staat (IS) schützen. Ein Vertreter des US-Verteidigungsministeriums erklärte am Donnerstag, die USA wollten ihre Position in der Region \"in Koordination\" mit den kurdisch dominierten Syrischen Demokratischen Kräften (SDF) verstärken. Damit solle verhindert werden, dass die Ölfelder wieder in die Hände des IS oder \"anderer destabilisierender Akteure\" fielen. Nähere Angaben machte der Pentagon-Vertreter zunächst nicht. Die USA hatten erst kürzlich Truppen aus Nordsyrien abgezogen. Damit ermöglichten sie eine türkische Militäroffensive gegen die Kurdenmiliz YPG in der Region."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/ausland/news-im-video--sportstudent-hat-alexej-nawalny-wieder-fit-gemacht-30384848.html", "www.stern.dehttps://www.stern.de/gesundheit/inzidenz--r-wert--mutationen--corona-news-fuer-deutschland--video--9526032.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/news-im-video--verdaechtiger-gibt-gas---polizist-wird-mitgeschleift-30381206.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--gruenen-spitze-bekennt-sich-im-grundsatz-zu-einfamilienhaus-30379520.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--ex-ezb-chef-draghi-wird-neuer-ministerpraesident-italiens-30373786.html"]}