{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--brandenburg-toetet-alle-wildschweine-in-einer--weissen-zone---9428858.html", "query_keywords": ["legal", "marihuana"], "creation_date": "25.09.2020", "last_modified": "25.09.2020", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["wue / rw", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Afrikanische Schweinepest: Brandenburg tötet alle Wildschweine in einer \"weißen Zone\"", "description": "Anti-Terror-Ermittlungen nach Messerattacke nahe ehemaliger \"Charlie Hebdo\"-Redaktion in Paris +++ Bundesweiter Warnstreik im Nahverkehr in der kommenden Woche +++ Die News von heute im stern-Ticker.", "body": {"": ["Aktuelle Top-Meldung:"], "Brandenburg tötet alle Wildschweine in einer \"weißen Zone\"": ["In Brandenburg sollen alle Wildschweine in der Nähe jener \"Kernzone\" getötet werden, in der die ersten mit Afrikanischer Schweinepest (ASP) infizierten Wildschweine gefunden worden. Dies teilte der brandenburgische Agrarminister Axel Vogel (Grüne) nach dem Treffen der Länder-Agrarminister in Weiskirchen (Saarland) mit. Der Krisenstab zur Bekämpfung der Tierseuche habe einen entsprechenden Beschluss gefasst. Eine Kommission von EU-Veterinären habe empfohlen, eine \"weiße Zone\" in einem Umkreis von fünf Kilometern um die bereits bestehende Kernzone herum auszuweisen. In dieser weißen Zone, die durch feste \"wildschweindichte\" Zäune umgrenzt werde, seien alle Wildschweine zu töten. \"Heute hat der Krisenstab beschlossen, dieser Empfehlung zu folgen\", sagte Vogel.", "Die weiteren Nachrichten des Tages:"], "+++ 19.12 Uhr: Umstrittener See im Westbalkan könnte bald nach Trump benannt werden +++": ["Ein zwischen dem Kosovo und Serbien umstrittener Stausee könnte bald den Namen von US-Präsident Donald Trump tragen: Der kosovarische Ministerpräsident Avdullah Hoti schrieb im Onlinedienst Twitter, er befürworte einen Vorschlag des US-Diplomaten Richard Grenell, den See nach Trump zu benennen - als Dank für dessen Vermittlung im Konflikt mit Belgrad.     Auf der kosovarischen Seite des Stausees hing bereits am Donnerstag ein Banner mit der Aufschrift \"Trump-See\". Ein Banner auf der serbischen Seite dankte dem US-Präsidenten dafür, \"Frieden\" in die Region gebracht zu haben. Die serbische Regierung äußerte sich bislang offiziell nicht zu der möglichen Umbenennung.", "Unter der Vermittlung des US-Sondergesandten für Serbien und das Kosovo, Grenell, war kürzlich ein Abkommen zur wirtschaftlichen Annäherung zustande gekommen, das Anfang September im Weißen Haus unterzeichnet wurde. Es sieht auch eine Machbarkeitsstudie über eine \"Aufteilung\" des umstrittenen Sees vor, auf den sowohl das Kosovo als auch Serbien Anspruch erheben. Grenell sagte unlängst in einer US-Talkshow, sein Vorschlag, den See nach Trump zu benennen, sei ursprünglich ein Witz gewesen. \"Es gab diesen unglaublichen Streit über den Namen (des Sees), weshalb ich scherzhaft sagte: 'Ich werde einfach vom Trump-See sprechen'\", sagte der frühere US-Botschafter in Berlin. Darauf seien der serbische und der kosovarische Regierungschef sofort angesprungen und hätten erklärt, dass sie mit einer solchen Umbenennung einverstanden seien. Um den Stausee, der im Kosovo Ujman und in Serbien Gasiwode heißt, gibt es seit Jahren Streit."], "+++ 18.15 Uhr: Leipziger Polizist unter Rechtsextremismus-Verdacht +++": ["Gegen einen Leipziger Polizisten wird wegen rechtsextremistischer und rassistischer Äußerungen in einem Chat ermittelt. Der Beamte sei mit sofortiger Wirkung von den Dienstgeschäften ausgeschlossen worden, teilte die Polizei mit. Es bestehe ein \"dringender Verdacht\". Die Polizeidirektion sei am Donnerstag vom Landeskriminalamt in Baden-Württemberg über Erkenntnisse aus dem Chatverlauf informiert worden. Nähere Angaben zu dem Beamten machte die Polizei nicht. Der Polizeivollzugsbeamte müsse nun mit strafrechtlichen und disziplinarischen Konsequenzen rechnen. Die \"Soko Rex\" des Landeskriminalamtes habe die Ermittlungen übernommen."], "+++ 16.59 Uhr: Polen will Kohlebergwerke bis 2049 schließen +++": ["Polen will sein letztes Kohlebergwerk laut einer Vereinbarung zwischen Regierung und Bergarbeitergewerkschaften im Jahre 2049 schließen. Der vereinbarte Ausstieg aus der Kohleenergie werde einen gerechten Umbau von Polens Bergbau- und Energiesektor ermöglichen, sagte der stellvertretende Minister für Staatsbeteiligungen, Artur Sobon, laut Agentur PAP. Die Vereinbarung mit den Gewerkschaften sieht vor, dass die derzeit beschäftigten Bergleute entweder bis zur Rente weiterarbeiten können oder staatliche Unterstützung bekommen, wenn dies nicht möglich ist. Das Abkommen muss nun der EU-Kommission zur Zustimmung vorgelegt werden. Polen gewinnt gegenwärtig fast 80 Prozent seiner Energie aus Stein- und Braunkohle. Die Regierung hatte mehr als eine Woche mit der Bergarbeiter-Gewerkschaft verhandelt. Hunderte Bergleute blieben für mehrere Tage auch nach Schichtende unter Tage, um ihren Forderungen Nachdruck zu verleihen."], "+++ 16.48 Uhr: Merz bedauert Äußerung zu Homosexualität +++": ["Der CDU-Politiker Friedrich Merz bedauert seine Äußerung im Zusammenhang mit einem möglichen homosexuellen Bundeskanzler. Zugleich wandte er sich entschieden gegen den Vorwurf, Homosexuelle in die Nähe von Pädophilen gerückt zu haben. Die Äußerung sei \"offensichtlich missverstanden worden\", sagte Merz dem Nachrichtenportal \"t-online\". Er verstehe aber, dass man sie missverstehen könne und sage deshalb ausdrücklich: \"Wenn sich irgendjemand davon persönlich getroffen gefühlt hat, bedauere ich das wirklich sehr.\"", "Der CDU-Vorsitzkandidat hatte am vergangenen Sonntagabend in der Internetsendung \"Bild live\" auf die Frage, ob er Vorbehalte gegenüber einem homosexuellen Kanzler hätte, gesagt: \"Solange sich das im Rahmen der Gesetze bewegt und solange es nicht Kinder betrifft - an der Stelle ist für mich allerdings eine absolute Grenze erreicht -, ist das kein Thema für die öffentliche Diskussion.\" Daraufhin wurde der Bewerber um den CDU-Parteivorsitz vielfach scharf kritisiert."], "+++ 16.27 Uhr: Militärflugzeug stürzt in Serbien ab - Beide Piloten tot +++": ["In Serbien ist im Grenzgebiet zu Bosnien-Herzegowina ein Militärflugzeug des Typs MiG-21 abgestürzt. Beide Piloten kamen bei dem Unglück in der Nähe der Ortschaft Mali Zvornik ums Leben, wie das Verteidigungsministerium in Belgrad mitteilte. Ein Bauer, auf dessen Grund das Flugzeug aufschlug, wurde schwer verletzt, wie ein Staatsanwalt in der Bezirkshauptstadt Sabac berichtete. Die Ursache des Absturzes war zunächst nicht klar. Nach Angaben des Ministeriums befanden sich die beiden Piloten auf einem Flug im Rahmen ihres Auftrags. Näher wurde das nicht ausgeführt."], "+++ 16.25 Uhr: Verstorbene US-Verfassungsrichterin Ginsburg im Kapitol aufgebahrt +++": ["Historische Ehrung für eine Justiz-Ikone: Der Leichnam der verstorbenen US-Verfassungsrichterin Ruth Bader Ginsburg ist im Kapitol aufgebahrt worden. Der mit einer US-Fahne bedeckte Sarg wurde von Soldaten in die Statuen-Halle im Kongressgebäude in der Hauptstadt Washington getragen. Die liberale Richterin ist nach der 2005 verstorbenen Bürgerrechts-Ikone Rosa Parks erst die zweite Frau in der US-Geschichte, die mit einer Aufbahrung im Kongress geehrt wird. In den vergangenen Tagen war Ginsburgs Sarg vor dem Obersten Gerichtshof aufgebahrt worden, an dem die Richterin knapp drei Jahrzehnte lang gewirkt hatte. Dort hatte Präsident Donald Trump ihr am Donnerstag die letzte Ehre erwiesen - und war von Demonstranten ausgebuht worden. Ginsburg wird in der kommenden Woche auf dem Nationalfriedhof Arlington vor den Toren von Washington beigesetzt.", "Ginsburg war am Freitag vergangener Woche im Alter von 87 Jahren an Krebs gestorben. Die hoch angesehene und in der Bevölkerung beliebte Richterin war eine von vier Linksliberalen in dem neunköpfigen Richterkollegium."], "+++ 16.14 Uhr: Veranstalter: 21.000 Teilnehmer bei Klima-Mahnwache in Berlin +++": ["An der Mahnwache der Klimaschutzbewegung von Fridays for Future am Brandenburger Tor haben sich nach Angaben der Veranstalter rund 21.000 Menschen beteiligt. Die Polizei zählte nur die Hälfte. Laut einem Sprecher wurden die angemeldeten 10.000 Teilnehmer nahezu erreicht. Die Mahnwache war Teil eines globalen Protesttages. Neben der Kundgebung gab es am Freitag auch mehrere Fahrraddemos. Laut Polizei verliefen die Proteste ohne Zwischenfälle. Bei der Mahnwache sprach auch die Klimaschützerin Luisa Neubauer. Wegen der Corona-Pandemie hatten die Proteste monatelang vor allem im Internet stattgefunden. Fridays for Future zufolge sind weltweit mehr als 3000 \"Klimastreiks\" registriert, allein in Deutschland waren demnach an diesem Freitag mehr als 400 Demonstrationen geplant. Mehrere Aktionen wurden auch in Brandenburg angekündigt, darunter vor dem Landtag in Potsdam."], "+++ 16.14 Uhr: Brandenburg tötet alle Wildschweine in einer \"weißen Zone\" +++": ["In Brandenburg sollen alle Wildschweine in der Nähe jener \"Kernzone\" getötet werden, in der die ersten mit Afrikanischer Schweinepest (ASP) infizierten Wildschweine gefunden worden. Dies teilte der brandenburgische Agrarminister Axel Vogel (Grüne) nach dem Treffen der Länder-Agrarminister in Weiskirchen (Saarland) mit. Der Krisenstab zur Bekämpfung der Tierseuche habe einen entsprechenden Beschluss gefasst. Eine Kommission von EU-Veterinären habe empfohlen, eine \"weiße Zone\" in einem Umkreis von fünf Kilometern um die bereits bestehende Kernzone herum auszuweisen. In dieser weißen Zone, die durch feste \"wildschweindichte\" Zäune umgrenzt werde, seien alle Wildschweine zu töten. \"Heute hat der Krisenstab beschlossen, dieser Empfehlung zu folgen\", sagte Vogel."], "+++ 15.48 Uhr: Seehofer steht Verbot der Reichskriegsflagge aufgeschlossen gegenüber +++": ["Bundesinnenminister Seehofer (CSU) ist offen für ein Verbot der Reichskriegsflagge. Der Minister begrüße es, \"wenn die Länder ihre rechtlichen Möglichkeiten ausschöpfen, um das Zeigen der Reichskriegsflagge in der Öffentlichkeit zu unterbinden\", sagte ein Ministeriumssprecher der Nachrichtenagentur AFP in Berlin. Seehofer werde vorschlagen, das Thema im Rahmen der nächsten Innenministerkonferenz auf die Tagesordnung zu setzen. Ziel sei ein bundesweit einheitliches Vorgehen, betonte der Sprecher.", "Die FDP hingegen sprach sich gegen ein bundesweites Verbot von Reichsfahne und Reichskriegsflagge aus. Ihr Innenexperte Benjamin Strasser sagte der \"Saarbrücker Zeitung\" (Samstagausgabe): \"Ein Verbot ist nicht die Lösung. Es sind nicht die Fahnen an sich, sondern die Menschen, die sie tragen.\" Strasser ergänzte, in der rechtsextremen Szene gebe es eine Vielzahl von Symbolen und Codes. \"Wenn Seehofer und die Innenminister der Länder die Reichsfahne verbieten, dann wird sich ein anderes Symbol gesucht.\" Die ursprünglich aus der Kaiserzeit stammende Reichskriegsflagge wird häufig von rechten Gruppen und Rechtsextremisten verwendet, in Bremen gilt seit Kurzem ein Verbot."], "+++ 15.36 Uhr: Niederlande: Sechs Jahre Haft wegen Vergewaltigung einer 98-Jährigen +++": ["In den Niederlanden ist ein Mann wegen der Vergewaltigung einer 98 Jahre alten Frau zu sechs Jahren Haft verurteilt worden. Das Gericht in Lelystad nahe Amsterdam nannte die Tat des 35-Jährigen in der Urteilsbegründung besonders \"schockierend\" und ging bei der Festlegung des Strafmaßes über die von der Staatsanwaltschaft geforderten fünf Jahre hinaus. Der Täter aus Frankreich habe dort ein langes Vorstrafenregister, darunter wegen häuslicher Gewalt, berichtete die niederländische Nachrichtenagentur ANP. Laut Anklage klingelte der Mann in einer Nacht im Mai bei der Seniorin und schob sie in die Wohnung, als sie die Tür einen Spalt breit öffnete. Zunächst habe er Geld verlangt und sich dann mehrfach an der Frau vergangen. Die 98-Jährige berichtete, er habe sie misshandelt und dabei auch auf ihren Herzschrittmacher geschlagen. Sie musste sich einer Trauma-Behandlung unterziehen."], "+++ 15.19 Uhr: Regierungskritische Posts im Internet - 24 Festnahmen in der Türkei +++": ["Wegen regierungskritischer Inhalte, die sie in sozialen Medien geteilt haben sollen, sind in der Türkei 24 Menschen festgenommen worden. Nach Angaben der staatlichen Nachrichtenagentur Anadolu handelt es sich um Mitglieder der Gruppe \"Bewegung der Anonymen\", die unter anderem \"Hass und Feindschaft\" im Netz verbreitet hätten. Einsatzkräfte seien in sechs türkischen Provinzen gegen die mutmaßlichen Täter vorgegangen, berichtete Anadolu. Zehn weitere Verdächtige seien im Ausland. Der Gruppe werde Volksverhetzung, Beleidigung von Staatsoberhäuptern und Zermürbung der Regierung vorgeworfen. Anführer der Gruppe sei der in Untersuchungshaft sitzende Taylan Kulacoglu. Er wird beschuldigt, Mitglied einer Terrororganisation zu sein. Kulacoglu weist das zurück."], "+++ 14.27 Uhr: BER-Terminal 2 pünktlich fertig – Öffnung aber erst im nächsten Jahr +++": ["Pünktlich zur geplanten Eröffnung des Hauptstadtflughafens BER am 31. Oktober ist auch dessen Terminal 2 (T2) fertig geworden - gebraucht wird es aber aufgrund der niedrigen Passagierzahlen in der Coronakrise zunächst nicht. \"Die FBB wird das T2 daher voraussichtlich erst zum Sommerflugplan 2021 in Betrieb nehmen\", teilte der Chef der Flughafengesellschaft Berlin-Brandenburg (FBB), Engelbert Lütke Daldrup, mit. \"Bis dahin können wir eine halbe Million Euro pro Monat einsparen. Bei wieder steigenden Passagierzahlen ist das Terminal 2 innerhalb kürzester Zeit betriebsbereit.\" Anders als beim pannenreichen Hauptterminal T1 wurde der Bau des T2 nicht von der Flughafengesellschaft selbst, sondern von einem Generalunternehmer, der Firma Zech Bau, durchgeführt. Bis zuletzt war unklar, ob das für die Abfertigung von rund 6 Millionen zusätzlichen Fluggästen im Jahr ausgelegte Gebäude rechtzeitig zur Eröffnung fertig wird."], "+++ 14.25 Uhr: Verletzte nach Messerattacke in Paris: angeblich zweite Festnahme +++": ["Nach der Messerattacke in der Nähe der ehemaligen Redaktionsräume des Pariser Satiremagazins \"Charlie Hebdo\" mit mindestens zwei Verletzten gibt es einen Terrorverdacht. Die Anti-Terror-Staatsanwaltschaft in Paris bestätigte am Freitag der Nachrichtenagentur DPA, dass sie ermittelt. Bei der Attacke am Freitagmittag sind mindestens zwei Menschen verletzt worden, ein Verdächtiger wurde festgenommen.", "Frankreichs Premier Jean Castex hat eine Krisensitzung einberufen. Zur Zahl der Verletzten gab es zunächst unterschiedliche Angaben - erst war von vier die Rede, später von zwei. Auch die Zahl der Täter war noch unklar. Ein Verdächtiger wurde in der Nähe des Place de la Bastille unweit des Tatorts festgenommen. Medien berichteten von zwei Tätern. Eine zweite Person sei im Bereich der Metrostation Richard-Lenoir in Nähe des Tatorts festgenommen, wie mehrere französische Medien am Freitag übereinstimmend berichteten – dafür gab es zunächst keine Bestätigung.", "Berichten zufolge wurden im Zentrum der Stadt mehrere Schulen und Krippen vorsichtshalber geschlossen. Der Bereich um den Tatort wurde von den Einsatzkräften komplett abgesperrt, wie ein DPA-Reporter berichtete."], "+++ 13.39 Uhr: Polizist droht Demonstrant in Dresden – Staatsanwaltschaft ermittelt +++": ["Die Staatsanwaltschaft Dresden ermittelt nun doch gegen einen sächsischen Polizeibeamten, der wegen seines Verhaltens bei einer Demonstration in der Kritik steht. Dabei geht es um den Satz \"Schubs mich und du fängst Dir 'ne Kugel\", für den sich der Beamte laut Polizei wenig später entschuldigt hat. Es liegen vier Strafanzeigen gegen den Einsatzleiter vor, drei von Privatpersonen und eine anonym, wie ein Behördensprecher am Freitag sagte. Es gehe um den Vorwurf der Bedrohung.", "Nach einer Erstbewertung des Vorfalls hatte die Justizbehörde einen Anfangsverdacht für eine Straftat am vergangenen Montag verneint. Man habe nach dem damaligen Erkenntnisstand keinen Anlass gesehen, erklärte der Sprecher. Ungeachtet dessen sei der Fall aber weiterhin geprüft worden."], "+++ 13.36 Uhr: Putin ruft USA zu gegenseitiger Garantie der Nichteinmischung in Wahlen auf +++": ["Der russische Präsident Wladimir Putin hat die USA aufgerufen, gegenseitige Garantien der Nichteinmischung in Wahlen abzugeben und einen weltweiten Pakt gegen Angriffe mittels Informationstechnologien zu schnüren. In einer vom Kreml verbreiteten Erklärung schlägt Putin vor, sich \"gegenseitig Garantien der Nichteinmischung in innere Angelegenheiten, einschließlich Wahlen\", zu geben und sich gemeinsam auf \"praktische Maßnahmen\" zu einigen. Ziel sei auch eine weltweite Übereinkunft gegen Cyberangriffe."], "+++ 13.30 Uhr: Angeklagter zur Lkw-Attacke in Limburg: Ursache war Drogenkonsum +++": ["Im Prozess um den mutmaßlich absichtlich verursachten Lastwagen-Unfall in Limburg hat sich der Angeklagte erstmals zu den Vorwürfen geäußert und von seinem Drogenkonsum berichtet. \"Wären die Drogen nicht im Spiel gewesen, wäre das nicht passiert\", sagte der 33-Jährige vor dem Limburger Landgericht. Dort wird ihm versuchter Mord und gefährliche Körperverletzung vorgeworfen. Er habe kurz vor der Tat einen Joint geraucht, das Marihuana sei \"ungewöhnlich stark\" gewesen. An die angeklagte Tat selbst habe er nur wenige Erinnerungen. Der Flüchtling aus Syrien soll am 7. Oktober 2019 zunächst einen Lkw-Fahrer aus dessen Gefährt gezogen und sich dann selbst hinters Steuer gesetzt haben. Kurz darauf soll er an einer Ampelkreuzung mit rund Tempo 40 absichtlich gegen vor ihm wartende Wagen gefahren sein. Zehn Fahrzeuge wurden aufeinandergeschoben, 18 Menschen erlitten Verletzungen."], "+++ 13.21 Uhr: Kein Ermittlungsverfahren zu polizeikritischer \"taz\"-Kolumne +++": ["Die Staatsanwaltschaft Berlin wird kein Ermittlungsverfahren zu einer polizeikritischen \"taz\"-Kolumne einleiten. Das teilte die Behörde mit. Bei der Staatsanwaltschaft waren zu dem Mitte Juni veröffentlichten Text in der linken Tageszeitung mehr als 150 Strafanzeigen eingegangen. Es wurde zunächst geprüft, ob ein Anfangsverdacht einer Straftat – Volksverhetzung oder Kollektivbeleidigung – vorliegt. In der Mitteilung hieß es: \"Die Prüfung hat im Ergebnis ergeben, dass ein solcher Anfangsverdacht nicht besteht. Die Staatsanwaltschaft Berlin hat das Verfahren deshalb ohne Aufnahme von Ermittlungen eingestellt.\" Die Staatsanwaltschaft rückte als Argument für ihre Entscheidung das verfassungsrechtlich geschützte Recht der Meinungsäußerung in den Mittelpunkt. Trotz der \"äußerst abschätzigen Bewertung\" seien die Ausführungen der Kolumne noch vom Recht der freien Meinungsäußerung gedeckt, hieß es.", "In der Kolumne \"All cops are berufsunfähig\" ging es um ein Gedankenspiel, wo Polizisten arbeiten könnten, wenn die Polizei abgeschafft würde, der Kapitalismus aber nicht. Zum Schluss hieß es in dem Text: \"Spontan fällt mir nur eine geeignete Option ein: die Mülldeponie. Nicht als Müllmenschen mit Schlüsseln zu Häusern, sondern auf der Halde, wo sie wirklich nur von Abfall umgeben sind. Unter ihresgleichen fühlen sie sich bestimmt auch selber am wohlsten.\""], "+++ 12.56 Uhr: Tausende Menschen bei Klimademos in Berlin und Bremen +++": ["Tausende Menschen sind bei Klimademonstrationen auf die Straßen in Berlin und Bremen gegangen. In Bremen nahmen an verschiedenen Fridays-for-Future-Aufzügen 2200 Menschen teil, wie die Polizei in der Hansestadt mitteilte. Am Brandenburger Tor in Berlin lag die Teilnehmerzahl bis zum Mittag \"im niedrigen vierstelligen Bereich\", wie eine Polizeisprecherin sagte. Die Polizeien beider Stadtstaaten teilten mit, bislang hielten sich die Teilnehmer an die Corona-Maßnahmen.", "Bundesweit waren nach Angaben von Fridays for Future etwa 450 Veranstaltungen geplant, international sollten zudem tausende Protestaktionen stattfinden. In Berlin waren 10.000 Menschen für die Kundgebungen angemeldet, allerdings könnte die Teilnehmerzahl aufgrund des schlechten Wetters am Ende niedriger ausfallen. Auch in Hamburg rechnete Fridays for Future mit etwa 10.000 Teilnehmern. Die geplante Großdemonstration in München wurde wegen der hohen Infektionszahlen in der bayrischen Hauptstadt abgesagt und durch eine Veranstaltung mit voraussichtlich 500 Teilnehmern auf der Theresienwiese am frühen Nachmittag ersetzt."], "+++ 12.33 Uhr: Schleswig-Holsteinischer Abgeordneter Brodehl verlässt AfD – Partei verliert Fraktionsstatus +++": ["Der schleswig-holsteinische Landtagsabgeordnete Frank Brodehl verlässt die AfD, womit sie im Kieler Parlament ihren Fraktionsstatus verliert. Brodehl kündigte den Schritt überraschend in einer Debatte um die Angebote in Ganztagsschulen an. Dies sei seine letzte Rede als Mitglied der AfD und der Fraktion im Parlament gewesen, sagte Brodehl in einer knappen persönlichen Erklärung zum Ende seines Debattenbeitrags. Mit dem Auszug Brodehls verliert die AfD im Landtag den Fraktionsstatus, für den vier Abgeordnete die Mindestzahl sind. \"Damit muss sich die Fraktion auflösen\", sagte eine Landtagssprecherin. Damit einher geht auch der Verlust des Sitzes im Ältestenrat des Parlaments."], "+++ 12.31 Uhr: Messerattacke in Paris – Verletzte nahe ehemaliger \"Charlie Hebdo\"-Redaktion +++": ["Bei einer Messerattacke im Zentrum von Paris sind mindestens vier Menschen verletzt worden. Der Vorfall ereignete sich in der Nähe der ehemaligen Redaktionsräume des Satiremagazins \"Charlie Hebdo\", wie Premierminister Jean Castex sagte. Es laufe aktuell ein Einsatz, bestätigte die Polizei der Nachrichtenagentur DPA, nannte aber keine Details.", "Zwei Menschen wurden nach Angaben des Premierministers schwer verletzt. Die Polizei forderte die Bevölkerung dazu auf, den Bereich im elften Arrondissement der Hauptstadt zu meiden. Ein Verdächtiger konnte festgenommen werden, wie die DPA meldet. Die Hintergründe des Vorfall waren noch unklar. Castex erklärte, dass eine Krisensitzung einberufen worden sei.", "Der Terrorismusprozess um den blutigen islamistischen Anschlag auf \"Charlie Hebdo\" läuft seit Monatsbeginn in Paris. Angeklagt sind 14 Menschen. Bei der mehrtägigen Anschlagsserie waren im Januar 2015 insgesamt 17 Menschen getötet worden waren. Die Anschläge trafen nicht nur die Redaktion von \"Charlie Hebdo\", sondern auch einen koscheren Supermarkt in Paris. Die drei Täter wurden damals von Sicherheitskräften erschossen.", "Den Angeklagten wird vorgeworfen, in unterschiedlicher Weise bei der Vorbereitung der Anschläge geholfen sowie einer terroristischen Vereinigung angehört zu haben. In den meisten Fällen drohen Haftstrafen von bis zu 20 Jahren. Beschuldigte sollen beispielsweise Waffen besorgt oder eine Unterkunft zur Verfügung gestellt haben. \"Charlie Hebdo\" hatte zuletzt erneut Mohammed-Karikaturen veröffentlicht und ist daraufhin wieder bedroht worden."], "+++ 12.09 Uhr: Chefsprecher Jan Hofer hört bei der \"Tagesschau\" auf +++": ["\"Tagesschau\"-Sprecher Jan Hofer beendet seine Tätigkeit bei der ältesten deutschen TV-Nachrichtensendung. Nach 16 Jahren als Chefsprecher werde der 70-Jährige die \"Tagesschau\" Ende des Jahres ein letztes Mal präsentieren, teilte der Norddeutsche Rundfunk mit. Nachfolger soll der langjährige Sprecher Jens Riewa werden. Außerdem rücken Julia-Niharika Sen (\"Hamburg Journal\") und Constantin Schreiber (\"Zapp\") in den Kreis der Gesichter der 20-Uhr-Ausgabe auf."], "+++ 11.22 Uhr: Fridays for Future wirft Bundesregierung Untätigkeit in Klimapolitik vor  +++": ["Angesichts der internationalen Klimademonstrationen hat Fridays for Future der Bundesregierung Tatenlosigkeit vorgeworfen. Die vom Kabinett in dieser Woche beschlossene Novelle des Erneuerbare-Energien-Gesetzes sei \"keinesfalls\" kompatibel mit den Zielen des Pariser Klimaabkommens, sagte Fridays-for-Future-Sprecherin Luisa Neubauer im Südwestrundfunk. Es sei auch auf Bundeswirtschaftsminister Peter Altmaier (CDU) zurückzuführen, \"dass die Energiewende an die Wand gefahren wurde\".", "\"Wir alle kämpfen gegen Windmühlen\", sagte Neubauer über sich und andere Klimaaktivisten. Gleichzeitig sagte sie, ein Tag wie der Freitag mit zahlreichen geplanten Klimastreiks zeige, \"dass wahnsinnig viele Menschen es verstanden haben\".  Für diesen Freitag sind nach Angaben von Fridays for Future mehr als 450 Veranstaltungen bundesweit mit tausenden Teilnehmern geplant. Auch international werden zahlreiche Kundgebungen erwartet."], "+++ 10.59 Uhr: Streit ums Erbe: Donald Trumps Nichte zieht gegen ihn vor Gericht +++": ["In einem Streit um Anteile am Immobilien-Imperium der Familie strengt Donald Trumps Nichte Mary einen Prozess gegen den US-Präsidenten und zwei seiner Geschwister an. In einer in New York vor Gericht eingereichten Klage wirft die 55-Jährige ihnen vor, sie um mehrere Millionen Dollar betrogen zu haben. Präsident Trump, sein im August verstorbener Bruder Robert sowie seine Schwester Maryanne – eine pensionierte Bundesrichterin – hätten sich dafür gegen sie verschworen. Die Ansprüche gegen Robert werden in der Klage bei dessen Nachlassverwalter geltend gemacht.", "Ähnliche Vorwürfe hatte Mary Trump auch in ihrem Enthüllungsbuch \"Zu viel und nie genug - wie meine Familie den gefährlichsten Mann der Welt schuf\" erhoben, das im August auch auf Deutsch erschienen war. \"Betrug war nicht nur ein Familiengeschäft – es war eine Lebensart\", heißt es in der Gerichtsklage, die von US-Medien veröffentlicht wurde. Darin verlangt sie Schadenersatz von mindestens 500.000 Dollar (rund 430.000 Euro); der genaue Betrag müsse vor Gericht ermittelt werden. Ein Sprecher des Weißen Hauses wies die Vorwürfe laut Medienberichten zurück."], "+++ 10.52 Uhr: Mehr als 80 Haftbefehle in Türkei wegen pro-kurdischer Proteste 2014 +++": ["Die türkische Justiz hat nach offiziellen Angaben Haftbefehle gegen 82 Menschen wegen Protestaktionen im Jahr 2014 erlassen. Mehrere prominente Mitglieder der pro-kurdischen Partei HDP seien festgenommen worden, sagte die Sprecherin Bermali Demirdögen. Darunter sei etwa der HDP-Bürgermeister der Stadt Kars im Osten der Türkei, Ayhan Bilgen. Insgesamt wurden laut der staatlichen Nachrichtenagentur Anadolu 18 Menschen festgenommen. Staatspräsident Erdogan hält die legale Partei HDP für den verlängerten Arm der verbotenen kurdischen Arbeiterpartei PKK. HDP-Vertreter weisen das immer wieder zurück."], "+++ 10.50 Uhr: Sprecherin: Nawalnys Behandlung in Deutschland könnte noch Wochen dauern +++": ["Der vergiftete Kreml-Kritiker Alexej Nawalny muss nach Angaben seiner Sprecherin voraussichtlich noch mehrere Wochen lang in Deutschland behandelt werden. \"Nawalnys Genesung wird natürlich lange dauern\", sagte seine Sprecherin Kira Jarmysch in einer Online-Übertragung am Abend. Er bleibe vorerst in Deutschland und werde sich dort einer Reha-Behandlung unterziehen. \"Das ist eindeutig keine Frage von ein paar Tagen und wahrscheinlich auch nicht von ein paar Wochen.\" Der russische Oppositionelle war am Mittwoch aus der stationären Behandlung in der Berliner Charité-Klinik entlassen worden."], "+++ 10.42 Uhr: Unbefristete Genehmigung für Block 1 des tschechischen AKW Temelin +++": ["Die Betriebsgenehmigung für Block 1 des umstrittenen tschechischen Atomkraftwerks Temelin ist für unbefristete Zeit verlängert worden. Die Entscheidung sei nun rechtskräftig, teilte die Atomaufsichtsbehörde SUJB in Prag mit. Das Kernkraftwerk Temelin in Südböhmen ging im Jahr 2000 erstmals ans Netz. Es ist nur rund 60 Kilometer von den Grenzen zu Bayern und Österreich entfernt. Umweltschützer halten Temelin wegen der Kombination russischer Reaktor- mit US-amerikanischer Leittechnik für störanfällig. Anders als Deutschland will Tschechien den Anteil der Atomenergie am Strommix ausbauen."], "+++ 10.32 Uhr: Polizist in London von Häftling erschossen +++": ["Ein Polizist ist während seines Dienstes in einer Haftanstalt in London von einem Inhaftierten erschossen worden. Der Beamte sei in der Nacht angeschossen und schwer verletzt ins Krankenhaus gebracht worden, teilte die Metropolitan Police am Morgen mit. Dort sei er seinen Verletzungen erlegen.", "Der 23-jährige mutmaßliche Schütze sei festgenommen worden – ebenfalls mit Schusswunden. Er befinde sich im Krankenhaus, sein Zustand sei kritisch, hieß es von der Polizei. Ermittlungen wegen Mordes wurden eingeleitet. Nach Angaben der Polizei sollen während des Vorfalls keine Polizeiwaffen zum Einsatz gekommen sein. Wie der Schütze an die Waffe gekommen war, blieb zunächst unklar."], "+++ 10.29 Uhr: Verdi ruft zu bundesweiten Warnstreiks im Öffentlichen Nahverkehr auf +++": ["Pendler müssen sich am kommenden Dienstag bundesweit auf Warnstreiks im Öffentlichen Nahverkehr einstellen. Die Gewerkschaft Verdi hat zu Arbeitsniederlegungen am Dienstag aufgerufen, um bundesweite Tarifverhandlungen für die 87.000 Beschäftigten im öffentlichen Nahverkehr durchzusetzen."], "+++ 9.38 Uhr: Greta Thunberg demonstriert fürs Klima – mit Aufruf zum Abstandhalten +++": ["Greta Thunberg hat sich am globalen Klimaprotesttag an bewährter Stelle postiert: Die Anführerin der weltweiten Klimaschutzbewegung Fridays for Future versammelte sich am Morgen gemeinsam mit einem guten Dutzend weiterer Demonstranten vor dem Parlament in Stockholm, um dort wie viele weitere Menschen in aller Welt für einen stärkeren Kampf gegen die Klimakrise zu protestieren. \"Heute ist unser globaler Klimaaktionstag, und wir streiken an über 300 Orten!\", schrieb die 17-jährige Schwedin zu einem Foto von der Aktion.", "In der Hand hielt Thunberg dabei neben ihrem berühmt gewordenen Protestschild mit der Aufschrift \"Skolstrejk för klimatet\" (Schulstreik fürs Klima) ein weiteres Schild, auf dem sie darauf hinwies, Abstand zu halten und sich – in Schweden – nicht mit mehr als 50 Teilnehmern zu versammeln."], "+++ 9.29 Uhr: Gericht erlaubt größere Fridays-for-Future-Demo in Hamburg +++": ["In Hamburg dürfen deutlich mehr Anhänger der Klimaschutzbewegung Fridays for Future auf die Straße gehen als zunächst von den Behörden erlaubt. Das Verwaltungsgericht Hamburg hat einem Eilantrag der Klimaschützer am Morgen stattgegeben, wie die Aktivisten mitteilten. \"Die Versammlungen dürfen weitgehend wie geplant stattfinden\", sagte ein Gerichtssprecher der Nachrichtenagentur DPA in Hamburg. Damit können am Freitagnachmittag drei Demozüge mit jeweils maximal 3500 Teilnehmern durch die Innenstadt ziehen."], "+++ 8.46 Uhr: Fast 100 Wale nach Massenstrandung in Australien gerettet +++": ["Nach dem Stranden von fast 500 Grindwalen an der australischen Insel Tasmanien haben Retter weitere Tiere befreien können. Damit seien bisher 94 der insgesamt etwa 470 Meeressäuger gerettet und in tiefere Gewässer gebracht worden, teilte die zuständige Behörde mit. Die Zahl der verendeten Grindwale wird nun mit 350 angegeben, zunächst war von geschätzten 380 die Rede gewesen. Zwölf bis 20 Tiere befanden sich am Morgen noch auf einer Sandbank. Die Retter hoffen nun, auch diese letzten verbliebenen Wale retten zu können. Etwa 470 Grindwale waren in dieser Woche an mehreren Stellen der Macquarie-Bucht im Westen der Insel gestrandet. Seit vier Tagen laufen die Rettungsversuche. Sechs Tiere konnten Helfer am Morgen befreien."], "+++ 8.30 Uhr: RTL-\"Dschungelcamp\" zieht 2021 nach Wales statt nach Australien +++": ["Schafe statt Schlangen: Wegen der Corona-Pandemie veranstaltet RTL sein \"Dschungelcamp\" 2021 in Wales statt im australischen Dschungel. Das teilte der Sender mit. \"Australien scheidet derzeit für die Produktion aus, so wie für uns alle Urlaubsreisen in entfernte Länder schwierig oder gar nicht möglich sind\", sagte RTL-Geschäftsführer Jörg Graf laut Mitteilung."], "+++ 8.03 Uhr: Ifo-Umfrage: Exporterwartungen der Unternehmen deutlich verbessert +++": ["Die deutschen Exporteure sind einer Ifo-Umfrage zufolge optimistisch gestimmt. Der Index des Münchner Forschungsinstituts stieg im September von 5,5 auf 10,4 Punkte und damit auf den höchsten Wert seit Oktober 2018, wie das Ifo mitteilte. \"Der Aufschwung der Industrieproduktion in vielen wichtigen Abnehmerländern kommt der deutschen Exportwirtschaft dabei zu Gute\", erklärte Ifo-Präsident Clemens Fuest."], "+++ 7.42 Uhr: Ökostrom-Anteil in diesem Jahr bisher bei rund 48 Prozent +++": ["In den ersten neun Monaten des Jahres haben erneuerbare Energien wie Wind- und Solarkraft Experten zufolge knapp 48 Prozent des Stromverbrauches in Deutschland abgedeckt – also fast die Hälfte. Das waren fünf Prozentpunkte mehr als im Vorjahreszeitraum, wie aus Berechnungen des Zentrums für Sonnenenergie und Wasserstoff-Forschung Baden-Württemberg (ZSW) und des Bundesverbands der Energie- und Wasserwirtschaft (BDEW) hervorgeht. Sie liegen der Nachrichtenagentur DPA vor.", "Zu verdanken sei dieser Anstieg unter anderem den günstigen Wetterverhältnissen, etwa einem windreichen ersten Quartal und vielen Sonnenstunden, hieß es. Etwa die Hälfte der Steigerung komme aber auch daher, dass der Stromverbrauch in den ersten drei Quartalen - die noch bis Ende September gehen – als Folge der Corona-Pandemie um knapp fünf Prozent gesunken sei. Zeitweise war die Wirtschaft in der Coronakrise stark heruntergefahren. 2030 soll der Ökostrom-Anteil bei 65 Prozent liegen. Bis dahin sei es noch ein weiter Weg, sagte BDEW-Chefin Kerstin Andreae."], "+++ 5.26 Uhr: Cloud-Dienste von Google zeitweise gestört +++": ["Die vielgenutzten Cloud-Dienste von Google sind in der Nacht zeitweise gestört gewesen. Nutzer beklagten sich im Netz unter anderem über Probleme beim Speicherdienst Google Cloud, der Fotoplattform Google Photos und dem Videochat-Angebot Google Meet. Ursache sei der Ausfall einer Gruppe von Servern gewesen, schrieb Google-Manager Urs Hölzle bei Twitter. Die für einige Nutzer gestörten Dienste seien nach 23 Minuten wieder online gewesen."], "+++ 5.11 Uhr: Weiter Proteste in Louisville im Fall Breonna Taylor +++": ["Die Proteste gegen die umstrittene Justizentscheidung im Fall der von Polizisten getöteten Afroamerikanerin Breonna Taylor sind in die zweite Nacht gegangen. Trotz der erneut verfügten Sperrstunde blieben am Abend in der Stadt Louisville Demonstranten auf der Straße, auf Fernsehbildern war zu sehen, wie einige von ihnen festgenommen wurden. In der Nacht davor waren zwei Polizisten angeschossen worden.", "Breonna Taylor war im März bei einem Polizeieinsatz in Louisville (Bundesstaat Kentucky) in ihrer Wohnung erschossen worden. Drei Polizisten sollten tief in der Nacht einen Durchsuchungsbefehl ausführen. Nach Erkenntnissen einer Untersuchung klopften sie an der Tür und gaben sich als Polizei zu erkennen. Dafür fanden Ermittler einen Zeugen in dem Mehrfamilienhaus. Breonna Taylors Freund hörte das allerdings nach eigenen Worten nicht. Als die Polizisten die Tür aufbrachen, schoss er einen von ihnen am Bein an – weil er sie für Einbrecher gehalten habe. Daraufhin eröffneten die Polizisten das Feuer und töteten die unbewaffnete Taylor, während sie ihren Freund komplett verfehlten. Am Mittwoch wurde nun nur einer der drei Polizisten angeklagt – aber nicht wegen der Schüsse auf Taylor. Ihm wird \"mutwilliger Gefährdung\" vorgeworfen, weil einige seiner Kugeln auch Nachbarwohnungen getroffen hatten."], "+++ 5.06 Uhr: Trump: Ich weiß nicht, ob die Wahl ehrlich sein kann +++": ["Weniger als sechs Wochen vor der US-Präsidentenwahl am 3. November schürt Amtsinhaber Donald Trump weiter Zweifel an ihrem möglichen Ergebnis. \"Wir müssen sicherstellen, dass die Wahl ehrlich ist. Aber ich weiß nicht, ob sie es sein kann\", sagte Trump mit Blick auf per Post abgeschickte Stimmzettel. Trump behauptet bereits seit Wochen, dass millionenfach an US-Bürger verschickte Wahlunterlagen die Gefahr von Wahlfälschung drastisch erhöhten. Experten und Wahlverantwortliche bestreiten dies. Trump sagte vor seinen Anhängern wiederholt, er sei überzeugt, die Abstimmung nur durch Wahlbetrug verlieren zu können."], "+++ 2.49 Uhr: Bahncard 25 wird im Oktober zu deutlich niedrigerem Preis angeboten +++": ["Die Deutsche Bahn (DB) reagiert auf den durch die Coronakrise verursachten Rückgang der Fahrgastzahlen mit einem neuen Sonderangebot bei der Bahncard. Im Oktober wird die Bahncard 25 für die zweite Klasse einen Monat lang statt 54,60 Euro nur 24,90 Euro kosten, wie ein Sprecher der Bahn in den Zeitungen der Funke Mediengruppe ankündigte. Diese verbilligte Bahncard wird ein Jahr lang gültig sein. \"So günstig war die Bahncard noch nie\", sagte der Sprecher. Mit der Bahncard 25 erhalten Kunden 25 Prozent Rabatt auf alle Spar- und Flexpreise für Fahrten innerhalb Deutschlands."], "+++ 1.14 Uhr: Einflussreicher Kardinal im Vatikan zurückgetreten +++": ["Einer der einflussreichsten Kardinäle im Vatikan, Angelo Becciu aus Italien, ist überraschend zurückgetreten. Papst Franziskus habe den Rücktritt des 72-Jährigen akzeptiert, teilte der Heilige Stuhl mit. Eine Begründung für den Rücktritt wurde nicht genannt. Er könnte mit einer Untersuchung zusammenhängen, die im Vatikan zu einem Immobiliengeschäft im noblen Londoner Stadtteil Chelsea läuft. Das Bauprojekt war über in Steueroasen ansässige Fonds und Firmen finanziert worden."], "+++ 0.17 Uhr: Libanon stellt Wiederaufbauprogramm für Wohnungen und Geschäfte in Beirut vor +++": ["Die Besitzer von Wohnungen und Geschäften in Beirut, die durch die Explosionskatastrophe von Anfang August zerstört worden waren, sollen entschädigt werden. Der libanesische Präsident Michel Aoun stellte dafür ein Programm über umgerechnet etwa 56 Millionen Euro vor. Armee und Behörden in der Hauptstadt sollen über die Verteilung der Mittel entscheiden."], "+++ 0.07 Uhr: BMW zahlt wegen dubioser Verkaufszahlen Millionenstrafe in USA +++": ["Den deutschen Autobauer BMW kommen angeblich irreführende Angaben zu seinen Absatzzahlen in den USA teuer zu stehen. Das Unternehmen und zwei Tochterfirmen zahlen im Rahmen eines Vergleichs eine Geldstrafe von 18 Millionen Dollar (15,4 Mio Euro), wie die US-Börsenaufsicht SEC mitteilte. Nach Angaben der Behörde hatte BMW seine Zahlen zum Absatzvolumen auf dem US-Automarkt von 2015 bis 2019 mit verschiedenen dubiosen Methoden aufgehübscht."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/sport/sportwelt/australian-open--serena-williams-bricht-pressekonferenz-unter-traenen-ab-30384756.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/paris-hilton--erste-influencerin-und-2000er-ikone-wird-40-30383370.html", "www.stern.dehttps://www.stern.de/wirtschaft/job/esa-sucht-astronautinnen-und-astronauten--video--30382588.html", "www.stern.dehttps://www.stern.de/panorama/wissen/frauenfrisuren---die-blutige-geschichte-der-kurzen-haare-9361540.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/paris-hilton-sagt-vor-gericht-gegen-folter-internat-aus-30371190.html"]}