{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--italien-will-keine-asylbewerber-von-deutschland-zuruecknehmen-8132950.html", "query_keywords": ["legal", "cannabis", "marihuana"], "creation_date": "20.06.2018", "last_modified": "21.04.2020", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["ivi/fs/anb", "AFP", "DPA"], "news_keywords": [], "content": {"title": "Italien schaltet sich in Asylstreit ein und schickt klares Signal an Seehofer", "description": "Italien will keine Asylbewerber von Deutschland zurücknehmen +++ Bei inhaftiertem Tunesier dreimal mehr Rizinussamen gefunden als vermutet +++ Die News im stern-Ticker.", "body": {"": ["Die wichtigsten Meldungen im Überblick:", "Salvini: Italien will keine Asylbewerber von Deutschland zurücknehmen (17.58 Uhr)", "Britische Regierung setzt sich bei Brexit-Votum in Unterhaus durch (17.13 Uhr)", "Bei inhaftiertem Tunesier dreimal mehr Rizinussamen gefunden als vermutet (16.30 Uhr)", "Macron: Mindestens 20 Milliarden für Euro-Budget (14.45 Uhr)", "EU-Zölle im Stahlstreit mit den USA ab Freitag (12.43 Uhr)", "EU-Mini-Gipfel zur Migration am Wochenende (12.10 Uhr)", "Die Nachrichten des Tages:"], "+++ 20.55 Uhr: Auch Bremen macht den Reformationstag zum Feiertag +++": ["Einen Tag nach Niedersachsen hat auch Bremen den Reformationstag zum Feiertag erklärt. Ein entsprechendes Gesetz beschloss die Bürgerschaft am Mittwoch in zweiter und abschließender Lesung. Der 31. Oktober ist damit in der Hansestadt bereits ab diesem Jahr arbeitsfrei.", "Niedersachsen und Bremen folgen mit ihren Beschlüssen Schleswig-Holstein und Hamburg, die den Reformationstag bereits vor einigen Wochen zum Feiertag erklärten. Der Norden will damit das Gefälle zu anderen Ländern verringern. Auch Berlin sucht nach einem zusätzlichen Feiertag."], "+++ 19.59 Uhr: Zahl der islamistischen Angriffe in Europa mehr als verdoppelt +++": ["Die Zahl der islamistischen Angriffe auf Ziele in Europa hat sich im vergangenen Jahr mehr als verdoppelt: 33 Anschläge wurden im Jahr 2017 unternommen, zehn davon wurden auch komplett ausgeführt, wie aus einem am Mittwoch in Den Haag vorgelegten Bericht der europäischen Polizeibehörde Europol hervorgeht. 62 Menschen wurden demnach bei den Angriffen getötet. Im Jahr 2016 waren 13 Anschläge bekannt geworden, in zehn Fällen konnten die Dschihadisten ihr Vorhaben in die Tat umsetzen. Dabei waren 135 Menschen umgekommen. Zugleich war die Art der Angriffe im vergangenen Jahr laut Europol weniger komplex als in der Vergangenheit: Immer wieder wurden Fahrzeuge als tödliche Waffe gegen Passanten eingesetzt - so im März und im Juni in London. Bei den beiden Anschlägen wurden 13 Menschen getötet und knapp Hundert verletzt.", "Die große Mehrheit der Dschihadisten wurde nach Angaben von Europol in den europäischen Ländern radikalisiert, in denen sie lebten. Seit der Islamische Staat (IS) in Syrien und im Irak weitgehend zurückgedrängt wurde, rufe die Miliz ihre Anhänger zu Angriffen - auch auf eigene Faust - in Europa auf. Vor diesem Hintergrund forderten Deutschland, Frankreich, Spanien und Belgien am Mittwoch den Aufbau eines europaweiten Registers über Islamisten, wie die europäische Justizbehörde Eurojust mitteilte. Das Register soll demnach den Informationsaustausch etwa zu laufenden Ermittlungen zwischen den Staaten erleichtern."], "+++ 19.57 Uhr: USA: Mann hält 40 Hunde unter \"unmenschlichen\" Bedingungen +++": ["Mehr als 40 Hunde hat ein Mann im US-Bundesstaat New Jersey unter elenden Bedingungen in seinem Haus gehalten. Er muss nun mit mehrfacher Anklage rechnen. Der 40-Jährige habe die Hunde in \"extrem unhygienischen und unmenschlichen Bedingungen\" gehalten, hieß es in einer Mitteilung der zuständigen Staatsanwaltschaft und der Tierschutzorganisation SPCA. Die Ermittler mussten dasHaus in der Nähe von Newark mit Schutzanzügen betreten, um die eingesperrten Tiere vom Welpen- bis zum Seniorenalter zu befreien. Zahlreiche Hunde waren unterernährt und mussten wegen verschiedener Beschwerden sofort tierärztlich behandelt werden."], "+++ 19.42 Uhr: Tesla verklagt Ex-Mitarbeiter wegen angeblicher Sabotage +++": ["Der US-Elektro-Autobauer Tesla will einen ehemaligen Mitarbeiter vor Gericht bringen, der das Unternehmen angeblich gezielt sabotiert hat. Der Beschuldigte soll bereits zugegeben haben, Teslas Produktionssystem gehackt und mehrere Gigabyte an internen Daten an Dritte weitergegeben zu haben. Das geht aus der bei einem Gericht in Las Vegas eingereichten Anklageschrift hervor. Das volle Ausmaß der \"illegalen Aktivitäten\" werde noch ermittelt.", "Tesla wirft dem Ex-Angestellten auch vor, falsche Angaben gegenüber der Presse gemacht zu haben. Der Mitarbeiter soll im Oktober 2017 als Techniker in Teslas Batteriefabrik \"Gigafactory\" im US-Bundesstaat Nevada angeheuert und dort Zugang zu hochsensiblen internen Informationen gehabt haben. Danach habe es rasch Ärger mit dem Mann gegeben, der mit seiner Rolle unzufrieden gewesen und aggressives Verhalten gegenüber Kollegen gezeigt habe.", "Tesla-Chef Elon Musk hatte die Angestellten bereits am Wochenende in einer E-Mail über den angeblichen Feind in den eigenen Reihen informiert. Ein Mitarbeiter habe \"umfassende und schädliche Sabotage\" begangen, hieß es in dem Rundschreiben von Sonntagabend."], "+++ 19.26 Uhr: Musiksender Viva wird endgültig eingestellt +++": ["Ein Vierteljahrhundert nach seiner Gründung wird der Musiksender Viva zum Jahresende endgültig eingestellt. Das teilte der Träger, das Medienunternehmen Viacom, in Berlin mit.  Viva teilt sich schon seit längerem einen Programmplatz mit der Sendemarke Comedy Central. Deren Sendezeit werde ab Januar 2019 auf 24 Stunden ausgeweitet, sagte Viacom-Sprecher Claas Paletta. Der einstige Kultsender Viva war 1993 als deutscher Gegenentwurf zu MTV mit Pop-Musik auf Sendung gegangen. Zu den jungen Moderatoren gehörte in den 90er Jahren unter anderen Heike Makatsch. 2004 übernahm Viacom den Sender."], "+++ 19.18 Uhr: Menschenrechtsgericht verkündet Urteil zu Haftbedingungen von Attentäter Breivik +++": ["Der Europäische Gerichtshof für Menschenrechte verkündet am Donnerstag (10.00 Uhr) sein Urteil zu den Haftbedingungen des rechtsradikalen norwegischen Attentäters Anders Behring Breivik. Breivik argumentiert, die Bedingungen seiner Haft in einem Hochsicherheitsgefängnis seien unmenschlich und verstießen gegen die Europäische Menschenrechtskonvention. Norwegen weist das zurück.", "Breivik hatte am 22. Juli 2011 zunächst acht Menschen bei einem Bombenanschlag in Oslo getötet. Anschließend erschoss er auf der Insel Utöya 69 weitere Menschen, die an einem Sommerlager der sozialdemokratischen Jugendorganisation teilnahmen. Breivik, der seinen Namen mittlerweile in Fjotolf Hansen änderte, wurde im August 2012 zur Höchststrafe von 21 Jahren Gefängnis verurteilt. Die Haftstrafe kann um unbestimmte Zeit verlängert werden, solange Breivik weiterhin als Gefahr für die Allgemeinheit eingeschätzt wird."], "+++ 18.39 Uhr: Estland beschwert sich bei Russland wegen Luftraumverschmutzung +++": ["Das baltische EU- und Nato-Mitglied Estland hat sich bei Russland beschwert, weil ein dem Innenministerium in Moskau gehörendes Transportflugzeug seinen Luftraum verletzt haben soll. Das Außenministerium habe den russischen Botschafter in Tallinn einbestellt und eine Note übergeben, teilte die estnische Armee mit. Den Angaben zufolge war es die zweite Luftraumverletzung durch Russland in diesem Jahr.", "Nach Armeeangaben war die Maschine des Typ Tupolew TU154M nahe der Ostsee-Insel Vaindloo ohne Erlaubnis in den estnischen Luftraum eingedrungen und habe sich rund eine Minute darin aufgehalten. Das Flugzeug habe zwar die elektronische Kennung eingeschaltet gehabt, aber keinen Funkkontakt mit der Flugsicherung gehalten. Auch habe der russische Pilot der estnischen Luftleitstelle keinen Flugplan mitgeteilt, hieß es."], "+++ 18.27 Uhr: Missbrauchsvorwürfe gegen früheren Erzbischof von Washington +++": ["Ein früherer Erzbischof von Washington darf wegen Missbrauchsvorwürfen das Priesteramt nicht mehr ausüben. Der 87 Jahre alte Kardinal Thedore McCarrick wird beschuldigt, vor knapp 50 Jahren einen Teenager missbraucht zu haben. Der emeritierte Erzbischof teilte mit, er akzeptiere die Entscheidung des Heiligen Stuhls, kein Amt mehr auszuüben. Er erklärte, er sei vor Monaten über die Vorwürfe informiert worden. Er sei schockiert gewesen und beteuere seine Unschuld, fügte er hinzu. Die Vorwürfe seien aber für glaubhaft und stichhaltig befunden worden.", "Der Fall soll sich laut der Mitteilung ereignet haben, als McCarrick Priester im Erzbistum New York war. Der Geistliche betonte, er habe absolut keine Erinnerung daran und sei von seiner Unschuld überzeugt. Es tue ihm dennoch leid, was die Person durchgemacht habe. Die katholische Kirche wird immer wieder von Missbrauchsfällen erschüttert."], "+++ 17.58 Uhr: Salvini: Italien will keine Asylbewerber von Deutschland zurücknehmen +++": ["Italiens Innenminister Matteo Salvini will keine Asylbewerber von Deutschland zurücknehmen. Damit sendete er im Asylstreit ein klares Signal an Bundesinnenminister Horst Seehofer (CSU), der mit einer Zurückweisung von Flüchtlingen droht, die in anderen EU-Ländern registriert sind, sich aber in Deutschland aufhalten. \"Die italienische Regierung ist ausschließlich bereit, den Italienern zu helfen\", sagte der Chef der fremdenfeindlichen Lega in Rom. \"Also statt zu nehmen sind wir bereit zu geben.\"", "Über die Pläne von Seehofer ist ein Streit zwischen der CSU und der Schwesterpartei CDU entbrannt. Bundeskanzlerin Angela Merkel (CDU) will eine europäische Lösung erreichen."], "+++ 17.50 Uhr: Deutsche Bank muss 205 Millionen Dollar Strafe zahlen +++": ["US-Aufseher haben der Deutschen Bank wegen verbotener Absprachen am Devisenmarkt eine Millionenstrafe aufgebrummt. Das Geldhaus habe einer Zahlung von 205 Millionen Dollar wegen früherer Verstöße gegen New Yorker Finanzgesetze zugestimmt, teilte die dortige Finanzbehörde DFS am Mittwoch mit."], "+++ 17.25 Uhr: Audi-Chef Stadler erstmals als Häftling vernommen +++": ["Nach zwei Tagen im Untersuchungsgefängnis Augsburg-Gablingen ist Audi-Chef Rupert Stadler am Mittwoch erstmals als Häftling vernommen worden. Staatsanwaltschaft und Verteidigung äußerten sich nicht zum Inhalt oder zur Dauer der Vernehmung. Stadler hatte nach seiner Festnahme am Montag eine Aussage angekündigt.", "Die Ermittler werfen dem inzwischen beurlaubten Audi-Chef Betrug vor, weil er nach Aufdeckung der Abgasbetrügereien bei Dieselautos 2015 in den USA weiter manipulierte Autos in Europa habe verkaufen lassen."], "+++ 17.13 Uhr: Britische Regierung setzt sich bei Brexit-Votum in Unterhaus durch+++": ["Bei der Abstimmung im britischen Unterhaus über das Mitspracherecht des Parlaments beim Brexit ist die Regierung der befürchteten Niederlage entgangen: Die Parlamentskammer stimmte am Mittwoch mit 319 gegen 303 Stimmen gegen die  Vorlage, die dem Parlament ein Vetorecht gegen die künftige Brexit-Vereinbarung mit der EU eingeräumt hätte. Die Regierung hatte dem Unterhaus zuvor kurzfristig einen Kompromissvorschlag vorgelegt."], "+++ 17 Uhr: Bundesregierung will Flugtaxis in Ingolstadt erproben +++": ["Die Bundesregierung will Flugtaxis in Deutschland in Ingolstadt, der Heimatstadt Horst Seehofers, als Modellstadt erproben. Eine entsprechende Absichtserklärung wurde am Mittwoch unterzeichnet - und zwar von Bundesverkehrsminister Andreas Scheuer, der Digital-Beauftragten der Bundesregierung, Staatsministerin Dorothee Bär (beide CSU), dem Oberbürgermeister Ingolstadts, Christian Lösel (CSU), sowie Vertretern des Luftfahrtkonzerns Airbus und des Autobauers Audi."], "+++ 16.59 Uhr: Algerien schaltet während der Abi-Prüfungen landesweit das Internet ab +++": ["Ein ganzes Land im Abi-Stress: Als Reaktion auf  Betrügereien beim Abitur haben die Behörden in Algerien während der diesjährigen Prüfungen zu drastischen Maßnahmen gegriffen und landesweit das Internet abgeschaltet. Jeweils zu Beginn der Prüfungen wird eine Stunde lang der Zugang zum World Wide Web in dem 40-Millionen-Einwohner-Land komplett blockiert, wie das AFP-Büro in Algier am Mittwoch selbst bemerkte."], "+++ 16.30 Uhr: Staatsschutz in Mecklenburg-Vorpommern geht gegen Reichsbürgerszene vor +++": ["Mit einer Reihe von Durchsuchungen ist der Staatsschutz in Mecklenburg-Vorpommern am Mittwoch gegen acht sogenannte Reichsbürger vorgegangen. Mehr als 30 Beamte kontrollierten sechs Adressen im Bereich der Mecklenburgischen Seenplatte, wie die Polizei in Neubrandenburg mitteilte. Sie beschlagnahmten unter anderem Fantasieausweise und Anträge an die \"Reichsdruckerei\". Reichsbürger erkennen die Bundesrepublik nicht an und gehen davon aus, dass das Deutsche Reich in den Grenzen von 1937 noch existiert."], "+++ 16.30 Uhr: Bei inhaftiertem Tunesier dreimal mehr Rizinussamen gefunden als vermutet +++": ["Bei dem in Köln festgenommenen Tunesier sind 3150 Rizinussamen gefunden worden - mehr als dreimal so viele wie zunächst vermutet. Wie die Bundesanwaltschaft in Karlsruhe mitteilte, hatte der in der vergangenen Woche festgenommene 29-Jährige 84,3 Milligramm hochgiftiges Rizin hergestellt. Nach den bisherigen Erkenntnissen könnte der Tunesier demnach die Herstellung eines Sprengsatzes erwogen haben.", "Allerdings ergaben demnach die Ermittlungen bislang keinerlei Anhaltspunkte für konkrete Anschlagsplanungen des in Köln-Chorweiler festgenommenen Seif Allah H."], "+++ 16.17 Uhr: Deutschland genehmigt weniger Rüstungsexporte +++": ["Deutschland hat im vergangenen Jahr zwar weniger Rüstungsexporte genehmigt - das Volumen ist dennoch das dritthöchste überhaupt. Insgesamt wurden Einzelgenehmigungen für die Ausfuhr von Rüstungsgütern in Höhe von 6,24 Milliarden Euro erteilt. Das ist im Vergleich zum Vorjahr ein Rückgang von rund 600 Millionen Euro oder neun Prozent. Das geht aus dem Rüstungsexportbericht 2017 hervor, den das Kabinett am Mittwoch billigte. Die Rekordjahre waren 2015 und 2016. Die Bundesregierung sprach von einer \"restriktiven und verantwortungsvollen Rüstungsexportpolitik\". Dagegen äußerten Menschenrechtsorganisationen wie Amnesty scharfe Kritik."], "+++ 16.12 Uhr: Mord im Berliner Tiergarten: Lebenslang für 18-Jährigen gefordert +++": ["Im Prozess um die Ermordung einer Kunsthistorikerin im Berliner Tiergarten hat die Staatsanwaltschaft auf lebenslange Haft für den 18-jährigen Angeklagten plädiert. Dieser habe die 60 Jahre alte Frau in der Parkanlage überraschend angegriffen, erdrosselt und ausgeraubt, sagte der Staatsanwalt am Mittwoch vor dem Landgericht. Beweise wie DNA-Spuren an der Leiche würden den 18-Jährigen überführen. Der Ankläger sprach sich gegen die Anwendung des milderen Jugendstrafrechts aus. Zum Urteil kommt es möglicherweise am 25. Juli. Zuvor sollen die Verteidiger plädier"], "+++ 16.11 Uhr: Ungarns Parlament verabschiedet Gesetzespaket gegen Flüchtlingshelfer +++": ["Das ungarische Parlament hat mit großer Mehrheit ein Gesetzespaket angenommen, das die Strafverfolgung von Flüchtlingshelfern ermöglicht. Die von der rechtskonservativen Regierung ausgearbeitete Vorlage, die auf die \"Organisatoren illegaler Migration\" abzielt, erhielt am Mittwoch 160 Stimmen, nur 18 Abgeordnete des Parlaments in Budapest stimmten dagegen. Das von Menschenrechtlern scharf kritisierte Gesetzespaket bedroht Flüchtlingshelfer mit Gefängnisstrafen."], "+++ 16.10 Uhr: Europol: Terror-Gefahr durch Islamisten bleibt hoch +++": ["Die Gefahr von Terror-Anschlägen bleibt nach einem Bericht von Europol trotz der Niederlagen der Terrormiliz IS im Irak und Syrien hoch. Im vergangenen Jahr habe es in Europa doppelt so viel Anschläge mit islamistischen Motiven gegeben, heißt es im Terrorismus-Bericht von Europol, der in Den Haag vorgelegt wurde. Es habe sich aber zunehmend um Einzeltäter gehandelt, die aus der EU stammten und sich dort radikalisiert hätten. Auch war die Zahl der Todesopfer deutlich geringer.", "Im vergangenen Jahr hatten neun EU-Mitgliedsstaaten insgesamt 205 Anschläge gemeldet, dazu zählt Europol auch vereitelte und gescheiterte Attacken. Das waren 45 Prozent mehr als im Vorjahr. 68 Menschen waren getötet und 844 verletzt worden."], "+++ 16.04 Uhr: Französische Forscher bauen \"kleinstes Haus der Welt\" +++": ["Französische Forscher haben nach eigenen Angaben das \"kleinste Haus der Welt\" gebaut. Das Gebäude ist mit nacktem Auge nicht zu erkennen, wie die Wissenschaftler am Mittwoch in Besançon im Osten Frankreichs mitteilten. Es wurde mithilfe eines sogenannten Mikroroboters gebaut und kann nur am Computer betrachtet werden.", "Das Haus sei \"kleiner als der Durchmesser eines Armhaares\", sagte der Forscher Jean-Yves Rauch von der Abteilung für Nanorobotik am Elektronik-Institut FEMTO-ST. Es ist zehn Mikrometer hoch, 20 Mikrometer lang und 15 Mikrometer hoch. Ein Mikrometer ist ein millionstel Meter.", "\"Wir haben damit die Grenzen der Präzision und der Objektgröße verschoben\", betonte Rauch. Dank der Ergebnisse könnten nun etwa haardünne Glasfasern in bisher unzugänglichen Bereichen verlegt werden."], "+++ 15.52 Uhr: Mindestens 60 Tote bei Untergang von Flüchtlingsboot vor Libyen ++++": ["Beim Untergang eines Schlauchboots vor der Küste Libyens sind in der vergangenen Woche mindestens 60 Menschen ums Leben gekommen. Dies berichteten Überlebende am Mittwoch auf Sizilien, wie die italienischen Organisationen Ärzte für Menschenrechte (Medu) und Ärzte ohne Grenzen mitteilten. Zunächst"], "+++ 15:47 Uhr: Mehr Flüchtlinge an Grenze zu Dänemark - Mehr Polizisten gefordert +++": ["An der deutsch-dänischen Grenze steigt die Zahl der Flüchtlinge, die Gewerkschaft der Bundespolizei fordert deshalb mehr Personal. Notwendig seien mindestens 250 zusätzliche Beamte in Schleswig-Holstein, sagte der Bundesvorsitzende der Bundespolizeigewerkschaft, Ernst G. Walter, am Mittwoch der Deutschen Presse-Agentur. \"Wir sehen in der Grenzregion zu Dänemark Handlungsbedarf\", sagte Walter.", "Der Sprecher der Bundespolizeidirektion Bad Bramstedt, Matthias Menge, bestätigte, dass seit Jahresbeginn eine leichte Zunahme der Grenzübertritte von Flüchtlingen spürbar sei. In den vergangenen Wochen habe die Bundespolizei Hunderte Migranten gestoppt, die per Bahn, Schiff oder Auto illegal nach Schleswig-Holstein gekommen seien. Es handle sich vor allem um Afghanen, Iraker und Somalier."], "+++ 15.12 Uhr: Isländischer Walfänger wieder ausgelaufen +++": ["Nach zweijähriger Pause werden in Island nach Berichten von Umweltschützern seit Mittwoch wieder Finnwale gejagt. Das Boot der Walfang-Firma Hvalur sei am Morgen ausgelaufen, bestätigte der Hafen in Reykjavik auf dpa-Anfrage. Welche Tiere gejagt werden, konnte der Sprecher jedoch nicht sagen. Hvalur war für eine Stellungnahme zunächst nicht zu erreichen."], "+++14.58 Uhr: Urteil: Tierschützerin muss Hundesteuer zahlen+++": ["Eine Tierschützerin aus Mönchengladbach muss Hundesteuer für ein Tier zahlen, das sie bis zur Weitervermittlung an neue Besitzer bei sich aufgenommen hat. Das Oberverwaltungsgericht Münster wies am Mittwoch eine Berufungsklage der Frau gegen die Stadt zurück. Anders als zum Beispiel bei einem Diensthund habe die Klägerin ein eigenes Interesse an der Haltung: Tierliebe. Daher sei sie steuerpflichtig, so das OVG in der mündlichen Urteilsbegründung (Az.: 14 A 1170/16).", "Die Frau hat zwei eigene Hunde und hatte noch ein drittes Tier von einem Hunderettungsverein bei sich aufgenommen. Für diesen Hund wollte sie eine Steuerbefreiung. Es ging um rund 360 Euro für 13 Monate. Laut städtischer Satzung ist Hundehalter, wer einen Hund in seinem Haushalt aus eigenem Interesse, auch zur Pflege, länger als zwei Monate aufnimmt, erklärte der Vorsitzende Richter ausführlich. Das OVG ließ keine Revision zu. Dagegen kann die Klägerin Beschwerde einlegen."], "+++ 14.45 Uhr: Macron will mindestens 20 Milliarden Euro für Eurozonen-Haushalt +++": ["Für den geplanten Eurozonen-Haushalt fordert Frankreich mindestens 20 bis 25 Milliarden Euro. Finanzminister Bruno Le Maire sagte am Mittwoch im Sender France Info, diese Summe \"wäre ein guter Ausgangspunkt\" für das neue Budget. Allerdings räumte er Meinungsunterschiede zwischen Bundeskanzlerin Angela Merkel (CDU) und Präsident Emmanuel Macron ein: \"Bisher gibt es mit Deutschland über diesen Ausgangspunkt keine Einigkeit.\""], "+++ 14.05 Uhr: Gestohlenes Gemälde taucht nach 16 Jahren wieder auf +++": ["Ein vor 16 Jahren in Zürich gestohlenes Gemälde des Schweizer Malers Ferdinand Hodler (1853-1918) ist in Hamburg wieder aufgetaucht. Ein Mann hatte das Gemälde \"Laetizia Raviola\" (1917, Wert rund zwei Millionen Euro) kurz vor Weihnachten bei einer Hamburger Polizeiwache abgegeben, hieß es bei der Polizei. Das Gemälde zeigt ein Modell, das Hodler mehrmals porträtierte und das vermutlich auch Muse des Malers war. Jahrelang soll das Gemälde im Keller eines Autohändlers gelegen haben. Die Polizei stellte das Bild sicher, Experten der Hamburger Kunsthalle bestätigten die Echtheit. Sie stuften es als das Original ein, das im Dezember 2001 in einer Schweizer Galerie gestohlen worden war. Die Polizei leitete Ermittlungen gegen den Autohändler ein. Diese wurden jedoch eingestellt, da die Tat als verjährt gilt. Das Gemälde soll nun an die Eigentümerin - eine Versicherung, die den Schaden damals bezahlte - zurückgegeben werden."], "+++ 13.45 Uhr: Bundesregierung beklagt Austritt der USA aus UN-Menschenrechtsrat +++": ["Die Menschenrechtsbeauftragte der Bundesregierung, Bärbel Kofler, hat \"zutiefst enttäuscht\" auf den Austritt der USA aus dem Menschenrechtsrat der Vereinten Nationen reagiert. \"In derVergangenheit waren die Vereinigten Staaten für uns ein wichtiger Partner im Rat für den Einsatz für die Rechte von Menschen überall auf der Welt\", sagte Kofler laut einer Mitteilung des Auswärtigen Amtes in Berlin.", "\"Es ist sehr traurig, dass die Vereinigten Staaten dieses gemeinsame Ziel nicht mehr in dem dafür zuständigen zentralen, internationalen Forum verfolgen wollen\", so Kofler. Für die Bundesregierung sei der Menschenrechtsrat \"das zentrale zwischenstaatliche Forum zur Behandlung menschenrechtspolitischer Fragen und ein wichtiger Baustein der internationalen Ordnung\".", "Die USA haben ihren Austritt unter anderem mit der Dauerkritik an Israel und damit begründet, dass das UN-Gremium seines Namens nicht würdig sei. Der Menschenrechtsrat habe gegen Israel mehr Resolutionen verabschiedet als gegen Syrien, den Iran und Nordkorea zusammen, erklärte die amerikanische UN-Botschafterin Nikki Haley."], "+++ 13.39 Uhr: May nennt US-Politik an Grenze zu Mexiko \"zutiefst schockierend\" +++": ["Die britische Premierministerin Theresa May hat sich entsetzt über die Familientrennungen im Zuge der restriktiven Einwanderungspolitik von US-Präsident Donald Trump gezeigt. Die Bilder von Kindern, die in käfigartigen Verschlägen festgehalten würden, seien \"zutiefst schockierend\", sagte May im britischen Parlament. \"Das ist falsch.\""], "+++ 13.32 Uhr: Razzien gegen Schleuserbande - Betrug mit Bildungsvisa +++": ["Mit Durchsuchungen in Sachsen und Nordrhein-Westfalen ist die Polizei gegen eine deutsch-syrische Schleuserbande vorgegangen. Die sechs Männer sollen mit erschlichenen Bildungsvisa illegal Syrer nach Deutschland gebracht haben, wie die Bundespolizei mitteilte. Rund 50 Einsatzkräfte durchsuchten 11 Objekte, Schwerpunkte waren Dresden und Leverkusen.", "Tatverdächtig sind zwei Deutsche aus Dresden und Bad Schandau im Alter von 57 und 65 Jahren sowie vier Syrer im Alter zwischen 20 und 34 Jahren. Die erschlichenen Visa seien in der deutschen Botschaft in Abu Dhabi (Vereinigte Arabische Emirate) beantragt worden, hieß es. Dort lebe auch der neben den beiden Deutschen haupttatverdächtige Syrer, teilte die Bundespolizei auf Nachfrage mit. Die Visa für Studienzwecke seien zur Einreise nach Deutschland genutzt worden, um in der Folge zumeist einen Asylantrag zu stellen."], "+++ 13.25 Uhr: Explosion in Londoner U-Bahn-Station - Mann festgenommen +++": ["Nach einer kleinen Explosion in einer Londoner U-Bahn-Station mit fünf Verletzten hat die Polizei vorübergehend einen Verdächtigen festgenommen. Der 23-jährige Mann stamme aus dem Norden der Hauptstadt, teilte die britische Verkehrspolizei mit. Er wurde unter Auflagen freigelassen. Es handele sich nicht um einen Terroranschlag, sagte ein Sprecher auf Anfrage.", "Bei dem Vorfall soll es am Dienstagabend zu einem Kurzschluss in einer Bohrmaschine gekommen sein. Drei der fünf Verletzten konnten vor Ort behandelt werden, zwei wurden ins Krankenhaus gebracht. Auf einer Rolltreppe war Augenzeugen zufolge nach der Explosion Panik ausgebrochen. Niemand erlitt jedoch ernste Verletzungen in der U-Bahn-Station Southgate im Norden Londons."], "+++ 13.21 Uhr: Asylexperte Sommer nimmt Arbeit als neuer Bamf-Chef auf +++": ["Der neue Chef des Bundesamts für Migration und Flüchtlinge (Bamf), Hans-Eckard Sommer, soll ab Donnerstag die neue Funktion ausüben. Das sagte Bundesinnenminister Horst Seehofer (CSU) in Berlin. Zuvor hatte er die Personalie dem Kabinett vorgestellt. Die offizielle Ernennung soll später folgen.", "Sommer hat bisher als Asylexperte im bayerischen Innenministerium gearbeitet, er leitete das Sachgebiet Ausländer- und Asylrecht. Von dort wird er nun zunächst an das Bamf abgeordnet. Der Personalwechsel ist Teil einer Reform des Bundesamts, die Seehofer im Zuge der Affäreum Unregelmäßigkeiten bei der Vergabe von Asylbescheiden angekündigt hatte. Seehofer hatte in der vergangenen Woche angekündigt, die bisherige Chefin Jutta Cordt solle ihren Posten räumen - sie stand erst seit Anfang 2017 an der Spitze der Behörde."], "+++ 13.05 Uhr: RTL: Show für Jauch, Gottschalk und Schöneberger +++": ["Das prominente Trio Günther Jauch, Thomas Gottschalk, Barbara Schöneberger wird von RTL weiterbeschäftigt: Vom kommenden Herbst an sollen die drei gemeinsam in der Sendung \"Denn sie wissen nicht, was passiert\" antreten, wie der Kölner Privatsender bei den Screen Force Days, einer Präsentation vor der Werbewirtschaft, in Köln mitteilte. Das Konzept sieht vor, dass die drei zu Beginn der Show nichts wissen: weder, wer von ihnen den Abend moderieren, noch, wer als Team spielen wird, geschweige denn, gegen welche prominenten Kandidaten sie antreten werden, hieß es vom Sender. Als Gewinnsumme werden 50.000 Euro ausgelobt.  Eingestellt wird dafür das Showformat \"Die 2 - Gottschalk & Jauch gegen alle\", das Schöneberger moderierte - die Quoten waren nach fünf Jahren und 18 Ausgaben kontinuierlich zurückgegangen."], "+++ 12.48 Uhr: Seehofer: Koalitionsauschuss am Dienstag +++": ["Erstmals seit der Bundestagswahl treffen sich Spitzenvertreter von CDU, CSU und SPD am kommenden Dienstag zum Koalitionsausschuss. Das kündigte der CSU-Vorsitzende Horst Seehofer in Berlin an. Dabei soll es sowohl um den jüngsten Asylstreit gehen als auch um die europapolitischen Vereinbarungen zwischen Bundeskanzlerin Angela Merkel (CDU) und dem französischen Präsidenten Emmanuel Macron.", "Wegen des Asylkonflikts in der Union sprach sich die SPD-Vorsitzende Andrea Nahles bereits zu Wochenbeginn für die Einberufung eines Koalitionsgipfels aus. Anschließend zeigte sich die CSU verärgert über die jüngsten Vereinbarungen mit Frankreich und verlangte deshalb ebenfalls die Einberufung des Gremiums. Seehofer bemängelte unter anderem die geplante Investitionsoffensive in der Euro-Zone."], "+++ 12.43 Uhr: EU-Gegenzölle im Stahlstreit mit den USA treten Freitag in Kraft +++": ["Die Gegenzölle der Europäischen Union im Stahlstreit mit den USA treten am Freitag in Kraft. \"Die Maßnahmen zielen unmittelbar auf eine Liste von Produkten im Wert von 2,8 Milliarden Euro ab und treten am Freitag, dem 22. Juni, in Kraft\", erklärte die Brüsseler Behörde. Die Zölle sollen neben Stahlprodukten auch Waren wie Bourbon-Whiskey, Erdnussbutter, Harley-Davidson-Motorräder und Levi's-Jeans treffen."], "+++ 12.40 Uhr: Söder sieht Bewegung in Flüchtlingspolitik als Verdienst Bayerns +++": ["Bayerns Ministerpräsident Markus Söder (CSU) sieht die Bewegung in den Debatten über die Flüchtlingspolitik der Europäischen Union als Verdienst seiner Regierung. \"Ohne die klare Position Bayerns würde sich Berlin nicht so schnell bewegen wie jetzt\", sagte Söder an der Seite des österreichischen Bundeskanzlers Sebastian Kurz in Linz. Unmittelbar zuvor hatte EU-Kommissionspräsident Jean-Claude Juncker für Sonntag einen Sondergipfel mehrerer Staats- und Regierungschefs zu den Themen Migration und Asyl einberufen."], "+++ 12.23 Uhr: Tschechien gegen schärfere deutsche Grenzkontrollen +++": ["Tschechien hat Deutschland vor einem schärferen Grenzregime gewarnt. \"Der aktuelle Streit um die Migration hat in Deutschland zu Vorschlägen geführt, die Grenzen zu schließen und die Grenzkontrollen wiedereinzuführen, was für uns inakzeptabel ist\", sagte Ministerpräsident Andrej Babis der Wirtschaftszeitung \"Hospodarske noviny\". Er forderte die Einhaltung der vierFreiheiten der EU, also des freien Personen-, Waren-, Kapital- und Dienstleistungsverkehrs.", "Dahinter dürfte die Sorge vor langen Rückstaus an den Grenzübergängen stehen. Die tschechische und die deutsche Wirtschaft sind eng verflochten. Rund ein Drittel aller  tschechischen Exporte gehen in die Bundesrepublik. Die Grenze zwischen Deutschland und Tschechien ist mehr als 800 Kilometer lang.", "Babis vertrat in anderen Punkten eine harte Haltung in der Flüchtlingspolitik. Die illegale Zuwanderung sei das größte Problem der Europäischen Union, sagte der Gründer der populistischen ANO-Bewegung. Der 63-Jährige sprach sich für einen stärkeren Schutz der EU-Außengrenzen und die Gründung von Registrierzentren für Schutzsuchende außerhalb der Europäischen Union aus."], "+++ 12.11 Uhr: ARD plant \"Kriminalreport\" mit Judith Rakers +++": ["crime#18 Island Heftstück 15.45hDie ARD erweitert ihre Ratgeberfamilie für das Fernsehprogramm am Montagabend: Im Herbst soll Moderatorin Judith Rakers, 42, die neue Reihe \"Kriminalreport\" im Ersten moderieren, wie ein Sprecher der Programmdirektion am Mittwoch in München auf Anfrage mitteilte. Die \"Bild\"-Zeitung hatte zuerst darüber berichtet. Die ARD wolle ihr \"Portfolio an Ratgeber-Sendungen um den Bereich Schutz vor Kriminalität, Sicherheit und Prävention erweitern\", hieß es. Als Vorbild dienten Formate in den Dritten Programmen der ARD wie zum Beispiel die Sendung \"Kripo live\" im MDR Fernsehen. Einen genauen Sendestart gebe es noch nicht."], "+++ 12.10 Uhr: Sondergipfel mehrerer EU-Staaten zu Migration am Sonntag +++": ["EU-Kommissionspräsident Jean-Claude Juncker hat für Sonntag einen Sondergipfel mehrerer Staats- und Regierungschefs zu den Themen Migration und Asyl einberufen. Wie die EU-Kommission weiter mitteilte, soll dabei eine Gruppe \"interessierter Mitgliedstaaten\" vor dem regulären EU-Gipfel Ende kommender Woche \"an europäischen Lösungen\" arbeiten. Nach Angaben aus EU-Kreisen nehmen an dem \"informellen Arbeitstreffen\" neben Bundeskanzlerin Angela Merkel (CDU) voraussichtlich auch die Staats- und Regierungschefs aus Bulgarien, Frankreich, Griechenland, Italien, Österreich und Spanien teil."], "+++ 12.05 Uhr: UN-Menschenrechtsrat sieht Belege für Giftgaseinsatz in Duma +++": ["In der lange von Rebellen kontrollierten syrischen Stadt Duma ist nach Erkenntnissen des UN-Menschenrechtsrats im April Giftgas eingesetzt worden. Die vorliegenden Hinweise ständen inEinklang mit dem Gebrauch von Chlorgas, heißt es in einem in Genf veröffentlichten Bericht zum Kampf um das ehemalige Rebellengebiet Ost-Ghuta nahe der Hauptstadt Damaskus. Symptome bei Verletzten stimmten zudem mit dem Gebrauch eines weiteren chemischen Stoffes überein, höchstwahrscheinlich eines Nervengases.", "Bei dem mutmaßlichen Giftgasangriff am 7. April waren Dutzende Menschen ums Leben gekommen. Der Menschenrechtsrat spricht von mindestens 49 Todesopfern und bis zu 650 Verletzten. Opposition und der Westen machten dafür die syrischen Regierungstruppen verantwortlich. Die USA und Frankreich bombardierten deswegen syrische Regierungsstellungen mit Marschflugkörpern. Syrien und sein Verbündeter Russland wiesen die Vorwürfe zurück und sprachen von einer Inszenierung."], "+++ 11.18 Uhr: Kabinett billigt Rüstungsexportbericht - Milliarden-Genehmigungen +++": ["Das Bundeskabinett hat den Rüstungsexportbericht 2017 gebilligt. Wie aus dem Regierungsbericht hervorgeht, wurden im vergangenen Jahr Einzelgenehmigungen für die Ausfuhr von Rüstungsgütern in Höhe von 6,24 Milliarden Euro erteilt - das waren knapp neun Prozent weniger als im Vorjahr. Es ist aber immer noch der dritthöchste Wert überhaupt nach den beiden Rekordjahren 2015 und 2016.", "Die Genehmigungen für sogenannte Drittländer, die nicht der EU und der Nato angehören, stiegen im vergangenen Jahr an. Dies liege vor allem an einzelnen Ausfuhrvorhaben mit einem hohen Auftragswert, hieß es. Dazu zählten Genehmigungen für die Lieferung einer Fregatte für die algerische Marine und für ein U-Boot für die ägyptische Marine. Für Drittländer wurden insgesamt Ausfuhrgenehmigungen für Rüstungsexporte in Höhe von 3,79 Milliarden erteilt, 2016 waren es 3,67 Milliarden Euro."], "+++ 11.05 Uhr: OECD: Deutschland wichtiges Zielland für Zuwanderer wie USA +++": ["Deutschland ist als Einwanderungsland nach einer aktuellen Studie der OECD inzwischen genauso beliebt wie die USA. 2016 sei erstmals mehr als eine Million Menschen  hierhergezogen, teilte die Organisation von 35 Industrie- und Schwellenländern in Berlin mit. Damit seien ähnlich viele Menschen nach Deutschland eingewandert wie in die deutlich größeren Vereinigten Staaten von Amerika.", "Die innereuropäische Migration etwa aus Rumänien, Polen oder Bulgarien macht dabei laut OECD einen größeren Anteil aus als die Zuwanderung durch Flüchtlinge. Flüchtlinge zählt die OECD in der Untersuchung mit, wenn sie Aussicht auf einen mindestens mehrjährigen Aufenthalt in Deutschland haben.", "Während es Flüchtlinge schwerer haben, am Arbeitsmarkt Fuß zu fassen, hat sich die Arbeitsmarktlage bei den anderen Zuwanderern laut OECD weiter verbessert."], "+++ 11.01 Uhr: Behhörden: 30 afghanische Sicherheitskräfte bei Taliban-Attacken getötet +++": ["Bei Angriffen der Taliban-Kämpfer im Westen Afghanistans sind nach Angaben der Behörden etwa 30 einheimische Polizisten und Soldaten getötet worden. Wie die Behörden in der Provinz Badghis mitteilten, richteten sich die Angriffe unter anderem gegen einen Konvoi, der zur Verstärkung in die Region geschickt wurde. Die Angriffe erfolgten wenige Tage nach dem Ende einer von den Taliban ausgerufenen kurzen Feuerpause."], "+++ 10.55 Uhr: Kabinett beschließt Neubesetzung der Bamf-Spitze +++": ["Das Bundeskabinett hat einer Neubesetzung der Bamf-Spitze zugestimmt. Neuer Chef des Bundesamts für Flüchtlinge und Migration wird Hans-Eckhard Sommer, der bislang im bayerischen Innenministerium für Ausländerrecht zuständig war. Bundesinnenminister Horst Seehofer (CSU) will um 11.45 Uhr eine gemeinsame Pressekonferenz mit dem neuen Behörden-Chef geben.", "Seehofer hatte die bisherige Bamf-Chefin Jutta Cordt am vergangenen Freitag wegen der Bremer Asylaffäre entlassen. Dort soll es zwischen 2013 und 2016 zu zahlreichen fehlerhaften Asylbescheiden gekommen sein. Cordt stand der Behörde seit Anfang 2017 vor."], "+++ 10.55 Uhr: Merkel plant Mini-Gipfel zum Flüchtlingsstreit schon an diesem Wochenende +++": ["Bundeskanzlerin Angela Merkel (CDU) treibt ihre Bemühungen für eine politische Lösung des Flüchtlingsthemas voran. Laut Medienberichten unter Berufung auf EU-Kreise sollen sich Vertreter jener Staaten, die von fer Flüchtlingskrise besonders betroffen sind schon am Sonntag in Brüssel treffen. \"Wir erwarten für eine Stellungnahme die deutschen Vorschläge zur Lösung des Flüchtlingsproblems. Diese sollen bei einem Treffen der betroffenen Länder noch an diesem Wochenende vorgestellt werden\", zitiert die \"Bild\"-Zeitung einen griechischen Regierungsvertreter. Wie es heißt sollen außer Merkel unter anderem der franzöische Präsident Emmanuel Macron, Österreichs Bundeskanzler Sebastian Kurz und Italiens Ministerpräsident Giuseppe Conte an dem Treffen teilnehmen. Erwartet werden auch Vertreter Spaniens und Griechenlands."], "+++ 9.44 Uhr: Dänische Prinzessin Elisabeth gestorben +++": ["Die dänische Prinzessin Elisabeth, die Cousine von Königin Margrethe II., ist gestorben. Die 83-Jährige sei nach langer Krankheit friedlich eingeschlafen, teilte das Königshaus am Mittwoch mit. Ihre engste Familie sei bei ihr gewesen. Die älteste Enkelin von König Christian X. stand an Nummer 12 der dänischen Thronfolge. Sie heiratete nie, lebte jedoch rund 20 Jahre lang mit dem Regisseur und Filmfotografen Claus Hermansen zusammen, der 1997 starb. Neben ihm soll sie laut Königshaus auch beigesetzt werden. Zuletzt lebte Prinzessin Elisabeth auf Schloss Sorgenfri bei Kopenhagen."], "+++ 7.11 Uhr: Mindestens drei Menschen bei Motorradunfällen in Süddeutschland gestorben +++": ["Bei mehreren Motorradunfällen sind in Süddeutschland mindestens drei Menschen getötet worden. Das teilte die Polizei mit. In Mannheim wurde ein 22 Jahre alter Mann getötet, als er auf seinem Motorrad mit einem weiteren Biker und einem Auto zusammenstieß. Bei Billigheim nahe Heilbronn geriet ein anderer Motorradfahrer mit seinem Zweirad ins Schleudern und kollidierte dann auf der Gegenfahrbahn mit einem entgegenkommenden Auto. Der 46-Jährige starb an der Unfallstelle.", "Im bayerischen Kochel am See starb ein Motorradfahrer, als er wohl zu stark in einer Kurve abbremste, stürzte und dann von einem anderen Motorrad erfasst wurde. Zudem prallte in der Nähe von Freiburg ein 28 Jahre alter Fahrradfahrer auf einem Feldweg bei Sulzburg mit einem entgegenkommenden Auto zusammen. Er überlebte die Kollision nicht."], "+++ 6.15 Uhr: Von der Leyen bei US-Verteidigungsminister Mattis in Washington  +++": ["Im Vorfeld des Nato-Gipfels im Juli ist Verteidigungsministerin Ursula von der Leyen für politische Gespräche in die USA gereist. Die CDU-Ministerin traf in der Nacht in Washington ein. Am Mittwoch will sie ihren US-Kollegen James Mattis treffen. Bei dem Gespräch dürfte es auch um den Streit umVerteidigungsausgaben in der Nato und um die Lastenteilung im Bündnis gehen. Danach ist eine Kranzniederlegung am 9/11-Memorial und ein Besuch des Nationalfriedhofs Arlington geplant. Auch Gespräche mit dem Nationalen Sicherheitsberater im Weißen Haus, John Bolton, und US-Außenminister Mike Pompeo stehen auf dem Programm."], "+++ 5.56 Uhr: Israel unter Raketenbeschuss - Luftangriffe auf Gaza  +++": ["Militante Palästinenser haben in der Nacht zum Mittwoch eine Serie von Granaten und Raketen auf israelisches Gebiet abgefeuert. Nach israelischem Medienberichten heulten in zahlreichen Siedlungen entlang der Grenze die Alarmsirenen auf. Mindestens 30 Raketen seien auf Israel abgeschossen worden, das Abwehrsystem \"Iron Dome\" (Eisenkuppel) habe sieben Projektile abgefangen. Israelische Kampfflugzeuge griffen nach diesen Angaben am Morgen Stützpunkte und Stellungen der militanten Palästinenserorganisation Hamas im Gazastreifen an. Bis zum Morgen seien 25 verschiedene Ziele angegriffen worden.", "Über eventuelle Opfer oder Schäden lagen zunächst keine Angaben vor. Schon am späten Dienstagabend hatte das israelische Militär mindestens drei Stellungen der Hamas im Gazastreifen angegriffen."], "+++ 5.30 Uhr: Kanada legalisiert Cannabis +++": ["Als erstes führendes Industrieland der Welt hat Kanada den Anbau und Verkauf von Cannabis legalisiert. Der Senat des flächenmäßig zweitgrößten Landes der Erde stimmte in letzter Lesung dem Gesetz zu. 52 Senatoren stimmten dafür, 29 dagegen. \"Es war zu einfach für unsere Kinder, Marihuana zu bekommen - und für Kriminelle, die Profite davon einzusacken. Heute ändern wir das\", schrieb Kanadas liberaler Premierminister Justin Trudeau beim Kurznachrichtendienst Twitter."], "+++ 5.04 Uhr: Mehrheit für Arztbehandlung via Internet - zumindest in Ausnahmefällen +++": ["Viele Deutsche würden es begrüßen, wenn sie ihren Arzt vom heimischen Wohnzimmer aus konsultieren könnten. In einer Umfrage der Unternehmensberatung PwC gaben 43 Prozent an, dass sie sich Ausnahmen vom Fernbehandlungsverbot wünschen, etwa für die Behandlung chronischer Krankheiten. Bislang müssen sich Arzt und Patient mindestens einmal persönlich sehen, bevor sie eine Sprechstunde via Telefon oder Videoverbindung abhalten dürfen."], "+++ 4.53 Uhr: 75 Prozent der Deutschen glauben nicht an Merkels europäische Lösung +++": ["Eine deutliche Mehrheit der Deutschen glaubt einer Umfrage zufolge nicht, dass Bundeskanzlerin Angela Merkel in den nächsten zwei Wochen eine Lösung auf europäischer Ebene im Flüchtlingsstreit erzielen wird. Auf die Frage \"Wird es Kanzlerin Merkel Ihrer Meinung nach gelingen, eine für die CSU akzeptable europäische Lösung im Asylstreit auszuhandeln?\", antworteten 74,7 Prozent der Befragten mit Nein, wie aus einer Umfrage des Meinungsforschungsinstituts Civey im Auftrag der Zeitung \"Die Welt\" hervorgeht. 18,1 Prozent der Befragten gehen hingegen von einer europäischen Lösung innerhalb der nächsten zwei Wochen aus. 7,2 Prozent äußerten sich demnach unentschieden."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/teenager-ignorieren-polizeikontrolle---verfolgungsjagd-endet-mit-unfall--video--30391500.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--formelles-ermittlungsverfahren-gegen-depardieu-wegen-vergewaltigung-30389798.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/usa--polizist-wuergt-schwarzen-teeanger---video-sorgt-fuer-entsetzen-30391202.html", "www.stern.dehttps://www.stern.de/gesundheit/infektionen--r-wert--inzidenz--corona-news-fuer-deutschland--video--9526032.html", "www.stern.dehttps://www.stern.de/digital/facebook-will-blockade-von-medieninhalten-in-australien-aufheben-30390052.html"]}