{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/us-wahl/us-wahl-2016--wie-waehlen-die-amerikaner-ihren-praesidenten--7132480.html", "query_keywords": ["legal", "marihuana"], "creation_date": "07.11.2016", "last_modified": "15.10.2017", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["nik"], "news_keywords": [], "content": {"title": "Warum wählen die USA eigentlich an einem Dienstag?", "description": "Warum wählen die USA an einem Dienstag? Was hat es mit den Swing States auf sich und was passiert zwischen der Wahl und der Einführung des neuen US-Präsidenten? Das US-Wahlsystem im Überblick.", "body": {"": ["Eigentlich klingt es so simpel und so demokratisch: Der US-Präsident wird per Abstimmung vom Volk gewählt. Wer die meisten Stimmen bekommt, gewinnt. Doch so einfach ist es leider nicht. Wer ins Weiße Haus will, muss zwar die meisten Menschen hinter sich versammeln, vor allem aber muss er die meisten Menschen in den richtigen Bundestaaten für sich gewinnen. Im Jahr 2000 etwa hatten die Amerikaner mehrheitlich für den demokratischen Kandidaten Al Gore gestimmt, Präsident aber wurde George W. Bush. Grund: Bush hatte den wichtigen Staat Florida gewonnen und deshalb mehr Wahlmänner auf seiner Seite. Das amerikanische Wahlsystem hat also seine Tücken.", "Hier erklären wir, wie das US-Wahlsystem funktioniert und was am Wahltag und danach passiert:"], "Wer darf wählen?": ["Wahlberechtigt ist zunächst jeder der rund 322 Millionen US-Bürger, der mindestens 18 Jahre alt ist. Das sind etwa 219 Millionen. Ausgenommen sind unter anderem illegale Einwanderer und Häftlinge. Ohne vorherige Registrierung aber darf man nicht abstimmen, und die ist oft sehr kompliziert. Bis jetzt haben sich etwa 146 Millionen Amerikaner in die Wahlregister eintragen lassen."], "Wie hoch wird die Wahlbeteiligung?": ["Nachdem 2012 nur 58 Prozent der Amerikaner gewählt hatten, sah es für 2016 lange nach einer Rekordbeteiligung aus. Das ist nun schwer zu sagen: Womöglich wollen viele Menschen nach einem extrem intensiven Wahljahr am 8. November nicht mehr wählen - oder eben erst recht. Es gibt für beide Thesen schlüssige Argumentationen."], "Warum wählen die USA an einem Dienstag?": ["Die Präsidentenwahl findet seit 1845 immer am Dienstag nach dem ersten Montag im November statt. Die Entscheidung darüber fiel damals im Ausschlussverfahren: Ausgeschlossen wurden der Sonntag als Tag des Herrn, der Samstag als Markttag, sowie der Donnerstag, weil an dem Tag die damals verhassten Briten wählten. Außerdem sollte die Wahl nach dem Einfahren der Ernte stattfinden, aber nicht im Winter, weil viele Amerikaner damals lange Reisen unternehmen mussten, um abzustimmen. Deshalb fiel auch der Montag aus, weil die Menschen an dem Tag anreisen mussten. Blieb also der Dienstag."], "Was bedeutet das Mehrheitswahlrecht?": ["Seit Jahrzehnten haben in den USA eigentlich nur zwei Präsidentschaftskandidaten Chancen, ins Weiße Haus einzuziehen. Grund ist das Mehrheitswahlrecht, das große Parteien begünstigt. Ziel der Bewerber ist es, die Wahlmänner eines Bundesstaats zu gewinnen, die wiederum das Staatsoberhaupt wählen. Der siegreiche Kandidat bekommt am Ende alle Wahlmänner dieses Staates zugesprochen (\"the winner takes all\"). Dadurch haben kleinere Parteien so gut wie keine Möglichkeit, die US-Präsidentschaftswahl zu gewinnen."], "Welche Rolle spielen die Wahlmänner?": ["In den USA wird das Staatsoberhaupt indirekt über Wahlmänner gewählt (\"Electors\"). Jeder Bundesstaat entsendet nach seiner Bevölkerungsgröße entsprechend eine festgelegte Anzahl von Wahlmännern. Die Mindestzahl sind drei (etwa North Dakota und Washington DC.), in Kalifornien als größtem Bundesstaat, sind 55 Electors zu holen. Insgesamt besteht das Wahlmännergremium (\"Electoral College\") aus 538 Abgesandten. Präsident wird, wer mehr als die Hälfte von ihnen (270) gewonnen hat. Die Kandidaten kämpfen also eigentlich darum, in den einzelnen Bundesstaaten zu gewinnen, denn der Sieger bekommt alle zu vergebenen Electors, während der Verlierer leer ausgeht."], "Warum sind die Swing States wichtig?": ["Die Präsidentschaftswahl wird eigentlich in wenigen Bundesstaaten entschieden, da in den meisten Staaten schon lange vor der Wahl klar ist, welcher der beiden Kandidaten gewinnen wird. So ist etwa Kalifornien traditionell in der Hand der Demokraten, während in Texas republikanisch gewählt wird. Es gibt aber eine Reihe von Staaten, die mal so mal so wählen. Pennsylvania zum Beispiel oder auch Ohio. Da dort aber viele Wahlmänner zu holen sind, sind sie besonders umkämpft. Dort finden dann auch die großen Wahlkampfveranstaltungen statt. Zu den Swing States, auch \"Battlegroundstates\" genannt, gehören dieses Jahr Florida, North Carolina, Ohio, Indiana, Missouri, North Dakota, Montana, Virginia, Pennsylvania, Colorado, New Mexico und Nevada."], "Was sehen die Umfragen aus?": [], "Worüber stimmen die Amerikaner noch ab?": ["Außer der Präsidentenwahl werden auch die Kongressabgeordneten neu gewählt. Zumindest teilweise. Die 435 Abgeordneten des Repräsentantenhauses (vergleichbar mit dem deutschen Bundestag) werden neu bestimmt, sowie mehr als ein Drittel der 100 Sitze im Senat. In den Bundesstaaten werden zudem zwölf Gouverneursposten neu vergeben. Daneben gibt es noch eine ganze Reihe an Referenden, die teilweise skurril anmuten. So entscheiden die Bewohner von Oklahoma etwa darüber, ob Wein künftig auch in Supermärkten verkauft werden darf. In Indiana und Kansas wird darüber abgestimmt, ob Jagen und Fischen ein Bürgerrecht werden soll. Und in Colorado befinden die Wähler darüber, ob die Sklaverei vollkommen abgeschafft wird oder nicht. Bislang dürfen dort Straftäter legal als Sklaven gehalten werden. Andere Referenden drehen sich um die Legalisierung von Marihuana, die Erhöhung des Mindestlohns sowie die Abschaffung der Todesstrafe (Kalifornien) oder die Wiedereinführung der Todesstrafe (Nebraska)."], "Wer sind die beiden Kandidaten?": [], "Wann sind die Präsidentschaftswahlen vorbei?": ["Die US-Präsidentenwahl beginnt traditionell in dem kleinen Ort Dixville Notch im New Hampshire, in dem bereits kurz nach Mitternacht Ostküstenzeit das Ergebnis seiner Handvoll Wähler bekannt gegeben wird. Da sich die USA über sechs Zeitzonen erstrecken, öffnen und schließen die Wahllokale in den östlichen Bundesstaaten viele Stunden früher als an der Westküste. Die Bürger von Hawaii und Alaska sind die Wahl-Schlusslichter. Gegen Mitternacht hiesiger Zeit veröffentlichen die TV-Sender die ersten Prognosen. Nach der Schließung der Wahllokale an der Pazifikküste liegen gewöhnlich genügend Daten vor, um einen Sieger zu verkünden. Bei der letzten Wahl 2012 war das um kurz nach 5 Uhr morgens deutscher Zeit."], "Was passiert nach der Präsidentenwahl?": ["41 Tage nach der Wahl, das ist in diesem Jahr der 19. Dezember, wählen die Mitglieder des \"Electoral College\" Präsident und Vize. Am 6. Januar 2017 zählt der Kongress aus und verkündet offiziell das Ergebnis der Wahl. Der neue Präsident legt seinen Amtseid am 20. Januar um 12.00 Uhr Ortszeit ab. Die Zeit zwischen Wahl und Vereidigung wird \"Presidential Transition\" bezeichnet. Diese zweieinhalb Monate dienen dazu, den neuen Präsidenten und seine Mitarbeiter einzuarbeiten. In dieser Übergangsperiode verliert das scheidende Staatsoberhaupt auch Privilegien, wie etwa den exklusiven Zugang zu Informationen, die die nationale Sicherheit betreffen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/ausland/wahlmaschinen-firma-verklagt-fox-news-auf-2-7-milliarden-dollar-30365408.html", "www.stern.dehttps://www.stern.de/politik/ausland/joe-bidens-frau--wer-ist-eigentlich-jill-biden---video--9477588.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/donald-trump--diese-prominenten-halten-noch-immer-zu-ihm-9562988.html", "www.stern.dehttps://www.stern.de/politik/ausland/erst-stuermten-sie-das-kapitol--dann-hatten-sie-keinen-job-mehr-9562862.html", "www.stern.dehttps://www.stern.de/kultur/tv/-simpsons--theorie--geht-die-welt-am-20--januar-unter--9558030.html"]}