{"news_outlet": "stern", "provenance": "https://www.stern.de/neon/wilde-welt/gesellschaft/psychoaktive-pilze--wahl-zur-entkriminalisierung-des-konsums-in-denver-8700562.html", "query_keywords": ["cannabis", "marihuana", "psilocin", "entkriminalisierung", "legal", "psilocybin", "magic mushroom"], "creation_date": "08.05.2019", "last_modified": "13.01.2020", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["fis"], "news_keywords": [], "content": {"title": "Initiative in Denver fordert Straffreiheit für den Konsum psychoaktiver Pilze", "description": "In Denver wird über die Entkriminalisierung von psychoaktiven Pilzen, Macig Mushrooms, abgestimmt. Konsumten droht dann keine strafrechtlich Verfolgung mehr.", "body": {"": ["Die Bürger von Denver stimmen über eine neue Drogenpolitik ab: die Entkriminalisierung von psychoaktiven Pilzen. Denver wäre damit die erste Stadt der USA, in der psychoaktive Pilze, auch Magic Mushrooms genannt, ohne Strafe konsumiert werden dürfen.", "Entkriminalisierung klingt zwar nach Legalisierung, bedeutet aber nicht das Gleiche. Der Konsum und Besitz der Pilze bleibt weiterhin illegal. Ändern soll sich lediglich die Strafverfolgung von Konsumenten, die über 21 Jahr alt sind. Wenn der Antrag durchgeht, dann verringert sich die Priorität der Strafverfolgung von Magic-Mushroom-Delikten. Das heißt konkret, dass Behörden und einzelne Beamte keine Ressourcen für die Verfolgung von Pilzkonsumten nutzen dürfen. Der Verkauf der Pilze fällt nicht unter die Lockerung des Gesetzes und kann weiterhin bestraft werden."], "Entkriminalisierung ist nicht gleich Legalisierung": ["Magic Mushrooms enthalten die psychedelisch wirkenden Stoffe Psilocybin und Psilocin. Nutzer berichten von einer LSD-ähnlichen Wirkung in abgeschwächter Form. Die Substanzen wirken halluzinogen und rufen Wahrnehmungsstörungen hervor. Sie beeinflussen das Raum-Zeit-Empfinden und die Selbstwahrnehmung stark und erzeugen optische Halluzinationen.", "Den besonderen Pilzen wird aber auch ein medizinischer Nutzen nachgesagt. Einige Studien zeigen auf, dass sie Angstzustände und Depressionen lindern, wie CNN berichtet."], "Die Initiative ist der Meinung, dass die Strafen für den Pilzkonsum viel zu streng sind": ["Die Denver Psilocybin Mushroom Initiative sammelte knapp 9500 Unterschriften, um ihr Anliegen auf den Wahlzettel zu bringen. \"Niemand sollte ins Gefängnis gehen, seine Kinder, seinen Job und seine Bürgerrechte verlieren, nur weil er einen Pilz gegessen hat. Jede Verhaftung ist eine zu viel für etwas mit einem so geringen und überschaubaren Risiko für die meisten Menschen, vor allem in Relation mit den möglichen Vorteilen\", schreiben sie auf ihrer Website."], "Politiker positionieren sich gegen die Änderung": ["Der Bürgermeister Michael Hancock und der Bezirksstaatsanwalt Beth McCann lehnen den Vorschlag entschieden ab. Auch der Vizepräsident für öffentliche Ordnung der Colorado Christian University, Jeff Hunt, sieht eine Gefahr in der Entkriminalisierung der Pilze. \"Denver entwickelt sich immer schneller zur Welthauptstadt der illegalen Drogen\", sagt er CNN. Er betont, dass gesundheitliche Langzeiteffekte nicht absehbar sind und dass die Nutzer der Droge gefährdet.", "Die Stadt ist für ihre Vorreiterposition der lockeren Drogenpolitik bekannt. Als erste Stadt der USA stimmten die Bürger 2005 dafür, dass der Besitz von Marihuana entkriminalisiert wird. Seit 2012 ist es in Denver legal und in zugelassenen Cannabis-Apotheken zu kaufen.", "Colorado ist längst nicht der einzige Bundesstaat, in dem Stimmen zur Verringerung der Strafen von Pilzkonsum laut werden. Vergangenes Jahr konnte sich in Kalifornien ein ähnlicher Vorschlag jedoch nicht für die Wahl qualifizieren. Auch Aktivisten in Oregon versuchen, im nächsten Jahr eine ähnliche Maßnahme durchzubekommen.", "Quellen: CNN, \"The Guardian\", Denver Psilocybin Mushroom Initiative"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/australien--58-jaehriger-verirrt-sich-in-wildnis-und-ernaehrt-sich-18-tage-lang-von-wilden-pilzen-30205968.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/verirrt-in-der-wildnis--58-jaehriger-ueberlebt-18-tage-im-australischen-outback--30012898.html", "www.stern.dehttps://www.stern.de/genuss/essen/rezept-im-video--leckere-pilz-suppe-und-omlette-mit-pilz-ragout-9499290.html", "www.stern.dehttps://www.stern.de/genuss/video/kochen/bert-gamerschlag-gibt-tipps-fuer-das-perfekte-ruehrei-3250774.html", "www.stern.dehttps://www.stern.de/genuss/rezepte/herbstkueche--spaetzlepfanne-mit-pfifferlingen--speck-und-filetspitzen-7641584.html"]}