{"news_outlet": "stern", "provenance": "https://www.stern.de/lifestyle/jwd/cannabis-als-geschaeft--die-kiffenden-nonnen-aus-kalifornien-7894202.html", "query_keywords": ["hanf", "cannabis", "legal", "marihuana", "thc"], "creation_date": "06.04.2018", "last_modified": "24.08.2018", "crawl_date": "24.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Kiffende Nonnen: Wie diese Schwesternschaft mit Gras Millionen verdient", "description": "In Kalifornien ist Cannabis jetzt legal. Für die kiffenden Nonnen von \"Sisters of the Valley\" verspricht das nicht nur Rausch, sondern auch Geld. Das JWD-Magazin von Joko Winterscheidt zu Besuch im Weed-Paradies.", "body": {"": ["Die ganze Geschichte gibt es in der ersten Ausgabe des JWD-Magazins zu lesen.", "In Kalifornien sind Anbau, Handel und Besitz von Cannabis seit dem 1. Januar erlaubt. Jeder ab 21 Jahren darf Gras rauchen.", "Am Flughafen fragt die Grenzbeamtin: \"Worüber schreiben Sie?\" Ich hatte den Satz eingeübt wie ein Schüler in der mündlichen Abi-Prüfung: \"Wirtschaftliche Chancen und Herausforderungen der Cannabis-Legalisierung in Kalifornien.\" Die Grenzbeamtin schaut auf. Und dann sagt sie: \"How cool.\" Einfach so. Kurz wirkt es, als wolle sie noch etwas hinzufügen. Sie klappt meinen Pass zu. Willkommen in Kalifornien."], "Gras-Rausch ist hier das Normalste der Welt": ["Der Uber-Fahrer schwärmt von der Sorte \"Skywalker\". Die Kellnerin im Burgerladen erzählt, dass sie Cannabis-Schokolade gegen ihre Rückenschmerzen isst, der Typ vor der Bar raucht zum Bier einen elektronischen Joint. Gras-Rausch ist plötzlich das Normalste der Welt. Die Legalisierung verändert die gesamte Gesellschaft. Und das nicht nur, weil ein paar Stoner sich ihren Stoff  jetzt beim Lieferservice bestellen können, fast wie Pizza. Legales Cannabis bietet riesige Chancen für Kaliforniens Wirtschaft: weil der US-Bundesstaat die sechstgrößte Volkswirtschaft der Welt ist, weil hier 40 Millionen Menschen leben, weil damit der weltweit größte legale Markt für Cannabis entsteht. Auf fünf bis sieben Milliarden Dollar schätzen Experten den Umsatz für dieses Jahr. Das lockt große Firmen und kleine Start-ups an, die teilhaben wollen am \"Green Rush\", dem neuen Goldrausch. Und wie 170 Jahre zuvor wird die Suche nach dem grünen Gold viele enttäuschen. Ich bin hingeflogen und habe mitgeraucht."], "Die kiffenden Nonnen": ["Die \"Sisters of the Valley\" sind Nonnen. Sie lieben Cannabis, verkaufen es im Internet und verdienen damit Geld. Ihr Gott scheint nichts dagegen zu haben. Sie leben auf einer Farm zwei Stunden von San Francisco entfernt. Zwischen Mandelhainen und einem Bach liegen zwei Wohnhäuser, dazwischen ein Garten und ein Schuppen. Sister Kate, die Äbtissin, begrüßt mich im Wohnzimmer. Auf dem Tisch liegt eine Tupperdose mit Gras. Kate faucht eine Schwester an: \"Räum das weg. Wir haben heute Abend Gäste mit Kindern. Ich will nicht, dass überall Gras herumliegt.\" Eine Mond-Zeremonie steht an. Zwei Novizinnen legen ihr Gelübde ab. \"Eine der Neuen ist eine ehemalige katholische Nonne, aber wir haben sie zur dunklen Seite bekehrt\", sagt Kate. Nur müsse sie noch lernen, wie man einen ordentlichen Joint dreht. Zwölf Frauen leben in der Kommune, stellen Salben und Tinkturen aus Cannabis-Öl her und verkaufen sie in ihrem eigenem Online-Store. Die Nonnen gehören keiner etablierten Kirche an, aber spirituell sind sie auf eigene Art. Und die ist eng verbunden mit Gras."], "\"Ich bemerkte, was für eine Heilkraft Cannabis haben kann\"": ["Das Klima im Norden von Kalifornien ist perfekt für den Cannabis-Anbau. Aber eine Plantage sucht man bei den Nonnen vergebens. Auch ihnen fehlt die Genehmigung von der Stadt. Sie müssten ihr Gras aus Colorado importieren, erzählt Kate.", "Sie ist 54 Jahre alt und hat den strengen, gleichzeitig milden Blick, den man wohl braucht, um Äbtissin zu werden. Kate ist spirituelles Oberhaupt, Geschäftsführerin, Chefaktivistin und Pressesprecherin der Nonnen. Vor vier Jahren kündigte sie ihren Job als Unternehmensberaterin bei einem Telefonanbieter. Ihr heroinabhängiger Neffe kam sie besuchen, den Entzug hatte er gerade abgebrochen. Kate besorgte ihm Marihuana, um ihn zu entspannen, ließ ihm Freiraum, redete mit ihm über sein Leben. Und es gelang ihr tatsächlich, ihn clean zu bekommen. \"Ich hatte keine Ahnung, was ich tue, aber ich bemerkte, was für eine Heilkraft Cannabis haben kann\", erzählt sie. Sie begann, Hanf im Garten anzubauen, kochte aus der Blüte einen Sud und stellte daraus Salben her. Sie enthalten kaum THC, aber Cannabidiol, einen Inhaltsstoff von Cannabis, der schmerzlindernd wirkt, aber nicht high macht. Heute verkaufen sie eine Packung für 68 Dollar."], "\"Ich komme rüber wie ein Gangster\"": ["Die Schwesternschaft hat neben den zwölf weiblichen Mitgliedern auch zwei Brüder, die bei Handwerksarbeiten helfen. Kate bezahlt ihnen allen Gehälter. Sie sitzt in ihrem kleinen Büro hinter der Küche und dreht sich einen Joint – einen richtigen, pur und ohne Filter. Sie kramt in der Schublade. \"God damn, wo ist das Feuerzeug?\" Als der Joint brennt, zeigt sie mir auf dem Laptop den Trailer für eine Dokumentation über sie und die Nonnen. \"Ich komme rüber wie ein Gangster\", sagt sie, \"nicht wie eine Heilerin.\"", "Die Gemeinschaft ist Kates Lebenswerk, und es ist ihr wichtig, dass es hier um Medizin geht, nicht um Rausch. Sie hat Kunden mit Hautkrebs, Neurodermitis und Ausschlägen. Ihre Bestellungen verschickt sie weltweit. Ob das legal ist, interessiert sie nicht. Der Zoll erwischt laut Kate nur jedes hundertste Paket. Sie, die ehemalige Unternehmensberaterin, weiß, wie man Geld verdient."], "Die Nonnen machen eine Million Dollar Umsatz pro Jahr": ["Während keines der Start-ups in L.A. über Profit reden wollte, verkündet Kate stolz: \"Wir machen eine Million Dollar Umsatz pro Jahr.\" Und sie ist sich ihrer Wirkung bewusst. \"Kiffende Nonnen? Die Presse liebt das. Ich muss keinen Cent für Werbung ausgeben.\" Sie zeigt mir eine Datenanalyse-Software, die sie für 10.000 Dollar gekauft hat. Damit kann sie genau nachvollziehen, wie viele Leute nach einem Bericht oder Facebook-Post bei ihr bestellt haben. Beitrag im italienischen Fernsehen? 50 Einkäufe auf der Webseite. \"Ich fühle mich benutzt\", sage ich. \"Das solltest du auch\", sagt Kate und lächelt."], "Kirchen wussten schon immer, wie man Geld verdient": ["Im Garten brennt das Lagerfeuer. Die Nonnen tanzen ums Feuer, sie singen, spielen auf Trommeln, Sister Kate geht voran mit einer Rassel. Darüber leuchtet der Vollmond wie eine trübe Discokugel. \"Gelobt ihr vor der Göttin Mutter uns zu folgen als starke, unabhängige Frauen? Keinem Mann und keiner Religion Treue zu schwören?\", fragt Kate. \"Ja, das tun wir\", antworten die Novizinnen.", "Die Nonnen sind nicht keusch, aber über Sexualität sprechen sie nicht. Viele der Schwestern sind zu Kate geflüchtet, weil ihre Männer sie prügelten, sie keine Arbeit fanden. Kate nimmt sie auf, gibt ihnen einen Job, ein Zuhause, Zugehörigkeit und Cannabis. Regelmäßig gehen sie in ihrer Kluft auf Demos wie den feministischen \"Women’s March\", protestieren gegen Trump und setzen sich für weltweite Cannabis-Legalisierung ein. Bei Kate  finden die Schwestern einen Ort zum Heilen und Geheilt-Werden. Genau das, was ein Kloster früher leisten sollte.", "Einerseits fühlt es sich falsch an, dass diese Frauen ihre Cannabis-Religion so werbewirksam vermarkten. Andererseits: Kirchen wussten schon immer, wie man Geld verdient. Und diese ist eigentlich ganz sympathisch."], "Gras \"Made in Germany\"?": ["Am Abend vor dem Rückflug kann ich nicht schlafen. Ich ziehe mir eine Jacke an, gehe aus dem Motelzimmer und setze mich draußen auf eine Bank. Ich zünde mir einen Joint an. Süßlich-klebriger Rauch steigt auf. Ich bin entspannt. Ein letzter legaler Joint, bevor es zurückgeht in das Land der Prohibition. In Deutschland ist es seit 2017 einfacher für Schmerzpatienten, Cannabis auf Rezept zu bekommen. Bis Januar haben es 13.000 Patienten bei ihrer Krankenkasse beantragt. Aber noch wird es wohl dauern, bis auch wir Cannabis-Eis essen und Medizin bei kiffenden Nonnen aus dem Schwarzwald bestellen. Während ich dasitze, frage ich mich, warum sich manche Leute über Gras aufregen. Ein Joint knallt weniger als der Jägermeister-Vollrausch auf der Scheunenparty und ist wohl auch nicht ganz so ungesund. Trotzdem ist nur ein Drittel der Deutschen für eine Legalisierung. Dabei würde sie gut zu Deutschland passen: Im Bio-Laden Gras kaufen statt beim Dealer an der Ecke. Steuereinnahmen, Ingenieure, die Joint-Maschinen entwickeln – Qualitäts-Gras \"Made in Germany\"? Vielleicht würden wir durch das Gras sogar ein bisschen lässiger werden. Ein bisschen mehr wie Kalifornier."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/lifestyle/nischenduefte--10-extravagante-parfuems-fuer-individualisten-30369462.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/brownies-mit-cannabis-verkauft--caf%C3%A9besitzer-in-australien-vor-gericht-30369820.html", "www.stern.dehttps://www.stern.de/kultur/jay-z--us-rapper-investiert-in-cannabis-unternehmen-30011380.html", "www.stern.dehttps://www.stern.de/gesundheit/viele-briten-weichen-im-januar-von-alkohol-auf-marihuana-aus-30004362.html", "www.stern.dehttps://www.stern.de/gesundheit/riesen-plantage--hier-wird-eine-tonne-cannabis-pro-jahr-produziert--video--9561042.html"]}