{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--ein-toter-nach-unwettern-in-niedersachsen-7549824.html", "query_keywords": ["legal", "haschisch", "cannabis", "marihuana"], "creation_date": "23.07.2017", "last_modified": "11.04.2020", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["car/fin", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Ein Toter nach Unwettern in Niedersachsen", "description": "Unwetter in Niedersachsen +++ Polizei findet acht Tote in Lastwagen +++ Macron büßt in Umfrage deutlich an Zustimmung ein +++ Kran bricht auf Baustelle in China zusammen: Sieben Tote +++ Die Nachrichten des Tages im stern-Newsticker.", "body": {"": ["Die Nachrichten des Tages im stern-Newsticker."], "+++ 20.10 Uhr: Ein Toter nach Schüssen in israelischer Botschaft in Jordanien +++": ["Auf dem Gelände der israelischen Botschaft in Amman ist es einem Zeitungsbericht zufolge zu einem Kampf gekommen, bei dem ein Mensch getötet und einer weiterer verletzt wurde. Ein 17-jähriger Jordanier sei Sicherheitskreisen zufolge an Schussverletzungen gestorben, berichtete die private jordanische Zeitung Al-Ghad. Ein Israeli habe Stichverletzungen in der Brust erlitten und sei in kritischer Verfassung. Weitere Details zur Tat wurden zunächst nicht bekannt. Auch eine offizielle Bestätigung gab es zunächst nicht. Ob es einen Zusammenhang mit den Tempelberg-Unruhen der letzten Tage gibt, ist ebenfalls nicht klar."], "+++ 19.35 Uhr: Tennis-Show in Hamburg: Haas deklassiert Stich +++": ["Tennis-Profi Tommy Haas hat Turnierdirektor Michael Stich in einem Show-Match bei den German Open am Hamburger Rothenbaum deklassiert. Der 39 Jahre alte gebürtige Hamburger gewann vor 6500 Zuschauern 6:1, 6:3. Haas wird am Dienstag in das Turniergeschehen eingreifen. Er hatte eine Wildcard für das Hauptfeld der 111. Auflage ded Traditionsturniers bekommen. Der neun Jahre ältere Stich hatte gegen den Lokalmatador auf Abschiedstour vom Profitennis keine Chance. Zwar gelangen dem Wimbledonsieger einige gute Aufschläge und Netzaktionen, am Ende hatte Haas aber keine Mühe. Stich hat als vorerst letzter Deutscher vor 24 Jahren in der Hansestadt gewonnen."], "+++ 19.23 Uhr: Chris Froome gewinnt die Tour de France +++": ["Der Brite Chris Froome hat zum vierten Mal die Tour de France gewonnen. Den Tagessieg auf der 21. und letzten Etappe in Paris holte sich Dylan van Groenewegen aus den Niederlanden. Froome setzte sich nach 3540 Kilometern vor dem Kolumbianer Rigoberto Uran und dem Franzosen Romain Bardet durch. Der Sky-Kapitän, der zuvor 2013, 2015 und 2016 triumphiert hatte, ist damit nur noch einen Erfolg von den legendären Fünffach-Gewinnern Jacques Anquetil (Frankreich), Eddy Merckx (Belgien), Bernard Hinault (Frankreich) und Miguel Indurain (Spanien) entfernt."], "+++ 18.09 Uhr: Urlauber stirbt nach Badeunfall auf Rügen +++": ["Ein Urlauber aus Brandenburg ist auf Rügen nach einem Badeunfall gestorben. Der 61-Jährige war am Strand von Sellin in die Ostsee hinaus geschwommen. Als seine Frau ihn nicht mehr sehen konnte, verständigte sie die Rettungsschwimmer, wie die Polizei in Neubrandenburg mitteilte. Diese fanden den Mann nach etwa 30 Minuten leblos im Wasser treibend und bargen ihn. Nach erfolgreicher Reanimation wurde der Urlauber zunächst per Rettungshubschrauber in eine Klinik gebracht. Dort starb er."], "+++ 17.29 Uhr: Wasserpfeife löst Großeinsatz der Polizei aus +++": ["Eine Wasserpfeife hat in Bielefeld einen Großeinsatz der Polizei ausgelöst. Ein Mann teilte den Beamten mit, er habe beobachtet, wie zwei junge Männer mit einer Kalaschnikow-Maschinenpistole und einem Koffer in ein Nachbarhaus gegangen seien. Die Polizei zog daraufhin am Sonntag starke Kräfte zusammen und überraschte die jungen Männer in der Wohnung. Allerdings entpuppte sich die \"Maschinenpistole\" als große Shisha, wie es in der Polizeimitteilung heißt. Bei dem Gepäckstück handelte es sich um den dazugehörenden Aufbewahrungskoffer.", "Genaue Angaben zur Zahl der wegen des Fehlalarms eingesetzten Beamten machte die Polizei nicht. Ein Sprecher erklärte lediglich, wegen der derzeitigen Sicherheitslage sei man \"natürlich mit dem nötigen Nachdruck und der gebotenen Eigensicherung\" vorgegangen."], "+++ 16.17 Uhr: Türkische Polizei nimmt dutzende Demonstranten in Ankara fest +++": ["Die türkische Polizei hat am Sonntag mehrere Dutzend Teilnehmer einer Solidaritätskundgebung für zwei im Hungerstreik befindliche Akademiker festgenommen. Mehr als 40 Demonstranten seien in der Hauptstadt Ankara festgesetzt worden, berichteten die Nachrichtensender CNN-Türk und NTV. Wie ein AFP-Reporter berichtete, setzten die Sicherheitskräfte auch Tränengas ein, um die Kundgebung aufzulösen. Ein festgenommener Demonstrant sagte AFP, ihm sei der Arm gebrochen worden, als er sich gegen seine Festnahme wehrte. Gegen andere Protestteilnehmer kamen auch Wasserwerfer zum Einsatz."], "+++ 15.47 Uhr: Polizist stoppt mit Warnschuss Schlägerei in Flüchtlingsunterkunft +++": ["Mit einem Warnschuss hat ein Polizist einer Massenschlägerei in einer Flüchtlingsunterkunft in Hamburg Einhalt geboten. In der Unterkunft im Stadtteil Fischbek waren nach ersten Erkenntnissen am Freitagabend ein tschetschenischer Junge und ein syrisches Mädchen in Streit geraten, wie die Polizei am Sonntag mitteilte. Im Verlauf des Streits mischten sich die Väter der Kinder ein und gerieten selbst aneinander. Der Vater des Jungen drohte demnach beim Verlassen der Unterkunft damit, dass er mit einer Gruppe wiederkommen werde. Nachdem die zwischenzeitlich alarmierte Polizei am Ort des Geschehens eingetroffen war, betraten plötzlich 30 bis 40 Männer das Gelände der Unterkunft. Die mit Schlagwerkzeugen bewaffnete Gruppe ging schnellen Schrittes in Richtung der Beamten sowie der Familienmitglieder des syrischen Mädchens. Zwischen beiden Familien entwickelte sich eine Schlägerei, bei der Männer aus der angreifenden Gruppe mit Stangen und weiteren Schlagwerkzeugen auf ihre Kontrahenten einschlugen.", "Wegen der Heftigkeit der Angriffe sah sich ein Beamter genötigt, in Nothilfe den Warnschuss abzufeuern. Daraufhin beruhigte sich die Lage schlagartig, so die Polizei weiter. Die Tätergruppe suchte das Weite. Bei der Auseinandersetzung wurden vier Syrer im Alter von 22 bis 31 Jahren und eine 15-jährige Syrerin verletzt. Ein 35-Jähriger aus Tschtschenien stammender Tatverdächtiger wurde ebenfalls verletzt in eine Klinik eingeliefert. Nun laufen die Ermittlungen."], "+++ 15.30 Uhr: Vermutlich geschmolzener Kernbrennstoff in Fukushima entdeckt +++": ["Mehr als sechs Jahre nach dem Super-Gau im japanischen Fukushima hat ein Unterwasserroboter dort möglicherweise geschmolzenen Kernbrennstoff gefunden. Darauf deuteten Bilder hin, die der mit Kameras ausgerüstete Roboter vom Boden des gefluteten Reaktors 3 übermittelte, berichteten japanische Medien am Sonntag.", "Der Betreiberkonzern Tepko teilte mit, die Aufnahmen zeigten höchstwahrscheinlich geschmolzenen Brennstoff. Der mit zwei Kameras ausgerüstete, 30 Zentimeter lange Roboter habe die Brennstoffüberreste in ein Meter dicken Schichten am Boden des zerstörten Reaktorbehälters gefunden. Tepco muss wissen, wo sich der Brennstoff in jedem der drei havarierten Reaktoren befindet, um herauszufinden, was die beste und sicherste Methode ist, ihn herauszuholen."], "+++ 15.19 Uhr: 30 Dorfbewohner in Afghanistan nach Massenentführung vermisst +++": ["Im Süden Afghanistans sind am Wochenende rund 70 Dorfbewohner entführt worden, sieben von ihnen wurden tot aufgefunden und rund 30 wieder freigelassen. Die übrigen 30 Opfer der Massenentführung wurden vermisst, die Polizei bemühte sich in einer \"vorsichtigen\" Suchaktion um ihre Freilassung, wie Polizeisprecher Sia Durrani mitteilte. Die Verschleppung von Dorfbewohnern ist selbst in dem von gewalttätigen Zwischenfällen geprägten Afghanistan ungewöhnlich, die von der Polizei verdächtigten Taliban wiesen die Verantwortung von sich.", "Die Geiselnehmer drangen nach Angaben von Polizeichef Abdul Rasik in kleine Dörfer entlang der Straße von Kandahar nach Tarin Kot in der Provinz Urusgan ein und verschleppten Bewohner aus ihren Häusern. Bei allen Geiseln soll es sich um Angehörige der Volksgruppe der Paschtunen handeln."], "+++ 15.24 Uhr: Ein Toter nach Unwettern in Niedersachsen +++": ["Bei schweren Unwettern in Niedersachsen ist ein Mann ums Leben gekommen. Durch Sturmböen und starke Regenfälle am Samstagabend entstanden schwere Schäden, ein Zug entging nur knapp einem Unglück. Wie die Polizei am Sonntag mitteilte, war der 48-jährige Autofahrer bei Großefehn in der Nähe von Aurich in der Nacht bei Starkregen von der Fahrbahn abgekommen und gegen einen Baum geprallt. Er starb noch an der Unfallstelle.", "Bei Cloppenburg konnte ein Zugführer der Nordwestbahn nur rechtzeitig vor einem auf die Gleise gewehten, großen Ast bremsen, weil er wegen des Wetters nur auf Sicht fahren durfte. In vielen weiteren Gemeinden im nördlichen Niedersachsen wurden durch starke Regenfälle Keller und Straßen überschwemmt. In den nächsten Tagen bleibt es in Niedersachsen und Bremen vorerst regnerisch, sagte ein Sprecher des Deutschen Wetterdienstes in Hamburg am Sonntag."], "+++ 14.19 Uhr: Niederländische Polizei spielt Cannabis-Züchtern einen Streich +++": ["Die Polizei in den Niederlanden hat sich gegenüber Cannabis-Züchtern einen Scherz erlaubt: Nach der Entdeckung eines kleinen geheimen Foliengewächshauses in einem Wald bei Epe (Provinz Gelderland) ersetzten Beamte die dort in Kübeln gefundenen fünf Marihuana-Pflanzen durch junge Kiefern. \"Reich werden die Züchter damit zwar nicht, aber in einen Wald gehören nun einmal Kiefern\", schrieb die Polizei auf Facebook.", "Auf das mit Zweigen getarnte Folienzelt waren Ermittler von einem Wanderer hingewiesen worden. Den oder die Besitzer habe man nicht ausfindig machen können, hieß es in der Polizeimitteilung. \"Wir kamen dann auf die Idee, etwas anderes in die Töpfe zu pflanzen, damit sie nicht allzu enttäuscht sind.\" In Kommentaren gab es viel Lob für den Humor der Polizei, aber es klang auch Kritik an: Man solle Haschisch lieber legalisieren, schrieb ein Mann. \"Dann kann die Polizei sich um die wirklichen Kriminellen kümmern.\""], "+++ 13.56 Uhr: Bär greift Mann in italienischer Alpenregion Trentino an +++": ["Ein Bär hat einen Mann in der italienischen Region Trentino angegriffen und verletzt. Das Tier habe den 69-Jährigen am Samstagabend in den Arm gebissen, als der zwischen den Seen Lamar und Terlago mit einem Hund unterwegs gewesen sei, berichteten regionale Medien. Die Verwaltung der Provinz kündigte am Sonntag an, dass es einen Erlass zur \"Beseitigung des Exemplars\" geben werde. Der Mann wurde verletzt in eine Krankenhaus gebracht.", "In der Gegend in Norditalien sorgen Bären immer wieder für Angst und Schrecken. In der Alpengegend läuft seit mehr als 15 Jahren ein Projekt, mit dem der Braunbär wieder angesiedelt wurde. Aus der Region wanderte einst auch \"Problembär Bruno\" aus, der nach einem riesigen Medienrummel schlussendlich im Sommer 2006 in Bayern erlegt wurde. Das Ansiedlungsprogramm ist umstritten, auch weil Bären schon zuvor Menschen verletzt haben."], "+++ 13.26 Uhr: Gaffer behindern Rettungskräfte nach Unfall auf A3 +++": ["Nach einem Unfall an einer Baustelle der Autobahn 3 bei Limburg haben Gaffer die Rettungskräfte nach Feuerwehrangaben erheblich behindert. \"Das ist innerhalb von zwei, drei Tagen der nächste Unfall, bei dem Autofahrer aussteigen\", sagte der Sprecher der Freiwilligen Feuerwehr, Holger Goebel, auf Nachfrage. Die Fahrzeuge hätten zunächst keine Rettungsgasse gebildet. Mehrere Medien hatten vorher darüber berichtet. Seit Ende Mai gilt es als Straftat, bei Unglücksfällen vorsätzlich Einsatzkräfte zu behindern, die Hilfe leisten oder leisten wollen. Am Samstag waren drei Autos in der Baustelle Richtung Frankfurt aufeinander gefahren, ein Motorrad fuhr auf ein Auto auf. Mindestens zwei Menschen wurden verletzt."], "+++ 12.18 Uhr: Mann wählt mehrfach den Notruf - wegen Niederlage bei Monopoly +++": ["Aus Frust über seine Niederlage beim Monopoly hat ein 24-Jähriger aus Würzburg in der Nacht zum Sonntag mehrfach den Polizeinotruf gewählt. Am Telefon war er den Beamten zufolge nicht zu beruhigen. Den Hinweis der Polizei, dass die Nummer 110 für Notfälle da sei, quittierte der Anrufer mit wütenden und lautstarken Beschimpfungen über den Ausgang des Brettspiels. Als eine Streife in der Wohnung des Mannes nach dem Rechten sehen wollte, war dieser verschwunden. \"Ich gehe davon aus, dass der Mann schwer betrunken war\", sagte ein Polizeisprecher am Sonntag. Den 24-Jährigen erwartet nun eine Anzeige wegen Missbrauch des Notrufes."], "+++ 12.03 Uhr: Anadolu: Zwei weitere Menschenrechtler in Untersuchungshaft +++": ["Ein Istanbuler Gericht hat Untersuchungshaft gegen zwei weitere türkische Menschenrechtler verhängt. Ihnen werde \"Unterstützung einer terroristischen Vereinigung\" vorgeworfen, meldete die staatliche Nachrichtenagentur Anadolu am Sonntag. Nalan Erkem und Ilknur Üstün gehörten zu einer Gruppe von zehn Menschenrechtlern, die am 5. Juli in Istanbul unter Terrorverdacht festgenommen worden waren. Sie waren zusammen mit zwei anderen Menschenrechtlern kürzlich unter Auflagen freigelassen worden. Am Freitag wurden sie erneut zur Fahndung ausgeschrieben, nachdem die Staatsanwaltschaft gegen ihre Freilassung Einspruch erhoben hatte. Nach den beiden anderen Beschuldigten wird nach Angaben von Anadolu noch gefahndet. Gegen sechs der am 5. Juli Festgenommenen war bereits am Dienstag Untersuchungshaft verhängt worden, darunter auch der Deutsche Peter Steudtner und Amnesty-Landesdirektorin Idil Eser."], "+++ 11.11 Uhr: Acht Tote in Lastwagen in Texas gefunden +++": ["In Texas hat die Polizei einen Lastwagen mit acht Toten im Laderaum entdeckt. Wie die US-Behörden mitteilten, erlitten fast 30 weitere Menschen Verletzungen. Offenbar handele es sich um einen Fall von Schleuserkriminalität. Unter den Toten seien auch zwei Kinder, berichtete der Lokalsender KENS5 unter Berufung auf die Polizei. Fox News zufolge waren 38 Menschen in dem Lastwagen, der Fahrer sei festgenommen worden. Zwanzig Menschen wurden in Krankenhäuser gebracht, viele litten unter starker Dehydrierung. Der Lastwagen wurde auf dem Parkplatz eines Supermarktes entdeckt. KEN5 zufolge könnte es sich bei der Gruppe um illegale Migranten handeln."], "+++ 10.55 Uhr: Taliban erobern weitere Bezirkszentren - Kämpfe an vielen Fronten +++": ["Die radikalislamischen Taliban haben während einer Offensive mit vielen Fronten in ganz Afghanistan zwei weitere Bezirke erobert. In der zentralafghanischen Provinz Ghor fiel das Zentrum des Bezirks Taiwara an die Aufständischen. Die Kämpfe hätten schon am Donnerstag begonnen, sagte ein Mitglied des Provinzrats, Mohammed Madavi. Es seien mindestens 70 Menschen getötet und rund 30 verletzt worden. Die meisten seien Mitglieder der sogenannten Lokalen Polizei gewesen, eine von der Regierung und internationalen Gebern bezahlte Heimatmiliz."], "+++ 9.17 Uhr: Mit sieben Kindern auf der umgelegten Rücksitzbank unterwegs +++": ["Mit sieben Kindern auf der umgelegten Rücksitzbank seines Wagens ist ein Autofahrer durch Hagen gefahren. Der 31-Jährige hatte den Raum mit Decken und Kissen ausgestattet, die Kinder - darunter ein Säugling - seien \"völlig ohne Sicherung im Heck des Kombi\" gewesen, teilte die Polizei Hagen mit. Die Polizei kontrollierte zudem ein weiteres Auto, indem drei Kinder ungesichert auf der Rückbank saßen. Die Fahrer der Autos gehörten laut Polizei offensichtlich zusammen."], "+++ 7 Uhr: Ein Wildschwein, drei Unfälle, vier Verletzte +++": ["Ein einzelnes Wildschwein hat bei Insheim in Rheinland-Pfalz gleich drei Autounfälle verursacht, bei denen zwei Menschen lebensgefährlich verletzt wurden. Zunächst erfasste ein Auto in der Nacht zu Sonntag das Tier auf der A65 (Landkreis Südliche Weinstraße), wie die Polizei mitteilte. Wenig später kollidierte beim Überholen ein weiteres Auto mit dem inzwischen verendeten Wildschwein und wurde dadurch seitlich beschädigt.", "Kurz darauf kam es zum schwersten der drei Unfälle: Ein 22-jähriger Autofahrer sah den Kadaver zu spät, riss das Lenkrad nach rechts, kam dadurch von der Fahrbahn ab und fuhr in die Böschung, wo sich das Auto überschlug. Der Fahrer und eine 21-Jährige, die auf dem Beifahrersitz saß, wurden dabei leicht verletzt. Die beiden hinteren Beifahrer im Alter von 19 und 24 Jahren kamen mit lebensgefährlichen Verletzungen ins Krankenhaus. Die A65 musste während der Bergungs- und Aufräumarbeiten bis 4:45 Uhr gesperrt werden."], "+++ 6.23 Uhr: Kran bricht auf Baustelle in China zusammen: Sieben Tote +++": ["Beim Zusammenbruch eines Krans auf einer Baustelle im Süden Chinas sind sieben Menschen ums Leben gekommen. Zwei weitere seien am Samstagabend in ein Krankenhaus in der Stadt Guangzhou im Bezirk Haizhu gebracht worden, berichtete die staatliche Nachrichtenagentur Xinhua unter Berufung auf die Bezirksregierung. Beide befänden sich im stabilen Zustand. Eine Untersuchung zur Ermittlung der Ursache für das Unglück sei eingeleitet worden."], "+++ 5.19 Uhr: Ramelow: Noch viele dunkle Flecken bei NSU-Aufklärung +++": ["Thüringens Ministerpräsident Bodo Ramelow sieht trotz der bevorstehenden Plädoyers im Münchner NSU-Prozess weiteren Aufklärungsbedarf. \"Ich habe Zweifel, ob wir ansatzweise an der Wahrheit über das rechte Netzwerk und die NSU-Helfer dran sind\", sagte der Linken-Politiker der Deutschen Presse-Agentur in Erfurt. Seit dem Auffliegen des \"Nationalsozialistischen Untergrunds\" im Jahr 2011 sei durch Untersuchungsausschüsse sowie Strafermittlungen viel an Aufklärungsarbeit geleistet worden. \"Aber ich befürchte, es gibt noch viele dunkle Flecken\", sagte Ramelow. Nach Auseinandersetzungen über Tonaufnahmen ist derzeit offen, ob die Bundesanwaltschaft im NSU-Prozess am Dienstag (25. Juli) mit ihrem Plädoyer beginnen kann."], "+++ 3.23 Uhr: Macron büßt in Umfrage deutlich an Zustimmung ein +++": ["Nach zehn Wochen im Amt sehen mehr Franzosen ihren neuen Präsidenten Emmanuel Macron mit kritischeren Augen. In einer von der Zeitung \"Journal du Dimanche\" veröffentlichten Umfrage zeigten sich nur noch 54 Prozent zufrieden mit Macrons Amtsführung - das waren zehn Prozentpunkte weniger als einen Monat zuvor. Der Anteil der Unzufriedenen stieg binnen eines Monats von 35 Prozent auf 43 Prozent."], "+++ 1.31 Uhr: Opposition in Kongo will Kabila mit zivilem Ungehorsam zu Neuwahl zwingen +++": ["Mit Streiks und zivilem Ungehorsam will die Opposition in der Demokratischen Republik Kongo den langjährigen Präsidenten Joseph Kabila aus dem Amt drängen. Nach zweitägigen Beratungen legte eine Allianz aus Oppositionsparteien in der Hauptstadt Kinshasa einen mehrstufigen Aktionsplan vor. Er soll Kabila, dessen legales Mandat bereits Ende 2016 abgelaufen war, zur Ausschreibung von Neuwahlen zwingen. Am 8. August solle zunächst ein zweitägiger landesweiter Generalstreik \"als Warnsignal\" ausgerufen werden, sagte Oppositionssprecher François Muamba. Am 20. August will die Opposition dann zu Großkundgebungen in Kinshasa und 25 Provinzen einladen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/news-im-video--wildschwein-haengt-auf-zugefrorenem-ploener-see-fest-30382044.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--brandenburg-toetet-alle-wildschweine-in-einer--weissen-zone---9428858.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/schweinepest-in-deutschland--warum-fleisch-noch-billiger-werden-koennte-9419826.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--bundesregierung-will-1553-fluechtlinge-aus-griechenland-aufnehmen-9415498.html", "www.stern.dehttps://www.stern.de/gesundheit/afrikanische-schweinepest--erster-fall-in-deutschland-nachgewiesen-9410084.html"]}