{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--solarworld-kuendigt-insolvenz-an-7446634.html", "query_keywords": ["legal", "hanf"], "creation_date": "10.05.2017", "last_modified": "11.04.2020", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["tkr", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Solarworld kündigt Insolvenz an", "description": "Drei Schwestern verbrennen in Campingwagen in Rom +++ Räuber überfallen Bank in DHL-Uniformen +++ Sicherheitsalarm nach Stolleneinsturz in US-Atommülllager +++ Die News des Tages im stern-Ticker.", "body": {"": ["Die Nachrichten des Tages im Überblick."], "+++ 19.22 Uhr: Uno warnt vor Massenvertreibung im Jemen +++": ["Angesichts der dramatischen Lage im Bürgerkriegsland Jemen befürchten die Vereinten Nationen die Vertreibung hunderttausender weiterer Menschen. \"Zwischen 100.000 und einer halben Million Menschen könnten vertrieben werden, während sich der Konflikt und die humanitäre Situation weiter verschärfen\", sagte Shabia Mantoo, Sprecherin des UN-Flüchtlingshilfswerks UNHCR. In der Hafenstadt Hodeida seien vermehrt bettelnde Kinder und Frauen auf den Straßen zu sehen. Dorthin waren in den vergangenen beiden Jahren vor allem Menschen aus den weiter südlich gelegenen Städten Tais und Mokka geflüchtet. Die Stadt Hodeida am Roten Meer ist der wichtigste Ankunftsort für humanitäre Hilfe im Jemen. Sie wird von den Huthi-Rebellen kontrolliert. Derzeit herrscht Sorge vor einer Offensive der von Saudi-Arabien angeführten Militärkoalition zur Rückeroberung der Stadt"], "+++ 18.46 Uhr: Mindestens 18 Zivilisten in Syrien getötet - US-Koalition im Verdacht +++": ["Bei Luftangriffen, für die eine US-geführte Militärkoalition verantwortlich gemacht wird, sind in Syrien mindestens 18 Zivilisten getötet worden. Alleine im Norden der Provinz al Rakka seien bei einem Bombardement am Mittwoch elf Unbeteiligte, darunter vier Kinder und sechs Frauen, ums Leben gekommen, berichtete die Syrische Beobachtungsstelle für Menschenrechte. In der nordöstlichen Provinz Dair as Saur seien zudem sieben Zivilisten bei einem weiteren Luftangriff gestorben. Die Vereinigten Staaten unterstützen im Norden Syriens mit einem internationalen Militärbündnis kurdische Einheiten im Kampf gegen die Terrormiliz Islamischer Staat (IS). Den USA wurde in den vergangenen Monaten angesichts steigender Opferzahlen unter Zivilisten immer wieder vorgeworfen, sie hätten interne Richtlinien für Luftangriffe gegen den IS in Syrien und dem Irak gelockert. Erst am Sonntag waren der Beobachtungsstelle zufolge zehn Unbeteiligte bei einem US-Bombardement getötet worden. Zunächst gab es keine Reaktion von amerikanischer Seite."], "+++ 18.30 Uhr: Solarworld kündigt Insolvenz an +++": ["Der Solarhersteller Solarworld AG will Insolvenz anmelden. Der Vorstand sei zu der Überzeugung gelangt, dass \"keine positive Fortbestehensprognose mehr bestehe, die Gesellschaft damit überschuldet sei und somit eine Insolvenzantragspflicht bestehe\", teilte das Bonner Unternehmen in einer Pflichtmitteilung an die Börse mit."], "+++ 17.50 Uhr: Drei Schwestern verbrennen in Campingwagen in Rom +++": ["Bei einem mutmaßlichen Brandanschlag auf eine Großfamilie in Rom sind drei Schwestern ums Leben gekommen. Die Vier-, Acht- und 20-Jährigen seien in der Nacht lebendig in einem Wohnwagen verbrannt, berichtete die Nachrichtenagentur Ansa. In dem Campingwagen lebte die Roma-Familie mit insgesamt elf Kindern.  Die Staatsanwaltschaft ermittelt den Berichten zufolge wegen vorsätzlicher Tötung und fahrlässiger Brandstiftung. Vermutet wird eine Racheaktion, die Tat könnte auch einen rassistischen Hintergrund haben. Die Ermittler hätten ein Video ausgewertet, in dem eine Person zu sehen sei, die eine Brandflasche auf das Wohnmobil werfe und anschließend flüchte."], "+++ 17.52 Uhr: Zwei Monate Haft in Tunesien wegen Korruptionsspruchs auf T-Shirt +++": ["Wegen eines kritischen T-Shirt-Spruchs über Korruption in der Polizei sind zwei Tunesier zu jeweils zwei Monaten Gefängnis verurteilt worden. Der Träger des T-Shirts sei wegen \"öffentlicher Beleidigung\" verurteilt worden, teilte eine Staatsanwältin des Gerichts in Sousse, Zahia Sayadi, mit. Der Besitzer der Druckerei, in der das Oberteil bedruckt wurde, stand wegen \"Beteiligung an öffentlicher Beleidigung\" vor Gericht. Nach örtlichen Medienberichten wurde der Träger des T-Shirts, ein junger Mann in einem Café in der Küstenstadt festgenommen. Demnach stand auf seinem Shirt der Spruch: \"Wenn sich eine Frau korrumpieren lässt, wird sie Nutte. Wenn sich ein Mann korrumpieren lässt, wird er Polizist\". Den Berichten zufolge wurde daraufhin auch der Druckereibesitzer festgenommen. Die beiden Verurteilten können binnen zehn Tagen Berufung gegen das Urteil einlegen."], "+++ 17.39 Uhr: Auf dem Heimweg: Betrunkene Frau steigt zweimal ins falsche Haus ein +++": ["Eine Frau aus der US-Stadt Lower Burrell hat sich auf dem Heimweg aus einer Bar ziemlich verlaufen. Wie die lokale Zeitung \"Tribune Review\" im US-Bundesstaat Pennsylvania unter Berufung auf den örtlichen Polizeichef berichtete, versuchte die 36-Jährige gleich zwei Mal, in ein fremdes Haus einzusteigen. Die Frau hatte sich demnach in einer Kneipe betrunken und wollte bei einem Verwandten übernachten. Sie kam aber nicht soweit: Als sie in der Nähe der Bar ein offenes Fenster entdeckte, versuchte sie hindurchzuklettern - vergeblich. Sie verlor ihre Geldbörse und setzte ihren Weg fort, insgesamt 1,5 Kilometer weit. Der nächste Versuch, durch ein Fenster in ein fremdes Haus zu steigen, gelang. Die Frau legte sich in ein Bett und schlief ein. Als die Besitzerin am nächsten Tag das offene Fenster entdeckte, alarmierte sie die Polizei. Die Frau muss sich wegen Einbruchs verantworten."], "+++ 17.19 Uhr: Millionen Pakistaner per SMS vor Gotteslästerung gewarnt +++": ["Die pakistanische Regierung hat Millionen Handynutzer per Kurznachricht davor gewarnt, \"gotteslästerliche\" Botschaften zu verbreiten. Wer derartige Inhalte herunterlade und weiterleite, mache sich strafbar, hieß es in der von der Pakistanischen Telekommunikationsbehörde (PTA) verschickten SMS. Die Behörde erklärte, sie habe auf gerichtliche Anordnung gehandelt. Vorwürfe wegen angeblicher Blasphemie haben in Pakistan seit 1990 zu dutzenden Attacken oder Lynchmorden geführt."], "+++ 16.55 Uhr: Mädchen prügeln Kind krankenhausreif +++": ["Zwei 18 und 19 Jahre alte Mädchen haben in Sachsen ein Kind krankenhausreif geprügelt. Zuvor habe es Streit zwischen einem der beiden Teenager und der 13-Jährigen gegeben, teilte die Polizei mit. Die jungen Frauen hätten schließlich auf die Jüngere eingetreten und eingeschlagen. Das Opfer wurde verletzt in eine Klinik gebracht."], "+++ 16.30 Uhr: Bank in Bielefeld überfallen - Täter tarnen sich mit Dienstkleidung +++": ["Drei bewaffnete Männer haben eine Filiale der Postbank in Bielefeld überfallen und sind danach untergetaucht. Das Trio erbeutete Bargeld in bislang unbekannter Höhe. Ein Polizeisprecher wollte keine Details nennen, sprach aber von einer \"größeren Summe\". Das Ungewöhnliche dabei: Die Männer sollen mit Jacken der Postpaket-Tochter DHL bekleidet gewesen sein, die ebenfalls in der Filiale vertreten ist. Nach Angaben der Ermittler drangen die Täter noch vor der Öffnung der Zweigstelle gegen 8.20 Uhr in das Gebäude ein. Ob es echte Jacken waren, die die Kriminellen trugen, und ob die Täter DHL-Mitarbeiter sind, steht noch nicht fest."], "+++ 15.50 Uhr: Mann baut Unfall und klaut das Auto des Ersthelfers +++": ["Undank ist der Welten Lohn: Ein Betrunkener hat in Bayern einen Unfall gebaut, den Wagen eines Ersthelfers gestohlen und ist damit mehr als 100 Kilometer weit nach Frankfurt/Main gefahren. Ein Passant entdeckte das abgestellte Fahrzeug auf einer Landstraße, wie die Polizei mitteilte. Der 43 Jahre alte Autodieb hatte sich zu diesem Zeitpunkt schon der Polizei gestellt.", "Der 43-Jährige war am Dienstag im unterfränkischen Karsbach mit seinem eigenen Wagen von einer Straße abgekommen. Ein ihm zur Hilfe eilender 38-Jähriger bemerkte, dass der Unfallfahrer alkoholisiert war. Er rief die Polizei. Während des Telefonats fuhr der betrunkene 43-Jährige mit dem Auto des Helfers davon.", "Am Nachmittag stellte sich er sich den Beamten. Er gab an, vor dem Unfall einem Wildtier ausgewichen zu sein. Danach fehle ihm jede Erinnerung. Sie sei erst in einer S-Bahn in Frankfurt zurückgekehrt.Gegen den Mann wird wegen Diebstahls und Unfallflucht ermittelt."], "+++ 15.45 Uhr: Regierung im Kosovo durch Misstrauensvotum gestürzt +++": ["Im Kosovo ist die Regierung von Ministerpräsident Isa Mustafa durch ein Misstrauensvotum gestürzt worden. Das Parlament in Pristina stimmte mehrheitlich für die Ablösung der Regierung. Damit werden in dem westlichen Balkanstaat gemäß der Verfassung binnen 45 Tagen Neuwahlen fällig. Es wird erwartet, dass Staatspräsident Hashim Thaci die Wahl bis zum Ende der Woche ausrufen wird. Die Regierungskoalition war zuletzt geprägt vom Streit ihrer beiden größten Bestandteile: Thacis Mitte-rechts-Partei PDK und Mustafas konservative LDK."], "+++ 15.19 Uhr: 500 Jahre alter Silberschatz in Schachfigur in Moskau gefunden +++": ["In einer Schachfigur aus dem 16. Jahrhundert haben russische Archäologen einen Silberschatz gefunden. Der kunstvoll geformte Springer aus Knochen sei innen hohl gewesen und habe über die Jahrhunderte zehn kleine Münzen verborgen, sagte Alexej Jemeljanow von der Kulturabteilung der Stadtverwaltung in Moskau. Experten fanden die Schachfigur mit der kostbaren Füllung demnach bei Bauarbeiten in der Nähe der Christus-Erlöser-Kathedrale im Zentrum der russischen Hauptstadt.", "Die Geldstücke seien in den 1530er und 1540er Jahren in Moskau und Twer geprägt worden, sagte Jemeljanow. Somit waren sie zu Lebzeiten von Zar Iwan dem Schrecklichen (1530-1584) in Russland im Umlauf."], "+++ 14.27 Uhr: Totgeprügelter Niklas: Gericht sucht wieder Zeugen +++": ["In einem Neben-Prozess zum Fall des totgeprügelten Schülers Niklas ist das Landgericht Bonn kurz vor den Plädoyers noch einmal auf Zeugensuche gegangen. Der Anwalt des 22-jährigen Angeklagten stellte einen entsprechenden Antrag. Ein Zeuge solle etwas zu einer mitangeklagten Bedrohung sagen, die es gar nicht gegeben habe. Der Prozess wurde unterbrochen.", "Die mutmaßliche Bedrohung ist nach Angaben des Anwalts einer von mehreren Anklagepunkten in dem Verfahren gegen den 22-Jährigen. Mit der Attacke auf den 17 Jahre alten Niklas im Mai 2016 hat sie nichts zu tun. Der Schüler war damals derart geschlagen und getreten worden, dass er wenig später starb. Der 22-Jährige soll eine Begleiterin von Niklas in der Tatnacht geschlagen haben. Dazu hat er sich vor Gericht nicht geäußert. Für die Attacke auf Niklas selbst soll ein anderer Mann verantwortlich sein, der aber bislang unbekannt ist."], "+++ 13.50 Uhr: Staatssekretär: \"Berlin ist Spionage-Hochburg\" +++": ["Berlin ist nach Einschätzung des Verfassungsschutzes wie in den 50er- und 60er-Jahren eine Hochburg der Spionage und der Spione. Man könne die deutsche Hauptstadt europaweit als \"echten Spionage-Hotspot\" bezeichnen, sagte der Berliner Innen-Staatssekretär Torsten Akmann (SPD) im Ausschuss für Verfassungsschutz. Die Situation derzeit sei \"vergleichbar mit der Zeit des Kalten Krieges\". Das liege schon an der heutigen Rolle als Regierungssitz und Ort von mehr als 150 Botschaften, von denen zum Teil die Spionagetätigkeit ausgehe."], "+++ 13.39 Uhr: Bad Breisig: Toter Dreijähriger wird obduziert +++": ["Für den aus einer Kita ausgerissenen und in einem Gartenteich tot gefundenen dreijährigen Jungen hat die Staatsanwaltschaft Koblenz eine Obduktion angeordnet. Damit sollte die Todesursache zweifelsfrei geklärt werden, wie Oberstaatsanwalt Rolf Wissen der Deutschen Presse-Agentur sagte. \"Vieles spricht für Ertrinken. Aber wie es der Teufel will, könnte er vielleicht auch vorher einer anderen lebensgefährlichen Situation ausgesetzt gewesen sein\", ergänzte Wissen mit Blick auf das tragische Unglück am Dienstag im rheinland-pfälzischen Bad Breisig. Ermittelt wird auch, ob ein Fremdverschulden vorlag.", "Der Junge hatte den Kindergarten unbemerkt durch eine unverschlossene Hintertür verlassen und war nach einer Suchaktion in einem nahen privaten Gartenteich treibend gefunden worden. Trotz Wiederbelebung starb er später im Krankenhaus. Der Bürgermeister der Verbandsgemeinde Bad Breisig, Bernd Weidenbach (CDU), sagte der dpa, der städtische Kindergarten Regenbogen bleibe noch bis zum Wochenende geschlossen."], "+++ 13.24 Uhr: Polizisten bewusstlos geschlagen: Verdächtige gefasst +++": ["Ermittler haben zwei junge Männer aus Brandenburg gefasst, die in Magdeburg einen Bundespolizisten bewusstlos geschlagen haben sollen. Die beiden 18 und 19 Jahre alten Verdächtigen seien nach intensiven Ermittlungen gut eineinhalb Wochen nach der Attacke gefunden worden, teilte die Polizei mit. Die jungen Männer sollen versucht haben, am Magdeburger Hauptbahnhof Fahrräder zu stehlen. Als Bundespolizisten sie deswegen ansprachen, soll ein Verdächtiger einen 45 Jahre alten Beamten mit einem Bolzenschneider bewusstlos geschlagen haben. Anschließend flüchteten sie zunächst unerkannt.", "Der Angegriffene sei bis heute dienstunfähig. Die Ermittler kamen den Verdächtigen auch dank der Aufzeichnungen der Videoüberwachung auf die Spur. Die jungen Männer äußerten sich laut Polizei jedoch bisher nicht zu den Vorwürfen."], "+++ 12.55 Uhr: Sicherheitsalarm nach Stolleneinsturz in US-Atommülllager +++": ["Der Einsturz eines Lagerstollens im Atommülllager Hanford im Westen der USA hat einen groß angelegten Sicherheitsalarm ausgelöst. Zum Zeitpunkt des Unglücks in der stillgelegten Nuklearanlage Hanford Site im Bundesstaat Washington befanden sich am Dienstag fast 5000 Mitarbeiter auf dem Gelände. Laut Behörden gab es keine Hinweise, dass in dem Lager, der wohl größten Atommülldeponie auf dem amerikanischen Kontinent, Strahlung ausgetreten sei.", "In Hanford wurde im Zweiten Weltkrieg das Plutonium für die beiden Atombomben hergestellt, die von den USA kurz vor Kriegsende in Japan abgeworfen wurden. Das rund 1500 Quadratkilometer frühere Akw befindet sich 275 Kilometer südöstlich der Metropole Seattle am Fluss Columbia.Der Alarm wurde um 08.26 Uhr Ortszeit ausgelöst. Bei einer Routine-Inspektion war nach Angaben des Energieministeriums festgestellt worden, dass eine sechs mal sechs Meter große Geländefläche eingebrochen war.", "In dem etwa hundert Meter langen Stollen, der teilweise eingestürzt sei, befänden sich acht Waggons mit radioaktiv verseuchtem Material, erklärte das Ministerium. Der Tunnel führt demnach zu einem zweiten, längeren Tunnel mit 28 solcher Waggons. Das Loch muss nun schnell mit nicht kontaminiertem Erdreich geschlossen werden."], "+++ 12.20 Uhr: Von der Leyen kündigt nach Bundeswehr-Skandal Reformen bei der Truppe an +++": ["Die unter Druck stehende Verteidigungsministerin Ursula von der Leyen versucht, im Rechtsextremismus-Skandal bei der Bundeswehr wieder in die Offensive zu kommen. Sie kündigte in Berlin Reformen bei der Truppe an, die solche Fälle künftig verhindern oder zumindest schneller aufdecken sollen. Sie nannte fünf Felder für Veränderungen: Eine Revision der Disziplinarverfahren in der Truppe, die Stärkung des Prinzips Innere Führung, eine Verbesserung der politischen Bildung der Soldaten und schnellere Meldeketten. Auch der so genannte Traditionserlass zum Umgang der Bundeswehr mit der Vergangenheit soll demnach überprüft werden. Auf eine tatsächliche Änderung der Vorschriften legte sich von der Leyen zunächst nicht fest. \"Wir werden in den eigenen Reihen uns auch beschäftigen mit der Frage Traditionserlass, der 1982 zum letzten Mal überarbeitet worden ist\", sagte die Ministerin."], "+++ 10.49 Uhr: Irrfahrt mit zwei Toten: Anklage fordert Bewährungsstrafe für 85-Jährigen +++": ["Im Prozess um die Irrfahrt mit zwei Toten und 27 Verletzten in Bad Säckingen (Baden-Württemberg) hat die Staatsanwältin zwei Jahre Haft auf Bewährung für den 85 Jahre alten Angeklagten gefordert. Der Rentner habe bei altersbedingt schlecht reagiert und beim Autofahren Gas und Bremse seines Automatikwagens verwechselt, sagte sie in ihrem Plädoyer vor dem Amtsgericht. Er habe sich daher der fahrlässigen Tötung und fahrlässigen Körperverletzung schuldig gemacht. Die Vertreterin der Anklage forderte außerdem, dem 85-Jährigen den Führerschein dauerhaft zu entziehen. Der Verteidiger schloss sich dem Strafantrag an."], "+++ 10.24 Uhr: Kabinett beschließt härtere Strafen für Einbrüche +++": ["Wohnungseinbrüche sollen härter bestraft werden: Künftig steht auf Einbrüche eine Mindeststrafe von einem Jahr, das Höchstmaß beträgt zehn Jahre Gefängnis. Dies beschloss das Bundeskabinett, wie Bundesjustizminister Heiko Maas (SPD) mitteilte. Ermittler dürfen zudem Handydaten auswerten. Der Bundestag muss der Gesetzesverschärfung noch zustimmen."], "+++ 9.56 Uhr: Arbeiter finden Knochen im Wrack der \"Sewol\" +++": ["Im Wrack der vor drei Jahren untergegangenen südkoreanischen Fähre \"Sewol\" sind möglicherweise menschliche Knochenfragmente entdeckt worden. Arbeiter hätten zwei Knochen in einer Passagierkabine der im März geborgenen Unglücksfähre entdeckt, teilte das Schifffahrtsministerium in Seoul mit. Sie würden für DNA-Tests zum Gerichtsmedizinischen Institut gesandt; doch gingen Experten vor Ort davon aus, dass sie diesmal tatsächlich von Menschen stammten.", "Die \"Sewol\" war im April 2014 vor der Südwestküste Südkoreas gekentert, 304 der 476 Insassen kamen ums Leben, darunter 250 Schüler. Die Leichen von neun mutmaßlichen Opfern wurden jedoch nie gefunden. Auf Druck der Opferfamilien wurde die Fähre schließlich geborgen."], "+++ 9.36 Uhr: Deutsche Flüchtlingshelfer müssen sich vor italienischem Parlament rechtfertigen +++": ["Deutsche Hilfsorganisationen müssen sich vor dem italienischen Parlament gegen den Verdacht verteidigen, bei der Bergung von Flüchtlingen im Mittelmeer mit Schleusern zusammenzuarbeiten. Die Organisationen Jugend Rettet und Sea Watch (beide Berlin) sowie Sea Eye (Regensburg) wurden vor den Verteidigungsausschuss des Senats in Rom zitiert.", "\"Wir haben nichts zu verbergen\", sagte Ruben Neugebauer von Sea Watch. Ein italienischer Staatsanwalt hatte privaten Seenotrettern vorgeworfen, möglicherweise mit Schleppern zu kooperieren beziehungsweise gar von ihnen finanziert zu werden."], "+++ 9.25 Uhr: Kolumbien: Stadt will Porno-Kongress verbieten +++": ["Die Behörden im kolumbianischen Cartagena de Indias wollen einen Porno-Kongress in ihrer Stadt verhindern. Die Veranstaltung sei der öffentlichen Moral und dem Image von Cartagena abträglich, sagte Bürgermeister Manuel Duque am Dienstag (Ortszeit). \"Wir werden nicht unser historisches Zentrum, unsere Sehenswürdigkeiten und unsere ganze Stadt für eine solche Industrie zur Verfügung stellen\", sagte Duque.", "Die Lalexpo, ein Kongress der lateinamerikanischen Erotik-Industrie, soll vom 10. bis zum 12. Juli stattfinden. Der Organisator betonte, es handele sich um eine geschlossene Veranstaltung von Fachleuten, es gehe nicht um Werbung für Prostitution oder Pornografie. Cartagena gehört zu den Städten mit der größten Zahl an Sexarbeiterinnen in Kolumbien."], "+++ 8.44 Uhr: Studie: \"Mexikos Mordrate nur von Syrien übertroffen\" +++": ["In Mexiko hat die Gewalt der Drogenkartelle einer Studie zufolge die Dimensionen eines Bürgerkriegs angenommen. Wie das renommierte International Institute for Strategic Studies (IISS) in einem am Dienstag veröffentlichten Bericht schreibt, wird Mexiko bei der Mordrate im vergangenen Jahr nur noch von Syrien übertroffen. In Syrien herrscht seit März 2011 Bürgerkrieg. \"Nur sehr selten erreicht kriminelle Gewalt ein ähnliches Niveau wie ein bewaffneter Konflikt\", sagte der Experte des in London ansässigen Instituts, Antonio Sampaio. \"Aber das ist in dem nördlichen Dreiländereck in Mittelamerika (Honduras, Guatemala und El Salvador) und insbesondere in Mexiko der Fall.\"", "Während die drei anderen Länder mit insgesamt 16.000 Morden im vergangenen Jahr immerhin einen Rückgang verzeichneten, habe Mexiko einen Zuwachs um elf Prozent erlebt. 23.000 Menschen seien 2016 in dem Land ermordet worden, in Syrien waren es laut IISS 60.000 Menschen."], "+++ 6.54 Uhr: Pakistan sperrt fast 13.000 Internet-Seiten +++": ["Pakistans Telekommunikationsbehörde PTA hat während einer Kampagne gegen gotteslästerliche Inhalte in sozialen Medien seit April 12 968 Internetseiten gesperrt. Das berichtet die Tageszeitung \"Express Tribune\" unter Berufung auf Teilnehmer einer Parlamentssitzung, bei der PTA-Mitarbeiter Bericht erstatteten. Welche Seiten betroffen waren, blieb zunächst unklar.", "Mitte März hatte ein einflussreicher, konservativer Richter in Islamabad die Regierung aufgefordert, gegen anstößige Inhalte in sozialen Medien vorzugehen. Er drohte mit einem Urteil, das Facebook und andere Foren sperren würde. Ministerpräsident Nawaz Sharif hatte daraufhin das Innenministerium angewiesen, alle Seiten mit solchen Inhalten sperren und die Betreiber bestrafen zu lassen. In Pakistan kann Gotteslästerung mit dem Tod geahndet werden."], "+++ 5.48 Uhr: Drei Tote durch Blitzschlag in Vietnam +++": ["In Vietnam sind drei Männer tödlich vom Blitz getroffen worden, während sie ein Grab ausgehoben haben. Zwei weitere Menschen wurden verletzt, wie vietnamesische Medien berichteten.Bei den Toten und Verletzten handelt es sich um Mitglieder einer Großfamilie aus der Provinz Quang Binh. Die Fünf hatten nach Angaben der Zeitung \"An Ninh Thu Do\" am Dienstagnachmittag ein Grab für einen kürzlich gestorbenen Verwandten gegraben, als sich das Unglück ereignete."], "+++ 5.47 Uhr: Geisterfahrer-Unfall auf der A5 +++": ["Ein Geisterfahrer ist auf der Autobahn 5 nahe dem hessischen Hattenbach mit seinem Wagen in ein entgegenkommendes Auto gekracht. Wie die Polizei mitteilte, sind beide Fahrer eingeklemmt und müssen aus ihren demolierten Wagen befreit werden. Die A5 ist seit dem frühen Morgen zwischen dem Hattenbacher Dreieck und der Anschlussstelle Alsfeld-Ost in Richtung Süden gesperrt. Nähere Details zu dem Unfall waren am frühen Morgen noch nicht bekannt."], "+++ 5.17 Uhr: Trump empfängt russischen Außenminister +++": ["Der russische Außenminister Sergej Lawrow wird bei seinem Besuch in Washington am Mittwoch auch von US-Präsident Donald Trump empfangen. Das Weiße Haus teilte mit, das Treffen Trumps mit dem russischen Chefdiplomaten werde um 10.30 Uhr Ortszeit (16.30 Uhr MESZ) im Oval Office stattfinden.", "Lawrow ist der bislang ranghöchste russische Gesprächspartner, mit dem Trump sich seit seinem Amtsantritt trifft. Die Begegnung erfolgt einen Tag nach der überraschenden Entlassung des FBI-Chefs James Comey, der die Ermittlungen zu möglichen illegalen Absprachen zwischen Trumps Wahlkampfteam und der russischen Regierung geleitet hatte. Für den langjährigen russischen Außenminister ist es die erste USA-Reise seit vier Jahren."], "+++ 5.04 Uhr: Bayern: Häftlinge legen Gefängnisbrand +++": ["In einem Jugendgefängnis im bayerischen Ebrach haben Häftlinge Feuer gelegt und einen stundenlangen Großeinsatz ausgelöst. Wie die Polizei mitteilte, weigerten sich die 18 Jugendlichen am Dienstagabend, in ihre Zellen zu gehen. Die Häftlinge setzten einen \"Stoffgegenstand\" in Brand, woraufhin sich in dem Zellentrakt dichter Rauch verbreitete. Polizei, Feuerwehr und Rettungsdienst fuhren mit einem Großaufgebot in den kleinen Ort zwischen Würzburg und Bamberg. Polizisten verhandelten mit den Jugendlichen und überredeten sie, ihren Widerstand aufzugeben. Nach vier Stunden gaben die Häftlinge nach und ließen sich in Einzelhaft nehmen. Verletzte gab es nicht."], "+++ 4.00 Uhr: Mann verletzt acht Schüler in Dresdner Jugendherberge +++": ["Ein bewaffneter Mann hat in einer Jugendherberge in Dresden mit Reizgas um sich gesprüht und acht Schüler verletzt. Der 67 Jahre alte Gast hatte sich am Dienstagabend über Lärm beschwert, dann bedrohte er die Jugendlichen aus Thüringen mit einem Messer und versprühte Pfefferspray, wie die Polizei mitteilte. Die verletzten Schüler im Alter zwischen 14 und 16 Jahren wurden in der Unterkunft behandelt. Zwei von ihnen kamen ins Krankenhaus. Die Polizei fuhr mit einem großen Aufgebot zu der Jugendherberge. Auch eine Hundestaffel war im Einsatz. Beamte nahmen den 67-Jährigen in seinem Zimmer fest.Der psychisch kranke Mann sei stark betrunken gewesen, hieß es."], "+++ 2.35 Uhr: Elfjährige stirbt nach Sturz aus Wildwasserbahn +++": ["Tragisches Unglück bei einem Schulausflug: Ein elfjähriges Mädchen ist am Dienstag in England gestorben, nachdem es in einem Vergnügungspark aus einer Wildwasserbahn gefallen war. Nach Polizeiangaben ereignete sich das Unglück, als das Mädchen zusammen mit Klassenkameraden eine Wildwasserfahrt im Drayton Manor Park in Mittelengland unternahm. Mitarbeiter des Parks zogen das Kind aus dem Wasser, bevor Rettungskräfte eintrafen. Das Mädchen sei in ein Kinderkrankenhaus in Birmingham geflogen worden, wo es wenig später seinen Verletzungen erlegen sei, teilte die Polizei mit. Nähere Angaben zur Art der Verletzungen machte sie nicht.", "Der Leiter des Parks, George Bryan, verlas eine Erklärung. \"Wir sind alle zutiefst schockiert und erschüttert, und unsere Gedanken sind bei der Familie und den Freunden in dieser schrecklich schweren Zeit\", sagte er. Die Wildwasserbahn des Parks sollte am Mittwoch aus Respekt vor den Angehörigen geschlossen bleiben. Die britischen Aufsichtsbehörden leiteten eine Untersuchung des Unglücks ein."], "+++ 2.10 Uhr: Südkorea: Wahlkommission bestätigt Sieg Moons +++": ["Der linksliberale Moon Jae In ist von der Wahlkommision in Seoul offiziell als Sieger der Präsidentenwahl bestätigt worden. Wie die Agentur Yonhap berichtete, erhielt Moon demnach 41,08 Prozent der Stimmen. Moon soll noch am Mittag (Ortszeit) als neuer Staatschef Südkoreas vereidigt werden.", "Die Wahl stand unter dem Eindruck des Korruptionsskandals um eine enge Vertraute seiner abgesetzten Vorgängerin Park Geun Hye sowie der wachsenden Spannungen im Atomstreit mit der kommunistischen Führung in Nordkorea. Moon will wieder an die Politik der aktiven Annäherung an Pjöngjang unter Südkoreas früheren liberalen Präsidenten anknüpfen."], "+++ 2.05 Uhr: Bericht: Bundesmarine hat 20.000 Flüchtlinge gerettet +++": ["Die Bundesmarine hat im Mittelmeer in den vergangenen zwei Jahren mehr als 20.000 Flüchtlinge aus Seenot gerettet. Seit Mai 2015 seien insgesamt 20.181 Menschen geborgen worden, berichteten die Zeitungen der Funke Mediengruppe am Mittwoch unter Berufung auf das Truppeneinsatzkommando in Potsdam.", "Angesichts der dramatischen Berichte über gesunkene Flüchtlingsboote forderte der Vorsitzende des Verteidigungsausschusses, Wolfgang Hellmich (SPD), eine Fortsetzung der Seenotrettung. Durch die Beteiligung der Bundeswehr an der EU-Marinemission \"Sophia\" hätten viele Menschen gerettet werden können, sagte Hellmich den Zeitungen. \"Das müssen wir weiter machen.\" Gleichzeitig müsse aber stärker auf die Leistungsfähigkeit der Besatzungen und ihrer Schiffe geachtet werden. \"Da werden oft die Grenzen erreicht oder sogar überschritten\", kritisierte der SPD-Politiker. Das bisherige Mandat des Bundestags für die EU-Mission \"Sophia\" endet zum 30. Juni."], "+++ 0.52 Uhr: Venezuela: Militärtribunale für Demonstranten verfassungswidrig +++": ["Das Parlament in Venezuela hat mit der Mehrheit der Opposition geplante Militärtribunale für festgenommene Demonstranten als Bruch mit der Verfassung scharf zurückgewiesen. Nach Plünderungen und Protesten soll es verstärkt zum Einsatz dieser Gerichtsbarkeit kommen, um Gegner der Regierung schneller aburteilen zu können.", "Aus Sicht der Opposition verstößt das gegen Zivilrechte der Bürger. Bei Protesten gegen den sozialistischen Präsidenten Nicolás Maduro, dem der Umbau zu einer Diktatur vorgeworfen wird, starben seit April 37 Menschen, über 800 wurden verletzt und mehr als 1500 Menschen wurden bereits festgenommen. Das Land mit den größten Ölreserven der Welt ist in einer dramatischen Wirtschaftskrise."], "+++ 0.29 Uhr: Kanadier hoffen auf sinkende Wasserpegel +++": ["Nach schweren Überschwemmungen durch Regenfälle und Schneeschmelze hoffen die Betroffenen in Kanada auf rasch sinkende Wasserstände. \"Wir müssen geduldig sein\", sagte Martin Coiteux, Minister für öffentliche Sicherheit der Provinz Quebec. \"Die Situation wird sich nicht über Nacht verbessern.\" Die Fluten gingen erst nach und nach zurück. \"Wir kontrollieren das Wetter nicht\", sagte Coiteux der Nachrichtenagentur Canadian Press zufolge.", "Bei den Überschwemmungen kam Medienberichten zufolge ein 37-Jähriger ums Leben, dessen zweijährige Tochter wurde noch vermisst. Allein in der Provinz Quebec wurden mehr als 2700 Häuser überflutet, weshalb dort gut 1900 Menschen in Sicherheit gebracht werden mussten. CNN berichtete, 2800 Menschen hätten ihre Häuser freiwillig verlassen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/sport/fussball/jamal-musiala--die-bayern-freuen-sich-fuer-das-talent-mit-dem-rekordtor-30392118.html", "www.stern.dehttps://www.stern.de/sport/fussball/mieses-image--sportlich-angeschlagen-und-viele-verletze--fc-bayern-reist-mit-letztem-aufgebot-nach-rom-30391282.html", "www.stern.dehttps://www.stern.de/panorama/wissen/bilder-der-weltgeschichte--was-geschah-am-23--februar-1981--9340792.html", "www.stern.dehttps://www.stern.de/digital/technik/trireme---wie-ein-ideen-diebstahl-rom-zur-seemacht-nummer-eins-machte-30386980.html", "www.stern.dehttps://www.stern.de/panorama/wissen/schicksal-der--verschwundenen--neunten-legion-entschluesselt-30368104.html"]}