{"news_outlet": "stern", "provenance": "https://www.stern.de/lifestyle/leute/so-missraten-ist-die-familie-des--schoensten-haeftlings-der-welt--7954134.html", "query_keywords": ["cannabis", "legal"], "creation_date": "23.04.2018", "last_modified": "25.08.2018", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["che"], "news_keywords": [], "content": {"title": "Mörder, Vergewaltiger, Diebe: Das ist die Familie von Jeremy Meeks", "description": "Er selbst wurde bekannt als \"schönster Häftling der Welt\", seine kriminelle Karriere kommt offenbar nicht von ungefähr: Jeremy Meeks stammt aus einer Familie mit bedenklichem Strafregister.", "body": {"": ["Selten hat ein einziges Fotos ausgereicht, um einen Menschen so berühmt zu machen. Im Falle von Jeremy Meeks war es ein sogenannter \"Mugshot\", ein Polizeifoto, das ihn praktisch über Nacht in aller Welt bekannt machte. Der damals 30-jährige Amerikaner galt fortan als \"hot felon\" und wurde als \"schönster Häftling der Welt\" tituliert.", "Nach Abflauf seiner zweijährigen Haftstrafe schlug Meeks Kapital aus seinem attraktiven Äußeren: Er startete eine Modelkarriere. Noch lukrativer dürfte aber seine Liaison mit Chloe Green sein. Obwohl er noch immer verheiratet ist, sieht man ihn seit vergangenem Sommer regelmäßig an der Seite der 27-jährigen Tochter des Unternehmers Philip Green, der als Vorstandsvorsitzender der Arcadia-Group über ein Milliardenvermögen verfügt. Das Paar soll sich inzwischen verlobt haben und erwartet sogar ein Kind."], "Jeremy Meeks und seine Verwandten": ["Das britische Boulevardblatt \"Daily Mail\" hat aufgelistet, in welche Familie die Milliardenerbin einheiraten wird. Die Herkunft der beiden Partner könnte verschiedener nicht sein, denn während Green ein Luxusleben wie aus dem Bilderbuch führen konnte, war Jeremy Meeks' Weg in die Illegalität vorgezeichnet.", "Am schlimmsten liest sich die kriminelle Karriere seines Vaters, der 33 von 34 Jahren, die Jeremy lebt, hinter Gittern verbracht hat. 1984 wurde Ray Meeks wegen brutalen Mordes verurteilt - er hat eine Frau über Stunden gequält, sie gewürgt und mit 36 Messerstichen getötet. Eine andere Frau hat er vergewaltigt. Jeremy war neun Monate alt, als sein Vater im Knast verschwand, erst im vergangenen Herbst kam er auf freien Fuß."], "Auch Mutter und Geschwister wurden auffällig": ["Meeks' Mutter Kathy war früher heroinabhängig und hat ein langes Strafregister. Weil sie ebenfalls mehrfach einsaß, wurde Jeremy von seiner älteren Schwester Leanna großgezogen, seit er zwölf war.", "Auch seine Halb-Geschwister sind bereits auffällig geworden: Bruder Emery, 39, ließ sich Raub zuschulden kommen, seine Schwester Carmella, 43, fiel durch Diebstahl und Cannabis-Besitz auf.", "Da verwundert es kaum, dass auch Jeremy Meeks straffällig geworden ist. Seit seiner Haftentlassung im März 2016 hat er sich nichts mehr zuschulden kommen lassen. Offenbar tut ihm der Umgang mit Chloe Green gut."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/lifestyle/leute/hot-felon-jeremy-meeks-dementiert-trennung-von-topshop-erbin-chloe-green-9005206.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/der-schoenste-knacki---jeremy-meeks-spricht-ueber-die-heroin-hoelle-seiner-kindheit-8930162.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/jeremy-meeks-und-chloe-green--schoenster-haeftling-der-welt-ist-wieder-single-8845714.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/jeremy-meeks--chloe-greens-freunde-sprechen-von-einer-beziehungskrise-8736402.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/jeremy-meeks-klaert-auf--das-ist-dran-an-den-trennungsgeruechten-8711174.html"]}