{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/news-heute--nach-ruecktritt-als-praesident-boliviens--morales-bekommt-in-mexiko-asyl-8995660.html", "query_keywords": ["cannabis", "legal"], "creation_date": "11.11.2019", "last_modified": "11.11.2019", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["wue / fs", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Nach Rücktritt als Präsident Boliviens: Morales bekommt in Mexiko Asyl", "description": "Boeing: 737 Max sollen ab Januar wieder fliegen +++ Polens Regierungschef beschwert sich bei Netflix +++ Die Nachrichten von heute im stern-Ticker.", "body": {"": ["Die wichtigsten Meldungen im Kurz-Überblick:", "Nach Rücktritt als Präsident Boliviens: Morales bekommt in Mexiko Asyl (22.17 Uhr)", "Boeing: 737 Max sollen ab Januar wieder fliegen (19.31 Uhr)", "Seehofer: Jeder Einzelfall von Rückkehrern mit IS-Bezug wird sorgfältig geprüft (18.51 Uhr)", "Jugendwart in Angelverein soll jahrelang kleine Jungen missbraucht haben (17.14 Uhr)", "Die Nachrichten von heute im stern-Ticker:"], "+++ 23.42 Uhr: Unbekannter legt Karnevalist Kabelbinder um Hals und zieht zu +++": ["Ein Unbekannter hat in Köln einem Karnevalisten von hinten einen Kabelbinder um den Hals gelegt und fest zugezogen. Ein Arzt im Sanitätszelt befreite den 22-Jährigen von dem Plastikband, wie die Polizei am Montagabend mitteilte. Bei ihren Ermittlungen zu der Tat am Montagnachmittag schilderte ein Sanitäter den Kriminalbeamten, dass es am frühen Vormittag einen ähnlichen Fall gegeben habe. Allerdings sei der Kabelbinder dabei locker gewesen. Es gab zudem Hinweise auf zwei weitere Fälle, die jedoch von Zeugen nicht so gravierend dargestellt wurden.", "Im Fall des 22-Jährigen erklärte der Arzt den Polizisten, dass der Kabelbinder so fest um den Hals gezogen war, dass dadurch nach seiner Einschätzung die Durchblutung des Kopfes eingeschränkt war. Es sei eine erstzunehmende Straftat, die von gefährlicher Körperverletzung bis hin zu einem versuchten Tötungsdelikt gewertet werden könne, so die Polizei. Weitere Opfer und Zeugen werden gebeten, sich zu melden."], "+++ 22.17 Uhr: Nach Rücktritt als Präsident Boliviens: Morales bekommt in Mexiko Asyl +++": ["Einen Tag nach seinem Rücktritt als Präsident Boliviens hat Evo Morales nach Angaben der mexikanischen Regierung um Asyl in Mexiko gebeten. Sein Land werde Morales Asyl gewähren, teilte Mexikos Außenminister Marcelo Ebrard bei einer Pressekonferenz mit."], "+++ 20.20 Uhr: Achte Festnahme im Missbrauchsfall Bergisch Gladbach +++": ["Der Missbrauchsfall von Bergisch Gladbach hat die Polizei bei der Auswertung von Chats zu einem weiteren Verdächtigen geführt. Ein 47-Jähriger aus Lünen sei festgenommen worden und sitze bereits in Untersuchungshaft, sagte der Kölner Staatsanwalt Ulrich Bremer am Montag. Es bestehe der Verdacht auf sexuellen Missbrauch - anders als bei den anderen festgenommen Verdächtigen allerdings nicht von eigenen Kindern, sondern anderen Opfern. Es ist die achte Festnahme in dem Missbrauchsfall, der immer weitere Kreise zieht. Die Männer sollen Kinder sexuell missbraucht und Fotos und Videos davon in Chat-Gruppen mit bis zu 1800 Mitgliedern verbreitet haben. Bislang bekannt sind mindestens 13 geschädigte Kinder im Alter von unter ein bis elf Jahren. Die Polizei ist derzeit mit mehr als 250 Ermittlern beschäftigt, rund zehn Terabyte an Datenmaterial auszuwerten. Die Ermittler gehen von weiteren Tätern und Opfern aus."], "+++ 19.56 Uhr: Tausende Wildtiere werden wegen Dürre in Simbabwe umgesiedelt +++": ["Wegen einer schlimmen Dürre werden in Simbabwe mehrere tausend Wildtiere umgesiedelt. Die Planungen beziehen sich auf 600 Elefanten, zwei Löwen-Rudel, 50 Büffel, 40 Giraffen und 2000 Impala-Antilopen, wie ein Sprecher der Nationalpark-Verwaltung sagte. Die Wildtiere sollen aus einem Schutzgebiet im Südosten des Landes in drei andere Reservate gebracht werden.", "Im Hwange-Nationalpark im Nordwesten Simbabwes sind in den vergangenen zwei Monaten mindestens 120 Elefanten verendet, weil sie nicht genug Wasser und Nahrung fanden. Farawo sprach von der \"größten Umsiedlung\" von Wildtieren in der Geschichte des südafrikanischen Landes. Sie soll demnach mit dem Beginn der Regenzeit beginnen."], "+++ 19.31 Uhr: Boeing: 737 Max sollen ab Januar wieder fliegen +++": ["Der US-Flugzeugbauer Boeing hat die Wiederaufnahme des Flugverkehrs seiner 737-Max-Maschinen verschoben. Das Unternehmen geht nach eigenen Angaben vom Montag davon aus, dass der kommerzielle Einsatz der Flugzeuge ab Januar wieder möglich sein wird. Zuvor hatte Boeing eine Wiederaufnahme des Einsatzes im Dezember geplant. Derzeit werde noch an der \"endgültigen Bestätigung der aktualisierten Trainingsanforderungen\" gearbeitet, erklärte Boeing. Dies müsse abgeschlossen sein, bevor die 737 Max wieder in den kommerziellen Einsatz kommen können.", "Boeing ist nach zwei Flugzeugunglücken mit dem Maschinentyp 737 Max in eine tiefe Krise geraten. Seit März gilt für das Modell ein weltweites Flugverbot. Bei zwei Abstürzen mit Maschinen dieses Typs in Indonesien und Äthiopien waren zuvor 346 Menschen ums Leben gekommen. Ermittler vermuten, dass die Unglücke mit einem Stabilisierungssystem zusammenhängen, das bei einem drohenden Strömungsabriss die Flugzeugnase nach unten drückt."], "+++ 18.57 Uhr: Migrant mit schwerer Unterkühlung aus dem Ärmelkanal gerettet +++": ["Ein Migrant ist mit schwerer Unterkühlung aus dem Ärmelkanal gerettet worden. Wie die französischen Behörden mitteilten, wurde der etwa 30 Jahre alte Mann von der Fähre \"Pride of Canterbury\" der Gesellschaft P&O rund 20 Kilometer vor der französischen Küste im Kanal gesichtet. Die Fähre habe beigedreht, um ihn zu retten. Der Mann wurde mit einem Hubschrauber in Calais in Nordfrankreich ins Krankenhaus gebracht. Er trug Surfer-Kleidung. In den vergangenen Monaten hatte es bei Versuchen von Migranten, der Ärmelkanal zu überqueren, mindestens vier Todesfälle gegeben."], "+++ 18.51 Uhr: Seehofer: Jeder Einzelfall von Rückkehrern mit IS-Bezug wird sorgfältig geprüft +++": ["Bundesinnenminister Horst Seehofer (CSU) hat angesichts der Rückkehr mutmaßlicher IS-Anhänger nach Deutschland sorgfältige Überprüfungen angekündigt. \"Die Bürgerinnen und Bürger können sich darauf verlassen, dass jeder Einzelfall von den deutschen Behörden sorgfältig geprüft wird\", erklärte Seehofer in Berlin. \"Wir werden alles tun, um zu verhindern, dass Rückkehrer mit Verbindungen zum IS zu einer Gefahr in Deutschland werden.\"", "Am Morgen hatte die Türkei mitgeteilt, dass diese Woche zehn Deutsche mit Verbindungen zur Dschihadistenmiliz Islamischer Staat (IS) in ihre Heimat abgeschoben würden. Der Großteil sind Frauen und Kinder. Nach Angaben des \"Spiegel\" sind darunter keine IS-Anhänger mit Kampferfahrung."], "+++ 18.16 Uhr: Kramp-Karrenbauer sieht \"Entwöhnung\" in militärischen Fragen +++": ["Verteidigungsministerin Annegret Kramp-Karrenbauer sieht noch große Überzeugungsarbeit vor sich, um bei den Bürgern Rückhalt für die geplante militärisch-strategische Ausrichtung Deutschlands zu gewinnen. Das sei kein Thema, das in der Bevölkerung von selbst gesetzt sei, sagte die CDU-Vorsitzende in Berlin. Sie stelle dort in solchen Fragen \"eine gewisse Entwöhnung\" fest, die wieder rückgängig gemacht werden müsse. Ihr sei bewusst, dass man mit sicherheitspolitischen Diskussionen hierzulande \"keinen Popularitätspreis gewinnt\". Die Verteidigungsministerin hatte in der vergangenen Woche ein sicherheitspolitisches Konzept präsentiert, nach dem Deutschland stärker eigene strategische Interessen wahrnehmen und auch mehr militärische Aufgaben in Krisenregionen übernehmen soll."], "+++ 18.07 Uhr: Polen feiert 101. Jahrestag seiner Unabhängigkeit +++": ["Mit zahlreichen Kundgebungen und Festveranstaltungen hat Polen den 101. Jahrestag seiner Unabhängigkeit gefeiert. In der Hauptstadt Warschau nahmen Tausende Menschen am sogenannten \"Unabhängigkeitsmarsch\" teil, den rechte Nationalisten ohne offizielle Unterstützung der nationalkonservativen Regierung und des Präsidenten organisierten. Die Polizei verhinderte Zusammenstöße mit antifaschistischen Gegendemonstranten. Im Unterschied zu früheren Jahren wurden zunächst auch keine rassistischen Parolen seitens der Teilnehmer des \"Unabhängigkeitsmarsches\" gemeldet."], "+++ 17.59 Uhr: Seehofer verspricht sorgfältige Überprüfung von IS-Rückkehrern +++": ["Angesichts der türkischen Ankündigung, mutmaßliche Anhänger der Terrormiliz (IS) nach Deutschland abzuschieben, hat Bundesinnenminister Horst Seehofer die volle Wachsamkeit der deutschen Behörden zugesagt. \"Die Bürgerinnen und Bürger können sich darauf verlassen, dass jeder Einzelfall von den deutschen Behörden sorgfältig geprüft wird\", erklärte der CSU-Politiker. \"Wir werden alles tun, um zu verhindern, dass Rückkehrer mit Verbindungen zum IS zu einer Gefahr in Deutschland werden.\" Zuerst hatte die \"Süddeutsche Zeitung\" darüber berichtet."], "+++ 17.14 Uhr: Jugendwart in Angelverein soll jahrelang kleine Jungen missbraucht haben +++": ["Ein ehrenamtlicher Jugendwart bei einem Berliner Angelverein soll über Jahre mehrere Jungen sexuell missbraucht haben. Gegen den 50-Jährigen sei Haftbefehl erlassen worden, er sitze in Untersuchungshaft, teilte die Staatsanwaltschaft mit. Demnach wurde der Verdächtige bereits am 1. November auf dem Gelände des Angelvereins in seinem Wohnwagen festgenommen. Dem Mann wird teils schwerer sexueller Missbrauch von mindestens vier Jungen im Alter von acht bis elf Jahren in den vergangenen drei Jahren zur Last gelegt. Die Staatsanwaltschaft sprach von mehr als 136 bekannt gewordenen Fällen. Laut Angaben war der Ehrenamtliche seit zwanzig Jahren in verschiedenen Sportvereinen tätig. Es werde ermittelt, ob es weitere, mutmaßliche Opfer gebe."], "+++ 16.19 Uhr: Zehntausende bei Unabhängigkeitsmarsch der extremen Rechten in Warschau +++": ["In Warschau haben sich zehntausende Menschen am sogenannten Marsch der Unabhängigkeit beteiligt, zu dem die extreme Rechte seit zehn Jahren am 11. November aufruft. Die Teilnehmer schwenkten polnische Flaggen und zündeten Rauchbomben und Feuerwerkskörper, die die den Marsch in die Nationalfarben Rot und Weiß tauchten. Mit dem Marsch wird an den 11. November 1918 erinnert, an dem Polen nach 123 Jahren der Besetzung durch Russland, Preußen und Österreich-Ungarn seine Unabhängigkeit wiedererlangte. Die Teilnehmer skandierten \"Gott, Ehre und Vaterland\" und sangen die polnische Nationalhymne."], "+++ 16.18 Uhr: Grüne - Deutschland muss IS-Kämpfer zurücknehmen +++": ["Die Grünen dringen darauf, dass Deutschland mutmaßliche IS-Mitglieder mit deutscher Staatsangehörigkeit zurücknimmt und sie vor Gericht gestellt werden. Bereits seit Jahren machten die Türkei, aber auch der Irak und die Kurden deutlich, dass sie diese Menschen nicht sicher unterbringen und die Strafverfahren nicht durchführen könnten, sagte Grünen-Chefin Annalena Baerbock am Montag in Berlin."], "+++ 15.51 Uhr: Maas fordert von der Türkei Informationen für Gerichtsverfahren gegen IS-Kämpfer +++": ["Bundesaußenminister Heiko Maas (SPD) hat die Türkei aufgefordert, vor der Abschiebung von aus Deutschland stammenden IS-Kämpfern Informationen für ein juristisches Vorgehen gegen die Rückkehrer zu liefern. Ankara müsse entsprechende Angaben \"schnell und ausführlich\" weitergeben, sagte Maas in Brüssel. Ziel sei es, \"ausreichend gerichtsfeste Beweise zu haben, um jemanden dann in Haft zu nehmen und vor Gericht zu stellen\"."], "+++ 15.31 Uhr: Entschuldigung beim israelischen Botschafter nach Mauer-Show +++": ["Ein Schriftzug auf Hebräisch während der Bühnenshow zum 30. Jahrestag des Mauerfalls hat Kritik ausgelöst. Beim Auftritt der Sängerin Anna Loos am Samstagabend auf der Bühne neben dem Brandenburger Tor war als Videoprojektion in hebräischen Buchstaben für kurze Zeit der Schriftzug \"Schluss mit der Besatzung\" zu lesen. Der in Israel bekannte Slogan kritisiert die dortige Politik in den Palästinensergebieten. Moritz van Dülmen, Chef der Agentur Kulturprojekte Berlin, die für die Bühnenshow verantwortlich zeichnete, hat sich für den Schriftzug nach eigenen Angaben am Montag beim israelischen Botschafter entschuldigt."], "+++ 15.23 Uhr: Frau in St. Petersburg zerstückelt - Tatverdächtiger in Haft +++": ["Nach dem gewaltsamen Tod einer jungen Frau, die in St. Petersburg zerstückelt wurde, kommt der Tatverdächtige in Haft. Das entschied ein Gericht in der nordrussischen Stadt, wie die Agentur Interfax meldete. Vor dem Richter gestand er demnach die Tat und bereute sie. Er habe vier Mal auf sein Opfer geschossen und es dann mit einer Säge und einem Küchenmesser zerteilt. Die Polizei suchte weiter nach Leichenteilen."], "+++ 14.42 Uhr: Trierer Bischof Bischof entschuldigt sich für Vergleich von Missbrauchsopfern mit Maut +++": ["Der Trierer Bischof Stephan Ackermann hat sich für den Vergleich der Entschädigungszahlungen an Missbrauchsopfer mit dem Debakel bei der Pkw-Maut entschuldigt. Er räume ein, dass der Vergleich \"zu salopp und unpassend\" gewesen sei, sagte der Missbrauchsbeauftragte der Zeitung \"Trierischer Volksfreund\" lau Vorabmeldung vom Montag.     Der 56-Jährige hatte dem Bericht zufolge am Sonntag in Trier bei einer Veranstaltung gesagt, dass künftig Entschädigungsleistungen für Missbrauchsopfer aus der Kirchensteuer gezahlt werden müssten. Da seien die Kirchenmitglieder als Solidargemeinschaft in der Pflicht - ähnlich wie die Steuerzahler auch für die gescheiterte Pkw-Maut aufkommen müssten."], "+++ 14.20 Uhr: Polnischer Ministerpräsident beschwert sich bei Netflix-Chef +++": ["Der polnische Regierungschef Mateusz Morawiecki hat sich in einem Brief bei Netflix-Chef Reed Hastings über Fehler in der Serie \"The Devil Next Door\" beschwert. Der nationalkonservative Politiker begründete auf Facebook selbst diesen Schritt: Historische Darstellungsfehler in solchen Filmproduktionen seien \"für deren Schöpfer vielleicht nur unwichtige Irrtümer, aber für Polen sind sie sehr schädlich, deshalb ist es unsere Aufgabe entschlossen zu reagieren\". Ein Netflix-Sprecher erklärte am Montag, man prüfe den Sachverhalt mit Dringlichkeit.", "In der Dokumentarserie über NS-Konzentrationslager und die Suche nach dem Kriegsverbrecher John Demjanjuk sei insbesondere durch historisch falsche Landkarten der Eindruck entstanden, Polen sei für Konzentrationslager und darin begangene Verbrechen verantwortlich gewesen, kritisierte Morawiecki in seinem Brief, den er auf seiner Facebookseite veröffentlichte. Tatsächlich aber habe Polen während des Zweiten Weltkriegs gar nicht als Staat existiert, sondern habe unter der deutschen Besatzung und Gewaltherrschaft gelitten."], "+++ 13.54 Uhr: Millionen-Summe beim Bau von russischem Weltraumbahnhof unterschlagen +++": ["Beim Bau des russischen Weltraumbahnhofs Wostotschny nahe der chinesischen Grenze sind nach Kreml-Angaben Milliarden Rubel in dunkle Kanäle geflossen. Es seien umgerechnet etwa 156 Millionen Euro unterschlagen worden, sagte Sprecher Dmitri Peskow der Agentur Interfax zufolge. In einer ersten Phase wurden demnach 128 Strafverfahren eingeleitet. Mehr als 30 Beschuldigte seien verurteilt worden. Laut Kreml wurden etwa Mittel, die für den Kauf von Maschinen vorgesehen waren, veruntreut. Die Gesamtkosten des Projekts wurden zuletzt mit 1,3 Milliarden Euro angegeben."], "+++ 13.51 Uhr: Gründer der syrischen Weißhelme stirbt in Istanbul +++": ["Der aus Großbritannien stammende Gründer der syrischen Rettungsorganisation Weißhelme ist in Istanbul ums Leben gekommen. Das bestätigte deren Leiter Raid al-Salih der Deutschen Presse-Agentur am Montag, ohne Details zur Todesursache zu nennen. \"James Le Mesurier ist in Istanbul gestorben und der Fall ist jetzt in den Händen der türkischen Polizei\", sagte Salih. Die Weißhelme wurden durch ihren Einsatz im syrischen Bürgerkrieg bekannt, vor allem im Osten der lange Zeit heftig umkämpften Stadt Aleppo. Sie waren nach Bombenangriffen oft unter den ersten Helfern vor Ort. I"], "+++ 13.28 Uhr: Erdbeben der Stärke 5,4 im Südosten Frankreichs +++": ["Im Südosten Frankreich hat sich ein schweres Erdbeben ereignet. Das Beben in der Nähe der Stadt Montélimar hatte eine Stärke von 5,4, wie das französische Seismologie-Institut BCSF in Straßburg mitteilte. Die Erschütterungen waren in einem großen Gebiet im Südosten des Landes zu spüren - darunter in den Großstädten Montpellier und Lyon, wie AFP-Reporter berichteten. Bei der Feuerwehr im Département Vaucluse gingen nach dem Erdbeben etwa 50 Anrufe besorgter Bürger ein, wie ein Sprecher sagte. Verletzte oder größere Schäden gab es laut einer ersten Bilanz aber nicht."], "+++ 13.27 Uhr: Bundeskriminalamt verzeichnet Anstieg der Cyberkriminalität 2018 +++": ["Die Cyberkriminalität nimmt zu. Wie das Bundeskriminalamt (BKA) in Wiesbaden mitteilte, stieg die Zahl der Fälle 2018 im Vergleich zum Vorjahr um mehr als ein Prozent auf rund 87.100. Zur Cyberkriminalität zählen unter anderem Computerbetrug, Hacker-Attacken auf Unternehmen und Datendiebstahl. \"Die steigende Zahl digitaler Geräte bietet Cyberkriminellen immer neue potenzielle Ziele\", teilte das BKA mit.", "Vizepräsident Peter Henzler kündigte an, dass die Cyberkriminalität vom April 2020 an beim BKA in einer eigenständigen neuen Abteilung bekämpft werden soll. Auch sogenannte kritische Infrastrukturen würden immer wieder Ziel von Cyberkriminellen, sagte Henzler. Dazu zählen alle Einrichtungen, deren Ausfall erhebliche Folgen etwa für die Sicherheit oder die Versorgung der Menschen hätte. Als Beispiel nannte Henzler Stromversorger und die Bahn."], "+++ 13.03 Uhr: Kreise: Drei Stimmen im CDU-Vorstand gegen Grundrenten-Kompromiss +++": ["Der CDU-Vorstand hat dem Grundrenten-Kompromiss der Koalitionsspitzen bei drei Gegenstimmen zugestimmt. Nach Informationen der Deutschen Presse-Agentur aus Teilnehmerkreisen stimmten der Chef der Mittelstands- und Wirtschaftsunion, Carsten Linnemann, der Vorsitzende der Jungen Union, Tilman Kuban, sowie der baden-württembergische Bundestagsabgeordnete Olav Gutting gegen den Kompromiss. Das CDU-Präsidium, der engste Führungszirkel um Parteichefin Annegret Kramp-Karrenbauer, hatte der Vereinbarung der Koalitionsspitzen vom Sonntag zuvor einstimmig zugestimmt."], "+++ 12.56 Uhr: Achte Festnahme im Missbrauchsfall Bergisch Gladbach +++": ["Der Missbrauchsfall von Bergisch Gladbach hat die Polizei bei der Auswertung von Chats zu einem weiteren Verdächtigen geführt. Ein 47-Jähriger aus Lünen sei festgenommen worden und sitze bereits in Untersuchungshaft, sagte der Kölner Staatsanwalt Ulrich Bremer. Es bestehe der Verdacht auf sexuellen Missbrauch - anders als bei den anderen festgenommen Verdächtigen allerdings nicht von eigenen Kindern, sondern anderen Opfern. Es ist die achte Festnahme in dem Missbrauchsfall, der immer weitere Kreise zieht. Die Männer sollen Kinder sexuell missbraucht und Fotos und Videos davon in Chat-Gruppen mit bis zu 1800 Mitgliedern verbreitet haben."], "+++ 12.53 Uhr: Parteichef der Liberalen tritt nach Wahlschlappe in Spanien zurück +++": ["Nach dem schlechten Abschneiden der liberalen Ciudadanos-Partei bei der Parlamentswahl in Spanien hat Parteichef Albert Rivera seinen Rücktritt erklärt. Er übernehme die Verantwortung für die Wahlschlappe, sagte der 39-Jährige am Sitz seiner Partei in Madrid. Zugleich kündigte Rivera an, dass er auch sein Abgeordnetenmandat niederlege und sich damit aus der Politik zurückziehe. Bei der Parlamentswahl vom Sonntag stürzte Ciudadanos von zuvor 57 auf zehn Mandate im Parlament von Madrid ab."], "+++ 12.24 Uhr: Schüler Union fordert Legalisierung von Canabis +++": ["Die Schüler Union (SU) fordert die Legalisierung von Cannabis in Deutschland. Konsum, Besitz und Abgabe von Cannabis an Menschen ab 21 Jahren sollte nicht mehr strafbar sein, erklärte die Nachwuchsorganisation der Unionsparteien. \"Ich setze mich für eine deutsche Leitkultur ein, ich finde härtere Abschiebungen richtig. Und ich finde die Legalisierung von Cannabis richtig\", sagte der SU-Bundesvorsitzende Finn Wandhoff. Die SU ist gegen eine Legalisierung schon ab 18 Jahren, weil das Gehirn dann noch nicht zu Ende entwickelt sei."], "+++ 12.05 Uhr: Panne im tschechischen AKW +++": ["Ein Reaktorblock des umstrittenen tschechischen Atomkraftwerks Temelin ist wegen einer Fehlfunktion unplanmäßig vom Netz genommen worden. Grund seien erhöhte Vibrationen des Turbogenerators des ersten Blocks, teilte die Betreibergesellschaft CEZ mit. Die wahrscheinliche Ursache seien Schwankungen der Außentemperatur. Der Druckwasserreaktor soll nun vollständig heruntergefahren werden, um das Problem näher zu untersuchen. Wann der Block wieder ans Netz gehen könnte, ist derzeit noch unklar. In der Vergangenheit war es im AKW Temelin wiederholt zu Problemen mit Turbinenvibrationen gekommen."], "+++ 11.28 Uhr: Britische Wirtschaft wächst wieder +++": ["Die britische Wirtschaft ist wieder gewachsen. Nach einem Rückgang des Bruttoinlandsprodukts (BIP) um 0,2 Prozent im zweiten Quartal wuchs die Wirtschaft im dritten Quartal um 0,3 Prozent, wie das Statistikamt ONS am Montag mitteilte. Damit hat die britische Wirtschaft eine technische Rezession mit einem Rückgang in zwei Quartalen in Folge vermieden."], "+++ 11.23 Uhr: Bosnien: Acht Fußball-Funktionäre wegen Wettbetrugs festgenommen +++": ["Die bosnischen Behörden haben acht Personen festgenommen, die verdächtigt werden, den Verlauf und Ausgang von Fußballspielen zum Zwecke des Wettbetrugs manipuliert zu haben. \"Unter den Festgenommenen sind Club-Manager, Schiedsrichter und Verbandsfunktionäre\", sagte ein Sprecher der bosnischen Staatsschutzbehörde Sipa in Sarajevo. Sie sollen Spiele in der bosnischen Staatsliga und in einer Regionalliga manipuliert haben. Die Ermittlungen konzentrieren sich auf die Saison 2018/19."], "+++ 11.12 Uhr: Umfrage: Sechs von zehn Jugendlichen haben Handy immer dabei +++": ["Sechs von zehn Jugendlichen haben ihr Smartphone einer Umfrage zufolge immer dabei. Bei den Älteren zwischen 16 und 18 Jahren seien es 81 Prozent, teilte der Digitalverband Bitkom mit. Fast jeder Dritte der zehn- bis 18-jährigen Befragten berichtete jedoch von häufigen Streits zu Hause wegen der Handynutzung. 29 Prozent der Jugendlichen gaben an, dass ihre Eltern ihnen das Handy manchmal als Strafe verböten."], "+++ 10.41 Uhr: Kinder finden tote Eltern: Mann soll Ehefrau und sich getötet haben +++": ["Ein 54-Jähriger soll in Bergkamen bei Dortmund nach ersten Erkenntnissen der Ermittler seine 50 Jahre alte Ehefrau und anschließend sich selbst getötet haben. Die Leichen seien von den Kindern des Paares gefunden worden, die sich Sorgen gemacht hätten, sagte ein Sprecher der Dortmunder Staatsanwaltschaft. Die Frau wurde demnach am Sonntagabend tot in der gemeinsamen Wohnung entdeckt, ihr Mann im Keller eines Hauses in der Nachbarschaft. Das Paar habe drei gemeinsame Kinder, sagte der Sprecher. In der Vergangenheit habe es zwischen den Eheleuten häufiger Streit gegeben. Weitere Angaben machten die Ermittler zunächst nicht."], "+++ 10.18 Uhr: Schulleiter geben digitaler Ausstattung Note drei minus +++": ["Die deutschen Schulleiter geben der digitalen Ausstattung ihrer Schulen die eher mäßige Note drei minus. In einer vom Westdeutschen Rundfunk (WDR) veröffentlichten Umfrage unter 5259 Schulleitern klagten diese über eine schlechte Ausstattung mit Hard- und Software, eine fehlende ordentliche Wartung vorhandener Technik und zu wenige Fortbildungsmöglichkeiten für die Lehrkräfte. Viele der Schulleiter würden sich einen \"digitalen Hausmeister\" wünschen, der die IT pflegt.", "Die in der Umfrage ermittelte Durchschnittsnote für die gesamte digitale Ausstattung beträgt 3,8. Während die Ausstattung mit Computern mit im Durchschnitt einer Note 2,9 noch ordentlich bewertet wird, wird die mit Tablets mit der Note 4,5 eher als mangelhaft eingeschätzt. Auch der Ausstattung mit interaktiven Tafeln, sogenannten Smartboards, gaben die Schulleiter nur die Note vier."], "+++ 9.59 Uhr: Anadolu: Türkei will deutsche IS-Kämpfer am Montag abschieben +++": ["Ein deutscher IS-Kämpfer soll schon im Tagesverlauf aus der Türkei abgeschoben werden. Das sagte der Sprecher des Innenministeriums, Ismail Catakli, nach Angaben der staatlichen Nachrichtenagentur Anadolu."], "+++ 9.53 Uhr: Türkei will am Donnerstag sieben deutschstämmige IS-Kämpfer abschieben +++": ["Die Türkei will am Donnerstag sieben deutschstämmige Kämpfer der Dschihadistenmiliz Islamischer Staat (IS) abschieben. Ihre Ausreiseformalitäten seien in Rückführungszentren abgeschlossen worden, sagte der Sprecher des türkischen Innenministeriums, Ismail Catakli, laut türkischer Nachrichtenagentur Anadolu. \"Sie werden am 14. November abgeschoben.\" Der Sprecher verkündete zudem, ein US-Dschihadist sei des Landes verwiesen worden. Er machte jedoch keine Angaben darüber, in welches Land der Mann abgeschoben wurde."], "+++ 9.40 Uhr: Polizei identifiziert Fluchtauto nach Raubüberfall vor Möbelhaus +++": ["Nach dem Raubüberfall auf einen Geldtransporter vor einem Möbelhaus in Frankfurt ist die Polizei bei der Spurensuche weitergekommen. Ein in der Nähe abgestellter und ausgebrannt vorgefundener Wagen sei das Fluchtauto gewesen, teilten die Beamten mit. Spuren an hätten das bestätigt, erklärte die Polizei. Die Suche nach dem Täter laufe unterdessen weiter. Er hatte am Samstagvormittag an einem Seiteneingang der Ikea-Filiale im Stadtteil Nieder-Eschbach einen Geldboten bei einem Schusswechsel schwer verletzt. Zu seinem Gesundheitszustand konnte die Polizei keine Angaben machen. Er war am Bein operiert worden."], "+++ 9.15 Uhr: Diesjähriger Singles' Day in China steuert auf neuen Rekord zu +++": ["Allen Anzeichen einer langsamer wachsenden chinesischen Konjunktur zum Trotz steuert auch der diesjährige Shopping-Aktionstag Singles' Day in China auf einen neuen Rekord zu: Wie der Online-Konzern Alibaba mitteilte, wurde die Umsatzschwelle von einer Milliarde Dollar (907 Millionen Euro) bereits nach 68 Sekunden geknackt. In den ersten zwölf Stunden des Tages kamen dann über 27 Milliarden Dollar an Umsätzen zusammen - am gesamten Singles' Day des vergangenen Jahres waren es 30,7 Milliarden Dollar. Der Shoppingtag wurde diesmal mit einer großen Show in Shanghai eingeläutet, bei der US-Star Taylor Swift auftrat."], "+++ 8.48 Uhr: Ifo: Weltwirtschaftsklima fällt auf Zehnjahrestief +++": ["Die Aussichten für die Weltwirtschaft trüben sich weiter ein. Wie das Münchner Ifo-Institut mitteilte, sinkt das von ihm erhobene Weltwirtschaftsklima im vierten Quartal von minus 10,1 auf minus 18,8 Punkte. Das ist der tiefste Stand seit dem Frühjahr 2009. Sowohl die Lagebeurteilung als auch die Erwartungen gaben deutlich nach.", "\"Die Weltkonjunktur kühlt sich weiter ab\", kommentierte Ifo-Präsident Clemens Fuest die Umfrage. Das Wirtschaftsklima verschlechtere sich in nahezu allen betrachteten Regionen. \"In den Schwellenländern kommt die Abwärtsbewegung im Wesentlichen aus Asien, in den fortgeschrittenen Volkswirtschaften hauptsächlich aus den USA.\""], "+++ 7.34 Uhr: BDI-Präsident verteidigt Forderung nach deutschem Weltraumbahnhof +++": ["Der Präsident des Bundesverbandes der Deutschen Industrie (BDI), Dieter Kempf, hat seine Forderung nach einem deutschen Weltraumbahnhof verteidigt. \"Satelliten- und Weltraumtechnik sind eine Schlüsseltechnologie für die gesamte Industrie. Wir beginnen gerade erst, die Potenziale zu erahnen\", sagte Kempf dem Redaktionsnetzwerk Deutschland. Satelliten könnten künftig beim autonomen Fahren, der Mobilfunkversorgung oder der Waldbrandbekämpfung eine entscheidende Rolle spielen.", "Es gehe ihm nicht um eine Startrampe für Mondraketen, betonte der Industriepräsident. \"Ich rede über sogenannte Micro-Launcher, die kleine Satelliten just-in-time ins All befördern können. Wir wollen keine Ariane-Raketen von der Berliner Friedrichstraße aus starten.\" Ein \"kleiner Weltraumbahnhof\" sei \"wirtschaftlich sinnvoll für Deutschland\", betonte der BDI-Präsident. \"Den werden wir brauchen, da bin ich sicher.\""], "+++ 6.56 Uhr: Frau bei Unglück mit Küchenmaschine erwürgt +++": ["Beim Backen eines Geburtstagskuchens für ihren Sohn ist eine Französin ums Leben gekommen. Nach Polizeiangaben verfing sich das Halstuch der 58-Jährigen in einer Küchenmaschine – die Frau wurde erwürgt. Der 15-jährige Sohn versuchte nach dem Unglück am Sonntagmorgen noch, seine Mutter zu retten. Er zog auf Anraten des Notrufs den Stecker des Gerätes und schnitt das Halstuch durch. Doch jede Hilfe kam zu spät, die alarmierten Rettungskräfte konnten nichts mehr für die Frau tun."], "+++ 6.49 Uhr: Unbekannter legt tote Frau in Hamburger Wohngebiet ab +++": ["Ein Unbekannter hat in der Nacht in Hamburg eine Frauenleiche an einer Straße in einem Wohngebiet abgelegt. Das teilte die Polizei am frühen Morgen mit. Ein Nachbar habe die Aktion im Stadtteil Bramfeld beobachtet und die Polizei informiert: Von seinem Balkon aus habe er gesehen, wie jemand die Person an der Straße abgelegt habe.", "Da man zuerst von einem Tötungsdelikt ausgegangen sei, sei ein Großaufgebot von Polizei, Feuerwehr und Landeskriminalamt (LKA) die ganze Nacht in dem Hamburger Stadtteil aktiv gewesen, sagte ein Polizeisprecher. Mehrere Wohnungen seien überprüft worden, Bewohner des Mehrfamilienhauses, aus dem die Frauenleiche offenbar getragen wurde, wurden befragt. Nach ersten Ermittlungen handelt es sich bei der Toten um eine etwa 50 Jahre alte Frau. \"Es spricht alles dafür, dass sie aufgrund einer Erkrankung verstorben ist\", sagte der Polizeisprecher. Nach Angaben der Anwohner in dem Haus war sie schon länger krank. Warum und von wem die tote Frau auf der Straße abgelegt wurde, war zunächst unklar."], "+++ 6.39 Uhr: Verheerende Buschfeuer: Australischer Bundesstaat ruft Notstand aus +++": ["Wegen der seit Tagen wütenden Buschbrände in Australien hat der östliche Bundesstaat New South Wales für diese Woche den Notstand ausgerufen. \"Durch die katastrophalen Wetterbedingungen können sich die Dinge sehr schnell verändern\", sagte die Regierungschefin des bevölkerungsreichsten Bundesstaates in Sydney. \"Halten Sie sich um Gottes Willen vom Buschland fern\", warnte sie die Menschen in der Region. Besonders am Dienstag solle es sehr heiß werden, zudem rechne man mit heftigen Winden. Eine Notstandserklärung ermöglicht es der Feuerwehr, alle staatlichen Ressourcen zu mobilisieren sowie Evakuierungen zu organisieren.", "Bei Dutzenden Buschbränden im Osten des Landes sind seit vergangener Woche mindestens drei Menschen ums Leben gekommen. Rund 100 weitere wurden verletzt, darunter 20 Feuerwehrleute. Mehr als 150 Häuser und Wohnungen wurden von den Flammen beschädigt. Mindestens 40 Schulen wurden bereits geschlossen. Bisher ist den Behörden zufolge eine Fläche von knapp einer Million Hektar Land betroffen."], "+++ 5.58 Uhr: Chiles Regierung kündigt Ausarbeitung neuer Verfassung an +++": ["Nach den Massenprotesten in Chile hat die Regierung die Ausarbeitung einer neuen Verfassung angekündigt, die das noch aus der Zeit von Diktator Augusto Pinochet stammende Verfassungswerk ersetzen soll. Mit dem Schritt erfüllt die Regierung eine der Hauptforderungen der Demonstranten. Eine verfassunggebende Versammlung solle das neue Grundgesetz ausarbeiten, das anschließend dem Volk in einem Referendum zur Entscheidung vorgelegt werde, sagte Innenminister Gozalo Blumel.", "Seit dreieinhalb Wochen gibt es in Chile eine riesige Protestwelle. Mindestens 20 Menschen kamen dabei ums Leben. Auslöser der Demonstrationen war zunächst eine Fahrpreiserhöhung. Inzwischen weiteten sich die Proteste aus in eine breite Bewegung für eine Renten- und Verfassungsreform sowie tiefgreifende Reformen des ultraliberalen Wirtschaftssystems."], "+++ 5.05 Uhr: ICE bei Tempo 200 mit Steinen beworfen – Fenster hielten +++": ["Unbekannte haben einen ICE der Deutschen Bahn auf der Fahrt von Hamburg nach Hannover vermutlich mit Steinen beworfen und zwei Seitenscheiben eines Waggons beschädigt. Die Scheiben splitterten bei einem Tempo von 200 Kilometern pro Stunde, wurden aber nicht durchschlagen, wie die Bundespolizei mitteilte. Die Fahrgäste erschreckten sich, verletzt wurde niemand. Nach dem Zwischenfall am Samstagnachmittag mussten die rund 350 Fahrgäste in Uelzen aussteigen und fuhren mit nachfolgenden Zügen weiter."], "+++ 4.04 Uhr: Umfrage: Bargeld und Gutscheine bleiben Weihnachtsgeschenk-Hits +++": ["Auch in diesem Jahr werden unter dem Weihnachtsbaum einer Umfrage zufolge statt liebevoll ausgesuchter Geschenke sehr häufig Geld und Gutscheine zu finden sein. Mehr als jeder zweite Verbraucher in Deutschland (56 Prozent) will auf diese Weise der Gefahr entgehen, bei der Geschenkauswahl danebenzugreifen. Das geht aus einer repräsentativen Umfrage im Auftrag der Unternehmensberatung Ernst & Young (EY) hervor. Die Deutschen bleiben demnach dieses Weihnachten spendabel: Sie wollen dieses Jahr im Schnitt je 281 Euro für Geschenke zum Fest ausgeben. Das ist nur ein Euro weniger als im Vorjahr, als die Geschenkebudgets auf ein Rekordhoch gestiegen waren. Hochgerechnet summieren sich die Ausgaben für Geschenke laut EY auf 18,4 Milliarden Euro."], "+++ 3.14 Uhr: Neuwahl in Spanien bringt erneut keine klaren Mehrheiten +++": ["Nach der Neuwahl in Spanien zeichnet sich weiter kein Ausweg aus der politischen Krise ab. Die Sozialisten von Ministerpräsident Pedro Sánchez wurden bei der Wahl am Sonntag zwar erneut stärkste Kraft, haben aber weiter keine ausreichende Mehrheit. Die rechtsextreme Partei Vox wurde drittstärkste Kraft und konnte ihr bisheriges Ergebnis mehr als verdoppeln. Es war bereits die vierte Parlamentswahl in vier Jahren.", "Laut dem in der Nachtveröffentlichten vorläufigen Endergebnis erhielt die sozialistische PSOE 28 Prozent der Stimmen, die konservative PP konnte ihr Ergebnis verbessern und landete mit knapp 21 Prozent auf dem dritten Platz. Die rechtsextreme Vox erhielt 15 Prozent der Stimmen.     Die vorgezogene Neuwahl war nötig geworden, nachdem es Sánchez nach seinem Wahlsieg im April nicht gelungen war, eine stabile Regierung zu bilden. Der Sozialist konnte sich mit der linksgerichteten Podemos nicht auf eine Regierungskoalition einigen. Die vorgezogene Neuwahl brachte Sánchez jedoch nicht die erhofften klaren Verhältnisse. Stattdessen verlor seine Partei drei Mandate im Parlament, seine potenziellen Koalitionspartner wurden geschwächt und die Rechte gestärkt."], "+++ 1.48 Uhr: Hongkonger Polizist schießt vermummtem Demonstranten in die Brust +++": ["Bei neuerlichen Protesten in Hongkong hat ein Polizist einem Demonstranten in die Brust geschossen. In einer Live-Übertragung auf Facebook war zu sehen, wie der Beamte seine Waffe zieht und versucht, an einer zuvor von Demonstranten blockierten Straßenkreuzung einen vermummten Mann festzunehmen. Ein anderer Vermummter nähert sich, der Polizist schießt ihm in die Brust.", "Sekunden später gibt der Polizist zwei weitere Schüsse ab und ein weiterer Demonstrant geht zu Boden. Seit Monaten gibt es in Hongkong regelmäßig Massenproteste für mehr Demokratie und gegen den wachsenden Einfluss von Festland-China. Ausgelöst worden waren sie zunächst durch ein Gesetzesvorhaben, das erstmals auch Auslieferungen nach Festland-China ermöglicht hätte. Inzwischen fordern die Demonstranten auch die Absetzung der pro-chinesischen Führung in der Finanzmetropole und freie Wahlen."], "+++ 1.20 Uhr: Mexiko bietet Boliviens Präsident Morales Asyl an +++": ["Nach dem Rücktritt des bolivianischen Präsidenten Evo Morales hat Mexiko dem linksgerichteten Politiker Asyl angeboten. Zuvor hätten 20 Regierungsvertreter und Abgeordnete Zuflucht in der mexikanischen Botschaft in Boliviens Hauptstadt La Paz gesucht, schrieb Außenminister Marcelo Ebrard auf Twitter. \"In Übereinstimmung mit seiner \"Tradition des Asyls und der Nichteinmischung\" habe Mexiko die Politiker aufgenommen und biete auch Morales Asyl an.", "Nach landesweiten Protesten wegen mutmaßlichen Betrugs bei der Präsidentschaftswahl hatte Morales am Sonntag seinen Rücktritt verkündet, nachdem er auch den Rückhalt der Armee und Polizei verloren hatte. Die Präsidentschaftswahl vom 20. Oktober war hochumstritten, das offizielle Ergebnis wurde von der Opposition wegen Vorwürfen des Wahlbetrugs nicht anerkannt."], "+++ 1.09 Uhr: Zahl der Menschen ohne Wohnung auf 678.000 gestiegen +++": ["Die Zahl der Menschen ohne Wohnung ist in Deutschland nach einer Schätzung im vergangenen Jahr um gut vier Prozent auf 678.000 gestiegen. Davon lebten 2018 etwa 41.000 Menschen ohne jegliche Unterkunft auf der Straße. \"Gegenüber dem Vorjahr 2017 bedeutet dies einen Anstieg bei der Jahresgesamtzahl um 4,2 Prozent\", sagte die Geschäftsführerin der Bundesarbeitsgemeinschaft Wohnungslosenhilfe, Werena Rosenke, den Zeitungen der Funke-Mediengruppe (u.a. \"Hamburger Abendblatt\"). Dabei sei die Zahl der wohnungslosen Menschen ohne Fluchthintergrund weniger stark gestiegen (plus 1,2 Prozent) als die der wohnungslosen anerkannten Geflüchteten (plus 5,9 Prozent). Laut Schätzung des Verbands lag die Zahl der wohnungslosen Kinder und Jugendlichen bei acht Prozent aller Wohnungslosen. Als Hauptgründe für die steigende Zahl der Wohnungslosen nannte Rosenke das unzureichende Angebot an bezahlbarem Wohnraum, die Schrumpfung"], "+++ 0.34 Uhr: Rumänien: Iohannis siegt bei Präsidentenwahl – Stichwahl entscheidet +++": ["Die Präsidentenwahl in Rumänien hat Amtsinhaber Klaus Iohannis mit klarem Vorsprung gewonnen. Der 60-jährige kam demnach am Sonntag auf 36,6 Prozent der Stimmen, teilte die Zentrale Wahlbehörde in Bukarest am Abend nach Auszählung von 99,1 Prozent der Stimmzettel mit. Er verfehlte aber damit die für einen Sieg in der ersten Runde notwendige absolute Mehrheit und muss in zwei Wochen in einer Stichwahl gegen die Zweitplatzierte Sozialdemokratin Viorica Dancila antreten. Die Politikerin, die bis vor einer Woche Regierungschefin war, kam nach dem Teilergebnis mit 23,8 Prozent auf Platz zwei."], "+++ 0.17 Uhr: Claudia Emmanuela Santoso gewinnt \"Voice of Germany\"-Finale +++": ["Die Musikwissenschaftsstudentin Claudia Emmanuela Santoso ist die neue \"Voice of Germany\". Die 19-Jährige gewann am Abend mit großem Vorsprung die neunte Staffel der Castingshow auf ProSieben und Sat.1. Betreut wurde sie von der Sängerin Alice Merton. Damit gewann das erste Mal ein Frauen-Duo die Musikshow. In dem über dreistündigen Live-Finale aus Berlin-Adlershof überzeugte Santoso die Fernsehzuschauer bei jedem ihrer drei Auftritte. Die Studentin aus Indonesien, die seit rund eineinhalb Jahren in München lebt, setzte sich am Ende mit 46,39 Prozent der Zuschauerstimmen gegen Lucas Rieger, Erwin Kintop, Fidi Steinbeck und Freschta Akbarzada durch."], "+++ 0.07 Uhr: Ex-US-Botschafterin erhebt Vorwürfe gegen frühere Kabinettsmitglieder +++": ["Die frühere US-Botschafterin bei den Vereinten Nationen, Nikki Haley, hat schwere Vorwürfe gegen den ehemaligen US-Außenminister Rex Tillerson und Ex-Stabschef John Kelly erhoben. Tillerson und Kelly hätten US-Präsident Donald Trump während ihrer Amtszeit in seiner Autorität untergraben und sie dafür gewinnen wollen, schreibt Haley nach Berichten von US-Medien wie der \"Washington Post\" in einem Buch, das in den USA am Dienstag erscheint. Kelly und Tillerson hätten ihr gesagt, dass sie versucht hätten, \"das Land zu retten\", wurde Haley zitiert.", "\"Einen Präsidenten zu untergraben ist wirklich eine gefährliche Angelegenheit und es ist gegen die Verfassung und gegen das, was die Amerikaner wollen\", sagte Haley dem TV-Sender CBS am Sonntag.", "Wenn gegen Trump arbeiten bedeute, ihm den \"besten und offensten, rechtmäßigen und ethischen\" Rat für eine fundierte Entscheidung zu erteilen, bekenne er sich schuldig, erklärte Kelly der \"Washington Post\"."], "+++ 0.06 Uhr: Boliviens Präsident Morales tritt nach Massenprotesten zurück +++": ["Nach landesweiten Massenprotesten gegen seine umstrittene Wiederwahl hat Boliviens Staatschef Evo Morales am Sonntag seinen Rücktritt verkündet. \"Ich verzichte auf mein Präsidentenamt\", sagte Morales im Fernsehen. Kurz zuvor hatte er den Rückhalt der Führung von Armee und Polizei verloren, die den linksgerichteten Staatschef ebenso wie die Opposition zum Rücktritt aufforderten, obwohl er am Sonntag erstmals Neuwahlen versprach.", "Angesichts zunehmender Gewalt bei den Protesten, einer Serie von Rücktritten im eigenen Lager und massiven Vorwürfen von Wahlbetrug blieb Morales am Ende nur der Rücktritt. Nach der Ankündigung des 60-jährigen Dauer-Präsidenten strömten tausende Menschen auf die Straßen der Hauptstadt La Paz, schwenkten die bolivianische Fahne und feierten den Abgang von Morales mit Böllern. Der frühere Koka-Bauer war seit 2006 in Bolivien an der Macht."], "+++ 0.04 Uhr: Kramp-Karrenbauer: Gegner sollen offen antreten statt heimlich +++": ["Die CDU-Vorsitzende Annegret Kramp-Karrenbauer hat ihren Führungsanspruch bekräftigt und interne Gegner aufgefordert, die offene Auseinandersetzung auf dem anstehenden Parteitag zu suchen. \"Das ist auf jeden Fall die bessere Gelegenheit, als im Hintergrund das Ein oder Andere zu schüren\", sagte sie am Sonntagabend in der ARD-Sendung von Anne Will. \"Deswegen bin ich immer dafür, dass Dinge, die in der Partei diskutiert werden, auch offen diskutiert werden.\"", "Dabei geht es insbesondere um das Verfahren der Kanzlerkandidatenkür und die entsprechende Person. Der CDU-Parteitag steht in zwei Wochen an. Die Junge Union fordert eine Entscheidung über die Kanzlerkandidatur per Mitgliederentscheid, was als Affront gegen Kramp-Karrenbauer verstanden wurde. Der frühere Fraktionschef Friedrich Merz wiederum hatte gesagt, die Frage, ob er selbst kandidieren wolle, stehe nicht an - aber: \"Ich fühle mich ermutigt.\"", "Dabei will Kramp-Karrenbauer den Parteitagsverlauf nicht als Vorentscheidung über ihre Rolle verstanden wissen. \"Es geht nicht um einen Befreiungsschlag\", sagte sie. Vielmehr geht es nach ihren Worten darum, das Profil der CDU zu schärfen und die Wahlchancen zu erhöhen. \"Wenn Friedrich Merz und wer auch immer sich in der Aussprache dazu äußert, seinen Beitrag zu dieser programmatischen Schärfung zu bringen, dann ist das für die Partei gut.\""], "+++ 0.00 Uhr: Polizei findet Gesuchten im Küchenschrank +++": ["Ein mit Haftbefehl gesuchter Mann ist in Sömmerda in einem Küchenunterschrank entdeckt worden. In der benachbarten Wohnung hatten die Ermittler zuvor eine größere Menge Drogen gefunden: Cannabis, Amphetamin und Ecstasy-Tabletten. Das teilte die Polizei mit. Der Mann, der mit Haftbefehl gesucht worden war, wurde festgenommen. Nach diesem Einsatz am Freitag fand die Polizei in der thüringischen Stadt dann am Sonntag bei einem weiteren Gesuchten Cannabis-Pflanzen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/105-jaehrige-frau-freut-sich-auf-lockdown-ende--sie-will-gewichte-heben-30392488.html", "www.stern.dehttps://www.stern.de/gesundheit/gesichtscreme-fuer-maenner--diese-pflege-braucht-ihre-haut-30388788.html", "www.stern.dehttps://www.stern.de/familie/china--mann-muss-ehefrau-6400-euro-entschaedigung-fuer-hausarbeit-zahlen-30392704.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/verwandter-der-queen-muss-wegen-sexuellen-uebergriffs-ins-gefaengnis-30392140.html", "www.stern.dehttps://www.stern.de/politik/ausland/frau-von-ted-cruz-ist--angepisst--ueber-veroeffentlichung-von-sms-einladungen-nach-mexiko-30392212.html"]}