{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--retter-suchen-im-hotel-rigopiano-keine-ueberlebenden-mehr-7289252.html", "query_keywords": ["cannabis", "legal"], "creation_date": "19.01.2017", "last_modified": "16.10.2017", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["jen/mad/tkr", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Lawinenunglück in Italien: Retter geben Hoffnung auf Überlebende auf", "description": "Fünf rechte Straftaten täglich in Sachsen +++ Starke Grippewelle - dringender Appell zu Schutzimpfung +++ Bundestag erlaubt Cannabis auf Rezept +++ Familiennachzug um 50 Prozent gestiegen +++ Die Nachrichten des Tages im Überblick.", "body": {"": ["Die News des Tages im Überblick:"], "+++ 23.58 Uhr: Mexiko liefert Drogenboss \"El Chapo\" an die USA aus +++": ["Mexiko hat Drogenboss Joaquín Guzmán alias \"El Chapo\" an die USA ausgeliefert. Guzmán sei den US-Behörden übergeben worden, teilte das mexikanische Außenministerium mit. Zuvor hatte der oberste Gerichtshof einen Einspruch des inhaftierten Chefs des Sinaloa-Kartells gegen seine Auslieferung zurückgewiesen."], "+++ 22.34 Uhr: Lawine in Italien: Retter suchen nicht mehr nach Überlebenden +++": ["Nach dem Lawinenabgang auf ein abgelegenes Berghotel in den italienischen Abruzzen rechnen die Rettungskräfte nicht mehr mit Überlebenden. Zwei Leichen wurden bis Donnerstagabend aus den Schneemassen geborgen, zwei weitere Menschen außerhalb des Hotels konnten mit Unterkühlungen gerettet werden. Allerdings wurden am Abend weiterhin rund 30 Menschen vermisst.", "Die Rettungskräfte stellten sich darauf ein, \"die ganze Nacht\" weiterzusuchen, sagte ihr Leiter Fabrizio Curcio bei einer kurzen Pressekonferenz am Abend. Schon am Nachmittag allerdings hatten die Einsatzkräfte mit dem Schlimmsten gerechnet. \"Die Situation ist dramatisch. Es gibt keinerlei Lebenszeichen\", sagte Feuerwehrsprecher Luca Cari.", "Die Lawine hatte das Hotel \"Rigopiano\", das im italienischen Erdbebengebiet liegt, am Mittwoch getroffen. Erst in der Nacht zum Donnerstag erreichten Retter das einsam in 1200 Metern Höhe gelegene Hotel am Hang des Gran Sasso-Berges."], "+++ 22.16 Uhr: Barack Obama: Kongress hat Guantánamo-Schließung verhindert +++": ["Mit scharfen Worten hat der scheidende US-Präsident Barack den Kongress dafür kritisiert, dass das umstrittene Gefangenenlager Guantánamo noch immer existiert. Es mache keinen Sinn, dass der Kongress es verhindere, die Häftlinge in Gefängnisse in den USA zu verlegen und sie dort vor Gericht zu stellen, schrieb Obama am Donnerstag in einem Brief an Senat und Repräsentantenhaus. \"Keine Person ist jemals aus einem unserer Hochsicherheits- oder Militärgefängnisse ausgebrochen.\"", "Nach Darstellung Obamas befinden sich derzeit noch 41 Häftlinge in Guantánamo. Das deutet darauf hin, dass in den vergangenen Tagen weitere vier Insassen entlassen wurden. Das Pentagon hatte am Dienstag noch die Zahl 45 genannt."], "+++ 22.07 Uhr: \"Lambada\"-Sängerin tot: Verdächtiger festgenommen +++": ["Die Sängerin des Welthits \"Lambada\", Loalwa Braz Vieira (63), ist tot in einem verbrannten Auto gefunden worden. Die verkohlte Leiche der Brasilianerin wurde in dem Ort Saquarema bei Rio de Janeiro entdeckt, wie die örtliche Polizei der Deutschen Presse-Agentur mitteilte. Das Auto verbrannte in der Nähe der Wohnung von Braz, darin wurde auch eine Gasflasche gefunden. Ein Verdächtiger, der früher in ihrem Anwesen gearbeitet hat, wurde festgenommen. Nach Angaben der Polizei habe er gestanden, die Sängerin getötet zu haben, berichtete das Portal \"O Globo\"."], "+++ 21.55 Uhr: Barack Obamas letzter Anruf aus dem Weißen Haus galt Angela Merkel +++": ["Der scheidende US-Präsident Barack Obama und Bundeskanzlerin Angela Merkel (CDU) haben die Bedeutung der starken bilateralen Beziehungen für die Weltordnung betont. Einen Tag vor dem Ende seiner Amtszeit rief Obama am Donnerstag die Kanzlerin an und lobte acht Jahre der \"Freundschaft und Partnerschaft\". Das Weiße Haus erklärte, es sei Obama wichtig gewesen, dass der letzte Anruf bei einem ausländischen Regierungschef Merkel gehöre.", "Dem aus Washington übermittelten Gesprächsinhalt zufolge dankte Obama der Kanzlerin für deren \"starke, mutige und stabile\" Regierungsführung. Beide betonten demnach, wie wichtig eine enge Kooperation zwischen Washington und Berlin ebenso wie zwischen den USA und Europa für die transatlantischen Bande und für eine \"auf Regeln basierende Weltordnung\" sei.", "Obama übergibt das Zepter am Freitag an den gewählten US-Präsidenten Donald Trump, der Merkel kürzlich in einem Interview scharf für ihre Flüchtlingspolitik kritisiert hatte. Der Rechtspopulist lobte dabei zudem den bevorstehenden Austritt Großbritanniens aus der EU."], "+++ 21.16 Uhr: Obama dankt in Abschiedsbrief dem amerikanischen Volk +++": ["Am letzten Tag in seinem Amt hat Barack Obama, wie es für scheidende US-Präsidenten Tradition ist, einen Abschiedsbrief an das amerikanische Volk geschrieben und auf der Internetseite des Weißen Hauses veröffentlicht. \"Während dieser acht Jahre wart ihr meine Quelle aus Gutherzigkeit, Ausdauer und Hoffnung, aus der ich Kraft geschöpft habe\", sagte er über die Amerikaner. \"Ich habe Nachbarn und Gemeinschaften gesehen, die während der schlimmsten Wirtschaftskrise, die wir je erlebt haben, aufeinander aufgepasst haben.\" Obama betonte, dass es am Ende wichtig sei, sich auch außerhalb von Wahlen für eine funktionierende Bürgerschaft einzusetzen und füreinander da zu sein."], "+++ 20.05 Uhr: Machtkampf der Präsidenten: Senegal marschiert in Gambia ein +++": ["In Gambia, wo ein Machtkampf zwischen dem abgewählten und dem neuen Präsidenten tobt, sind Truppen des Nachbarlandes Senegal einmarschiert. Sie hätten am Nachmittag die Grenze überquert, teilte ein Armeesprecher am Abend in Dakar mit. Zuvor hatte der UN-Sicherheitsrat in New York eine Resolution zum Eingreifen der Westafrikanischen Wirtschaftsgemeinschaft (Ecowas) in Gambia beschlossen."], "+++ 19.40 Uhr: Assange bleibt bei Angebot, in die USA zurückzukehren +++": ["Wikileaks-Gründer Julian Assange hält sein Angebot aufrecht, in die USA zurückzukehren. Das sagte er auf einer Audio-Pressekonferenz. Die Enthüllungsplattform Wikileaks hatte vor einer Woche in einer Twitter-Nachricht erklärt, ihr Gründer werde seiner Auslieferung in die USA zustimmen, sollte US-Präsident Barack Obama die ehemalige Wikileaks-Informantin Chelsea Manning begnadigen. Das geschah nun am Dienstag. Manning kann Mitte Mai das Gefängnis verlassen. Damit verkürzt sich das Strafmaß von 35 auf sieben Jahre.", "Assange war vor mehr als vier Jahren in die Botschaft Ecuadors in London geflüchtet, um einer Festnahme zu entgehen. Gegen den Australier liegt ein europäischer Haftbefehl wegen Vergewaltigungsvorwürfen in Schweden vor. Er befürchtete, zunächst dorthin und dann schließlich in die USA ausgeliefert zu werden, wo ihm eine lange Haft drohen könnte. Ecuador gewährte ihm 2012 Asyl. Er lebt seitdem in der diplomatischen Vertretung."], "+++ 18.13 Uhr: Baby in Frankreich von Rottweiler der Familie getötet +++": ["Ein 14 Monate altes Baby ist in Nordfrankreich von dem Rottweiler der Familie getötet worden. Wie die Polizei und die Rettungskräfte in dem Ort Saint-Aubin nordwestlich von Reims mitteilten, fiel der Hund das kleine Mädchen an und biss es in den Kopf. Auch ein weiterer Hund - ein Jack-Russell-Terrier - habe daraufhin das Baby gebissen.", "Das Unglück habe sich ereignet, als sich der Säugling und seine Mutter gerade im Hof des Hauses aufhielten. Als die Sanitäter eintrafen, atmete das Baby bereits nicht mehr. Das kleine Mädchen konnte nicht mehr wiederbelebt werden. Die beiden Hunde wurden eingeschläfert."], "+++ 17.17 Uhr: Teherans Bürgermeister meldet nach EKZ-Einsturz  mindestens 20 tote Feuerwehrmänner +++": ["Bei dem Großbrand und Einsturz eines 17-stöckigen Einkaufszentrums in Teheran sind mindestens 20 Feuerwehrmänner ums Leben gekommen, wie Bürgermeister Mohammed Bagher Ghalibaf im Staatsfernsehen sagte. Ein Sprecher der Feuerwehr mochte die Angaben des Bürgermeisters aber nicht hundertprozentig bestätigen. Dies sei zwar eine realistische Einschätzung, aber noch seien keine Leichen geborgen worden, sagte er. Die Feuerwehrmänner konnten zwar rechtzeitig alle Menschen aus dem brennenden Gebäude holen, wurden aber selbst von dem plötzlichen Einsturz überrascht. 20 bis 25 Feuerwehrmänner liegen laut Ghalibaf unter den Trümmern."], "+++ 17.11 Uhr: Fünf rechte Straftaten täglich in Sachsen +++": ["In Sachsen sind in den vergangenen Jahren im Schnitt täglich fünf rechtsextremistische Straftaten begangen worden. \"Die extreme Rechte in Sachsen ist aggressiver und krimineller denn je - doch Gegenmaßnahmen greifen nicht hinreichend\", lautet das Fazit der Linken-Landtagsfraktion zu einer Antwort auf eine Große Anfrage im Parlament. Demnach wurden von 2011 bis Mitte 2016 sachsenweit 10.269 Delikte begangen - davon waren 463 Körperverletzungen. Auf dem Höhepunkt der Flüchtlingskrise 2015 waren es im Schnitt 6,6 Straftaten pro Tag.", "Nach Analyse der Linken suchen Rechtsextreme den offenen Konflikt: Immer mehr Übergriffe richten sich gegen staatliche Einrichtungen, politische Gegner und Asylunterkünfte. Die Halbjahreszahlen von 2016 waren niedriger als 2015. Damals hatte es im gesamten Jahr den bisherigen Höchstwert von 2415 Straftaten gegeben. 2014 lag die Zahl bei 1740, im Jahr zuvor bei 1672. 2012 und 2011 gab es mit 1615 beziehungsweise 1693 Fälle. Im ersten Halbjahr 2016 waren es 1134."], "+++ 17.09 Uhr: US-Luftwaffe tötet womöglich mehr als 80 IS-Kämpfer +++": ["Bei amerikanischen Luftangriffen auf zwei Camps der Terrormiliz Islamischer Staat (IS) in Libyen sind möglicherweise mehr als 80 Kämpfer getötet worden. Darauf deuteten erste Lageberichte hin, sagte der scheidende Verteidigungsminister Ashton Carter in Washington. Das US-Militär hatte die Stellungen nahe Sirte in der Nacht zu Donnerstag angegriffen."], "+++ 16.51 Uhr: Sachsen lässt Problemwolf schießen +++": ["Sachsen gibt erstmals einen Wolf zum Abschuss frei. Der knapp zweijährige Rüde hatte sich im Landkreis Görlitz zuletzt auffällig verhalten, wie das Umweltministerium in Dresden mitteilte. Das Tier sei in den vergangenen Monaten immer wieder in Siedlungsgebieten aufgetaucht und habe nach Futter gesucht, hieß es. Durch genetische Untersuchungen von gefundenen Haaren konnte die Identität des Wolfes ermittelt werden. Er stammt aus dem polnischen Ruszow-Rudel, dessen Territorium an Sachsen angrenzt. Das Landratsamt Görlitz erteilte für die offiziell als \"Entnahme\" bezeichnete Aktion eine artenschutzrechtliche Ausnahmegenehmigung. Mit dem Abschuss wird nun ein Jäger beauftragt."], "+++ 15.55 Uhr: Rentnerpaar bestiehlt 90-Jährige +++": ["Im südhessischen Langen hat ein Rentnerpaar eine 90-jährige Frau bestohlen. Gesucht wird nach zwei etwa 75 Jahre alten mutmaßlichen Dieben, die der 90-Jährigen am Mittwoch die Handtasche geklaut haben sollen, wie die Polizei Offenbach mitteilte. Die Frau und der Mann schnappten sich offensichtlich die Tasche, als die Rentnerin sie in einem Geschäft kurz auf einen Stuhl gelegt hatte.", "Das Paar soll dann mit einem Auto geflohen sein. Der 90-Jährigen fehlen nun Geld, Ausweis, Bankkarte und Medikamente. Die Polizei bittet die Bürger um Mithilfe bei der Suche nach den beiden jeweils mit beigen Jacken bekleideten mutmaßlichen Dieben."], "+++ 15.46 Uhr: Verkohlte Leiche von \"Lambada\"-Sängerin nahe Rio entdeckt +++": ["Die brasilianische Sängerin des Welthits \"Lambada\", Loalwa Braz Vieira, ist tot aufgefunden worden. Die verkohlte Leiche der 63-Jährigen wurde am Morgen in dem Ort Saquarema nahe Rio de Janeiro in einem verbrannten Auto in der Nähe ihrer Wohnung entdeckt, wie die Polizei mitteilte. Auch wenn die Umstände noch unklar seien, gehe man von einem Verbrechen aus. Medien zufolge soll es vor ihrem Tod einen Raubüberfall gegeben haben - Braz habe noch um Hilfe geschrien. Unklar war zunächst, ob sie dabei getötet und danach in das Auto gelegt wurde, das schließlich verbrannte.", "Braz erlangte 1989 als Sängerin der Gruppe \"Kaoma\" Weltruhm, der Song stand in vielen europäischen Hitparaden wochenlang an Platz 1. Das Lied geht zurück auf den Titel \"Llorando se fue\" (\"Weinend ging sie\") der bolivianischen Gruppe Los Kjarkas und wurde zu einem Tanzhit, der weltweit die Diskotheken eroberte. Lambada vereinigte Musikstile wie Cumbia und Merengue."], "+++ 15.37 Uhr: Lawine tötet Deutschen in Tirol +++": ["Bei einem Lawinenabgang in Tirol ist ein Deutscher ums Leben gekommen. Der 59-Jährige löste das Schneebrett vermutlich selbst aus, wie die Polizei sagte. Der Mann war auf einer Piste im beliebten Wintersportort Sölden rund 3,5 Meter tief verschüttet worden. Der Deutsche war allein unterwegs. Obwohl er aufgrund seines Lawinenortungsgeräts schnell von Einsatzkräften entdeckt wurde, kam jede Hilfe zu spät. Zur genaueren Herkunft des Mannes machte die Polizei bislang keine Angaben. Experten haben die Lawinengefahr in Tirol am Donnerstag als erheblich eingestuft."], "+++ 15.13 Uhr:  Milliardenklage gegen Deutsche Bank eingereicht +++": ["Der Deutschen Bank droht möglicherweise neuer Ärger in den USA. Jüdische Wohlfahrtsorganisationen haben das Geldhaus und Tochterunternehmen vor einem US-Gericht in Florida verklagt, weil sie das Erbe der Frankfurter Unternehmerfamilie Wertheim beanspruchen. In der am Mittwoch eingereichten Klageschrift wird die Rückerstattung von 3,0 Milliarden Dollar (2,8 Milliarden Euro) gefordert. Es ist aber noch offen, ob das Gericht die Klage zulässt.", "Die Kläger beschuldigen die Bank, Erben den Zugriff auf den Wertheim-Nachlass zu verweigern. Der Fall ist allerdings sehr komplex. Ein Deutsche-Bank-Sprecher erklärte auf Anfrage, das Institut habe sich intensiv mit den Vorwürfen auseinandergesetzt und halte sie für unbegründet. Alle bisher in den USA geführten Verfahren seien zugunsten der Bank entschieden worden."], "+++ 15.10 Uhr: Junger Mann nach Reizgas-Attacke auf Journalisten verurteilt +++": ["Nach einem Reizgas-Angriff auf Journalisten bei einer AfD-Demonstration in Magdeburg muss ein junger Mann 1000 Euro zahlen. Zudem soll er an einem Täter-Opfer-Ausgleich teilnehmen. Das Amtsgericht Salzwedel verurteilte ihn wegen zweifacher gefährlicher Körperverletzung, Verstoßes gegen das Waffengesetz sowie einfacher Körperverletzung, wie ein Gerichtssprecher sagte. Der Mann habe den Angriff gestanden.", "Der damals 18 Jahre alte Teilnehmer einer AfD-Demonstration hatte am 27. Januar 2016 ein Kamerateam des MDR und einen ZDF-Kameramann attackiert. Das Urteil ist noch nicht rechtskräftig."], "+++ 14.39 Uhr: Staatliches Tierwohl-Label soll für breiten Markt kommen +++": ["Das geplante staatliche Tierwohl-Label für Fleisch soll auf breiter Front in die Supermärkte kommen. Es gehe nicht um ein reines \"Nischen-Luxus-Label\", sagte Bundesagrarminister Christian Schmidt (CSU) vor Beginn der Agrarmesse Grüne Woche in Berlin. Er gehe davon aus, dass die neue Kennzeichnung \"im nächsten, übernächsten Jahr\" in den Ladentheken sein könne. Sein Ziel sei, bis Ostern Klarheit über die Grundstrukturen zu schaffen. Dazu sollten auch Anforderungs-Kriterien gehören. Mit dem Label soll Fleisch von Tieren gekennzeichnet werden können, deren Haltungsbedingungen über gesetzlichem Standard liegen. Gestartet werden soll mit Schweinen."], "+++ 13.55 Uhr: IUCN schlägt wegen Überfischung vor Westafrika Alarm +++": ["Vor West- und Zentralafrika sind mindestens 37 Fischarten wegen Überfischung vom Aussterben bedroht. 14 weitere seien potenziell gefährdet, berichtete die Weltnaturschutzunion IUCN nach einer umfangreichen Bestandsaufnahme in den Gewässern von Mauretanien bis Angola. Neben der Überfischung seien die Bestände auch durch Gewässerverschmutzung, Klimawandel und invasive Arten gefährdet.", "Zahlreiche Küstenländer hätten nicht die Kapazität, ihre Fischzonen zu überwachen. In vielen Ländern mache die illegale Fischerei 40 Prozent aus, heißt es in dem Bericht. Insgesamt untersuchte die IUCN in der Region 1288 Arten von Knochenfischen - der Kategorie, der die meisten Fischarten angehören. Nur etwa vier Prozent der Fischarten weltweit sind Knorpelfische, etwa Haie. 2012 hatte die Organisation Greenpeace die Europäer angeprangert. Fast ein Viertel des EU-Fischfangs werde in internationalen Gewässern und auch in den Hoheitsgewässern westafrikanischer Länder wie Guinea, Senegal und Mauretanien erbeutet, schrieb Greenpeace."], "+++ 13.16 Uhr: Betrunkener schläft in Hallenbad ein und zieht Kinder unter Wasser +++": ["Ein Betrunkener ist im flachen Becken eines Hallenbades in Cham (Bayern) eingeschlafen - und hat dabei seine kleinen Kinder mit unter Wasser gezogen. Der 40-Jährige hatte seine drei und fünf Jahre alten Kinder im Arm, als er im warmen Kinderbecken einschlief, wie die Polizei mitteilte. Dabei rutschte er mit dem Kopf unter Wasser - und zog auch seine Kinder mit nach unten.", "Ein Bademeister, der den Mann am Mittwoch nach dem Hinweis eines anderen Gastes bereits beobachtet hatte, holte alle drei rechtzeitig aus dem Becken. Nachdem der offensichtlich stark betrunkene Mann unbelehrbar war und auch nach dem Eintreffen der Polizei nicht kooperierte, wurden ihm eine Blutprobe und die Autoschlüssel abgenommen. Die Beamten übergaben die Kinder der Mutter."], "+++ 13.16 Uhr: Mord vor 35 Jahren: Angeklagter ist schuldig - und kommt frei +++": ["Wegen Mordes an einer Rentnerin vor fast 35 Jahren hat das Landgericht Flensburg einen Familienvater zu zwei Jahren Jugendstrafe auf Bewährung verurteilt. Die Kammer zeigte sich davon überzeugt, dass der heute 52 Jahre alte Mann die Frau 1982 in ihrer Wohnung in Schleswig bestohlen und mit einem Kissen erstickt hatte. Da er zur Tatzeit aber erst 17 Jahre alt war, konnte nur Jugendstrafrecht angewandt werden. Und da er für eine andere Tötung 1986 bereits zu acht Jahren Jugendstrafe verurteilt worden war, blieben der Kammer nur noch zwei Jahre - das Jugendrecht erlaubt maximal zehn Jahre Haft.", "Im Prozess hatte der Mann gestanden, damals die 73-Jährige in ihrer Wohnung in Schleswig bestohlen und getötet zu haben. An einen sexuellen Übergriff konnte er sich nach eigenen Angaben nicht erinnern. Die Polizei hatte ihn im Sommer 2016 dank einer Spermaspur überführt. Sein Anwalt hatte beantragt, statt von Mord von einer bereits verjährten Tat auszugehen."], "+++ 13.02 Uhr: Bundestag beschließt Freigabe von Cannabis auf Rezept +++": ["Der Bundestag hat einstimmig die Freigabe von Cannabis als Medizin auf Rezept beschlossen. Ärzte können schwerkranken Patienten künftig Cannabis verschreiben, wenn diese etwa unter chronischen Schmerzen und Übelkeit infolge von Krebstherapien leiden. Die Krankenkassen müssen die Therapie dann bezahlen."], "+++ 12.37 Uhr: Farbanschlag auf Veranstaltungsort nach Höcke-Rede +++": ["Nach der umstrittenen Rede des Thüringer AfD-Politikers Björn Höcke in Dresden ist auf den Veranstaltungsort ein Farbanschlag verübt worden. Unbekannte hätten in der Nacht knapp zwei Dutzend mit verschiedenen Farben gefüllte Kunststoffkugeln gegen die Fassade des Ballhauses Watzke geworfen, sagte ein Polizeisprecher. Da ein politisches Motiv vermutet werde, habe der Staatsschutz die Ermittlungen übernommen.Höcke hatte am Dienstagabend in seiner Dresdner Rede den Umgang der Deutschen mit den Verbrechen während der Nazi-Zeit bemängelt und eine Konzentration auf positive Errungenschaften gefordert. Indirekt kritisierte er auch das Holocaust-Mahnmal im Zentrum Berlins. Seine Äußerungen hatten bundesweit Empörung ausgelöst.", "Watzke-Geschäftsführer Mirko Unger bedauerte unterdessen die in seinem Ballhaus durchgeführte Veranstaltung. Der Auftritt sei ihm erst wenige Tage zuvor bekanntgeworden. Er kündigte an, die Einnahmen aus der AfD-Veranstaltung für gemeinnützige Zwecke zu spenden."], "+++ 12.21 Uhr: Reisender in Paris versteckt 800 Gramm Rohdiamanten in Unterhose +++": ["In seiner Unterhose hat ein Reisender in Frankreich 800 Gramm Rohdiamanten versteckt. Der französische Zoll machte den überraschenden Fund, als der Mann vom Pariser Nordbahnhof aus nach Brüssel fahren wollte. \"Der Reisende transportierte hunderte Rohdiamanten unterschiedlicher Größe, die in Päckchen in seiner Unterwäsche versteckt waren\", erklärte der Zoll. Der Wert der Edelsteine wird auf 300.000 Euro geschätzt.", "Zertifikate für die Diamanten hatte der Reisende nicht, der nach eigenen Angaben aus der Demokratischen Republik Kongo kam. Die Rohdiamanten wurden beschlagnahmt. Der Vorfall ereignete sich bereits Ende Dezember, wurde aber erst jetzt bekanntgegeben. Die Einfuhr von Rohdiamanten in die EU ist streng reglementiert: Zertifikate müssen belegen, dass die Edelsteine legal erworben wurden. Damit soll der Handel mit sogenannten Blutdiamanten gestoppt werden, mit denen unter anderem Bürgerkriege in Afrika finanziert werden."], "+++ 12.10 Uhr: Feuerwehr rettet Pferd vor Kältetod +++": ["Die Feuerwehr im oberfränkischen Wilhelmsthal hat ein Pferd vor dem Kältetod gerettet. Das betagte Tier hatte sich gestern auf einer Koppel in der Nachmittagssonne in den Schnee gelegt und kam nicht mehr auf die Beine, wie Thomas Heider von der Feuerwehr Steinberg nun erklärte. Abends baten die Besitzer schließlich die Feuerwehr und einen Tierarzt um Hilfe. \"Das Pferd war schon sehr unterkühlt. Wir haben hier 70 bis 80 Zentimeter Schnee.\" Die Retter wärmten das erschöpfte Tier zunächst mit Decken. Als es immer noch nicht aufstehen konnte, legten die Retter Tragetücher darunter und hoben das Pferd hoch. Als es wieder auf die Beine kam, lockten es die Besitzer mit Futter in den Stall."], "+++ 12.02 Uhr: Deutschland und Österreich wollen Grenzkontrollen verlängern +++": ["Deutschland und Österreich wollen die Grenzkontrollen auf unbestimmte Zeit verlängern. Wegen der noch nicht ausreichenden Sicherung der EU-Außengrenzen und der derzeitigen Terrorlage sei dies erforderlich, sagte Bundesinnenminister Thomas de Maizière (CDU) in Berlin nach einem Treffen mit seinem österreichischen Amtskollegen Wolfgang Sobotka. Ein gemeinsames Vorgehen soll mit weiteren Staaten wie Dänemark bei einem Treffen der EU-Innenminister in Malta nächste Woche besprochen werden. Die Grenzen zu Deutschland seien zwar \"wahre Wirtschaftsachsen\", sagte Sobotka. Nur sei auch das Sicherheitsbedürfnis der Bevölkerung gestiegen. \"Wir unterstützen den Weg Deutschlands.\"", "Zwischen den 26 Mitgliedern des Schengen-Raums, dem auch die meisten EU-Länder angehören, gilt eigentlich Reisefreiheit. Im Zuge der Flüchtlingskrise hatten Deutschland und mehrere andere Staaten jedoch im Herbst 2015 Grenzkontrollen eingeführt, die seither immer wieder verlängert wurden. Die derzeitigen Kontrollen sind bis Mitte Februar befristet."], "+++ 11.45 Uhr: Schlag gegen internationalen Drogenhandel nahe Düsseldorf +++": ["Nach monatelangen Ermittlungen ist dem Bundeskriminalamt (BKA) ein Schlag gegen den internationalen Drogenhandel gelungen. Bei der Kontrolle eines Lastwagenkonvois bei Düsseldorf wurden in der Nacht zu Dienstag 150 Kilogramm Heroin beschlagnahmt, wie das BKA in Wiesbaden jetzt mitteilte. Das Rauschgift hat demnach einen Wert von mehreren Millionen Euro.", "Die seit August laufenden Ermittlungen richten sich den Angaben zufolge gegen eine iranische Gruppe, deren Mitglieder organisiert Heroin nach Westeuropa schmuggeln sollen. Die 37 und 41 Jahre alten Lastwagenfahrer wurden nach dem Rauschgiftfund in ihren Lastwagen festgenommen. Sie befinden sich in Untersuchungshaft."], "+++ 11.43 Uhr: Starke Grippewelle - dringender Appell zu Schutzimpfung +++": ["Angesichts der starken Grippewelle in Deutschland hat der Präsident des Berliner Robert Koch-Instituts (RKI) Menschen über 60 zur Schutzimpfung aufgerufen. Er richte auch angesichts bisheriger Todesfälle einen \"dringenden Appell\" an diese Altersgruppe, sagte Lothar Wieler im ZDF. \"Es macht sicher noch Sinn, sich zu impfen\", so Wieler. 28 der 31 bislang gemeldeten Grippetoten seit Beginn der Grippewelle waren nach RKI-Angaben älter als 59 Jahre. Wieler sprach von einer starken, ernsthaften Grippewelle und bedauerlich niedrigen Impfquoten in Deutschland. Bislang seien rund 11.000 Fälle gemeldet. Es werden aber längst nicht alle erfasst.", "In Frankreich brachte die Schwere der diesjährigen Grippewelle viele Krankenhäuser bereits an ihre Kapazitätsgrenze. Gesundheitsministerin Marisol Touraine hatte die Kliniken des Landes vor gut einer Woche aufgefordert, notfalls nicht dringende Operationen aufzuschieben, um genug Betten für Grippepatienten zu haben. Auch in Frankreich sind wegen des in diesem Jahr kursierenden Virustyps vor allem ältere Menschen von schweren Verläufen betroffen."], "+++ 11.30 Uhr: In Waschanlage Gas- und Bremspedal verwechselt - hoher Schaden +++": ["Ausgerechnet beim Einfahren in eine Waschanlage hat ein 65 Jahre alter Autofahrer in Bad Dürkheim (Rheinland-Pfalz) Gas- und Bremspedal verwechselt. Wie die Polizei mitteilte, schoss der Mann mit seinem Wagen durch die Anlage und verletzte dabei einen Angestellten leicht. Das Fahrzeug raste weiter über eine Straße und einen Bordstein bis zum Parkplatz eines Supermarktes. Dort rammte der 65-Jährige zwei Autos und kam schließlich zum Stehen. Die Polizei schätzt den Schaden des Unfalls am Mittwoch auf insgesamt rund 70.000 Euro."], "+++ 11.22 Uhr: Ex-VW-Chef Winterkorn bestreitet frühzeitige Kenntnis von Abgasskandal +++": ["Der frühere VW-Chef Martin Winterkorn hat vor dem Untersuchungsausschuss des Bundestags zum Abgasskandal bestritten, frühzeitig über die Manipulationen informiert gewesen zu sein. \"Das ist nicht der Fall\", sagte Winterkorn zu Berichten, wonach er früher über die Vorgänge informiert gewesen sei als bisher bekannt. Zu Beginn seiner Befragung als Zeuge zeigte er sich erschüttert von dem Skandal.", "\"Lückenlose Aufklärung war und ist jetzt das Gebot der Stunde\", betonte Winterkorn, der in Begleitung von zwei Anwälten vor dem Ausschuss erschien. Der Skandal habe Volkswagen \"in eine schwere Krise gestürzt\". \"Das endgültige Ausmaß des Schadens ist bis heute nicht vollends absehbar.\" Die Sache koste Volkswagen \"Unmengen Geld und, was mindestens ebenso schwer wiegt, das Vertrauen der Kunden und der Bevölkerung\"."], "+++ 10.41 Uhr: IS-Extremisten töten in syrischer Wüstenstadt Palmyra zwölf Gefangene +++": ["Die Terrormiliz Islamischer Staat (IS) hat in Syriens historischer Wüstenstadt Palmyra zwölf Gefangene getötet. Die Opfer seien geköpft oder erschossen worden, erklärte die Syrische Beobachtungsstelle für Menschenrechte am Donnerstag. Auch lokale Aktivisten berichteten darüber. Demnach wurden die Gefangenen unter anderem im römischen Amphitheater des Unesco-Weltkulturerbes und in einem ehemaligen russischen Militärlager getötet.", "Die IS-Extremisten haben in der zentralasiatischen Stadt bereits mehrfach Gefangene umgebracht. Im August 2015 töteten sie unter anderem den früheren Chef-Archäologen Palmyras, Khalid Asaad, vor Dutzenden Zuschauern auf einem öffentlichen Platz. Außerdem sprengten sie zahlreiche rund 2000 Jahre alte Kulturgüter, die zum Unesco-Erbe gehören, darunter den Triumphbogen und den Baal-Tempel."], "+++ 10.18 Uhr: Einkaufsgebäude in Teheran bricht nach Großbrand zusammen +++": ["Ein siebzehnstöckiges Einkaufsgebäude ist in Irans Hauptstadt Teheran nach einem Großbrand eingestürzt. Es wird befürchtet, dass viele Feuerwehrmänner, die am Donnerstag gerade das Feuer löschen wollten, bei dem Einsturz ums Leben gekommen sind, wie das Staatsfernsehen berichtete. Mindestens 25 Menschen mussten vor dem Einsturz wegen Rauchvergiftung ins Krankenhaus gebracht werden. Das Einkaufsgebäude Plasco in der Teheraner Stadtmitte und war eines der ältesten Einkaufszentren in der Hauptstadt."], "+++ 9.16 Uhr: Politiker von Union und SPD fordern Überwachung der AfD durch Verfassungsschutz +++": ["Angesichts der Äußerungen von Thüringens AfD-Chef Björn Höcke zum Berliner Holocaustmahnmal und der Aufarbeitung der NS-Vergangenheit haben sich Politiker von Union und SPD für eine Überwachung der Partei durch den Verfassungsschutz ausgesprochen. \"Die AfD ist eine Schande mit Parteistatut\", sagte CDU-Vize Thomas Strobl der \"Rhein-Neckar-Zeitung\". \"Ich bin überzeugt, der Verfassungsschutz muss ein scharfes Auge auf die AfD insgesamt und auf einzelne Personen aus der AfD haben.\" Der SPD-Innenexperte Burkhard Lischka sprach sich dafür aus, zumindest Teile der AfD unter Beobachtung zu nehmen. \"Die Rede von Höcke zeigt, mit welcher Wucht sich Teile der AfD radikalisieren\", sagte Lischka der \"Rheinischen Post\". Es sollten nun zumindest jene Teile der AfD unter Beobachtung gestellt werden, die \"offen völkisch-nationalistisches Gedankengut vertreten\"."], "+++ 8.55 Uhr: Lawine verschüttet Hotel in Italien - Viele Tote +++": ["Bei einem Lawinenabgang auf ein Hotel im italienischen Erdbebengebiet sind nach Medienberichten zahlreiche Menschen ums Leben gekommen. \"Es gibt viele Tote\", sagte ein Polizeisprecher laut Berichten der Lokalmedien. Den Berichten zufolge hielten sich mindestens 20 Gäste und sieben Mitarbeiter in dem Hotel am Hang des Gran Sasso-Berges auf, als die Region am Mittwoch von vier schweren Erdstößen erschüttert wurde."], "+++ 8.48 Uhr: Feuerwehr rettet Mann und Hund aus Felswand +++": ["Höhenspezialisten der Feuerwehr haben in Rheinland-Pfalz einen Mann und seinen Hund aus einer steilen Felswand gerettet. Bei einem Spaziergang am Mittwoch war der Hund nahe dem Ort Taben-Rodt der Ehefrau entwischt und unvermittelt eine Steilwand rund 20 Meter hinaufgeklettert, wie die Polizei am Donnerstag in Trier mitteilte. Dort saß er und kam nicht mehr selbst hinunter. Versuche der Frau, den Hund zu retten, scheiterten. Daraufhin versuchte ihr Ehemann, das Tier aus der rutschigen Felswand zu holen, bis er schließlich ebenfalls dort festsaß. Höhenrettern der Feuerwehr gelang es schließlich, Mann und Hund zu bergen. Außer einer leichten Unterkühlung bei Herrchen und Hund kam es zu keinen Verletzungen."], "+++ 8.38 Uhr: Brandanschlag auf Justizgebäude in Dessau +++": ["Unbekannte haben einen Brandanschlag auf mehrere Justizgebäude in Dessau in Sachsen-Anhalt verübt. In der Nacht setzten die Täter jeweils eine Haupteingangstür des Amtsgerichtes, der Staatsanwaltschaft sowie zwei Seitentüren des Landgerichtes in Brand, wie Polizei und Staatsanwaltschaft mitteilten. Spezialkräfte sicherten Spuren am Justizzentrum. Die Ermittler suchen nun Zeugen, die Hinweise zu den Tatverdächtigen geben können. Die Gerichte und die Staatsanwaltschaft befinden sich alle zusammen in einem Gebäudekomplex."], "+++ 8.33 Uhr: Skifahrer prallt gegen Baum und stirbt +++": ["Ein 67 Jahre alter Skifahrer ist am Brauneck bei Lenggries in Bayern gegen einen Baum geprallt und gestorben. Wie die Polizei am Mittwoch mitteilte, war der Mann am Vortag aus ungeklärter Ursache von der Strecke abgekommen. Der Mann war mit einem weiteren Mann auf einer mittelschweren Abfahrt unterwegs gewesen. Sein Begleiter stellte erst an der Talstation fest, dass der 67-Jährige nicht mehr hinter ihm war. Mehrere andere Skifahrer hatten den Verunglückten da bereits gesehen und den Notruf verständigt. Der Mann trug einen Helm, erlitt aber dennoch schwere Kopfverletzungen. Die Rettungskräfte konnten ihn nur noch tot bergen."], "+++ 8.15 Uhr: Studie: IS verlor 2016 fast ein Viertel seines Territoriums in Syrien und Irak +++": ["Die Dschihadistenmiliz Islamischer Staat (IS) hat im vergangenen Jahr im Irak und in Syrien knapp ein Viertel des von ihr kontrollierten Gebiets verloren. Zwischen Januar und Dezember 2016 schrumpfte das Gebiet des vom IS ausgerufenen \"Kalifats\" von 78.000 auf 60.400 Quadratkilometer, wie es in einer Studie der britischen Beratungsfirma IHS Markit heißt. Anfang 2015 umfasste das vom IS kontrollierte Gebiet demnach noch 90.800 Quadratkilometer. Die irakischen Truppen haben vor drei Monaten eine Offensive zur Rückeroberung der zweitgrößten irakischen Stadt Mossul gestartet. Nach Einschätzung des IHS-Markit-Nahost-Experten Columb Strack könnten sie den IS noch in der ersten Jahreshälfte aus Mossul vertreiben. Danach wäre das \"Kalifat\" der Dschihadisten endgültig beendet."], "+++ 8.06 Uhr: Berichte: Trump nominiert Ex-Gouverneur für letzten Kabinettsposten +++": ["Der künftige US-Präsident Donald Trump hat Medienberichten zufolge seinen letzten noch offenen Kabinettsposten besetzt. Kurz vor seiner Amtseinführung entschied er sich für Sonny Perdue, den ehemaligen Gouverneur von Georgia, als neuen Agrarminister, wie US-Medien übereinstimmend unter Berufung auf Quellen in Trumps Übergangsteam berichteten. Der 70-jährige Perdue war früher Demokrat, wechselte aber die Parteizugehörigkeit und regierte den südöstlichen Bundesstaat von 2003 bis 2011 als Republikaner. Wenn Trump den früheren Tierarzt offiziell nominiert, gibt es für jeden Posten in seinem Kabinett einen Kandidaten. Die Nominierten müssen allerdings alle noch vom Senat bestätigt werden. Anhörungen laufen seit vergangener Woche."], "+++ 7.21 Uhr: Vierfachmörder in Virginia mit Giftspritze hingerichtet +++": ["Ein wegen vierfachen Mordes verurteilter Mann ist im US-Bundesstaat Virginia hingerichtet worden. Der 39 Jahre alte Ricky Gray starb durch eine tödliche Spritze, wie die Behörden mitteilten. Wenige Stunden zuvor war ein Antrag auf Aussetzung der Hinrichtung vom Obersten US-Gerichtshof zurückgewiesen worden. Grays Anwälte hatten gewarnt, die bei der Hinrichtung eingesetzten Arzneimittel würden ihm übermäßige Qualen bereiten.", "Gray war wegen der Ermordung einer vierköpfigen Familie zum Tode verurteilt worden. Er war in der Neujahrsnacht 2006 in Richmond, der Hauptstadt des Bundesstaats, zusammen mit einem Neffen in ein Haus eingebrochen. Die beiden Männer töteten die Eltern und ihre beiden vier und neun Jahre alten Töchter. Die Leichen waren gefesselt, mit durchgeschnittenen Kehlen und eingeschlagenen Schädeln im Keller gefunden worden.", "Wie andere Bundesstaaten auch hat Virginia Lieferengpässe bei den Medikamenten für die tödlichen Injektionen, weil die großen Pharmakonzerne ihre Nutzung für Exekutionen untersagen. Für die Hinrichtung Grays zahlte der Bundesstaat 66.000 Dollar, um Kaliumchlorid und das Betäubungsmittel Midazolam zu bekommen. Kaliumchlorid führt zum Herzstillstand, Grays Anwälte hatten argumentiert, es könne ihn stark leiden lassen. Midazolam ist Kritikern zufolge nicht zuverlässig. Im Dezember war einem Häftling bei einer Hinrichtung in Alabama Midazolam verabreicht worden. Der Mann erstickte unter Zuckungen 13 Minuten lang."], "+++ 7.04 Uhr: Fahrgast-Verbände wollen Wlan in U-Bahn und Regionalzug +++": ["Kostenloses Internet müsste es nach Ansicht von Fahrgast-Verbänden nicht nur im ICE, sondern auch in U-Bahnen und Regionalzügen geben. \"In allen Zügen des Nahverkehrs müsste das heute Standard sein, damit Anschlussinformationen verfügbar sind\", sagte der Ehrenvorsitzende des Verbands Pro Bahn, Karl-Peter Naumann. Auch der Berliner Fahrgastverband IGES plädierte für bessere Internetverbindungen in den Tunneln. Vielfach könnten Fahrgäste nicht mehr nachschauen, wo sie umsteigen müssten, wenn sie einmal unterwegs seien, sagte der stellvertretende Vorsitzende Jens Wieseke. In Hochgeschwindigkeitszügen der Deutschen Bahn surfen Fahrgäste seit Jahresbeginn auch in der zweiten Klasse kostenlos im Internet. Bahnchef Rüdiger Grube will nun auch die Telefonverbindungen stabiler machen und ein Online-Unterhaltungsprogramm anbieten."], "+++ 6.10 Uhr: Obama verteidigt Straferlass für Wikileaks-Informantin Chelsea Manning +++": ["US-Präsident Barack Obama hat seine Entscheidung für eine vorzeitigen Haftentlassung der früheren Wikileaks-Informantin Chelsea Manning verteidigt. \"Um es klar zu sagen, Chelsea Manning hat eine harte Gefängnisstrafe abgesessen\", sagte Obama bei seiner letzten Pressekonferenz vor dem Abschied aus dem Weißen Haus. Er sei überzeugt davon, dass der \"Gerechtigkeit Genüge getan\" worden sei. Er habe sich den Fall im Einzelnen ebenso genau angesehen, wie die anderen Fälle, in denen er Strafnachlässe und Begnadigungen ausgesprochen habe, sagte Obama. Er sei dabei zu dem Schluss gekommen, dass \"im Lichte aller Umstände ein Strafnachlass vollkommen angemessen\" gewesen sei."], "+++ 5.28 Uhr: Fünf Verletzte bei Unfall auf A93 - Frau schwebt in Lebensgefahr +++": ["Zwei Kleinkinder und drei Erwachsene sind bei einem Unfall auf der Autobahn 93 in der Oberpfalz verletzt worden. Eine 24-Jährige verlor nach Polizeiangaben aus bislang ungeklärter Ursache die Kontrolle über ihr Fahrzeug, das ins Schleudern geriet und von einem anderen Auto gerammt wurde. Dabei erlitt die Mutter der 24-Jährigen, die als Beifahrerin im Wagen ihrer Tochter saß, lebensgefährliche Verletzungen. Die 59-Jährige musste nach dem Unfall nahe Falkenberg mit einem Hubschrauber ins Krankenhaus gebracht werden."], "+++ 5.05 Uhr: Uhr: Russischer Staatsfonds hofft auf bessere Geschäfte unter Trump +++": ["Russland erwartet unter dem künftigen US-Präsidenten Donald Trump bessere Geschäfte mit US-Firmen. \"Wir hoffen auf die Trump-Administration. Sie verfolgt einen pragmatischeren Ansatz\", sagte der Chef des russischen Staatsfonds für Direktinvestitionen, Kirill Dmitrijew, der Deutschen Presse-Agentur. \"Die Trump-Administration hat sich bereits positiv über Russland geäußert, sie ist bereit, mit Russland zusammenzuarbeiten\", betonte Dmitrijew. \"Wir erwarten, dass der Druck (auf Unternehmen) sinken wird.\" Bereits im Frühling werde eine große US-Delegation in Russland erwartet."], "+++ 4.26 Uhr: Familiennachzug im vergangenen Jahr um 50 Prozent gestiegen +++": ["Der Nachzug von Ehepartnern und anderen Familienangehörigen nach Deutschland ist im vergangenen Jahr nach Zeitungsinformationen um etwa 50 Prozent gestiegen. \"2016 sind weltweit annähernd 105.000 Visa zum Familiennachzug erteilt worden, darunter ein Großteil für den Familiennachzug zum Schutzberechtigten\", teilte das Auswärtige Amt der \"Welt\" mit. Im Jahr 2015 waren es noch rund 70.000 Visa, 2014 etwa 50.000. In diesen Angaben sind demnach auch Familiennachzüge zu Personen mit deutschem Pass enthalten."], "+++ 4.02 Uhr: Vier Verletzte bei Unfall mit Notarztwagen +++": ["Bei einem Verkehrsunfall mit einem Notarztwagen sind vier Menschen verletzt worden. An einer Kreuzung im osthessischen Fulda stieß das Auto eines 53-Jährigen mit dem Rettungsfahrzeug zusammen und überschlug sich, wie die Polizei mitteilte. Der Mann und sein Beifahrer wurden schwer verletzt. Der Notarzt und sein Fahrer erlitten leichte Verletzungen. Die genaue Ursache des Unfalls ist noch unklar."], "+++ 2.45 Uhr: Donald Trump in Madame Tussauds Wachsfiguren-Kabinett schon im Amt +++": ["Zumindest als Wachspuppe dem Amt gewachsen: Noch ist Donald Trump nicht ins Amt eingeführt, doch bei Madame Tussauds in London hat die Wachsfigur des designierten US-Präsidenten den Amtsvorgänger Barack Obama bereits ersetzt. Am Mittwoch platzierten Mitarbeiter des Museums die Figur in einer Kulisse des Weißen Hauses. Besondere Sorgfalt verwendeten Stylisten auf Trumps charakteristische Frisur und seinen Teint: Ins Haar der Wachsfigur wurden Yak-Haare eingefügt, auch die leicht orangefarbene Bräune stellte die Experten vor eine Herausforderung. Seit Trumps Wahlsieg habe das Tussauds-Team \"wie wahnsinnig\" daran gearbeitet, seinen \"bekannten leuchtenden Teint und seinen zum Markenzeichen gewordenen Frisurstil\" rechtzeitig hinzukriegen, sagte Museumsleiter Edward Fuller. Trump wird am Freitag in Washington als 45. US-Präsident ins Amt eingeführt."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/die-morgenlage--corona-lockdown-zwingt-ein-drittel-der-betriebe-zu-kurzarbeit-30384214.html", "www.stern.dehttps://www.stern.de/wirtschaft/ostern-und-schule--debatte-ueber-lockerungen-nimmt-fahrt-auf--video--30380662.html", "www.stern.dehttps://www.stern.de/politik/deutschland/reaktionen-auf-kretschmer-vorstoss--politik-diskutiert-ueber-osterurlaub-in-der-corona-pandemie-30379728.html", "www.stern.dehttps://www.stern.de/politik/deutschland/michael-kretschmer-sagt-osterurlaub-ab---das-ist-verantwortungslos-30379590.html", "www.stern.dehttps://www.stern.de/politik/deutschland/osterurlaub-in-deutschland--sachsens-ministerpraesident-spricht-klartext-30379180.html"]}