{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--mann-geraet-bei-gartenarbeit-in-flammen-8150712.html", "query_keywords": ["legal", "hanf"], "creation_date": "08.07.2018", "last_modified": "25.08.2018", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["fin/jek", "AFP", "DPA"], "news_keywords": [], "content": {"title": "Frau überfährt bei Fahrübung Freundin - Lebensgefahr", "description": "Frau überfährt bei Fahrübung Freundin +++ Niedersachsen: Mann gerät bei Gartenarbeit in Flammen +++ Nachrichten aus Deutschland.", "body": {"": ["Nachrichten von Sonntag, dem 8. Juli:"], "Rheydt: 19-Jährige überfährt bei Fahrübung Freundin": ["Die Fahrübung einer 19-Jährigen auf dem Parkplatz eines \"Burger King\"-Restaurants in Rheydt-Mülfort hat eine junge Frau in Lebensgefahr gebracht. Wie die Polizei Mönchengladbach berichtet, hat eine 19-Jährige ihrer gleichaltrigen Freundin ohne Führerschein erlaubt, auf dem Parkplatz mit ihrem Auto fahren zu üben. Die junge Frau fuhr rückwärts, verlor die Kontrolle über den Wagen und überfuhr die Autobesitzerin. Das Auto kam erst an einem Zaun des Restaurants zum Stillstand. Die überfahrene Frau erlitt schwere Verletzungen und schwebt laut Polizei in akuter Lebensgefahr."], "Saarland: Bordell mit Buttersäure angegriffen - Frau verletzt": ["Bei einem Buttersäure-Angriff auf ein Bordell im Saarland ist eine Frau verletzt worden. \"Ein Unbekannter warf am Samstagabend ein Gefäß mit der Flüssigkeit in den Eingangsbereich\", sagte ein Sprecher der Polizei. Die Straße vor dem Bordell in Saarlouis wurde abgesperrt. Spezialkräfte der Feuerwehr rückten an und entsorgten die übelriechende Flüssigkeit. Sanitäter kümmerten sich um die verletzte Frau. Von dem Täter fehlte zunächst jede Spur. Buttersäure riecht nach Erbrochenem und reizt Augen und Atemwege."], "Hademstorf: Mann gerät bei Gartenarbeit in Flammen": ["Fürchterlicher Unfall bei Garten im niedersächsischem Hademstorf. Dort hat ein 68-jähriger Mann bei Gartenarbeiten lebensgefährliche Brandverletzungen erlitten. Der Mann wollte mit einem Gasbrenner Unkraut vernichten, als sich das Feuer wegen des trockenen Bodens schnell auf die angrenzende Rasenfläche ausbreitete. Das Feuer erfasste den 68-Jährigen, der Mann stand in Flammen, wie die Polizei mitteilte.", "Ein Nachbar bemerkte die Notlage und eilte zur Hilfe: Mit einem Wassereimer und einer Gießkanne konnte er den brennenden Mann löschen. Dieser wurde lebensgefährlich verletzt und mit einem Rettungshubschrauber in eine Klinik geflogen. Der Nachbar blieb unverletzt.", "Nachrichten von Samstag, dem 7. Juli:"], "Moritzburg: Vermisster 50-Jähriger kann nur noch tot aus See geborgen werden": ["Zwei Tage lang suchte die Polizei intensiv nach einem vermissten 50-Jährigen, der am Donnerstagabend in einem Strandbad bei Moritzburg in Sachsen schwimmen gegangen und nicht wieder gekehrt war. Der Mann konnte nur noch tot geborgen werden. Taucher entdeckten die Leiche am Vormittag auf der Wasseroberfläche treibend, etwa 60 Meter vom Ufer entfernt, teilte die Polizei mit.", "Der Vermisste war in Begleitung eines Bekannten in das frühere Strandbad Friedewald gegangen. Als der Begleiter das Wasser verließ, wollte der 50-Jährige noch weiter schwimmen. Der Bekannte habe ihn noch eine Zeit lang im Wasser gesehen und dann aus den Augen verloren. Als der Schwimmer nach einer geraumen Weile nicht wiederkam, rief sein Bekannter den Notruf an."], "Viersen: Heißluftballon muss auf Autobahn landen": ["Ein Heißluftballon hat am Morgen auf einer Autobahn in Nordrhein-Westfalen notlanden müssen. Bei dem Zwischenfall an der Anschlussstelle Süchteln der A61 in Viersen am Niederrhein wurde niemand verletzt, Autofahrer konnten rechtzeitig bremsen. Grund für die Notlandung sei ein technischer Defekt am Brenner des Ballons gewesen, teilte die Autobahnpolizei in Düsseldorf mit. Beide Fahrbahnen wurden kurzzeitig gesperrt. Bergung und Abtransport des Ballons hätten nur vier Minuten gedauert, sagte ein Polizeisprecher. Die Besatzung habe nur aus dem Piloten bestanden. Zuvor hatte der WDR über das Thema berichtet."], "Erfurt: Nachbarschaftsstreit eskaliert - Mann überschüttet Auto mit Urin": ["In der Erfurter Andreasvorstadt hat ein Nachbarschaftsstreit ein unappetitliches Ende genommen: Laut Landespolizeiinspektion Erfurt hat ein offensichtlich erboster Anwohner das Fahrzeug eines Nachbarn am Freitagabend mit Urin überschüttet. Das teilten die Beamten am Samstagmorgen mit.", "Hintergrund der Streitigkeit sei das Abstellen von Fahrzeugen in der Nähe von Garagenzufahrten gewesen. Der 58-Jährige wollte den betreffenden Fahrzeugführer offenbar zur Rede stellen, schüttete aber schließlich einen Eimer mit Flüssigkeit über das Fahrzeug. Daraufin habe sich herausgestellt, dass sich im Eimer nicht nur Wasser, sondern auch Urin befand. In der Mitteilung der Polizei heißt es diplomatisch: \"Ein entsprechender Geruch war wahrnehmbar.\"", "Die Polizei sei zunächst von einer körperlichen Auseinandersetzung ausgegangen - es seien auch Beleidigungen zwischen den Beteiligten ausgetauscht worden - und rückte mit drei Streifenwagen an. Ein Schaden sei an dem Fahrzeug nicht entstanden, den 58-Jährigen Täter erwartet nun jedoch ein Strafverfahren.", "Nachrichten von Freitag, dem 6. Juli:"], "Berlin: Schülergruppe aus Bayern von Teenagern bepöbelt und attackiert": ["Eine Schülergruppe aus Bayern ist in Berlin von anderen Jugendlichen beleidigt und angegriffen worden. Mehrere Schüler wurden dabei am Donnerstagabend verletzt, wie die Polizei am Freitag mitteilte. Die 8 Schüler im Alter zwischen 15 und 17 Jahrenwaren gegen 22.00 Uhr im Kreuzberger Partykiez unterwegs, als eine größere Gruppe junger Leute unterschiedlicher Nationalitäten sie belästigte. \"Unvermittelt hat man sie beschimpft, beleidigt, warf Flaschen und andere Gegenstände und griff dann an\", sagte ein Polizeisprecher.", "Die jugendlichen Täter im Alter zwischen 15 und 19 Jahren sollen auf die bayerischen Schüler eingeschlagen und eingetreten haben. Einer der Angreifer soll ein Messer gezogen haben. Die Schüler flüchteten. Alarmierte Polizisten nahmen zehn Verdächtige vorübergehend fest. Sechs Schüler wurden leicht verletzt. Ein 17-Jähriger wurde wegen Kopf und Rumpfverletzungen im Krankenhaus behandelt."], "Scharbeutz: Labiler Autofahrer schockt Passanten in Scharbeutz": ["Im Ostseebad Scharbeutz ist am Donnerstag ein offenbar labiler Autofahrer über die Strandpromenade gerast und hat mehrere Passanten bedroht. Als die Polizisten eintrafen, wurde einer der diensthabenden Beamten von dem Mann angegriffen und leicht verletzt. Zuvor hatten Passanten die Polizei alarmiert, weil ein verwundeter Mann im Bereich der Seebrücke Passanten anpöbelte.", "Daraufhin flüchtete der Mann mit seinem Auto in Richtung Strandpromenade und wurde nur von einem Poller auf Höhe des Bayside Hotels gestoppt. Der 29-jährige Hamburger flog samt Auto quer durch die Luft und stieg dann blutüberströmt aus dem Pkw, wie das Hamburger Abendblatt berichtet.  Anschließend bedrohte er blutüberströmt weitere Passanten und versuchte in die Küche eines italienischen Restaurants einzudringen. Den Mann erwartet nun eine Reihe von Anzeigen, unter anderem wegen Verkehrsunfallflucht und versuchter gefährlicher Körperverletzung. Die Polizei geht davon aus, dass sich der Hamburger in einem psychisch labilen Zustand befinde. Es gibt keine Hinweise auf einen terroristischen Hintergrund."], "Rostock: Ballonfahrer entdeckt Hanfplantage": ["Ein Heißluftballonfahrer hat in einem Naturschutzgebiet in Rostock eine Hanfplantage entdeckt. Der Mann verständigte am Donnerstag die Polizei, die mit der Feuerwehr 123Pflanzentöpfe beschlagnahmte. Die Plantage liege in einem unwegsamen Gelände und sei für Fußgänger nur schwer zu erreichen, sagte ein Polizeisprecher am Freitag. Deswegen sei es ein Glücksfall, dass der Ballonfahrer die Pflanzen aus der Luft entdeckt habe. Die Ermittlungen zu dem Inhaber der Plantage liefe zunächst noch. Die Überprüfung vor Ort ergab, dass sich die Pflanzen in unterschiedlichen Wachstumsphasen befanden und die Plantage augenscheinlich seit längerem betrieben wurde. Nach den Besitzern der Pflanzen wird nun gesucht."], "Kassel: Tramper im Pech – Müllabfuhr entsorgt Hab und Gut am Rastplatz": ["Ein Tramper auf Europatour erlebte auf einem Rastplatz auf der A7 in der Nähe von Kassel einen gebrauchten Tag. Als der 40-jährige Mann aus Polen auf dem Rastplatz Hasselberg-West gerade mit einem Lkw-Fahrer über eine Mitfahrgelegenheit verhandelte, entsorgte ein Müllwagen unbewusst seine Habseligkeiten samt Rucksack. Das berichtet das Portal \"lokalo24\". Als der Tramper bemerkte, dass der Müllwagen seine Sachen verschlang, war es bereits zu spät. Nach Verhandlungen mit den Mitarbeitern der Müllabfuhr konnte der Rucksack nur noch in seinen Einzelteilen aus der Müllsammlung geborgen werden, seine Sachen sind größtenteils nicht mehr zu gebrauchen. Ob der Mann seine Rucksacktour durch Europa weiter fortsetzen wird, ist unklar. Am Montag soll er bei der Leerung des Müllfahrzeugs dabei sein, um den überwiegenden Teil seines Eigentums noch bergen zu können.", "Nachrichten von Donnerstag, dem 5. Juli:"], "Olsbrücken: 14-Jährige erschießt Reh": ["Das mit einem Pfeil im rheinland-pfälzischen Olsbrücken erschossene Reh (siehe Meldung von Mittwoch) ist vermutlich von einer 14-Jährigen mit einem Sportbogen erschossen worden. Das berichtete Polizei am Donnerstag.  Das Reh sei plötzlich über das Grundstück gelaufen, wo das Mädchen mit ihrem Vater mit dem Bogen hantierte und in die Schusslinie geraten, sagte der Vater laut Polizei. Das Reh sei danach davon gesprungen, sie hätten es auch nicht wieder gefunden. Ein Jagdpächter hatte das Tier am Mittwoch tot aufgefunden. An der Spitze des Pfeils, der das Reh traf, befand sich den Angaben zufolge ein \"massiver, kugelförmiger Kopf\". Die Eltern der 14-Jährigen gaben demnach an, dass Vater und Tochter zum Justieren des Sportbogens die Spitze getauscht hätten. Die Polizei ermittelt weiter."], "Willingen: 66-Jähriger stirbt bei Tauchunfall in Grube": ["Ein Taucher ist in einer Schiefergrube in Nordhessen ums Leben gekommen. Der 66-Jährige starb am Mittwochabend aus ungeklärten Umständen beim Tauchen in der stillgelegten Grube \"Christine\" in Willingen, wie die Polizei Kassel mitteilte. Ein 51-Jähriger, mit dem er zusammen tauchte, fand ihn bewusstlos in sechs Metern Tiefe und holte ihn an die Oberfläche.", "Die alarmierten Rettungskräfte brachten den 66-Jährigen ins Krankenhaus, wo er allerdings kurz darauf verstarb. Die Polizei sperrte den Zugang zur Schiefergrube ab und beschlagnahmte das Tauchgerät des 66-Jährigen. Die Kriminalpolizei übernahm die Ermittlungen zum Unfallhergang und zur Todesursache."], "Meuselwitz: Känguru mit Jungtier im Beutel ausgebüxt": ["Ein Känguru mit Jungtier im Beutel ist im Altenburger Land in Thüringen verschwunden. Die Polizei fahndet seit Mittwoch nach dem Tier, wie die Beamten am Donnerstag mitteilten.Noch sei unklar, ob das Känguru ausgebüxt oder gestohlen worden sei. In der Nacht zum Mittwoch hatten Unbekannte den Weidezaun an einer Koppel in Meuselwitz zerschnitten und eine Spendenbox aufgebrochen. Ob die Täter das Känguru entführten oder das Tier den offenen Zaun zur Flucht nutzte, war zunächst unklar. Auch in anderen Teilen Deutschlands büxten zuletzt immer wiederKängurus aus. Ende Juni verschwand etwa ein Wallaby von einem Privatgrundstück in Baden-Württemberg - und wird noch immer gesucht."], "Darmstadt: 13-Jähriger stirbt durch Stromunfall am Bahnhof": ["Ein 13-Jähriger ist an einem Bahnhof bei Darmstadt auf einen Güterwaggon geklettert und hat dabei einen tödlichen Stromschlag erlitten. Ein Notarzt habe am Mittwoch nur noch den Tod des Jungen feststellen können, sagte ein Sprecher der Bundespolizei. Der Junge war demnach mit drei weiteren Kindern am Bahnhof Kranichstein unterwegs, als er sich von seinen Begleitern entfernte und auf einen abgestellten Güterwagen stieg. Darüber habe sich die Oberleitung mit 15.000 Volt befunden. Dort sei er mit der Leitung in Berührung gekommen.", "Die zwei Jungen und das Mädchen im Alter von zwölf Jahren erlitten laut Polizei einen Schock und wurden von Notfallseelsorgern betreut. Weshalb sich die Kinder auf dem Bahngelände aufhielten, war am Abend zunächst unklar. Die Bahnstrecke war gut anderthalb Stunden gesperrt.Zunächst hatten mehrere Medien darüber berichtet."], "Osnabrück: Zirkuselefant stürzt in Zuschauerbereich": ["Ein Elefant ist bei einer Zirkusvorstellung am Mittwoch in Osnabrück in den Zuschauerbereich gestürzt. \"Ein Zuschauer zog sich dabei eine leichte Schürfwunde am Bein zu\", sagte Frank Keller, Tierschutzbeauftragter beim Circus Krone. Der Mann sei von Sanitätern kurz behandelt worden und habe die Show dann weiterverfolgt. Der Vorfall ereignete sich Keller zufolge kurz vor dem Ende des Auftritts von drei indischen Elefanten. Ein Tier habe ein anderes geschubst. \"Der Elefant stolperte über die Manegenbegrenzung und fiel in eine Besucherloge\", sagte Keller. Zunächst hatte die \"Neue Osnabrücker Zeitung\" berichtet. Die Vorstellung wurde nach Angaben des Tierschutzbeauftragten nach einer kurzen Pause fortgesetzt."], "Güntersleben: Mutter ertappt dank Babyfon Fremden im Kinderzimmer": ["Dank des Babyfons hat eine Mutter in Unterfranken einen Fremden im Zimmer ihres Kindes ertappt. Die Mutter der vierköpfigen Familie hatte über das Gerät am Dienstagabend eine Männerstimme im Zimmer ihres zwei Jahre alten Kindes gehört, wie die Polizei am Mittwoch mitteilte. Als sie im ersten Stock des Einfamilienhauses in Güntersleben (Landkreis Würzburg) nach dem Rechten sehen wollte, stand sie dem Mann gegenüber. \"Sie hat ihn angebrüllt und dann hat er quasi das Weite gesucht\", sagte ein Sprecher. Eine Fahndung mit Hubschrauber blieb allerdings erfolglos. Was der Mann in dem Haus wollte, war zunächst unklar. Es sei nichts gestohlen worden, Einbruchsspuren habe es auch nicht gegeben.", "Nachrichten von Mittwoch, den 4. Juli"], "Olsbrücken: Wilderer erschießt Reh mit  Armbrust": ["In Olsbrücken im Landkreis Kaiserslautern in Rheinland-Pfalz hat ein Unbekannter illegalerweise ein Reh erschossen. Wie die Polizei berichtet, fand ein Jagdpächter das tote am Mittwochnachmittag. Die Beamten gehen davon aus, dass es mit einer Armbrust erschossen wurde. \"Anstelle der üblichen Pfeilspitze befand sich ein massiver, kugelförmiger Kopf\", heißt es in der Polizeimeldung. Nun hoffen die Ermittler auf Zeugen. Wer im Zeitraum von Dienstag- und Mittwochnachmittag etwas Verdächtiges beobachtet hat, wird gebeten, sich unter Telefon 0631 / 369-2150 an die Polizei Kaiserslautern zu wenden."], "Berlin: Mord an Melanie R. – Polizei fasst Tatverdächtigen": ["Der Mord an Melanie R. scheint aufgeklärt: Wie die Generalstaatsanwaltschaft am Mittwoch mitteilte, haben Zielfahnder einen Tatverdächtigen in Spanien festgenommen. Bei dem Mann handelt es sich um einen 38-Jährigen ohne festen Wohnsitz. Die Leiche der 30-jährigen Social-Media-Beraterin wurde am 27. Mai auf einem Grünstreifen am S-Bahndamm in Berlin-Pankow entdeckt, zwei Tage nach dem Mord. Die Polizei nimmt an, dass Melanie R. dort am 25. Mai nach 16 Uhr getötet wurde. Zuvor war sie für eine Pause zum Bahndamm gegangen. Unter den Fingernägeln des Opfers fand die Spurensicherung DNA-Material, das mutmaßlich vom Täter stammt. Melanie R. habe sich womöglich heftig gewehrt, so die Polizei, und der Unbekannte dabei Kratzspuren davon getragen. Außerdem verlor der Täter am Tatort eine Schirmmütze. Die Staatsanwaltschaft hatte bereits am 25.Juni einen Haftbefehl wegen Mordes erlassen. Ermittlungen ergaben, dass er sich ins Ausland abgesetzt hatte."], "Celle: Unbekannter überfährt absichtlich Entenfamilie": ["Ein Unbekannter hat in Celle absichtlich eine Entenfamilie überfahren. Nach Zeugenaussagen hatte er seinen Wagen zunächst am Celler Schloss abgebremst, als eine Entenfamilie die Straße überquerte, wie die Polizei am Mittwoch mitteilte. Dann aber gab er offensichtlich absichtlich Gas und überrollte mit seinem silbergrauen Van eine Ente und zwei Küken. Vier Küken  überlebten und wurden zu einer Wildtierstation gebracht. Die Polizei ermittelt wegen Verstoßes gegen das Tierschutzgesetz."], "Essen: Mutter wird von Lkw totgefahren - Tochter schwer verletzt": ["Schwerer Unfall in Essen: Dort hat am Mittwochmorgen ein Lkw eine Frau überfahren. Wie \"Der Westen\" berichtet, wollte die Frau um 8 Uhr die Stauderstraße überqueren, als der Fahrer eines Containerfahrzeugs sie beim Abbiegen übersah und erfasste. Die 31-Jährige starb noch an der Unfallstelle. Ihre 7-jährige Tochter, die den Unfall mit ansehen musste, wurde schwer verletzt in ein Krankenhaus gebracht. Auch der Lkw-Fahrer kam mit einem Schock in eine Klinik. Wie es zu dem Unfall kommen konnte, ist bislang unklar."], "Rostock: Vogel fällt brennend von Oberleitung und fackelt sieben Hektar Feld ab": ["Feuervogel statt Feuerteufel: Ein brennender Vogel hat am Dienstag in Rostock ein Feld in Flammen gesetzt. Nach Angaben der Polizei hatte das Tier Zeugen zufolge auf der Oberleitung einer Bahnlinie gesessen und dort einen Kurzschluss ausgelöst. Daraufhin fiel der Vogel brennend zu Boden - und entzündete das trockene Feld. Nach ersten Schätzungen wurden rund 7 Hektar zerstört. Die Höhe des Schadens war zunächst unklar."], "Hamburg: Junge schwänzt 95 Tage lang die Schule – Vater und Oma verurteilt": ["In Hamburg ist der Vater und die Großmutter eines 12-jährigen Jungen wegen gemeinschaftlichen Verstoßes gegen die Schulpflicht verwarnt und zu Geldstrafen auf Bewährung verurteilt worden. Wie das \"Hamburger Abendblatt\" berichtet, hatte der kleine Junge, der die Stadtteilschule Slomanstieg auf der Veddel besucht, voriges Jahr  95 Tage lang unentschuldigt gefehlt. Beide gestanden vor Gericht ihre Fehler ein. Die Großmutter habe ihm \"immer wieder ins Gewissen geredet, zur Schule zu gehen\", doch er habe den ganzen Tag Fußball gespielt oder bis in die Nacht Playstation gespielt. Sein Vater, ein Kraftfahrer, der seinen Sohn nur an den Wochenenden sieht,  habe \"nichts Schlimmes\" daran gefunden, wenn sein Sohn \"ein-, zweimal die Woche\" im Unterricht fehlt. Erst vor Kurzem sei es ihm gelungen, seinen Sohn einigermaßen für die Schule zu motivieren, indem er ihm für bessere Zeugnisnoten 100 Euro versprach."], "Eggenfelden: Schweine fallen aus fahrendem Viehtransporter und verenden": ["Im bayerischen Eggenfelden sind zwei Schweine aus einem fahrenden Viehtransporter auf die Straße gestürzt und verendet. Bei Tempo 60 hatte sich eine Verladetür des Anhängers mit 167 Tieren an Bord aus zunächst ungeklärter Ursache geöffnet, wie die Polizei am Mittwoch mitteilte. Die Reinigung der Straße dauerte rund eineinhalb Stunden, das Veterinäramt unterstützte Feuerwehr und Polizei bei dem Einsatz am Dienstag nahe Eggenfelden. Ein Tierverwertungsbetrieb entsorgte die beiden Schweinekadaver."], "Die Wetterprognose für Deutschland am Mittwoch, den 4. Juli:": ["Aktuelle amtliche Unwetterwarnungen finden Sie auf der Seite des Deutschen Wetterdienstes (DWD).", "Nachrichten von Dienstag, den 3. Juli"], "Potsdam: Mann von SEK überwältigt": ["In Potsdam hat ein Mann am Montag einen SEK-Einsatz ausgelöst. Die Polizei wurde gegen 13 Uhr zu dem Einfamilienhaus gerufen, weil dort eine männliche Person \"durchdrehen\" soll und er möglicherweise gefährlich sei. Da die Beamten nicht ausschließen konnten, dass der Mann Zugriff auf Schusswaffen hatte, wurde zur Unterstützung das SEK angefordert. Der Mann konnte durch die Beamten überwältigt werden. Er leistete keinen Widerstand. Der Stahnsdorfer wurde in eine Fachklinik gebracht. Bei der anschließenden Hausdurchsuchung fanden die Polizisten mehrere Schusswaffen. Welche Art Waffen der Mann und ob er diese legal besaß, werde nun geprüft. Die Ermittlungen dauerten am Dienstag an."], "Mühlhausen: Kater mit Armbrustpfeil erschossen": ["Im baden-württembergischen Mühlhausen hat ein Unbekannter offenbar mit einem Pfeil aus einer Armbrust auf einen Kater geschossen. Das Tier schleppte sich laut Polizei noch schwer verletzt in seinen Katzenkorb, wo es qualvoll verstarb. Als die Besitzerin gegen 17 Uhr nach Hause kam, fand sie ihren toten Kater, in dessen Körper der etwa sechs Zentimeter lange goldfarbene Pfeil steckte. Zeugen, die am Freitag zwischen 13 und 17 Uhr auf eine Person mit Armbrust im Eichtersheimer Straße im Ortsteil Tairnbach aufmerksam wurden, werden gebeten, sich bei der Polizei zu melden unter der Telefonnummer 06222/662850 oder der 06222/57090."], "Gießen: Feuer in Wohnung nach Familienstreit": ["In Gießen hat sich am Dienstagvormittag offenbar ein Familiendrama abgespielt. Nachbarn meldeten um kurz vor 8 Uhr zunächst eine familiäre Auseinandersetzung in einer Wohnung in der Krofdorfer Straße. Kurz darauf wurde auch eine Rauchentwicklung gemeldet. Ein Mann war aus dem Fenster gesprungen und erlitt lebensgefährliche Verletzungen. Auch eine Frau, drei minderjährige Kinder und ein Säugling wurden verletzt. Ein Rettungshubschrauber landete auf der Sachsenhäuser Brücke und transportierte das Baby mit Verdacht auf eine Rauchgasvergiftung in ein Krankenhaus nach Marburg. Die Feuerwehr konnte das Feuer in der Wohnung löschen. Wie die \"Gießener Allgemeine\" berichtet, sollen die Frau und drei Kinder Stich- beziehungsweise Schnittverletzungen davongetragen haben. Vier Nachbarn sollen wegen eines Schocks behandelt werden. Die Hintergründe und ein genauer Ablauf des Geschehens stehen derzeit laut Polizei nicht fest. Staatsanwaltschaft und Kriminalpolizei haben die Ermittlungen aufgenommen."], "Potsdam: Fliegerbombe erfolgreich entschärft": ["Die Fliegerbombe in Potsdam ist erfolgreich entschärft worden. In weniger als einer Stunde machte ein Experte vom Kampfmittelbeseitigungsdienst die 250-Kilogramm-Bombe am Dienstagvormittag unschädlich, wie die brandenburgische Landeshauptstadt berichtete. Rund zehntausend Menschen mussten wegen des Sprengkörpers zeitweise ihre Wohnungen verlassen. Von den Sperrungen waren auch der Hauptbahnhof, der Brandenburger Landtag, drei Pflegeheime, mehrere Schulen und Kitas sowie Museen betroffen. Der Blindgänger lag in etwa drei Metern Tiefe im Nuthepark am Hauptbahnhof. Das Areal wird derzeit planmäßig auf Munition untersucht. Um den Fundort wurde ein Sperrkreis von rund 800 Metern eingerichtet, der komplett geräumt werden musste. Ein Teil der betroffenen Anwohner kam in Ausweichquartieren unter.  Auch Straßenbahnen wurden vorübergehend gestoppt und eine Regionalbahn umgeleitet. Insgesamt sicherten 635 Kräfte von Polizei, Feuerwehr und Bundespolizei den Sperrkreis und die Entschärfung der britischen Fliegerbombe ab."], "Düsseldorf: Mann sticht Sicherheitsmitarbeiter auf Flughafen in den Kopf": ["Auf dem Düsseldorfer Flughafen hat ein Mann in der Nacht zu Dienstag einem Mitarbeiter des Sicherheitsdiensts mit einem Messer in den Kopf gestochen. Der Angriff ereignete sich im Ankunftsbereich und kam völlig unvermittelt, wie ein Polizeisprecher in Düsseldorf sagte. Das 51-jährige Opfer wurde noch in der Nacht notoperiert, schwebte aber nicht in Lebensgefahr. Der Angreifer ist demnach unter anderem wegen Drogendelikten polizeilich bekannt. Die Polizei geht davon aus, dass der 24-Jährige womöglich psychisch krank ist. Er befindet sich im Gewahrsam. Den Angaben zufolge sollte nun entschieden werden, ob Haftbefehl gegen den Mann oder eine Unterbringung in einer Klinik beantragt wird."], "Euskirchen: 69-Jähriger schüttet zuviel Rohrreiniger in den Abfluss - Haus evakuiert": ["Weil er zuviel scharfen Abflussreiniger in seinen verstopften Abfluss kippte, setzte ein 69-Jähriger im rheinländischen Euskirchen in NRW ungewollt ein giftiges Gasgemisch mit Schwefelsäure frei. In der Folge wurde das gesamte von 15 Personen bewohnte Mehrfamilienhaus unbewohnbar. Eine Evakuierung"], "Potsdam: Innenstadt wegen Fliegerbombe evakuiert": ["Rund 10.000 Potsdamer müssen seit dem frühen Dienstagmorgen ihre Wohnungen verlassen. Grund ist eine Fliegerbombe, die entschärft werden muss. Wie die Polizei meldet, wurde ab 7.15 Uhr mit der Räumung des Hauptbahnhofes begonnen. Ab 7.30 Uhr wurde auch der S-Bahnverkehr zwischen Potsdam Babelsberg und Potsdam Hauptbahnhof eingestellt. Wie die \"Märkische Allgemeine\" berichtet, wurde die 250 Kilo-Bombe aus dem Zweiten Weltkrieg in der Nähe des Hauptbahnhofes in drei Meter Tiefe gefunden. Im Sperrgebiet befinden sich unter anderem drei Pflegeheime, mehrere Schulen, sechs Kindertagesstätten, der Hauptbahnhof, das Filmmuseum, das Potsdam-Museum und der Landtag."], "Kitas in Nordrhein-Westfalen sollen auch nachts öffnen dürfen": ["Kitas in Nordrhein-Westfalen sollen künftig teilweise auch nachts öffnen dürfen. Es gehe um einzelne Kindereinrichtungen an bestimmten Orten, wo beispielsweise im Schichtbetrieb gearbeitet werde wie an Unikliniken, hieß es am Montag aus dem Familienministerium in Düsseldorf. In der Regel sollten Kinder aber nicht mehr als neun Stunden in der Kita bleiben.", "Die geplante Neuregelung ist Teil der Reform des Kinderbildungsgesetzes in Nordrhein-Westfalen. NRW-Familienminister Joachim Stamp (FDP) hatte die Initiative bereits vor einem Jahr angekündigt. Im Januar will er einen Gesetzentwurf vorlegen, der dann im kommenden Jahr verabschiedet werden soll. Zum Kitajahr 2020/2021 soll das Gesetz dann in Kraft treten."], "Dettenheim: Funke setzt 10.000 Quadratmeter Feld in Brand": ["Ein Funke an einem Mähdrescher hat am Montagmittag im baden-württembergischen Dettenheim einen riesigen Flächenbrand ausgelöst. Wie die Polizei berichtet, wurden gegen 16 Uhr die Rettungskräfte alarmiert. Zunächst brannte nur eine kleine Fläche, aufgrund der extremen Trockenheit breitete sich das Feuer jedoch rasend schnell aus und setzte insgesamt etwa 10.000 Quadratmeter Acker in Brand. Die Feuerwehr Dettenheim musste sich Unterstützung von anderen Feuerwehren holen. Schließlich konnte das Feuer unter Kontrolle gebracht werden."], "Die Wetterprognose für Deutschland am Dienstag, den 3. Juli:": ["Aktuelle amtliche Unwetterwarnungen finden Sie auf der Seite des Deutschen Wetterdienstes (DWD).", "Nachrichten von Montag, den 2. Juli"], "Mannheim: Junge spritzt Frau mit Wasserpistole nass - daraufhin gibt es eine wilde Schlägerei": ["Meist sind es Männer, die sich auch mal mit Fäusten streiten. Allerdings können Frauen ebenfalls handfest zulangen, wenn es darauf ankommt - wie im Standbad Mannheim geschehen. Der Auslöser des Streits war der Einsatz einer Wasserspistole. Nach Polizeiangaben spitzte ein Elfjähriger eine 46 Jahre alte Frau damit nass. Die Frau fand das nicht witzig, nahm dem Jungen das Spielzeug ab und warf es ihm hinterher, als er wegrannte. Von der Mutter und der großen Schwester des Elfjährigen wurde sie daraufhin zur Rede gestellt - die drei Frauen beschimpften sich daraufhin, rauften und kratzten sich und zerrissen sich gegenseitig die Kleider. Alle drei wurden nach dem Vorfall vom Sonntag wegen gefährlicher Körperverletzung angezeigt."], "Hohenfelde: Zehn Wohnwagen auf Campingplatz abgefackelt": ["In der Nacht zu Montag hat auf einem Campingplatz in Hohenfelde im Kreis Plön an der Ostsee ein Wohnwagen Feuer gefangen. Wie die Polizei berichtet, erlitt ein 65-Jähriger lebensbedrohliche Verbrennungen. Er wurde mit einem Rettungshubschrauber in ein Krankenhaus gebracht. Ersten Ermittlungen zufolge konnte der Mann von zwei Zeugen aus dem Vorzelt gezogen und in Sicherheit gebracht werden. Die Flammen griffen von dem Camper auf insgesamt zehn weitere Wohnwagen über, die ebenfalls komplett niederbrannten. Auch andere Wohnwagen wurden durch das Feuer beschädigt. Ein auf dem Campingplatz abgestelltes Auto brannte ebenfalls komplett aus. Weitere Personen kamen nicht zu Schaden. Wie das Feuer entstanden ist, ist bislang noch unklar. Die Kriminalpolizei ermittelt."], "Gronau: Säugling nach Misshandlung gestorben": ["Ein zwei Monate alter Säugling aus Nordrhein-Westfalen ist an den Folgen einer Misshandlung gestorben. Gegen den Vater wurde am Wochenende Haftbefehl wegen des Verdachts der Körperverletzung mit Todesfolge erlassen, wie die Polizei Borken und die Staatsanwaltschaft Münster am Montag mitteilten. Er sitzt in Untersuchungshaft. Der 25-Jährige soll sein Kind vor etwa anderthalb Wochen in der Familienwohnung in Gronau aus der Babywippe genommen und derart geschüttelt haben, dass dies zum Tod des Babys führte. Das Kind starb vier Tage später in einem niederländischen Krankenhaus. Die Obduktion ergab, dass der Säugling an den Folgen \"einer erheblichen Hirnblutung mit massiver Ausbildung eines Hirnödems\" zu Tode kam."], "Rüting: Reisebus kollidiert mit Rettungswagen": ["Schwerer Unfall im Kreis Ostholstein: In der Ortschaft Rüting ist am Samstag ein Reisebus mit mehreren Schulkindern mit einem Krankenwagen zusammengestoßen. Dabei wurden laut Polizei 52 Menschen verletzt. Ein 22-jähriger Betreuer schwebte seitdem in akuter Lebensgefahr, er starb am Montag in einem Lübecker Krankenhaus. Der Bus war ersten Erkenntnissen zufolge gegen 18.40 Uhr auf der Landstraße 58 unterwegs, als vor ihm ein Auto nach links abbiegen wollte. Der Fahrer wartete jedoch, um einen entgegen kommenden Rettungswagen passieren zu lassen. Der Busfahrer soll ersten Erkenntnissen zufolge in den Gegenverkehr gefahren sein, um dem VW Passat auszuweichen, prallte dort mit dem Rettungswagen zusammen. Dabei schleuderte der mit 48 Personen besetzte Reisebus nach rechts von der Straße in eine Böschung und blieb dort stark beschädigt stehen. In dem Bus befanden sich neben dem Busfahrer und mehreren Betreuern 38 Kinder und Jugendliche im Alter von zwölf bis 14 Jahren aus Hessen, die sich derzeit in einem Ferienlager in an der Ostsee aufhalten."], "Zweibrücken: 13-Jähriger stirbt bei Motorradunfall": ["Tödlicher Unfall auf der A8 bei Zweibrücken: Dort war am Sonntag gegen kurz vor 15 Uhr ein Mann mit seinem Motorrad in Richtung Homburg unterwegs. Auf dem Soziussitz saß der 13-jährige Sohn des 37-Jährigen. Etwa 500 Meter nach der Auffahrt Zweibrücken-Ernstweiler fuhr laut Zeugenaussagen ein weißes Fahrzeug, möglicherweise ein neueres Mercedes-Modell, von hinten auf das Bike auf, welches sich auf der Überholspur befand. Das Motorrad prallte laut Polizei in die Mittelleitplanke, wieder zurück auf die Überholspur und fing Feuer. Der Fahrer wurde schwer verletzt, der Sohn starb noch an der Unfallstelle. Der Mercedes fuhr nach der Kollision weiter in Richtung Saarland. Die Polizei sucht Zeugen, die den Unfall beobachtet haben. Sie werden gebeten, sich unter der Telefonnummer 06332/9760 oder per Email pizweibruecken@polizei.rlp.de zu melden."], "Hamburg: 13-Jährige rettet ertrinkendes Mädchen in Schwimmbad": ["In Hamburg hat eine 13-Jährige einem vierjährigem Kind das Leben gerettet. Wie die Feuerwehr berichtet, hatte die 13-Jährige im Billebad das bewusstlose Kind auf dem Grund des Schwimmbeckens liegen gesehen und war ins Wasser gesprungen. Sie zog das Mädchen aus dem Becken. Ein 58-jähriger Badegast begann sofort mit Druckmassagen. Kurz darauf spuckte das Kind Wasser und erlangte wieder das Bewusstsein. Die alarmierten Rettungskräfte brachten es in ein Krankenhaus."], "Die Wetterprognose für Deutschland am Montag, den 2. Juli:": ["Aktuelle amtliche Unwetterwarnungen finden Sie auf der Seite des Deutschen Wetterdienstes (DWD).", "Nachrichten aus Deutschland aus der Woche vom 25. Juni bis 1. Juli können Sie hier nachlesen:"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--katholische-bischofskonferenz-waehlt-erstmals-frau-zu-generalsekretaerin-30389798.html", "www.stern.dehttps://www.stern.de/panorama/nachrichten-aus-deutschland--vermisster-13-jaehriger-tot-an-flussufer-gefunden-30388686.html", "www.stern.dehttps://www.stern.de/familie/kinder/kalifornien--schulkommission-laestert-ueber-eltern---in-oeffentlicher-videokonferenz-30390454.html", "www.stern.dehttps://www.stern.de/gesundheit/corona--berlins-buergermeister-mueller-ist-veraergert-ueber-verschiebung-der-kostenlosen-corona-schnelltests-30389782.html", "www.stern.dehttps://www.stern.de/digital/facebook-will-blockade-von-medieninhalten-in-australien-aufheben-30390052.html"]}