{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/stern-crime/baltimore--polizisten-trugen-spielzeugwaffen-bei-sich--um-schiessereien-zu-rechtfertigen-7846308.html", "query_keywords": ["legal", "marihuana"], "creation_date": "01.02.2018", "last_modified": "01.02.2018", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["fin / fin"], "news_keywords": [], "content": {"title": "Spielzeugpistolen am Tatort – die perfide Strategie einiger Polizisten aus Baltimore", "description": "In Baltimore läuft seit einigen Tagen ein Korruptionsprozess gegen ehemalige Mitglieder einer Anti-Waffen-Spezialeinheit. Nun kommen neue Details ans Licht.", "body": {"": ["Eigentlich war es ihre Aufgabe, Waffen von der Straße zu holen, doch acht Mitglieder einer Anti-Waffen-Spezialeinheit der Polizei von Baltimore im US-Bundesstaat Maryland stehen aktuell vor Gericht, weil sie genau das Gegenteil gemacht haben sollen. Viele von ihnen haben der \"Washington Post\" zufolge gestanden, bei illegalen Razzien Drogen und Waffen beschlagnahmt zu haben, um diese dann selbst zu verkaufen. Auch Bargeld hätten sie in die eigene Tasche gesteckt. Dem Bericht zufolge sollen sie so in den vergangenen vier Jahren mehr als 300.000 US-Dollar in bar, mindestens drei Kilogramm Kokain, 43 Pfund Marihuana und 800 Gramm Heroin gestohlen haben. Zudem hätten sie Uhren im Wert von Hunderttausenden Dollar von mutmaßlichen Drogendealern und unbescholtenen Bürgern illegal beschlagnahmt.", "Damit nicht genug: Einer der Beschuldigten hat nun in einer aktuellen Befragung angegeben, dass er und seine Kollegen oft echt aussehende Luftpistolen oder Replica-Waffen bei sich trugen, um diese nach einer Schießerei am Tatort zu platzieren und so den Einsatz der Dienstwaffe zu rechtfertigen, wie die \"Baltimore Sun\" berichtet. Demnach habe der Teamleiter dies seiner Truppe aufgetragen, \"falls wir aus Versehen jemanden treffen oder in eine Schießerei geraten\". Ob diese Strategie auch tatsächlich eingesetzt wurde, sei während der Verhandlung nicht geklärt worden, heißt es. US-Medienberichten zufolge trug jedoch einer der angeklagten Polizisten bei seiner Festnahme im Zuge des Korruptionsskandals eine täuschend echt aussehende Replica-Waffe bei sich."], "USA: Vorfälle mit Spielzeugwaffen keine Seltenheit": ["In den USA werden immer wieder Menschen von Polizisten erschossen, die Spielzeug- oder Luftpistolen bei sich trugen. Der \"Washington Post\" zufolge starben allein in den Jahren 2015 und 2016 insgesamt 86 Menschen durch Schüsse aus einer Dienstwaffe, weil der Polizist deren Waffe für eine echte hielt. Große Aufmerksamkeit erlangte etwa ein Fall im November 2014. Damals wurde der 12-jährige Schwarze Tamir Rice von einem Polizisten erschossen, während der Junge mit einer Spielzeugpistole hantierte. Auch in Baltimore, der Stadt des aktuellen Skandals, starb 2016 ein Teenager durch Polizeikugeln. Bei ihm wurde später eine Replica-Waffe gefunden."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/usa--trauriger-rekord---mehr-als-5000-corona-tote-an-einem-tag-30365208.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus--deutschland-belegt-traurigen-platz-in-der-sterbestatistik-9565470.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--party-obergrenze-und-mehr-masken-gefordert-9422802.html", "www.stern.dehttps://www.stern.de/politik/ausland/donald-trump-will-notfallzulassung-fuer-corona-impfung-erteilen-9386862.html", "www.stern.dehttps://www.stern.de/politik/ausland/corona--150-000-tote-machen-die-pandemie-in-den-usa-zur-katastrophe-9357604.html"]}