{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--vw-will-martin-winterkorn-offenbar-fuer-dieselgate-haftbar-machen-7971832.html", "query_keywords": ["legal", "cannabis", "marihuana"], "creation_date": "05.05.2018", "last_modified": "20.02.2020", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["mad", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Medienbericht: Ex-VW-Chef Martin Winterkorn droht der Verlust seines Vermögens", "description": "Weil sein Name zu lang ist - Airline bittet Passagier extra zur Kasse +++ Deutscher Radfahrer in Mexiko wohl tot +++ Neunjähriger von Schulbus mitgeschleift +++ Die News des Tages im stern-Ticker.", "body": {"": ["Die Meldungen im Kurzüberblick:", "VW will Martin Winterkorn offenbar haftbar machen (19.53 Uhr)", "Name zu lang - Thai Airways lässt Fluggast Zusatzgebühr zahlen (15.52 Uhr)", "\"InSight\"-Lander der Nasa zum Mars gestartet (13.24 Uhr)", "Im Streifenwagen übergeben: Entschuldigungsbrief (12.14 Uhr)", "50 lebende Krokodile an Flughafen sichergestellt (10.44 Uhr)", "Vermisster deutscher Radfahrer in Mexiko wohl tot (8.04 Uhr)", "Leichtes Erdbeben in Baden-Württemberg (4.24 Uhr)", "Trump wirbt für Tragen von Schusswaffen (0.08 Uhr)", "Die Nachrichten des Tages im stern-Newsticker:"], "+++ 19.53 Uhr: Muss Winterkorn mit seinem Vermögen für Dieselgate haften? +++": ["Das Vermögen des ehemaligen VW-Vorstandsvorsitzenden Martin Winterkorn ist offenbar in Gefahr. Wie die \"Frankfurter Allgemeine Sonntagszeitung\" mit Berufung auf den Aufsichtsratschef Hans Dieter Pötsch berichtet, prüft der Konzern, Winterkorn für den während des Diesel-Skandal entstandenen Schaden haftbar zu machen. Dem Ex-VW-Chef drohe damit der Verlust der bürgerlichen Existenz, schreibt das Blatt.", "Nach Informationen der Zeitung hat Winterkorn bei Volkswagen etwa 100 Millionen Euro verdient, etwa 30 Millionen Euro Pensionsansprüche kommen noch oben drauf. Dieses Geld könne komplett weg sein. Dafür müsse Winterkorn nicht einmal unbedingt eine Mitwisserschaft an den Diesel-Tricksereien nachgewiesen werden. Bereits eine nachlässige Handhabung von Kontrollmechanismen mache ihn unter Umsätnden haftbar.", "Für den Ex-Manager kommt es in diesen Tagen knüppeldick. Am Freitag hatten bereits die USA Haftbefehl gegen ihn erlassen."], "+++ 18.24 Uhr: Sicherheitskräfte erobern Bezirk in Afghanistan von Taliban zurück +++": ["Sicherheitskräfte in Afghanistan haben einen von den Taliban eroberten Bezirk in der strategisch wichtigen Provinz Badachschan nach nur einem Tag wieder unter ihre Kontrolle gebracht.Nach einstündigem Kampf sei der Bezirk Kohistan am Samstag zurückerobert worden, sagte ein Geheimdienstchef. Ein Lokalpolitiker bestätigte die Angaben. Der Schlag gegen die Extremisten erfolgte, nachdem Verstärkung aus der Provinzhauptstadt Faisabad eingetroffen sei. Die Taliban hatten den Bezirk nach 24-stündigen Gefechten am Freitag unter ihre Kontrolle gebracht.", "Die Taliban wiesen die jüngsten Angaben zurück. Der Angriff sei zurückgeschlagen worden, mehrere Sicherheitskräfte seien getötet oder verwundet worden. In Badachschan kontrollieren die sunnitischen Extremisten seit Jahren bereits die Bezirke Wardodsch und Jamgan.Während der alljährlichen Frühjahrsoffensive verstärken die Islamisten ihre Angriffe."], "+++ 15.52 Uhr: Name zu lang - Thai Airways lässt Fluggast Zusatzgebühr zahlen +++": ["Wegen seines extrem langen Nachnamens hat die Fluggesellschaft Thai Airways einen Passagier an einem Schalter extra zahlen lassen. Bei der Abfertigung hätten Mitarbeiter von Thai Airways den Mann darauf hingewiesen, dass sein Name und der seiner Familie auf den Tickets nicht mit denen auf ihren Pässen übereinstimme, berichtete die Zeitung \"Bangkok Post\". Für die nachträgliche Änderung der Tickets wurde eine Zusatzgebühr fällig - umgerechnet knapp 79 Euro.", "Der Fluggast hatte nach eigenen Angaben seinen Namen mit mehr als 25 Zeichen wegen einer Zeichenbeschränkung auf der Webseite der Fluglinie nicht vollständig eingeben können. Thai Airways entschuldigte sich später für den Vorfall und erklärte, man werde dem Betroffenen die Gebühr zurückerstatten. Das Buchungssystem erlaube nur bis zu 25 Zeichen für Vornamen und Nachnamen - künftig solle aber eine klare Anleitung auf der Webseite eine Wiederholung des Vorfalls verhindern. Weil sich thailändische Familien in der ersten Hälfte des 20. Jahrhunderts einmalige Namen zulegen mussten, haben viele Menschen in dem Land extrem lange Familiennamen - besonders, wenn sie chinesische Vorfahren haben."], "+++ 15.10 Uhr: Tausende demonstrieren in Prag für Cannabis-Legalisierung +++": ["Mehrere Tausend Menschen haben in Prag für die Freigabe von Cannabis demonstriert. Hauptforderung des bereits zum 21. Mal in der tschechischen Hauptstadt stattfindenden \"Million Marihuana March\" war die Dekriminalisierung des Besitzes von kleinen Mengen des Stoffs zum persönlichen Gebrauch. Zu Musik tanzende junge Menschen dominierten den bunt und fröhlich wirkenden Demonstrationszug von der Karlsbrücke auf die Moldauinsel Stvanice, auf der Veranstaltungen bis in die Nacht geplant sind.", "Derzeit ist Cannabis in Tschechien nur zu Heilzwecken auf ärztliche Verschreibung erlaubt. Dies sei aber nur eine Scheinlösung, kritisierten Demonstrationsteilnehmer gegenüber der Nachrichtenagentur CTK. Tatsächlich sei das offiziell in Apotheken verkaufte Cannabis nämlich viel teurer als das auf dem Schwarzmarkt erhältliche und damit für viele Patienten nicht wirklich zugänglich."], "+++ 14.54 Uhr: Mutter wirft Zweijährige auf Straße - Festnahme +++": ["Eine 32-Jährige hat in Stuttgart ihre zwei Jahre alte Tochter vom Gehweg auf die Straße geworfen und damit schwer verletzt. Das Kleinkind erlitt beim Aufprall auf die Fahrbahn schwere Kopfverletzungen und wurde ins Krankenhaus gebracht, wie die Polizei mitteilte. Die Mutter hatte demnach das Kind am Freitagabend vor einem Lebensmittelgeschäft in die Höhe gehoben und dann auf die Fahrbahn geworfen; die Hintergründe der Tat seien bislang völlig unklar. Die Frau wurde festgenommen und sollte heute dem Haftrichter vorgeführt werden. Gegen sie wird wegen versuchter Tötung ermittelt."], "+++ 14.35 Uhr: Tausende Macron-Gegner demonstrieren in Paris +++": ["Kurz vor dem ersten Jahrestag der Wahl Emmanuel Macrons zum Präsidenten Frankreichs haben mehrere Tausend Menschen in Paris gegen seine Politik protestiert. Die Demonstranten zogen durch das Zentrum der Hauptstadt und hielten dabei Schilder mit Aufschriften wie \"Stop Macron\" in die Höhe. Ein Großaufgebot der Polizei sicherte den Protestzug ab. Nach massiven Ausschreitungen am Rande von Demonstrationen am 1. Mai in Paris waren die Sicherheitsvorkehrungen für die Veranstaltung verschärft worden. Die Polizei kündigte an, 2000 Beamte einzusetzen.", "Der Protest heute richtete sich gegen diverse Reformen des Präsidenten und seiner Regierung. Kritiker werfen Macron vor, mit seiner Politik vor allem Unternehmen und Besserverdiener zu bevorzugen. Unter den Teilnehmern der Demonstration waren Studenten und Vertreter der seit Wochen immer wieder streikenden Eisenbahner. Macrons Wahl an die Staatsspitze jährt sich am Montag zum ersten Mal."], "+++ 13.57 Uhr: Oppositionsführer Nawalny bei Anti-Putin-Protesten festgenommen +++": ["Der russische Oppositionsführer Alexej Nawalny ist bei den landesweiten Protesten gegen Präsident Wladimir Putin festgenommen worden. Polizisten nahmen Nawalny bei einer nicht genehmigten Demonstration im Zentrum von Moskau fest, wie AFP-Journalisten berichteten. Nawalny, der bei der Präsidentenwahl im März nicht kandidieren durfte, hatte für Samstag zu landesweiten Protesten gegen Putin aufgerufen, der am Montag seine vierte Amtszeit beginnt. Nach Angaben des Bürgerrechtsportals OVD-Info nahm die Polizei bis zum Mittag russlandweit etwa 200 Menschen fest. Nach Angaben des Nawalny-Stabes fanden Aktionen in mehr als 90 Großstädten des Landes statt. Zu Putins Amtseinführung 2012 waren die Proteste allerdings stärker gewesen."], "+++ 13.54 Uhr: Lebensmüder 104 Jahre alter Professor wird auf Urteilsfähigkeit geprüft +++": ["Der lebensmüde australische Botaniker David Goodall (104) wird von zwei Ärzten auf seine Urteilsfähigkeit untersucht, bevor er in der Schweiz eine Freitodbegleitung erhalten kann. \"Nur, wenn zwei Ärzte überzeugt sind, dass er 100-prozentig klar in seinem Wunsch ist, findet die Begleitung statt\", sagte Erika Preisig, Ärztin und Gründerin des Vereins Lifecircle der Deutschen Presse-Agentur. Lifecircle will Goodall in der Schweiz betreuen. Der Verein hat im letzten Jahr nach eigenen Angaben 73 Menschen in den Tod begleitet. Die Ärztin Preisig hält sich im Ausland auf, sie wäre an den Maßnahmen bei Goodall nicht beteiligt.", "Goodall war von Australien nach Frankreich zu Verwandten geflogen und will kommende Woche in der Nähe von Basel sein Leben beenden. Seine Lebensqualität sei nach einem Sturz und Sehschwierigkeiten nicht mehr akzeptabel, sagt er. Weil er diese Entscheidung in Fernsehinterviews vertritt, hat der Fall weltweit Aufmerksamkeit erregt."], "+++ 13.48 Uhr: Türkei erklärt Pass von pro-kurdischem Oppositionsführer für ungültig +++": ["Die türkischen Behörden haben den Pass des Oppositionspolitikers Sezai Temelli für ungültig erklärt und ihm die Ausreise untersagt. Der Ko-Vorsitzende der pro-kurdischen HDP teilte dies selbst auf Twitter mit. Er war vergangenes Jahr in sein Amt gewählt worden. Seine beiden Vorgänger sitzen im Gefängnis. Die linksgerichtete HDP hatte in dieser Woche angekündigt, dass Selahattin Demirtas, Menschenrechtsanwalt und einer der ehemaligen Ko-Vorsitzenden, trotz seiner Inhaftierung für das Präsidentenamt kandidieren werde. Die Partei forderte zudem seine Freilassung.", "Tausende HDP-Mitglieder sitzen derzeit hinter Gittern, darunter neun Politiker, die bei den Wahlen 2015 ins türkische Parlament gewählt worden waren. Die Regierung behauptet, die HDP pflege Verbindungen zu der verbotenen kurdischen Arbeiterpartei PKK. Die Partei betont hingegen ihre Unabhängigkeit. Kurden machen rund 15 Prozent der Bevölkerung des Landes aus, viele klagen seit Langem über Diskriminierung durch den Staat."], "+++ 13.24 Uhr: \"InSight\"-Lander der Nasa zum Mars gestartet +++": ["Ein neuer Lander der US-Raumfahrtbehörde Nasa ist auf dem Weg zum Mars. In einer Live-Übertragung der Nasa war zu sehen, wie \"InSight\" an Bord einer \"Atlas\"-Rakete erfolgreich von der Vandenberg Air Force Base im US-Bundesstaat Kalifornien startete. Ende November soll \"InSight\" auf dem Mars landen. Die rund 650 Millionen Euro teure Mission, die erste von der Westküste der USA aus zu einem anderen Planeten, ist auf zwei Jahre angelegt. Wegen eines undichten Forschungsinstruments hatte der Start schon einmal um zwei Jahre verschoben werden müssen.", "\"InSight\" soll unter anderem den Wärmefluss des Mars untersuchen und Erdbeben messen. Die Nasa-Forscher versprechen sich von der Mission, an der auch die Deutsche Gesellschaft für Luft- und Raumfahrt beteiligt ist, nicht nur neue Erkenntnisse über den Mars, sondern auch über die Entstehung der Erde."], "+++ 12.59 Uhr: Große Karl-Marx-Statue in Trier enthüllt +++": ["Das rote Tuch ist gefallen: Zum 200. Geburtstag von Karl Marx hat die Stadt Trier eine Riesenstatue des weltberühmten Denkers enthüllt. Sie zeigt ihn mit Rauschebart im Gehrock, mit einem Fuß nach vorne schreitend. Der umstrittene Bronze-Marx ist ein Geschenk Chinas an die Marx-Geburtsstadt und ist inklusive Sockel 5,50 Meter hoch. Zur Enthüllung kamen rund 200 Ehrengäste, darunter die rheinland-pfälzische Regierungschefin Malu Dreyer (SPD), SPD-Chefin Andrea Nahles und der Vizeminister des Informationsbüros des Staatsrates der Volksrepublik China, Guo Weimin. Zeitgleich gab es Proteste und Demonstrationen von Marx-Gegnern und Befürwortern. Mehrere Hundert Kritiker hatten sich rund um das Denkmal auf einem Platz in der Nähe der Porta Nigra versammelt. Es gab heftige Kritik daran, dass Trier eine Karl-Marx-Statue aus China in dieser Größe an diesem Platz aufstellt.", "Marx, einer der geistigen Väter des Kommunismus, war am 5. Mai 1818 in Trier geboren worden und verbrachte die ersten 17 Jahre seines Lebens dort. Dreyer sagte: \"Das Geschenk aus China empfinde ich als eine Säule und Brücke der Partnerschaft.\" Das Jubiläum sei eine Gelegenheit, neu auf Marx zu blicken und sich mit ihm auseinander zu setzen."], "+++ 12.31 Uhr: Im ganzen Land Sonne satt bis zur Wochenmitte +++": ["Sonnenhungrige kommen in Deutschland auch in den nächsten Tagen voll auf ihre Kosten. Zumindest bis zur Mitte der neuen Woche sei fast überall im Land mit sonnigem und trockenem Wetter zu rechnen, teilte der Deutsche Wetterdienst in Offenbach mit. Lediglich im Bergland könne es nachmittags auch mal Schauer oder Gewitter geben. Die Temperaturen liegen im Schnitt bei 25 Grad, örtlich können sie auch auf bis zu 28 Grad, am Dienstag entlang des Rheins auch auf 29 Grad ansteigen.", "Am Mittwoch rechnen die Meteorologen dann mit einem Wetterumschwung, der zunächst im Westen schauerartige und gewittrige Niederschläge bringt. In der Osthälfte Deutschlands kommt das feuchte Wetter am Donnerstag an. Wirklich kalt ist es tagsüber auch dann nicht - allerdings soll es in den Nächten noch recht kühl werden."], "+++ 12.14 Uhr: Abiturient übergibt sich im Streifenwagen - und schreibt Entschuldigungsbrief +++": ["Für das \"Entleeren meines Mageninhalts in ihr Fahrzeug\" hat sich ein Abiturient schriftlich bei der Stuttgarter Polizei entschuldigt. Die Beamten hatten den jungen Mann Anfang Mai beim Frühlingsfest stark alkoholisiert vor einem Festzelt liegend aufgesammelt und im Polizeiwagen zur Wache gebracht. Dabei übergab er sich im Fahrzeug. Die Polizei veröffentlichte das Schreiben auf ihrer Facebookseite mit dem Kommentar: \"Hut ab\".", "\"Ich kann mir sehr gut vorstellen, wie unangenehm das für Sie sein muss und hoffe\", schrieb der Abiturient, \"dass es keine all zu großen Umstände, abseits der Reinigung, bereitet\". Er bedankte sich für die \"fürsorgliche Art\", in der die Polizisten mit ihm umgegangen seien. Ohne Polizei sei es für Feierlustige deutlich gefährlicher, Feste zu besuchen, so der Abiturient weiter. \"Dass Sie dabei einen solch tollen, aber leider vermutlich sehr undankbaren, teilweise unschönen und gefährlichen Job leisten, ist mehr als bewundernswert und ich hoffe, dass ich ihnen durch diesen Brief, meinen größten Respekt für das, was sie leisten, aussprechen kann.\" Zum Schluss wünschte er den Beamten noch ein möglichst ruhiges Fest - \"aber vor allem weniger Menschen wie mich\"."], "+++ 11.54 Uhr: Smart-Fahrerin hinterlässt Spur der Verwüstung +++": ["Die Fahrerin eines Kleinwagens hat nach Angaben der Polizei im rheinland-pfälzischen Landau eine \"Spur der Verwüstung\" hinterlassen. Die 55-jährige Smart-Fahrerin fuhr demnach am Freitagabend zunächst auf den Parkplatz eines Supermarktes und beschädigte dort zwei geparkte Fahrzeuge. Anstatt anzuhalten flüchtete sie jedoch, wie die Polizei mitteilte. Dabei kam sie allerdings nur wenig später von der Straße ab und durchbrach mit ihrem Auto einen Zaun. Der Kleinwagen blieb schließlich in einem Vorgarten auf der Seite liegen. Die Fahrerin wurde bei ihrer Unfallfahrt leicht verletzt und in ein Krankenhaus eingeliefert. Der Gesamtsachschaden beläuft sich nach Angaben der Polizei auf rund 15.000 Euro. Die 55-jährige stand demnach \"unter erheblicher Alkoholeinwirkung\". Ein Atemalkoholtest ergab mehr als zwei Promille bei der Frau. Ihr Führerschein wurde beschlagnahmt."], "+++ 11.46 Uhr: Nawalny organisiert Anti-Putin-Demos +++": ["Zwei Tage vor der Vereidigung von Präsident Wladimir Putin zu seiner neuen Amtszeit haben in vielen russischen Städten Anhänger des Oppositionellen Alexej Nawalny demonstriert. Der Protest unter dem Motto: \"Kein Zar für uns!\" richteten sich gegen Putins lange Herrschaft, aber auch gegen Korruption und Internetzensur in Russland. Nach Angaben der Organisatoren wurden in mehreren sibirischen Städten Demonstranten festgenommen, so in Barnaul und Krasnojarsk. In anderen Städten wie Wladiwostok oder Irkutsk gab es keine Zwischenfälle. Gezählt wurden jeweils mehrere Hundert Anhänger der Opposition, wie russische Medien berichteten. In Moskau und St. Petersburg soll ab 13 Uhr MESZ demonstriert werden. Dort haben die Behörden Versammlungen an den angekündigten Treffpunkten untersagt.", "Der Anti-Korruptions-Aktivist Nawalny war zur Präsidentenwahl im März, bei der Putin mit fast 77 Prozent der Stimmen wiedergewählt wurde, nicht zugelassen. Putin ist in Russland seit dem Jahr 2000 an der Macht. Er wird am Montag den Eid für eine weitere sechsjährige Amtszeit ablegen."], "+++ 11.21 Uhr:  Drei Iraker in Österreich unter Terror-Verdacht festgenommen +++": ["In Österreich sind drei Iraker unter Terrorverdacht festgenommen worden. Die Staatsanwaltschaft bestätigte nach Angaben der Agentur APA entsprechende Medienberichte. Die Männer Anfang 20 lebten in einem Asylheim in Judenburg rund 190 Kilometer südöstlich von Salzburg. Sie wurden Donnerstagabend festgenommen. Gegen sie werde wegen Verdachts auf Mitgliedschaft in einer terroristischen Vereinigung ermittelt, hieß es. Die Ermittlungen habe das Landesamt für Verfassungsschutz und Terrorismusbekämpfung übernommen. Nähere Angaben machte die Staatsanwaltschaft bislang nicht. Nach Angaben der \"Kronen Zeitung\" sollen sich die Iraker der Terrormiliz Islamischer Staat angeschlossen haben."], "+++ 11.01 Uhr: 16-Jährige in Indien vergewaltigt und bei lebendigem Leib verbrannt +++": ["Zwei Männer haben im Osten Indiens eine Jugendliche vergewaltigt und später bei lebendigem Leib verbrannt. Die Täter hatten die 16-Jährige am Donnerstag entführt und in einem Wald missbraucht, wie die Polizei im Bundesstaat Jhakrhand mitteilte. Die Familie des Opfers habe die Tat dem Dorfrat gemeldet, der die Männer gestern zu hundert Rumpfbeugen und einer Geldbuße von umgerechnet gut 620 Euro verurteilt habe. Aus Wut über die Strafe hätten die Beschuldigten danch das Haus der Jugendlichen gestürmt, sagte ein Polizeibeamter. Dort verprügelten sie die Eltern des Mädchens, übergossen die 16-Jährige mit Treibstoff und zündeten sie an. Die Täter seien auf der Flucht, eine Sonderkommission befasse sich mit dem Fall, hieß es.", "Lokale Ältestenräte verhandeln in Indien häufig Streitfälle, um das langwierige und teure Rechtssystem zu umgehen. Obwohl sie keine formelle juristische Funktion haben, üben sie in ländlichen Gebieten großen Einfluss aus. Der Mord ist der jüngste Vorfall in einer Reihen von sexuellen Gewalttaten in Indien. Nach Bekanntwerden einer Gruppenvergewaltigung und Ermordung eines achtjährigen Mädchens im vorigen Monat fanden landesweit Proteste statt. Die Regierung ordnete daraufhin die Einführung der Todesstrafe für Vergewaltiger von Kindern an. Im Jahr 2016 wurden in Indien etwa 40.000 Vergewaltigungsfälle gemeldet."], "+++ 10.58 Uhr: Jugendfußballer von Lok Leipzig posieren mit Hitlergruß +++": ["Spieler der B1-Jugendmannschaft von Lokomotive Leipzig haben am vergangenen Wochenende mit dem Hitlergruß für ein Foto posiert. Der Fußballverein stellte daraufhin Strafanzeige gegen den Co-Trainer, der die Spieler zu der Pose aufgefordert hatte, und erteilte ihm ein lebenslanges Hausverbot, wie der Club über Facebook mitteilte. Die Vereinsführung hat einen weiteren Nachwuchstrainer entlassen und die Mannschaft wurde bis zum Saisonende vom Spielbetrieb ausgeschlossen. Der Vorfall hatte sich auf dem Clubgelände ereignet.", "Auf seiner Facebookseite schrieb der Verein am Freitagabend: \"Beim Zeigen dieses Grußes handelt es sich nicht nur um den Straftatbestand der Volksverhetzung. Er steht stellvertretend für die millionenfache Ermordung von Menschen in einem Unrechtssystem. Das ist also weder ein Kavaliersdelikt noch eine Provokation oder gar ein \"Spaß\".\" Der 1. FC Lok kündigte an, gemeinsam mit dem Landessportbund und dem Fanprojekt Leipzig verschiedene Workshops für diese Jugendlichen durchzuführen. Laut \"Bild\"-Zeitung habe es zudem einen Elternabend gegeben."], "+++ 10.44 Uhr: 50 lebendige Krokodile an Londoner Flughafen sichergestellt +++": ["Britische Ermittler haben auf dem Londoner Flughafen Heathrow eine illegale Lieferung von 50 lebendigen Krokodilen sichergestellt. Die Beamten fanden die einjährigen Tiere zusammengepfercht in fünf Transportboxen, wie die Grenzschutzpolizei mitteilte. Die Reptilien wurden demnach zu zehnt in die Kisten eingesperrt, obwohl darin eigentlich nur Platz für jeweils vier Krokodile war. Während des Flugs von Malaysia nach Großbritannien Ende April hätten die Jungtiere sich wegen der beengten Verhältnisse daher gegenseitig angegriffen, sagte der Leiter der Polizeieinzeit zur Überwachung des Artenschutzkabkommens Cites am Flughafen Heathrow, Grant Miller. \"Es ist einfach nicht hinnehmbar, dass Reptilien auf diese Weise transportiert werden.\"", "Die Krokodile sollten an einen Zuchtbetrieb in Cambridgeshire im Osten Englands geliefert werden. Eines der Tiere starb inzwischen, für die anderen soll ein neues Zuhause gefunden werden."], "+++ 10.28 Uhr: USA heben Schutzstatus für 60.000 Honduraner auf +++": ["Washington hat den Schutzstatus für etwa 60.000 Honduraner, die unter einer Sonderregelung in den USA leben und arbeiten, aufgehoben. Die Betroffenen erhielten einen Frist von 18 Monaten, um ihnen \"einen geordneten Übergang\" zu ermöglichen, hieß es in einer Mitteilung des US-Heimatschutzministeriums. Die vorläufige Aufenthaltserlaubnis endet somit am 5. Januar 2020. Die betroffenen Einwanderer müssen nun andere Wege finden, um einen legalen Aufenthaltsstatus zu erlangen, andernfalls müssen sie in ihr Herkunftsland zurückkehren.", "Die USA hatten 100.000 Honduraner aufgenommen, nachdem Hurrikan \"Mitch\" im Jahr 1999 große Verwüstung in deren Land hinterlassen hatte. Die Beeinträchtigung der Lebensbedingungen habe seitdem in einem Maße abgenommen, dass sie \"nicht mehr länger als substanziell angesehen werden sollte\", erklärte das Heimatschutzministerium nun. Die honduranische Regierung bedauerte die Entscheidung. Sie treffe Menschen, die sich in den USA vollständig integriert hätten, hart arbeiteten und einen wichtigen Beitrag zur US-Wirtschaft leisteten. Mit dem Schritt setzt die Regierung von US-Präsident Donald Trump ihren harten Kurs gegen Migranten fort. In den letzten Monaten hob sie bereits ähnliche Schutzregelungen für Einwanderer aus El Salvador, Haiti, Nepal, Nicaragua und Liberia auf."], "+++ 10.21 Uhr: Kinder zündeln in Schule - 95.000 Euro Schaden +++": ["Vier 13 Jahre alte Kinder sollen beim Zündeln in einer Schule in Eppingen in Baden-Württemberg einen Schaden in Höhe von 95.000 Euro verursacht haben. Bei dem Feuer am Freitagabend wurde niemand verletzt. Die drei Jungen und das Mädchen seien durch ein offenes Fenster in das Gebäude eingestiegen, teilte die Polizei in Heilbronn mit. Dort zündelten sie demnach so lange mit Feuerzeugen und Streichhölzern, bis ein Kleinbrand ausbrach. Zwei der vier Kinder seien geflohen, aber kurz darauf von einer Streife gestellt worden, sagte ein Polizeisprecher."], "+++ 10.05 Uhr: Samuel Koch sehr zufrieden als Schauspieler +++": ["Samuel Koch (30) ist mit seinem Beruf als Schauspieler sehr zufrieden. \"Ich hätte nichts Besseres machen können\", sagte der bekannte querschnittsgelähmte Schauspieler dem \"Kölner Stadt-Anzeiger\". Unmittelbar nach seinem Unfall bei \"Wetten dass..?\" und seiner Reha habe er noch gedacht, es gebe nichts Naiveres, als in seinem Zustand ein Schauspielstudium weiterzuführen. \"Das stellt schließlich eine Verbindung von Körper, Stimme und Geist dar. Mein Körper stand mir aber nicht mehr zur Verfügung.\" Doch er habe bald erkannt, dass er noch immer das Wichtigste beherrsche, nämlich: Emotionen zu transportieren. Die Identität eines Menschen bestehe aus mehr als seinem Körper: \"Denken Sie an den jüngst verstorbenen Stephen Hawking. Dem haben wir bahnbrechende physikalische Erkenntnisse zu verdanken, obwohl sein Körper wie ein Häufchen Elend war.\"", "Koch gehört seit 2014 zum Ensemble des Staatstheaters Darmstadt. Gestern war jedoch bekanntgeworden, dass er dieses Theater zur neuen Saison 2018/19 verlassen wird, um ein Angebot eines anderen Schauspielhauses anzunehmen. Einzelheiten zu Kochs Plänen verriet das Theater aber nicht."], "+++ 9.38 Uhr: 80-jährige Autofahrerin verletzt kleinen Jungen tödlich +++": ["Eine Autofahrerin hat einen dreijährigen Jungen bei einem Unfall in Rheinland-Pfalz tödlich verletzt. Wie die Polizei mitteilte, war das Kind gestern in Bendorf bei Koblenz mit seiner Mutter und seinem Fahrrad in einem verkehrsberuhigten Bereich über eine Straße gegangen, als eine 80-jährige Frau ihn mit ihrem Wagen erfasste. Der kleine Junge wurde 18 Meter mitgeschleift. Der genaue Unfallhergang wird noch untersucht. Es sei im Krankenhaus noch am selben Tag gestorben."], "+++ 8.33 Uhr: Ein Toter bei Zusammenstößen zwischen Migranten in Patras +++": ["Bei schweren Auseinandersetzungen zwischen Migranten ist ein 17-Jähriger in der westgriechischen Hafenstadt Patras ums Leben gekommen. Wie der griechische Rundfunk und örtliche Medien unter Berufung auf die Polizei berichteten, wurden zahlreiche weitere Migranten verletzt. Es seien Steine, Eisenstangen und Messer eingesetzt worden. Aus welchem Land das Opfer stammte, ist unklar. Die Zusammenstöße brachen gestern aus und dauerten bis in die frühen Morgenstunden. Dabei sei es allen Anzeichen nach um die Kontrolle von verlassenen Lagerhallen rund um den Hafen gegangen, hieß es aus Polizeikreisen.", "Die Hafenstadt Patras gilt seit Jahren als eine Drehscheibe der Migration von Griechenland nach Italien. Zahlreiche überwiegend aus Afghanistan und Pakistan stammende Migranten versuchen immer wieder, sich in Lastwagen und anderen größeren Fahrzeugen zu verstecken, um auf eine der Fähren zu kommen, die täglich zu den italienischen Häfen Bari, Ancona, Triest und Brindisi auslaufen."], "+++ 8.04 Uhr: Vermisster deutscher Radfahrer in Mexiko offenbar tödlich verunglückt +++": ["Zwei in Mexiko vermisste Radfahrer aus Deutschland und Polen sind nach Behördenangaben offenbar tödlich verunglückt. In einer Schlucht im Bundesstaat Chiapas seien zwei Leichen entdeckt worden, bei denen es sich vermutlich um die beiden Vermissten handele, teilte die Staatsanwaltschaft mit. Die Ermittler gehen davon aus, dass die beiden Männer auf einer gefährlichen Straße zwischen San Cristóbal und Ocosingo die Kontrolle über ihre Räder verloren haben. Die Schlucht sei etwa 200 Meter tief, die Straße sehr schmal, sagte Staatsanwalt Arturo Liévano. \"Das ist eine sehr unfallträchtige Gegend.\" Radfahrern sei dort sehr gefährlich. Der deutsche Radfahrer Holger Hagenbusch und sein polnischer Begleiter Krzysztof Chmielewski befanden sich auf einer Weltreise, im Süden Mexikos verlor sich Mitte April ihre Spur. Hagenbuschs Bruder veröffentlichte daraufhin einen Hilfsappell  auf Facebook.", "Die erste Leiche fand die Polizei bereits am 26. April, wie die Staatsanwaltschaft nun mitteilte. Aufgrund eines Fotoabgleichs vermuten die Ermittler, dass es sich bei dem Toten um den polnischen Reisenden handelt. Eine DNA-Test solle Gewissheit bringen, sagte Liévano. Später sei dann eine die Leiche eines zweiten Mannes entdeckt worden, auf den die Beschreibung der deutschen Botschaft zutreffe. An dem Unglücksort fanden die Ermittler offenbar auch das Fahrrad, mit dem Hagenbusch unterwegs war."], "+++ 5.59 Uhr: Trump leugnet Kehrtwende in Affäre um Zahlung an Pornostar +++": ["In der Affäre um eine Schweigegeldzahlung an eine Pornodarstellerin hat US-Präsident Donald Trump eine Kehrtwende in seiner Darstellung geleugnet. \"Ich ändere keine Geschichten\", sagte Trump vor Journalisten in Washington. Am Donnerstag hatte er überraschend erklärt, seinem früheren Anwalt Michael Cohen eine Zahlung von 130.000 Dollar erstattet zu haben, für die sich Pornostar Stormy Daniels zum Schweigen über ein angebliches Sexabenteuer mit Trump verpflichtet hatte. Bislang hatte der Präsident bestritten, von der Zahlung gewusst zu haben. In dieser neuen Darstellung will Trump jedoch keine Kehrtwende sehen. \"Alles was ich sage ist, dass dieses Land jetzt gerade so gut läuft. Und dann diesen Mist auf den Tisch zu bringen, und die ganze Zeit diese Hexenjagden aufzubringen - das ist alles, worüber ihr reden wollt\", sagte Trump an Reporter gewandt.", "Am 5. April hatte Trump an Bord des Präsidentenflugzeugs Air Force One auf die Frage eines Journalisten, ob er von der 130.000-Dollar-Zahlung gewusst hatte, knapp geantwortet: \"Nein.\" Auf die Zusatzfrage, ob er wisse, woher Cohen das Geld gehabt habe, entgegnete er: \"Nein, das weiß ich nicht.\" Seine Darstellung änderte er nun offenbar auf Initiative seines neuen Anwalts Rudolph Giuliani. Dieser hatte bereits vor Trump in Interviews erklärt, der Präsident habe Cohen die 130.000 Dollar zurückgezahlt. Trump betonte am Freitag, Giuliani habe seinen Job für ihn gerade erst übernommen und sei noch dabei sich einzuarbeiten: \"Als Rudy diese Äußerung machte - Rudy ist toll - aber Rudy hatte gerade erst angefangen, und er war nicht vollkommen vertraut mit - Sie wissen schon, mit allem\", sagte er. \"Er wird sich noch Klarheit verschaffen.\""], "+++ 4.44 Uhr: Neunjähriger von Schulbus mitgeschleift und schwer verletzt +++": ["Ein neun Jahre alter Junge ist im sächsischen Plauen von seinem Schulbus mitgeschleift und schwer verletzt worden. Unbemerkt vom Fahrer hatte sich der Schüler an die Schiebetür des Kleinbusses gesetzt und wurde vor dem Losfahren eingeklemmt, wie die Polizei mitteilte. Der Unfall ereignete sich noch auf dem Schulhof. Das Kind wurde in ein Krankenhaus gebracht."], "+++ 4.24 Uhr: Leichtes Erdbeben im Südwesten Baden-Württembergs +++": ["An der deutsch-französischen Grenze hat in der Nacht spürbar die Erde gebebt. Nahe der baden-württembergischen Stadt Müllheim ereignete sich laut dem Erdbebendienst Südwest um 23.36 Uhr ein leichtes Erdbeben der Stärke 3,4. Dessen Zentrum lag demnach rund elf Kilometer westlich von Müllheim in Frankreich. Ein Sprecher der Polizei Freiburg erklärte, dass zahlreiche Anrufe besorgter Anwohner eingegangen seien, diese jedoch keine Schäden gemeldet hätten. Der Schweizer Erdbebendienst, der die Erschütterung ebenfalls registriert hatte, teilte mit, dass Zerstörungen durch derart leichte Erdbeben auch nicht zu erwarten seien."], "+++ 2.33 Uhr: Früherer US-Präsident Bush aus Krankenhaus entlassen +++": ["Der ehemalige US-Präsident George H.W. Bush ist nach knapp zweiwöchiger Behandlung wieder aus dem Krankenhaus entlassen worden. Dem 93-Jährigen gehe es laut seinen Ärzten gut, und er sei froh darüber, wieder nach Hause zurückzukehren, teilte ein Sprecher der Familie über Twitter mit. Bush war in einer Klinik seines Heimatorts Houston behandelt worden - zunächst auf der Intensivstation, später wurde er dann auf ein normales Krankenzimmer verlegt. Eine Infektion hatte sich ins Blut des 41. US-Präsidenten übertragen. Wenige Tage bevor Bush ins Krankenhaus gebracht wurde, war seine Ehefrau Barbara im Alter von 92 Jahren gestorben."], "+++ 1.31 Uhr: Schweres Erdbeben erschüttert Hawaii +++": ["Ein Erdbeben der Stärke 6,9 hat den US-Bundesstaat Hawaii erschüttert. Das Zentrum des Bebens befand sich in fünf Kilometern Tiefe und damit relativ nah an der Erdoberfläche, wie die US-Erdbebenwarte in der Nacht mitteilte. Nur eine Stunde zuvor war es an gleicher Stelle zu einem Beben der Stärke 5,4 gekommen. Ob Menschen zu Schaden kamen, war zunächst ebenso unklar wie das Ausmaß möglicher Sachschäden. Am Donnerstag war auf Big Island, der größten Insel der Gruppe im Pazifik, der Vulkan Kilauea ausgebrochen und hatte heiße Asche und glühende Lava gespuckt. Zahlreiche Inselbewohner waren von der Sicherheitsbehörden vorab aufgefordert worden, sich in Sicherheit zu bringen. Außerdem ereignete sich schon am Donnerstag ein - von Dutzenden Nachbeben gefolgtes - Erdbeben der Stärke 5,0. Der Kilauea gilt als einer der aktivsten Vulkane der Welt."], "+++ 0.08 Uhr: Trump wirbt vor Waffenlobby für das Tragen von Schusswaffen +++": ["Weniger als drei Monate nach dem Schulmassaker in Florida hat sich US-Präsident Donald Trump vor der Waffenlobby NRA für das Tragen von Schusswaffen stark gemacht. Beim Jahrestreffen des Verbands verwies der US-Präsident in Dallas auf die Anschlagsserie von Paris im November 2015: \"Niemand in Paris trägt eine Waffe, und man erinnert sich an die 130 Toten\", sagte Trump. Die Zahl der Opfer von Paris wäre nicht so hoch gewesen, wenn jemand zurückgeschossen hätte, behauptete der Präsident. Er wandte sich direkt an das Publikum: \"Wenn einer von Euch zur Stelle gewesen wäre und mit einer Waffe in die andere Richtung gezielt hätte, dann wären die Terroristen geflohen, und es wäre eine ganz andere Geschichte geworden.\" Die Täter in Paris hätten sich \"Zeit gelassen und einen nach dem anderen getötet\". Trump unterstrich seine Worte, indem er seine Hand zu einer Pistole formte, die auf ein Opfer zielt. Dabei sagte er: \"Bumm, komm her, bumm, komm her, bumm, komm her.\"", "Trump war bereits in den letzten drei Jahren bei NRA-Versammlungen aufgetreten. Nach dem Schulmassaker mit 17 Todesopfern im Februar in Florida war er kurz auf Distanz zu dem Verband gegangen und hatte für Beschränkungen des Waffenrechts plädiert. Inzwischen scheint er trotz der jüngsten Massenproteste gegen das laxe US-Waffenrecht jedoch zu seinem engen Bündnis mit der NRA zurückgekehrt zu sein."], "+++ 0.06 Uhr: Grünen-Chef Habeck findet Marx \"erstaunlich zeitgemäß\" +++": ["Grünen-Chef Robert Habeck hält Karl Marx, der heute vor 200 Jahren geboren wurde, für ziemlich aktuell. \"Einzelne Aspekte im Denken von Marx sind tatsächlich erstaunlich zeitgemäß\", sagte Habeck der \"Rheinischen Post\". Das beziehe sich beispielsweise auf die Erkenntnis, dass technische Entwicklungen das Selbstverständnis einer Gesellschaft und ihre politischen Werte definierten. Allerdings habe sich die Annahme, dass der Kapitalismus zwangsläufig zur Revolution und die dann zur Befreiung der Menschen aus Knechtschaft und Entfremdung führten, \"offenkundig als falsch erwiesen\". Geschichte sei keine natürlich Entwicklung, die Politik müsse die Dinge selbst in die Hand nehmen.", "In Marx' Geburtsstadt Trier wird der Philosoph heute groß gefeiert. Höhepunkt ist die Enthüllung einer umstrittenen Riesen-Statue, die China der Stadt geschenkt hat. Zahlreiche Ehrengäste werden erwartet, darunter SPD-Chefin Andrea Nahles."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/stern-crime/emma-coronel-aispuro--frau-von--el-chapo--guzman-in-den-usa-verhaftet-30390164.html", "www.stern.dehttps://www.stern.de/politik/ausland/nach-biden-reform--usa-lassen-erste-migranten-ueber-die-grenze-30387946.html", "www.stern.dehttps://www.stern.de/politik/ausland/ted-cruz-trip-nach-canc%C3%BAn--das-schrieb-seine-ehefrau-der-nachbarschaft-30386286.html", "www.stern.dehttps://www.stern.de/panorama/wissen/studie--wohl-komet-fuer-dino-aussterben-verantwortlich---kein-asteroid-30385430.html", "www.stern.dehttps://www.stern.de/politik/ausland/ted-cruz--us-senator-bricht-mexiko-urlaub-ab-und-gesteht-fehler-ein-30386328.html"]}