{"news_outlet": "stern", "provenance": "https://www.stern.de/lifestyle/leute/schwesta-ewa--vom-rotlichtmilieu-auf-die-hip-hop-buehne---und-zurueck--7198984.html", "query_keywords": ["legal", "marihuana"], "creation_date": "17.11.2016", "last_modified": "11.04.2020", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["fin"], "news_keywords": [], "content": {"title": "Schwesta Ewa: Vom Rotlichtmilieu auf die Hip-Hop-Bühne - und zurück?", "description": "Schwester Ewa ist wegen Verdachts auf Menschenhandel festgenommen worden. Aus ihrer Vergangenheit als Prostituierte machte die Rapperin nie ein Geheimnis.", "body": {"": ["Die Rapperin Schwesta Ewa soll fünf junge Frauen zwischen 17 und 19 Jahren \"in die Prostitution gezwungen\" haben. Jetzt vollstreckte die Polizei Frankfurt einen Haftbefehl. Das bestätigte ein Polizeisprecher dem stern. Zuvor hatte die \"Bild\" darüber berichtet. Wer ist die 32-jährige, die ihr jüngstes Album \"Kurwa\", polnisch für \"Hure\", nannte?"], "Jugend in Frauenhäusern": ["Die heute 32-Jährige gab bereits mehrere sehr offene Interviews über ihre Kindheit, ihre kriminelle Vergangenheit und ihren Weg ins Rotlichtmilieu, unter anderem \"HipHop.de\", der \"TAZ\", der \"WAZ\" oder \"Noisey\". Daraus ergibt sich folgendes Bild:", "Schwester Ewa wurde Polen geboren und kam mit zwei Jahren gemeinsam mit ihrer polnischen Mutter nach Kiel. Ihr Vater sei wegen Mordes ins Gefängnis gekommen, als ihre Mutter im sechsten Monat mit ihr schwanger war. Ihn habe sie nie persönlich kennengelernt. Bürgerlich heißt sie Ewa Müller, nahm den Nachnamen des deutschen Mannes an, der ihre Mutter heirate, als Ewa zwölf Jahre alt war. Sie berichtet von einer harten Kindheit, erst in Asylunterkünften, dann in Frauenhäusern. Sie habe sich stets ausgegrenzt gefühlt unter deutschen Kindern. Ihre Reaktion darauf sei von jeher Aggression gewesen. \"Die anderen Kinder hatten schnell Respekt vor mir, einfach weil ich krank im Kopf war\", sagt Müller. Ihre Mutter habe mit ihr geklaut, um Essen und Kleidung zu besorgen und sie \"für jeden Scheiß\" geschlagen. \"Ich habe nur mit Schlägen gelernt.\" Entsprechend habe auch sie mit dem Klauen angefangen und andere verprügelt. Gegen ihre Mutter hege sie dennoch keinen Groll. \"Ich liebe sie über alles. So war das halt bei uns.\""], "Schwester Ewa: Von der Kriminalität auf den Strich": ["Im Teenager-Alter sei sie dann früh sehr kriminell geworden. Sie habe \"immer nur mit den Jungs\" rumgehangen. Gemeinsam hätten sie \"alles geklaut\" und zu Geld gemacht, später seien sie in Wohnungen eingebrochen, hätten Autos geknackt. \"Wir sind immer wieder erwischt worden, aber das war egal. Am nächsten Tag ging es dann halt weiter.\" Mit 16 Jahren habe sie dann angefangen in einer Bar unter einem Bordell zu kellnern. Weil sie dort so viel Trinkgeld bekommen habe, sei in ihr der Entschluss gereift, im Rotlichtmilieu Fuß zu fassen. \"Mein Antrieb war immer das Geld.\" Das hätte sie zu diesem Zeitpunkt mit dem Dealen von Marihuana verdient.", "Dabei sei ihr \"das Risiko\" aber zu groß gewesen. \"Ich wollte legal mein Geld verdienen. Also habe ich mir gedacht, ab 18 gehst du anschaffen.\" Weil sie aber nicht ganz so lange warten wollte, ließ sie vorher bereits zwei Freundinnen \"für sich arbeiten\". Das habe ihr an ihrem 18. Geburtstag eine Nacht im Gefängnis in Kopenhagen eingebracht. Zurück in Deutschland habe sie dann angefangen, auch selbst als Prostituierte zu arbeiten. \"Anfangs habe ich allen erzählt, dass das Geld vom Grasdealen kommt, weil ich mich geschämt habe. Aber irgendwann war mir das alles egal.\""], "Von Kiel über Bonn nach Frankfurt": ["Aus Kiel sei sie dann weggezogen, erst nach Bonn, dann nach Frankfurt. \"Damit die Leute nicht mit dem Finger auf meine Brüder zeigen.\" Zehn Jahre habe sie als Prostituierte gearbeitet. Immer getrieben vom Geld, alles andere sei \"scheißegal\" gewesen. Sie sei von Kunden vergewaltigt und verprügelt worden, habe mit einer Cracksucht zu kämpfen gehabt, aber bereue die Zeit nicht. Nur einen \"Puffschaden\" habe sie davon getragen und habe daher ein gestörtes Verhältnis zu Männern. Diese seien für sie \"alle in der selben Schublade\", weil sie \"zu viel erlebt\" habe.", "In Bonn habe sie bereits mit 18 Jahren den Rapper Xatar kennengelernt und die beiden seien Freunde geworden. Kurz vor ihrem 30. Geburtstag habe dieser sie dann dazu überredet, einen Song samt Video aufzunehmen. \"Schwätzer\" wurde ein Erfolg auf Youtube und sie habe noch an dem Tag aufgehört, anschaffen zu gehen. Xatar betreibt das Label, bei dem sie unter Vertrag steht. Mit ihrem Debütalbum \"Kurwa\" landete sie auf Platz elf der deutschen Charts. In vielen Songs verarbeitet sie nach eigener Aussage ihre Erfahrungen als Prostituierte."], "Haftbefehl wegen Verdacht auf Menschenhandel": ["Mehrfach gab sie zu Protokoll, das Rotlichtmilieu \"nie ganz verlassen\" zu haben, weil \"alle meine Freunde von dort sind\". Auf ihrem Facebook-Profil - einer schier unendlichen Aneinanderreihung von weiblichen Hintern in Unterwäsche, nur unterbrochen von einigen Musik-Videos - beschwerte sie sich im Januar über \"drei Razzien\" in \"sechs Wochen\". Sie sprach davon, dass sie eine Bar betreibe und keinen Puff. \"Das legale Bordell mache ich erst in 2-3 Monaten auf... Mit Steuer zahlen und so... keine angst.\" (Sic!) Acht Tage später teilte sie dann ein Video als Geburtstagsgruß an einen befreundeten Rapper. In dem Clip präsentiert sie sich in einem Hotelzimmer mit einer jungen Dame auf einem Bett liegend und bezeichnet diese als \"Nutte, mein bestes Pferd im Stall\". Ob das ein Scherz werden sollte, geht nicht klar hervor. Am Mittwoch dieser Woche wurde sie festgenommen. Die Staatsanwaltschaft ermittelt wegen des Verdachts auf Menschenhandel."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/lifestyle/leute/schwesta-ewa-muss-ohne-ihre-einjaehrige-tochter-ins-gefaengnis-9071520.html", "www.stern.dehttps://www.stern.de/neon/feierabend/musik-literatur/rapperin-schwesta-ewa-beschwert-sich-ueber-sek-einsatz-9061318.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/schwesta-ewa---jeder-freier-war-ein-potenzieller-irrer--8853178.html", "www.stern.dehttps://www.stern.de/panorama/35-fache-koerperverletzung--schwesta-ewa-zu-haftstrafe-verurteilt-8602264.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/rapperin-schwesta-ewa-schildert-sexuelle-uebergriffe---und-wird-angezeigt-7853070.html"]}