{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/kuh-buext-aus-und-laeuft-amok-3172610.html", "query_keywords": ["cannabis", "legal"], "creation_date": "18.04.2015", "last_modified": "25.01.2021", "crawl_date": "27.02.2021", "author_person": [], "author_organization": ["stb/yps/tkr/mka/ono/AFP/DPA/Reuters", "DPA", "Reuters"], "news_keywords": [], "content": {"title": "Kurz gelacht: Mann rast mit 186 km/h durch Polizeikontrolle - wegen eines Cheeseburgers", "description": "Acht Streifenwagen, ein Motorrad und ein Hubschrauber haben in Baden-Württemburg eine ausgerissene Kuh verfolgt.", "body": {"": ["Mit acht Streifenwagen, einem Motorrad und einem Hubschrauber hat die Polizei in Baden-Württemberg eine ausgebüxte Kuh verfolgt. Bei ihrer Flucht über die Felder von Waiblingen nach Korb in der Region Stuttgart trampelte sie am Samstag fünf Menschen nieder: einen Bauarbeiter, zwei Polizeibeamte und zwei Anwohner. Alle wurden leicht verletzt. \"Wenn sich jemand genähert hat, dann ist sie auf die Person losgegangen\", berichtete ein Polizeisprecher in Aalen.", "Zunächst hatte das Tier in Waiblingen friedlich gegrast, dann rannte es plötzlich davon. Der Besitzer verfolgte die Kuh noch zu Fuß, konnte sie aber nicht einfangen. \"Sie hat eine Strecke von sieben oder acht Kilometern hinter sich gebracht\", sagte der Beamte. \"Sie war bis zum Schluss nicht unter Kontrolle zu bringen.\" Schließlich wurde das Rind von einem Tierarzt mit einem Gewehr betäubt, auf Anweisung des Besitzers tötete ein Metzger die Kuh im Anschluss.", "Fehlerquelle \"Kopieren und Einfügen\": Die stolze Summe von 4.632.124.357.000.001 Euro hat die Minijob-Zentrale der Deutschen Rentenversicherung Knappschaft Bahn-See in Essen von einer Frau aus dem Schwarzwald gefordert. In einem Brief von Anfang März hatte die Minijob-Zentrale angekündigt, den 16-stelligen Betrag erneut von ihrem Konto einzuziehen. Der erste Abbuchungsversuch sei aus nicht ersichtlichen Gründen gescheitert.", "\"Das Schreiben ging tatsächlich so raus\", bestätigte Sprecher Wolfgang Buschfort. Zu dem Fehler sei es gekommen, weil eine Mitarbeiterin statt der zu zahlenden Summe eine Kundennummer in das Formular kopiert hatte. Tatsächlich sei es um einen niedrigen dreistelligen Betrag gegangen. Die Billiarden seien allerdings auch im ersten Versuch nie abgebucht worden, weil das Missgeschick zeitig aufgefallen sei.", "Bei einer Sozialversicherung mit 26.000 Mitarbeitern kämen natürlich Fehler vor, erklärte der Sprecher. \"Dass aber jemand zu solch einer hohen, falschen Zahlung aufgefordert wird, ist nach meinem Wissen einmalig\", sagte Buschfort.", "Ein verhinderter Ladendieb hat sich in Japan bei einem Überfall ein Bein gebrochen und später vom Tatort aus einen Krankenwagen gerufen. Laut Medienberichten und Polizeiangaben geriet der mit einem Messer bewaffnete Mann in Chiba östlich von Tokio mit einem 35-jährigen Angestellten aneinander. Der etwa 60-jährige Angreifer stürzte bei der Rauferei und brach sich ein Bein, außerdem wurde ihm das Messer entwendet, wie die \"China Nippo\" berichtete. Der Möchtegern-Gauner humpelte dann aus dem Laden, kam von Schmerz geplagt aber rund eine Stunde später zurück und alarmierte von dem Geschäft aus den Krankenwagen. Die Polizei teilte mit, dass der Verdächtige im Krankenhaus behandelt werde. Nach seiner Entlassung aus dem Krankenhaus wollen die Ermittler ihn wegen des Überfallversuchs festnehmen.", "Ein Betrunkener hat in Frankreich vergeblich versucht, ein Schlauchboot per Mund-zu-Mund-Beatmung wiederzubeleben. Eine Polizeistreife in Vannes in der Bretagne wurde nach Angaben eines Sprechers in der Nacht zum Sonntag auf den Mann aufmerksam, der sich auf einem Werftgelände auffällig verhielt. Der 22-Jährige habe am Boden gekniet und sei dabei gewesen, eifrig in das Ventil des Schlauchboots zu pusten.", "Den Beamten berichtete der junge Mann dem Sprecher zufolge, \"dass die Person nicht ansprechbar ist und gerettet werden muss\". Er habe bereits einen Krankenwagen alarmiert und es mit einer Herzdruckmassage versucht. Die Polizisten gaben daraufhin bei den Rettungskräften Entwarnung und brachten den Möchtegern-Lebensretter in eine Ausnüchterungszelle.", "Weil sich ein Passagier so heftig auf der Bord-Toilette eines British-Airways-Fluges entleert hatte, musste die Boeing 747-400, die auf dem Weg von London nach Dubai war, umdrehen. Der Gestank war für die restlichen Passagiere einfach nicht auszuhalten.", "Passagier Abhishek Sachdev, ein englischer Stadtrat, machte seinem Ärger auf Twitter und in einem Interview mit der Daily Mail Luft.", "Dem Interview zufolge hatte die Flugzeug-Crew keine Möglichkeit, das Problem zu lösen. Nach etwa 30 Minuten Flug verlangte der Pilot nach einer erfahrenen Flugbegleiterin, kurze Zeit später kam die Durchsage: „Sie haben vermutlich bemerkt, dass es aus der Toilette penetrant stinkt.“ Abhishek Sachdev erzählt weiter, dass der Pilot sagte, es handele sich um ein flüssiges Fäkalexkrement. Vor allem für die Fluggäste, die ihre Plätze in direkter Nähe zur Toilette hatten, muss es ein Höllenflug gewesen sein, so Sachdev.", "Nichts zu machen. Das Problem konnte nicht behoben werden. Und der Flieger musste zum Flughafen nach Heathrow zurückfliegen.", "Doch damit nicht genug. Statt dem versprochenen Flug, der drei Stunden später abheben sollte, mussten die Passagiere wegen einer Verspätung geschlagene 15 Stunden warten. Die Fluggesellschaft zahlte ihren Kunden Hotels.", "Am liebsten Stoffturnschuhe - und zwar getragene: Die australische Polizei hat laut einem Medienbericht einen Mann festgenommen, der rund 1000 gestohlene Paar Schuhe gehortet haben soll. Ermittler fassten den 57-Jährigen in einem Vorort von Melbourne, wie die Zeitung \"The Age\" berichtete.", "Die Polizei kam dem Verdächtigen mit Videoaufnahmen nach einem Schuhdiebstahl auf die Schliche. Bei ihm zu Hause fanden die Ermittler schließlich Hunderte Turnschuhe für Männer und Frauen. \"Die steckten in seinen Küchenschränken, unter der Spüle\", sagte der Polizist Peter Baker dem Blatt. Der Mann sei harmlos. \"Er ist einfach nur sehr fasziniert von Schuhen\", sagte Baker. Seine Nachbarn hätten erzählt, der Mann selbst habe immer die gleichen Schuhe getragen. Aus modischen Gründen ist er also nicht zum Dieb geworden.", "Ein Einbrecher hat die Polizei im sauerländischen Olpe vor einen besonders leicht zu lösenden Fall gestellt - und sich selbst eingesperrt. Der 27-Jährige war in der Nacht zum Donnerstag in ein Freizeitbad eingebrochen und hatte dabei einen Alarm ausgelöst. Als der automatisch alarmierte Betriebsleiter das Licht einschaltete, flüchtete der Mann in einen anderen Gebäudeteil, den er nicht mehr verlassen konnte, da die Tür sich nur von außen öffnen ließ. Laut Auskunft der Polizei hatte der Mann noch vergeblich versucht, eine Sicherheitsscheibe zu zerstören, musste dann aber doch in auf das Eintreffen der Polizei warten.", "Nur Häuser, alles dunkel, weit und breit kein Bauernhof - und durchs niederrheinische Moers läuft ein kleines Schwein. Polizisten fanden das herrenlose Tier in der Nacht zum Montag und legten es beim Tierheim in die Nachtbox für Fundtiere. \"Wir waren ziemlich überrascht, als da am Morgen ein Schwein drin lag\", sagte Teamleiterin Nicola Roßbach am Dienstag. Das Tierheim in der Stadt am Niederrhein stellte eine Suchanzeige ins Onlinenetzwerk Facebook. Dort teilten innerhalb weniger Stunden mehr als 1000 Nutzer die Nachricht mit ihren Freunden.", "Der Erfolg ließ nicht lange auf sich warten. Am Dienstag meldeten sich die Besitzer im Tierheim und wurden von dem Borstenvieh lebhaft begrüßt. \"Eigentlich lassen wir uns einen Beweis vorlegen, dass jemandem ein Tier wirklich gehört. In diesem Fall sahen wir sofort, dass Tier und Besitzer zusammengehören\", sagte eine Mitarbeiterin des Tierschutzvereins der \"Rheinischen Post\". Die Besitzer hätten berichtet, dass die Sau schon 17 Jahre alt und etwas durcheinander sei. Sie mache manchmal einen Spaziergang zu einem Kleingarten und habe wohl nicht zurückgefunden.", "Ein wahrer Frechdachs hat am frühen Freitagmorgen Gäste und Mitarbeiter eines Stockholmer Luxushotels verschreckt: Der aggressive Dachs blockierte den Eingang des Hotels Radisson Blu, wie die Polizei in der schwedischen Hauptstadt mitteilte. \"Ein verrückter oder gestresster Dachs hindert das Personal und die Kunden eines großen Hotels, ihr Auto hinauszufahren oder ihr Gepäck zu holen\", erklärte die Polizei auf ihrer Website. \"Das gestresste Tier weigert sich, den Ort zu verlassen, daher muss die Polizei die Wildtierbehörde einschalten, um das Problem zu lösen.\" Nach etwa 40 Minuten konnte das Raubtier vertrieben werden. In dem von Wasser und Wäldern durchzogenen Stockholm gibt es viele Wildtiere. Am Stadtrand leben sogar Elche.", "Ein reiches Ehepaar in Indien hat seinen über alles geliebten Hausaffen Chunmun als Alleinerben eingesetzt. \"Die Leute sagen vielleicht, dass wir verrückt sind, sie mögen sich sogar über uns lustig machen\", sagte Shabista Srivastava am Donnerstag der Nachrichtenagentur AFP. \"Aber wir wissen, wie teuer Chunmun uns ist\", fügte die 45-Jährige hinzu, die mit ihrem Mann Brajesh Srivastava kinderlos geblieben ist. Chunmum sei wie ein Sohn für sie.", "Sie und ihr Mann wollten sicherstellen, dass Chunmun sein Leben so weiter führen könne wie bisher, auch wenn sie nicht mehr sein sollten, sagte Shabista weiter. Das Paar wurde von beiden Familien verstoßen, weil es gegen deren Willen geheiratet hatte. 2004 adoptierten die Srivastavas den Affen.", "Der Affe hat ein eigenes klimatisiertes Zimmer, das er mit seiner Affenfrau Bitti teilt. Das Pärchen frisst gern chinesische Gerichte und trinkt dazu Tee und Mangosaft, wie Shabista berichtete. Der heute zehnjährige Chunmun könnte seine \"Adoptiveltern\" tatsächlich überleben: Affen können bis zu 40 Jahre alt werden. Aber auch für seinen Tod haben die Besitzer vorgesorgt. Dann soll das restliche Vermögen in die Fürsorge für Affen fließen - die Tiere werden in Indien oft misshandelt", "Der Heißhunger auf einen Cheeseburger trieb einen Mann in Australien zur Raserei - im wahrsten Sinne des Wortes. Mit 186 Stundenkilometern raste er an einer Polizeikontrolle vorbei - erlaubt waren nur 100. Die Beamten nahmen die Verfolgung auf und stellten den Mann. Zur Verblüffung der Polizisten gab der Mann an, dringenden Hunger auf einen Cheeseburger gehabt zu haben. Daher sei er so schnell gefahren. Das beeindruckte die Beamten wenig. \"Das wird der teuerste Cheeseburger in Melbourne\", prophezeite die Polizei in ihrer Pressemitteilung. Das Auto wurde für 30 Tage beschlagnahmt. Der Fahrer wurde angezeigt und muss mit einer deftigen Geldstrafe rechnen.", "Die Polizei - dein Freund und Helfer. An diesen Slogan erinnerte sich offenbar eine hungrige 44-Jährige aus Bad Harzburg, als sie die Nummer ihres Pizzalieferanten nicht mehr fand. Eine klare Notsituation, dachte die Frau - und wählte die Notruf-Hotline 110 der Polizei. Dort bat sie die Beamten, die Nummer des Lieferservice zu recherchieren. Die Polizisten waren jedoch wenig gewillt zu helfen und fanden die Sache außerdem gar nicht lustig. Der Missbrauch des Notrufs sei strafbar, teilten sie mit.", "Sie kamen angeblich aus Venezuela und waren auf der Durchreise nach Wien. Aber irgendwie fielen die vier Männer den Grenzbeamten am Frankfurter Flughafen auf. Bei der Kontrolle gaben die Herren in bunten Trainingsanzügen an, dass sie die Nationalmannschaft im Domino und auf dem Weg zu einem Freundschaftsspiel seien. Diese Geschichte war den Polizisten aber offenbar zu krude. Eine Recherche ergab: Die Männer kamen aus der Dominikanischen Republik und wollten illegal in Spanien arbeiten. Die gefälschten Pässe und die Trainingsanzüge hatten sie von einem Schleuser erhalten, dem sie für die Reise 5000 Euro pro Person zahlen sollten. Gegen die vier Männer wird wegen des Verdachts der Urkundenfälschung ermittelt. Außerdem wurden sie in ihre Heimat zurückgeschickt.", "Ein Wildschwein in Lettland hatte eindeutig den Überraschungseffekt auf seiner Seite. Nachdem ein 40-jähriger Jäger das Tier in der Nacht zum Dienstag vermeintlich erlegt hatte, wollte er seine Beute am nächsten Morgen aus dem Wald holen. Doch der Keiler war nur angeschossen und biss den Jäger. Der wurde ernsthaft an Bein, Schulter und Arm verletzt. Mit seinem Mobiltelefon Hilfe herbeizurufen, schaffte er aber noch. Allerdings brauchten die Helfer mehrere Stunden, um den verletzten Jäger im Wald zu finden, berichtet der Rettungsdienst. Über das Schicksal des Wildschweins gab es keine Angaben.", "So kommt man nicht in die Universität: Ein Einbrecher ist bei dem Versuch, in eine englische Universität einzubrechen, kopfüber im Fenster steckengeblieben. Fünf Stunden musste der 27-Jährige nach eigenen Worten so zubringen, bevor zwei Studenten seine Schreie hörten. Die Polizei der Grafschaft Nottinghamshire bestätigte der Deutschen Presse-Agentur am Dienstag entsprechende Medienberichte. Der Mann sei festgenommen worden.", "\"Wir kamen auf dem Weg von einer Party zufällig vorbei und sahen ihn da hängen. Ich dachte erst, es sei ein betrunkener Student\", sagte Dan De-Niet, der an der Universität Nottingham Trent studiert, dem Magazin \"The Tab\". Er filmte den Vorfall in der Nacht zum Freitag, bevor er den Notruf wählte und Polizei und Feuerwehr zur Rettung des Einbrechers eilten. Die Beine des unglücklichen Einbrechers sind auf YouTube zu sehen.", "In China wird 14 Polizisten vorgeworfen, einen geschützten Riesensalamander verspeist und Journalisten verprügelt zu haben. Nach Berichten der Tageszeitung \"Nandu Daily\" vom Dienstag wurden die Beamten von Reportern des Blattes ertappt, als sie das Tier bei einem Dinner mit 28 Gästen in einem Restaurant verzehrten. Als sich die Reporter in dem Lokal zu erkennen gaben, seien sie von den Sicherheitsbeamten angegriffen und verprügelt worden. Wie das Sicherheitsbüro in Shenzhen mitteilte, wurden die Polizisten vom Dienst suspendiert.", "Erst löste er einen Polizeieinsatz aus, dann übermannte ihn der Schlaf: Im schwäbischen Monheim hatte ein 35-jähriger Mann am Dienstag einen Nachbarn über eine angeblich drohende Schießerei informiert und sich danach in seiner Wohnung verschanzt.", "Sofort rückte die Polizei an und riegelte das Gelände ab. Nachdem alle Versuche, mit dem Mann in Kontakt zu treten, über Stunden hinweg ohne Erfolg blieben, schritten die Spezialkräfte schließlich zur Tat. Sie öffneten die Wohnungstür - und fanden den Mann schlafend vor. Er wurde laut Polizei widerstandslos festgenommen.", "Ein Gericht in Nordfrankreich hat zwei Kinder davor bewahrt, zeitlebens wegen ihrer Namen gehänselt zu werden. Die von den Eltern gewünschten Vornamen \"Nutella\" und \"Erdbeere\" für ihre Babys lehnte das Gericht ab, wie es am Montagabend bei der Staatsanwaltschaft von Valenciennes hieß. Diese Vornamen würden den Interessen der Kinder schaden.", "Im Falle des Schoko-Nuss-Brotaufstrichs \"Nutella\" als Vorname beschloss das Gericht demnach eine Umbenennung des Kindes in \"Ella\". Im zweiten Fall, in dem das Gericht auf das Risiko von \"Hänseleien\" verwies, falls das Kind \"Fraise\" (deutsch: Erdbeere) genannt würde, entschieden sich die Eltern letztlich für einen altfranzösischen Vornamen aus dem 19. Jahrhundert: Das kleine Mädchen heißt jetzt Fraisine.", "Einen vermeintlich 626 Jahre alten Mann haben Bundespolizisten in Bayern getroffen. Bei der Kontrolle eines Reisebusses auf der A9 bei Hof fragten die Beamten den Reisenden nach seinem Geburtsjahr. Er gab das Jahr 1389 an - und blieb auch auf mehrfache Nachfrage dabei. Erst nach einigem Hin und Her konnte das Rätsel um den augenscheinlich viel jüngeren Mann gelöst werden: Der Afghane hatte sich auf die islamische Zeitrechnung berufen. Nach deutschen Maßstäben war er gerade einmal 17 Jahre alt.", "Eine mysteriöse Serie von Diebstählen in der Region Erfurt scheint aufgeklärt: Seit etwa einem Jahr verschwanden in Gärten und Hinterhöfen mehrerer Wohngebieten Damenunterwäsche von der Leine. Immer wieder meldeten sich Frauen, die nach dem Wäscheaufhängen Leggins und andere Wäscheteile vermissten.", "Nun fanden Polizeibeamte bei einer Durchsuchung einer Wohnung das massenhaft gehortete Diebesgut. Der 31-Jährige hatte sechs Säcke mit der vermutlich gestohlenen Wäsche bei sich. Offenbar hegte der Mann spezielle Vorlieben: Aus den Schlüpfern und den Leggins nähte der mutmaßliche Dieb Puppen und Sexspielzeug.", "Außerdem fanden die Polizeibeamten mehrere Paar Turnschuhe – in unterschiedlichen Größen - sowie Fahrräder und Radteile. Gegen den Mann wurde Anzeige wegen Diebstahls erstattet.", "Ein 50 Jahre alter Autofahrer hat in Schleswig-Holstein eine Spur der Verwüstung hinterlassen. Offenbar wegen gesundheitlicher Probleme. Auf der rund neun Kilometer langen Strecke von Altenkrempe zum Bungsberg rammte er eine Leitplanke, fuhr auf dem Gelände einer Autowerkstatt einen Metallzaun um und beschädigte ein Fahrzeug, geriet vorübergehend in den Gegenverkehr und fuhr schließlich eine fünf Meter tiefe Böschung hinunter. Dort endete seine Irrfahrt an einem Baum, wie die Polizei am Dienstag mitteilte.", "Bei den Unfällen am Montag wurde niemand verletzt. Auch der 50-Jährige sei unverletzt aus seinem völlig zerstörten Auto gestiegen, sagte ein Polizeisprecher. Der Mann gab an, Diabetiker zu sein. Alkohol oder Drogen waren nach Polizeiangaben nicht im Spiel. Die Staatsanwaltschaft ließ den Führerschein beschlagnahmen.", "Dieser Mann hat sich anscheinend in seiner Jugend nicht richtig ausgetobt: Ein 61 Jahre alter Autofahrer hat sich eine halsbrecherische Verfolgungsjagd mit der Polizei durch Koblenz geliefert. Doch eigentlich gab es keinen triftigen Grund. Nach eigenen Angaben wollte der Mann in seinem Alter \"noch mal etwas Verrücktes\" machen. Das hätte aber auch ziemlich böse enden können.", "Um auf sich aufmerksam zu machen, provozierte der 61-Jährige eine Kontrolle. Plötzlich gab er Gas und flüchtete mit hoher Geschwindigkeit vor den Beamten. Diese fuhren hinterher und jagten den Mann durch die Stadt. Der Abenteuerlustige raste dabei nur haarscharf an einer Gruppe Fußgänger vorbei, die in letzter Sekunde zur Seite sprang. Schließlich bretterte der Mann mit seinem Auto über zwei Felder am Stadtrand.", "Auf einem Schotterplatz fuhr der 61-Jährige sich fest - das Ende der Verfolgungsjagd. Er war leicht angetrunken und sagte später zu den Polizeibeamten, er liebe es einfach, schnell zu fahren. Zudem habe ihn das Duell mit den Ordnungshütern gereizt.", "Mit einer skurrilen Aktion hat ein junger Mann die Aufmerksamkeit der Polizei auf sich gezogen: Der 29-Jährige hatte die Windschutzscheibe seines Wagens mit einer Lichterkette dekoriert. Die Beamten stoppten den Autofahrer auf der Autobahn 6 bei Kaiserslautern. Außer der rot und grün leuchtenden Lichterkette fielen den Polizisten dann auch noch mehrere Hamster im Auto auf.", "\"Er kam halt auf die Idee, sein Fahrzeug zu verschönern\", erklärte ein Polizeisprecher den Einsatz der Lichterkette. Die Hamster hingegen wollte der Mann einfach nicht allein zu Hause lassen. Auf den Tierliebhaber kommt nun wegen der zusätzlichen Beleuchtung ein Bußgeld zu. In Deutschland dürfen Autos nach vorne nur weißes Licht abstrahlen.", "Zwei Stunden lang hielt ein wildgewordenes Wildschwein die Rettungskräfte in der Uni-Bibliothek von Kuala Lumpur in Atem. Die Zeitung \"New Straits Times\" berichtete dass das verwirrte Tier durch eine Glasscheibe gefallen sei. Ursprünglich stamme der ungebetene Gast wohl aus dem angrenzenden Dschungel. Die Multimedia-Universität liegt in Cyberjaya am Stadtrand der Hauptstadt Kuala Lumpur. Dort geht die Stadtentwicklung auf Kosten des Dschungels rasant voran. Das Wildschwein wird wohl nicht der letzte exotische Besucher der Bibliothek gewesen sein.", "Alkohol macht spendabel - und endet in schweren Fällen in der Ausnüchterungszelle. Diese Erfahrung hat ein 35-jähriger Kanadier machen müssen, der kürzlich einer Kellnerin aus Versehen fast 99.000 Dollar (rund 70.500 Euro) Trinkgeld geben wollte und zu seinem Glück daran gehindert wurde. Wie die Polizei in Barrie rund hundert Kilometer nördlich von Toronto mitteilte, wurde sie am Vorabend wegen eines \"betrunkenen Mannes, der Probleme mit seiner Rechnung hat\" in eine Bar im Stadtzentrum gerufen.", "Dort hatte der betrunkene Mann eigentlich nur sieben Dollar für ein Sandwich zahlen sollen - er schlug aus Versehen aber ein sattes Trinkgeld von 98.932 Dollar drauf. Allerdings streikte die Kreditkarte des Mannes und stattdessen rückte die Polizei an. Die Kellnerin habe letztlich \"leider\" gar kein Trinkgeld bekommen, erklärte die Polizei. Für den Kanadier endete die Nacht in der Ausnüchterungszelle. Der Mann muss sich zudem nun auch noch dafür verantworten, eine gerichtliche Anordnung zum Alkoholverbot missachtet zu haben.", "Diese Hausgans verdient den Namen eigentlich nicht: Das Tier hat einen ausgeprägten Freiheitssinn und flüchtete bereits zum zweiten Mal. Die Gans aus dem bayerischen Furth im Wald riss aus und schaffte es bis vor die Tür des örtlichen Hallenbades. Auch die Liebe zum Wasser spielte womöglich eine Rolle. Sie war bereits kurz vor Weihnachten ausgebüxt und auf die Straße gelaufen, um nicht als Festtagsbraten zu enden.", "Beim neuerlichen Fluchtversuch wurde die Gans von einem Spaziergänger entdeckt, der daraufhin die Polizei alarmierte. Die Polizisten erkannten das Federvieh wieder. Es sei ihnen \"inzwischen auch ans Herz gewachsen\", gab die Polizei an. Die Beamten suchten der Gans ein neues Zuhause, sie soll künftig in einer Tierpension leben.", "Ungewöhnliche Beute hat ein Einbrecher in Konstanz mitgehen lassen. Zwischen Dienstag und Samstag stieg der Täter in ein verschlossenes Dachbodenabteil eines Mehrfamilienhauses in Konstanz ein. Dort entwendete er sage und schreibe 200 Barbie-Puppen sowie eine Kaffeemaschine. Laut Polizei haben die Puppen immerhin einen Wert von mehreren Tausend Euro. Ob es sich bei den Puppen um eine Sammlung handele, konnte ein Polizei-Sprecher nicht sagen. Vielleicht lohnt sich der Diebstahl also durch einen Weiterverkauf der Barbies. Vielleicht will hat aber auch nur jemand einen ausgeprägten Spieltrieb. Dank Kaffeemaschine könnte der Einbrecher jedenfalls richtig lange wach bleiben.", "Ein notorischer Schwarzfahrer, der bereits am Weihnachtsvorabend ohne Fahrschein in der S-Bahn unterwegs war, geriet am Neujahrstag erneut in die Fänge der Bundespolizei. Die französische Bulldogge Hugo zeigte sich trotz des vorangegangenen Aufgreifens durch die Beamten unbelehrbar und war erneut fahrschein- und herrchenlos in der S-Bahn unterwegs.", "Der Vierbeiner wurde, wie bereits am 23. Dezember, in der Bahn aufgegriffen und an eine Streife übergeben. Hugo erkannte seine Aufpasser scheinbar, denn freudig begleitete er die Beamten zum Revier. Dort fühlte er sich wie zu Hause, gab Pfote und zeigte sich noch vom 23.12. bestens mit der Örtlichkeit vertraut. Im Dienstfahrzeug ging es dann ins Tierheim.", "Mittlerweile haben die Beamten herausgefunden, dass Hugo seit einigen Tagen bei einer Urlaubsvertretung untergebracht ist. Dort scheint er, vermeintlich auf der Suche nach seinem Herrchen oder Frauchen, immer wieder eine Gelegenheit zum Ausbüchsen zu nutzen.", "Ein eigentlich sieben Stunden langer Flug von Italien nach Indien ist für die Passagiere zur 60-stündigen Geduldsprobe geworden. Die 259 Fluggäste hätten wegen schlechten Wetters immer wieder warten und zweimal in Mumbai zwischenlanden müssen, sagte eine Sprecherin der Fluggesellschaft Air India. Auch den Weihnachtsabend verbrachten die Passagiere daher ungeplant am Flughafen und in der Luft.", "Der Flieger von Air India sollte eigentlich am 23. Dezember um 2.50 Uhr indischer Zeit in Mailand starten. Wegen starken Nebels am Zielflughafen Neu Delhi habe die Maschine aber bis zum 24. Dezember um 0.30 Uhr keine Starterlaubnis bekommen, sagte ein Passagier der indischen Zeitung \"Mid-Day\". Gegen neun Uhr sei das Flugzeug endlich über Neu Delhi gekreist, habe aber nicht landen dürfen. Es sei nach Mumbai umgeleitet worden.", "Von dort aus scheiterte nach Schilderungen von Passagieren ein weiterer Versuch, Neu Delhi anzufliegen, so dass die Maschine erneut nach Mumbai fliegen musste. Erst mit zweieinhalb Tagen Verspätung erreichten die Passagiere den Flughafen von Neu Delhi.", "Zu den Dingen, die die Fluggesellschaften nicht im Handgepäck ihrer Passagiere sehen wollen, gehören unter anderem Armbrüste, Fleischerbeile und radioaktives Material. Lebende Tiere sind zwar nicht generell verboten, aber 73 Kanarienvögel schon. Die wollte ein Fluggast nun von Madrid ins marokkanische Tanger in seiner Reisetasche mitführen. Die Tiere seien auf engstem Raum in zwei Käfigen eingepfercht gewesen, hieß es von Seiten der Sicherheitsbehörde. Die Vögel hätten die Reise möglicherweise nicht überlebt. In den Käfigen habe es für die Tiere kein Wasser gegeben, und die Tasche habe keine Sauerstoffzufuhr erlaubt. Die Vögel wurden in ein Tierheim gebracht.", "Welchen Ärger das Flugpersonal sonst noch so mit seinen Passagieren und deren Gepäck hat, können Sie hier bei den Kollegen der Frankfurter Rundschau lesen.", "Bereits 5,5 Promille Alkohol im Blut und trotzdem noch durstig: Ein Mann in Rheinland-Pfalz wurde gerade erst aus der Klinik entlassen, da griffen ihn die Beamten schon wieder auf - er hatte versucht eine Flasche Schnaps zu stehlen. Polizisten in Speyer konnten den genauen Alkoholwert nicht feststellen, weil der Messbereich des Geräts von 5,5 Promille nicht ausreichte. Der 48-Jährige hatte gesagt, fünf Flaschen Wodka seien sein Tagespensum.", "Nach der Entlassung aus der Klinik wurde der Mann in einem Supermarkt erwischt, wie er Branntwein in seiner Jacke mitgehen lassen wollte. Auf einen erneuten Alkoholtest verzichteten die Beamten diesmal, wie die Polizei am Donnerstag mitteilte. Allerdings nicht, weil sie ihrem Gerät misstrauten: Der Mann sei ansprechbar und orientiert gewesen. Ein Wert von mehr als vier Promille Alkohol im Blut gilt als potenziell tödlich.", "Im US-Bundesstaat New York gibt es offenbar einige Menschen, die ihren Faible für Tattoos und Piercings auch auf ihre Haustiere übertragen. Wie häufig Hund, Katze und Frettchen mit Schmuck und Farbe \"verziert\" werden, ist nicht bekannt. Doch Gouverneur Andrew Cuomo will nichts von den unangenehmen Praktiken wissen - und hat nun ein Gesetz dagegen erlassen.", "Es soll in drei Monaten in Kraft treten und verbietet Tattoos und Piercings \"für Katzen, Hunde und alle anderen Haustiere zu ausschließlich kosmetischen Zwecken oder zur Freude des Besitzers\". Ohrmarken zur Identifikation fallen nicht darunter", "\"Es ist Tierquälerei, so einfach ist das\", sagte Cuomo einer Pressemitteilung zufolge. Künftig droht jedem, der sein Haustier trotzdem piercen lässt, eine Geldstrafe von bis zu 250 US-Dollar (etwa 200 Euro) und bis zu 15 Tage Gefängnis. Bleibt nur zu hoffen, dass sich Körperschmuck-Liebhaber daran halten - und sich mit Nasenring und Arschgeweih nur selber \"quälen\".", "Weihnachtsgebäck der etwas anderen Art: Ein 53-jähriger Mann aus Potsdam und seine 22-jährige Lebensgefährtin sollen sieben Jahre alte Haschkekse gegessen haben. Kurz darauf musste sich die Frau mehrfach übergeben. Der 53-Jährige wollte bei dem Vorfall in der Nacht zum Sonntag den Rettungsdienst alarmieren, verwählte sich aber fatalerweise. Er rief versehentlich bei der Polizei an. Als die Beamten mit den Rettungskräften eintrafen, gab das Paar zu, Drogen genommen zu haben.", "Ein Schnelltest ergab, dass die Kekse Cannabis enthielten. Die junge Frau hatte sich inzwischen erholt. Das Paar hatte die Kekse sieben Jahre zuvor gebacken, hieß es. Ob die Übelkeit durch die Drogen oder das Alter der Kekse ausgelöst wurde, steht nicht fest.", "Sehr sauber, aber auch deutlich ärmer: Ein nächtliches und stundenlanges Duschbad im Suff dürfte einen 22 Jahre alten Studenten aus dem bayerischen Kempten eine Menge Geld kosten. Der junge Mann war völlig betrunken, als er die Duschbrause in seinem Wohnheimzimmer aufdrehte. Unglücklicherweise nickte er ein und blockierte den Abfluss mit seinem Körper. Das Wasser staute sich und lief um 4 Uhr in der Nacht zunächst aus der Dusche und tropfte dann durch die Decke in die darunterliegende Wohnung. Schließlich ließ der Vermieter das Zimmer des Studenten öffnen. Der Schaden durch das Duschen im Rausch soll etwa 10.000 Euro betragen.", "Die Weihnachtszeit ist Schokoladenzeit! Nicht genug davon bekommen konnten offenbar Diebe, die in den vergangenen Monaten 260 Tonnen Schokolade des Schweizer Unternehmens Lindt aus einem externen Lager bei Mailand gestohlen haben. Die italienische Polizei entdeckte nun immerhin 50 Tonnen der Süßware im Wert von 1,5 Millionen Euro. Ob der Rest der \"Lindor Kugeln\" bereits vernascht wurde, ist nicht geklärt. Gefunden wurden sie jedenfalls noch nicht.", "46 Jahre lang ist ein Autofahrer in Niedersachsen ohne Führerschein unterwegs gewesen - und das unfallfrei. Der 77-Jährige flog schließlich auf, weil er in Bremervörde zu schnell mit seinem Wagen unterwegs war. Die Beamten ließ er zunächst in dem Glauben, er habe seinen Führerschein einfach nur vergessen. Mit Erfolg: Sie ließen ihn gegen 35 Euro Verwarngeld weiterfahren. Auf der Wache stellten die Polizisten dann aber fest, dass der Mann seine Papiere schon 1968 abgeben musste, wie die Polizei am Mittwoch mitteilte. Jetzt muss sich der Rentner wegen Fahrens ohne Fahrerlaubnis verantworten.", "Doppeltes Pech für einen australischen Dieb: Der 65-Jährige hatte in Adelaide ein paar Kupferrohre gestohlen. An ein Fluchtfahrzeug hatte er dabei offensichtlich nicht gedacht und ließ sich darum per Anhalter von Fremden mitnehmen. Dass es sich dabei um Polizisten auf Zivilstreife handelte, ahnte er jedoch nicht. Dass es auch noch genau diese Polizisten waren, die am frühen Morgen wegen des Diebstahls zum Tatort gerufen worden waren, wurde ihm zum Verhängnis: Als die Gesetzeshüter einige der Kupferrohre aus dem Rucksack des Mannes ragen sahen, zählten sie eins und eins zusammen, überführten ihn als Dieb und erstatteten Anzeige.", "\"Herr, wirf Hirn herunter!\" Wie oft wurde dies schon ausgerufen, wenn man es mit begriffsstutzigen Zeitgenossen zu tun hatte. Einen anderen, direkten Weg gingen nun offenbar Diebe in den USA. Denn der Universität von Texas sind nach eigenen Angaben knapp 100 Gehirne abhanden gekommen. Unter den vermissten und in mit Formaldehyd gefüllten Ausstellungsgefäßen könnte sich auch das Gehirn des Amokläufers Charles Whitman befinden, der am 1. August 1966 zunächst seine Mutter und Frau erstochen hatte und anschließend weitere 17 Menschen aus dem Turm der Universität heraus erschoss.", "Angesichts der großen Menge abhandengekommener Hirne glauben die Verantwortlichen, dass diese nicht binnen einer Nacht gestohlen worden sein können. Wahrscheinlicher sei, so ein Psychologie-Professor der Universität gegenüber der Zeitung \"Austin American-Sttatesman\", dass die Stücke im Laufe der Jahre durch Studenten \"für ihre Wohnzimmer oder Halloween-Streiche\" entwendet wurden.", "Ein Kaninchen in einem Stoffbeutel ist in einer Bank in - wie passend - Bad Säckingen in Baden-Württemberg aufgetaucht. Eine Angestellte rief die Polizei und meldete, sie habe einen zugebundenen Stoffbeutel entdeckt, der sich bewege. Weil die Beamten keinen Besitzer ermitteln konnten und sich kein Platz im Tierheim fand, nahm eine Tierarztpraxis das Kaninchen in Obhut. Der bisherige Besitzer könne sich gerne melden. Andere Personen, die es lediglich auf einen billigen Festtagsbraten abgesehen hätten, wurden ausdrücklich gewarnt: Die Polizei werde den Anspruch auf das Tier genau prüfen, teilte die Behörde mit.", "Ein dummer Scherz über eine Bombe in seinem Gepäck kommt den venezolanischen Arzt Manuel Alvarado teuer zu stehen: Zu einer Strafe von knapp 90.000 Dollar (72.000 Euro) wurde der 60-Jährige nach Angaben seines Anwalts verurteilt, weil er am 22. Oktober die teilweise Evakuierung des Flughafens der US-Stadt Miami und die Entsendung von Bombenentschärfern ausgelöst hatte. Ein \"Aussetzer seines Verstandes\" habe ihn zu der Bemerkung veranlasst, erklärte sein Anwalt Brian Bieber am Montag.", "Vor dem Boarding eines Fluges nach Bogotá war Alvarado von einem Sicherheitsmann zu seinem Gepäck befragt worden. Er habe eine Bombe mit dem Plastiksprengstoff C4 dabei, antwortete der Arzt auf die Routinefrage. Zwar stellte er rasch klar, dass das ein Witz gewesen sei. Doch kam die Richtigstellung zu spät: Die Flughafenbehörden hatten bereits eine Teilevakuierung angeordnet und Sprengstoffexperten herbeigerufen. Die Maßnahmen führten zu etlichen Flugverspätungen.", "Inzwischen bedauere er den \"schwersten Fehler seines Lebens\" sehr, sagte Alvarados Anwalt. Dafür, dass er die Strafe akzeptiert, wird der Vorwurf eines falschen Bombenalarms fallen gelassen. Allerdings muss der Chirurg noch in den USA bleiben, bis er die Strafe bezahlt hat.", "Bei einem Raubüberfall am helllichten Tag hat eine Räuber-Bande in Irland mehr als 15.000 Flaschen Whiskey erbeutet. Die mit Eisenstangen bewaffneten Gangster fesselten die Mitarbeiter eines Lagers in einem Vorort von Dublin, luden 15.480 Flaschen Whisky auf zwei Lastwagen und verschwanden, wie die Polizei jetzt bekanntgab. Bei der Tat, die sich bereits Mitte November ereignete, nahmen die Diebe auch einige Flaschen Gin mit.", "Von den Tätern und ihrer hochprozentigen Beute fehlt bislang jede Spur. Die Ermittler vermuten, dass der Alkohol jetzt vor Weihnachten auf dem Schwarzmarkt verkauft werden soll. Der Marktwert der Flaschen im Einzelverkauf liegt demnach bei mehreren hunderttausend Euro.", "Die Reinigung von Wegen und Teilen der Verkehrsfläche vor dem eigenen Grundstück müssen Anlieger auch im hohen Alter übernehmen. Dies geht aus einer Entscheidung des Verwaltungsgerichts Berlin hervor, die am Montag veröffentlicht wurde. Eine 98-jährige Antragstellerin könne nicht aufgrund ihres Alters von ihren Pflichten aus dem Berliner Straßenreinigungsgesetz entbunden werde, entschied das Gericht in einem Eilverfahren.", "Der alten Dame gehört ein Grundstück, das an einem Fußweg liegt. Entsprechend der Einordnung dieses Wegs nach dem Straßenreinigungsgesetz des Landes Berlin muss die Anliegerin den Weg vor ihrem Grundstück bis zur Mitte der Verkehrsfläche frei von Laub, Schnee und Abfall halten. Das Bezirksamt zog die Frau deshalb zur Reinigung des Fußwegs heran. Die 98-Jährige lehnte dies ab und führte ihr hohes Lebensalter an. Außerdem machte sie unter anderem geltend, dass der Weg stark zugewachsen sei und sie ihn deshalb nicht reinigen könne.", "Aus einem Briefumschlag rieselnder Vanillezucker für Weihnachtsplätzchen hat in einem Postverteilzentrum in Pinneberg bei Hamburg einen Gefahrguteinsatz ausgelöst. Weil das Pulver die Mitarbeiter des Unternehmens erschreckte und bei einem von ihnen angeblich Juckreiz auslöste, wurde nach Angaben der Polizeidirektion in Bad Segeberg Alarm geschlagen.", "Neben Polizei und Rettungsdienst rückte den Abgaben zufolge auch ein ABC-Trupp der Feuerwehr an, der auf den Umgang mit gefährlichen Stoffen spezialisiert ist. Feuerwehrleute mit Atemschutzgeräten sicherten den Briefumschlag. Nach einem Test stand dann aber sehr schnell fest, dass kein Grund zur Besorgnis besteht.", "Im US-Bundesstaat Connecticut musste ein Hausschwein, das eine Passagierin zur Beruhigung in das Flugzeug mitgenommen hatte, kurz vor dem Start mit seinem Frauchen wieder die Kabine verlassen. Das übel riechende Tier war vergangene Woche in dem kleinen Jet herumspaziert und hatte im Gang seine Notdurft verrichtet.", "\"Die Frau wurde gebeten, wieder auszusteigen\", sagte eine Sprecherin der Fluggesellschaft US Airways am Sonntag dem Sender CNN. Mitreisende waren zunächst davon ausgegangen, dass sie einen Hund oder ein Stofftier bei sich hatte. \"Wo außer in einem Fellini-Film würde man jemanden mit einem Schwein antreffen?\" sagte Passagier Robert Phelps, der sich im falschen Film wähnte, nach CNN-Angaben.", "Der Griff zum Deodorant ist ein grundlegender Bestandteil des allmorgendlichen Pflegeprogramms. Unangenehme Körpergerüche könnten aber bald auch anders bekämpft werden: mit Süßigkeiten. Der Bulgare Wenzislaw Peyschew hat ein Bonbon erfunden, das Konsumenten nach Rosenparfüm duften lassen soll.", "Die Idee ist nicht gänzlich neu: Schon vor einiger Zeit konnten japanische Wissenschaftler nachweisen, dass das Geraniol, einer der Bestandteile von Rosenöl, sich nicht durch die Verdauung auflöst, sondern direkt über die Haut abgesondert wird.", "Peyschews kleine Fabrik im südbulgarischen Asenowgrad stellt die Rosenöl-Bonbons seit drei Jahren her. Nun setzt sie verstärkt auf den Export. In den USA hat der Verkauf bereits begonnen, weitere Länder in Europa sollen folgen. Einen Nachteil hat das Deo-Bonbon jedoch: Je nach Gewicht des Nutzers und der verzehrten Menge soll der Duft-Effekt nur bis zu sechs Stunden anhalten - deutlich kürzer als ein echtes Deo.", "Mit einem Gang zum Pfandleiher der besonderen Art füllen Manager und Bankiers an der deutsch-schweizerischen Grenze ihren Geldbeutel vor dem Weihnachtseinkauf auf. Cédric Domeniconi führt in Büsingen an der deutsch-schweizerischen Grenze ein Auto-Pfandhaus, in dem nicht Schmuck oder Gemälde, sondern Porsche, BMW und Maserati als Pfand genommen werden. Je nach Marke und Zustand des Fahrzeugs werden dafür Kredite zwischen 2500 bis 66.000 Euro gewährt.", "Bankkaufleute nutzten diese Art des Darlehens laut Domeniconi besonders gerne. Da die Jahresboni erst im Februar ausgezahlt würden, finanzierten sie ihre Weihnachtseinkäufe auf diese Weise. Andere bräuchten Bargeld für Aktienkäufe im Vorfeld der Börsenrallye, die traditionell im Dezember stattfinde. Aber auch Angestellte aus dem mittleren oder höheren Management zögen diese Art der schnellen Geldbeschaffung einem Bankkredit vor. Im Durchschnitt lassen die Kunden ihre Autos drei Monate als Pfand stehen - solange dauern in der Regel die Verträge mit dem Pfandhaus. Pro Monat werden 4,5 Prozent Zinsen und Gebühren fällig, hinzu kommen Standgebühren von vier Euro pro Tag. Autos, die nicht abgeholt werden, werden mehrfach im Jahr versteigert. Allerdings lösen laut Domeniconi 90 Prozent der Kunden ihr Pfand wieder aus.", "Das wäre ihm mit dem guten, alten Blasebalg nicht passiert. Gastwirt Peter Schlachter aus Konstanz wollte eigentlich nur eine Luftmatratze für seinen Besuch aufpumpen - also schmiss er das im Luftbett eingebaute Gebläse an und wartete. Plötzlich: \"Ein gewaltiger Knall. Alles bebte und vibrierte. Wahnsinn, dass ich nicht im Schlafzimmer war\", saget er der \"Bild\"-Zeitung, die über das Missgeschick berichtete. Sage und schreibe 150.000 Euro Schaden soll die Explosion des Kunststoffbetts angerichtet haben. Zerstört seien laut des Blatts der Laminatboden, diverse Möbel, die Zimmertür und die Fensterscheiben. Teile des Fensterrahmens seien sogar auf den Parkplatz geschleudert worden. Dort wiederum standen \"rund zehn zum Teil sehr teuere Autos, die ebenfalls beschädigt worden\", so der Wirt. Der hofft nun inständig darauf, dass seine Versicherung den immensen Schaden übernimmt.", "Sollten Sie ebenfalls das Aufblasen einer Luftmatratze planen, lesen Sie zunächst doch vorher diese, wahllos heraugegriffene Bedienungsanleitung", "Ja ist denn heut schon Ostern? In Wolfsburg haben zwei Ladendiebe Überraschungseier in ihren Rucksäcken versteckt. Leider ohne sie vorher zu bezahlen - und auch nicht besonders gut: Einem Mitarbeiter fielen die prall gefüllten Rucksäcke der 21-Jährigen und ihres Komplizen auf. Er verfolgte die beiden, erwischte die Frau und zählte ganze 93 Eier in ihrem Rucksack. Ob sie einfach große Lust auf Schokolade oder es auf die Figuren in den Eiern abgesehen hatte, verriet sie bei der anschließenden Vernehmung nicht.", "Ein Ehepaar ist im schwäbischen Elchingen (Bayern) mit seinen Autos heftig zusammengerauscht - Sachschaden gut 10.000 Euro. Der Ehemann wollte mit seinem Fahrzeug in eine Hauptstraße einbiegen und übersah dabei ausgerechnet den herannahenden Wagen seiner Frau.", "Die ganze Familie war an dem Unfall beteiligt: Der 42-Jährige hatte sich auf die Aussage der 15-jährigen Tochter verlassen, dass die Straße frei sei. Den Wagen ihrer 41 Jahre alten Mutter übersah das Mädchen dabei. Prompt krachte es. Immerhin: \"Verletzt wurde bei dem ungewollten Familienzusammentreffen niemand\", betonte die Polizei", "Blindes Vertrauen in ihr Navigationsgerät hat eine Fahranfängerin mehr als 100 Kilometer von ihrem eigentlichen Ziel entfernt auf Abwege geführt. Statt wie geplant in Garmisch-Partenkirchen endete der Ausflug der Coburgerin bei Sigmarszell am Bodensee. Als sie sich dann auch noch in einer nassen Wiese festgefahren hatte, rief die völlig aufgelöste Frau den Notruf.", "Wie die Polizei mitteilte, musste die 18-Jährige zunächst mitten im Nirgendwo über ihr Handy geortet werden. Erst dann konnte ein Abschleppdienst ihren Wagen aus der Wiese ziehen. Ob der Hersteller des orientierungslosen Navigationsgeräts wohl für die Bergungskosten und den Schaden an der Wiese aufkommt?", "Die Nacktfahrerin ist der Polizei im tschechischen Decin ins Netz gegangen Auto. Ein beunruhigter Bürger hatte die Polizei alarmiert, eine Streife daraufhin die Fahrerin gestoppt. \"Sie erklärte den Polizisten, dass sie eine Wette mit einer Freundin verloren habe - um was es ging, wollte sie nicht verraten\", sagte ein Sprecher der städtischen Polizei. Ein Alkoholtest sei negativ ausgefallen. Weil auch die Fahrzeugpapiere in Ordnung gewesen seien, sei die Frau unbescholten davongekommen. \"Etwas anderes wäre es gewesen, wenn sie nackt eine Unziemlichkeit begangen hätte.\"", "Weil er unterwegs Bedenken bekam, wollte ein japanischer Dieb seine Beute zurückbringen - und wurde prompt verhaftet. Der 45-Jährige hatte einen Verkäufer nachts in einem 24-Stunden-Supermarkt der Provinz Aichi mit einem Messer bedroht und Geld verlangt, wie die Zeitung \"Yomiuri Shimbun\" am Dienstag meldete. Mit 10.000 Yen (70 Euro) machte sich der Mann davon. Doch nur wenige Minuten später habe er die Sirene eines Polizeiwagens gehört und sei daraufhin schurstracks wieder zum Laden zurückgerannt - gebracht hat ihm das nichts. \"Ich dachte, dass ich nicht entkommen kann und bin umgedreht\", wurde der glücklose Dieb nach seiner Festnahme zitiert.", "Das Urinieren in der Skifahrer-Hocke scheint den Frauen selbst in der Skifahrer-Nation Österreich zu anstrengend. Schon vor Jahren hatte die Stadt Salzburg in ihrem Kongresshaus vier Damen-Urinale installiert - nur nutzen die Damen dieses besondere stille Örtchen nicht. \"Die Damen-Urinale werden bei uns schlecht angenommen. Das System konnte sich nicht wirklich durchsetzen\", bilanziert der Geschäftsführer der Tourismus Salzburg GmbH Bert Brugger. Nicht wenige fühlten sich an Herrentoiletten erinnert. Dabei hätte das Urinieren in der Hocke deutliche Vorteile: Es trainiert nicht nur die Muskulatur, sondern gilt mangels Kontakt zwischen Klobrille und Haut auch als besonders hygienisch.", "Dieser Mann aus dem Wendland hat andere Problem mit Urinalen", "Eine ungeplante Landung, die anfangs wie ein spektakulärer Ausbruchversuch wirkt: In Indien ist ein verirrter Heißluftballon in einem Gefängnis gelandet. Sowohl die Wärter im Gefängnis als auch die Passagiere im Heißluftballon bekamen mächtig Angst, als das Gefährt auf die Haftanstalt niedersank. Die Gefängnisaufseher in Ajmer im indischen Bundestaat Rajasthan vermuteten laut Polizei anfangs einen Ausbruchversuch. Tatsächlich aber hätten die Ballonfahrer wegen starker Winde die Kontrolle über ihr Gefährt verloren, so ein Polizeisprecher. Der Ballon war mit zwei Touristinnen aus der Karibik an Bord vom berühmten Kamelmarkt in Pushkar aufgestiegen. Zum Glück seien gerade alle Inhaftierten in ihren Baracken gewesen, so die indische Polizei. Die Frauen hätten das Gefängnis nach einer kurzen Befragung verlassen dürfen.", "Von seinem Navi hat sich ein 64-jähriger Busfahrer aus Österreich in Berchtesgaden im wahrsten Sinne des Wortes in die Enge treiben lassen. Der für einen Flughafentransfer bestellte Kleinbusfahrer folgte am Montag den Anweisungen seines Navis trotz der immer enger werdenden Straßen, teilte ein Sprecher der Polizeiinspektion Berchtesgaden mit.", "Die Fahrt des ortsunkundigen Mannes endete demnach, als sein Kleinbus zwischen einem hölzernen Geländer auf der rechten und einer Steinmauer auf der linken Seite eingeklemmt wurde.", "Rückwärtsfahren sei wegen der steilen Passage in der bergigen Gegend nicht mehr möglich gewesen, erläuterte der Polizeisprecher. Der Mann sei schließlich über die Sitzreihen nach hinten geklettert und durch die Ladetüre ausgestiegen. Die von ihm alarmierte Polizei ließ den Kleinbus in einer aufwändigen Bergungsaktion mit Hilfe einer Seilwinde rückwärts bergan ziehen und so aus der Klemme befreien.", "Überweisungspanne bei der Schweizer Bank Credit Suisse: Aus Versehen wurden einem Hedgefonds-Manager im Januar 1,5 Millionen Dollar (1,2 Millionen Euro) überwiesen. Zwei Wochen später bemerkte die Bank den Fehler und versuchte, das Geld von dem Fondsmanager wiederzubekommen. \"Keine Panik - ich kümmere mich drum\", schrieb der zurück - und tauchte samt Millionenguthaben unter. Seit Februar soll die Bank nichts mehr von ihm gehört haben. Jetzt soll eine Klage helfen, das Geld zurückzuholen.", "Die Straßen im arabischen Emirat Dubai sind immerzu verstopft - mit einem vier Kilogramm schweren Goldbarren wollen die Behörden dies nun ändern. Anlässlich des Tages des Nahverkehrs am kommenden Samstag verlost die Dubaier Verkehrsbehörde RTA derzeit jeden Tag einen Barren an Nutzer ihrer öffentlichen Transportmittel. Die Werbeaktion begann laut RTA-Homepage am Sonntag. Insgesamt wurden Sachpreise im Wert von einer Million Dirham (knapp 215.000 Euro) ausgelost. Darüber hinaus sollen die Dubaier an täglichen Basketball-Turnieren mit dem ehemaligen US-amerikanischen Basketball-Profi Kareem Abdul-Jabbar teilnehmen können.", "Den Tag des Nahverkehrs ruft das zu den Vereinigten Arabischen Emiraten gehörende Dubai bereits zum fünften Mal aus. Die Sensibilisierung für öffentlichen Nahverkehr scheint nötig: Nach Angaben der emiratischen Nachrichtenseite \"Gulf News\" nutzen nur etwa 13 Prozent aller Einwohner öffentliche Verkehrsmittel. Hingegen besitze jede Familie durchschnittlich 2,3 Autos.", "In Österreich hat die Polizei in der Nacht zum Donnerstag einen 14-Jährigen nach einer Verfolgungsjagd aufgegriffen, der sich in betrunkenem Zustand den Wagen seiner Mutter für eine Spritztour \"ausgeliehen\" hatte. Nach Angaben der Polizei fiel der Jugendliche in Klagenfurt einer Streife auf, weil er kurz vor Mitternacht ohne Licht unterwegs war. Er flüchtete zunächst mit dem Auto, geriet in eine Sackgasse und setzte dann die Flucht zu Fuß fort.", "Schließlich entdeckten die Beamten den Jugendlichen unter einem anderen parkenden Fahrzeug. Einen Führerschein hatte der 14-Jährige nicht - dafür aber einen gefälschten Moped-Ausweis. Ein Alkoholtest fiel positiv aus.", "Da reichte das Taschengeld offenbar nicht aus: Drei jugendliche Mädchen sind in Hamburg mit mehreren simpel gefälschten 50-Euro-Scheinen shoppen gegangen. Erstaunlicherweise gelang es dem Trio im Alter zwischen 15 und 17 Jahren, mehrere Verkäufer mit den fotokopierten Banknoten zu täuschen. Erst ein aufmerksamer Tabakhändler wurde nach dem Bezahlvorgang stutzig. Der Ladenbesitzer nahm umgehend die Verfolgung der Mädchen auf und trieb diese direkt in die Arme der Besatzung eines Streifenwagens.", "Die Beamten fanden neben mehreren Quittungen aus den Schwindel-Geschäften 16 gefälschte Scheine, sowie fünf weitere, die zwar bereits gedruckt, aber noch nicht ausgeschnitten waren. Alle hatten die gleiche Seriennummer, waren also Kopien des gleichen Originals. Grund für weiterführende Ermittlungen sahen die Polizisten angesichts der recht dilettantischen Fälschungsmethode offenbar nicht. Das Trio sei nach der Vernehmung und \"normverdeutlichenden Gesprächen\" in die Obhut der Eltern übergeben worden, teilte die Polizei mit.", "Da könnte gar MacGyver neidisch werden: In einem Einkaufszentrum hat eine Chinesin ganz ohne Werkzeug einen Geldautomaten auseinandergenommen. Das Gerät hatte ihre Karte geschluckt und sie habe sich nicht damit zufriedengeben wollen, berichtete die Nachrichtenplattform Sina.com am Dienstag. Ein Hongkonger Fernsehsender zeigte Fotos davon, wie die Frau den Automaten in seine Einzelteile zerlegt. Im Internet lobten Tausende Nutzer die technischen Fähigkeiten der Frau. Die betroffene Bank fand die Aktion jedoch nicht lustig - und schaltete die Polizei ein.", "Das war ein Schuss in den Kamin: Der Versuch in ein Haus einzudringen hat für eine Kalifornierin ein peinliches Ende genommen. Die 30-Jährige blieb am Sonntag auf ihrem mutigen Weg ins Innere im Schornstein hängen - zwei Meter unterhalb der Öffnung. Sie schrie um Hilfe und die Feuerwehr rückte mit Spülmittel an. Nachdem Stein für Stein des Schornsteins abgetragen wurden, erledigte das Spüli den Rest und die Frau war befreit.", "Der Mann, dem das Haus gehört, gab an, die Dame im Internet kennengelernt zu haben. Es war wohl nicht das erste Mal, dass sie versucht habe, den Herrn unangekündigt zu besuchen. Die Frau wurde wegen Einbruchs und falscher Angaben gegenüber der Polizei verhaftet", "Von dem Geld hätte sich die Frau gut 300 Stück ihres Lieblingskuchens kaufen können. Eine Schweizerin hatte sich am Samstag in Freiburg einen halben Käsekuchen gekauft und wollte ein Stück davon nach ihrer Rückkehr nach Basel bei einer Tasse Kaffee genießen. Doch im Karton war kein Kuchen, sondern rund 7500 Euro. Die Frau erwies sich als ehrliche Finderin und benachrichtigte die Polizei.", "Der Besitzer des Backstandes hatte da bereits Anzeige gegen unbekannt wegen Diebstahls seiner Tageskasse erstattet. Das Geld habe er in einem Kuchenkarton aufbewahrt, teilte er nach Angaben der Polizei mit. Die Polizei zählte eins und eins zusammen und veranlasste die Rückgabe des Geldes. Ob die ehrliche Finderin dafür einen Gratis-Käsekuchen erhalten hat, war der Polizei nicht bekannt.", "Der Porsche kam angeschossen - und war auch schon wieder weg. Mit 213 Kilometern pro Stunde hat ein Porschefahrer in einer Tempo-120-Zone die Polizei auf der A1 bei Großhansdorf in Schleswig-Holstein überholt. \"So rasch wie sich der Porsche näherte, entfernte er sich auch wieder\", teilte die Polizeimit. Als die Beamten den 39 Jahre alten Raser wenig später stoppten und ein Bußgeld von 1200 Euro kassierten, habe es der Däne am Sonntag \"sportlich\" genommen. Er habe \"anstandslos mit seiner goldenen Kreditkarte\" gezahlt.", "Eine junge Frau in England hat von der Nummer ihrer Oma eine SMS bekommen - drei Jahre, nachdem die Großmutter samt Handy begraben wurde. \"Ich passe auf euch auf, und es wird alles besser werden\", stand in der Nachricht. \"Mir wurde schlecht, als ich das gelesen habe\", erzählte die 22-Jährige der Lokalzeitung \"Shields Gazette\". Um mit ihrer Trauer klar zu kommen, hatte sie immer wieder - wie früher - SMS an die Nummer der toten Oma geschrieben, aber nicht mit einer Antwort gerechnet. Die Oma hatte zu Lebzeiten gern SMS geschickt und war deshalb mitsamt Telefon bestattet worden.", "Ihr Onkel rief schließlich die Nummer an. Die Lösung des Rätsels: Mobilfunkanbieter O2 hatte die Nummer in einen großen Pool freier Handynummern zurückgegeben. Ein anderer Anbieter hatte sie einem Mann zugeteilt, der die Oma-SMS für einen Witz seiner Freunde hielt und darauf antwortete. Ein O2-Sprecher sagte am Mittwoch, das Unternehmen habe sich bei der Familie entschuldigt. Man hätte der Familie sagen müssen, was mit der Nummer der Oma geschehen würde.", "In Florida hat ein Paar sein Traumhaus für 680.000 Dollar (530.000 Euro) versehentlich auf dem falschen Grundstück errichten lassen. Das richtige Grundstück liegt direkt nebenan. Statt wie geplant die Hausnummer 23 zu tragen, hat das Haus nun aber die Nummer 21. Wie die Lokalzeitung \"Daytona Beach News-Journal\" berichtete, wurde der Fehler erst jetzt entdeckt - sechs Monate nach Fertigstellung des Hauses. Das Haus hat je fünf Schlaf- und Badezimmer und ist mit einem Pool und Heimkino ausgestattet. Es sollte als Feriendomizil vermietet werden.", "Die Eigentümer des Grundstücks, auf dem das Haus jetzt steht, äußerten sich bisher nicht. Sie hatten die Fläche im Jahr 2003 für umgerechnet 280.000 Euro gekauft, während das Nebengrundstück, auf dem eigentlich gebaut werden sollte, weniger als die Hälfte kostete. Wie es zu dem Fehler kommen konnte, ließ sich zunächst nicht klären. Die Eigentümer des Hauses sagten der Zeitung, das beauftragte Landesvermessungsunternehmen habe die Lage des Grundstücks zu Beginn der Bauarbeiten bestätigt.", "Dieser Mann scheint wirklich prädestiniert für diesen Posten zu sein: Der designierte EU-Kommissar für digitale Wirtschaft und Gesellschaft, Günther Oettinger, fühlt sich nach eigenen Angaben wohl im Internet. \"Ich bin jeden Tag online. Manchmal schreibe ich mir über mein iPhone selbst Termine in den Kalender und behalte so immer die Übersicht. Wenn ich auf der Suche nach Informationen bin, schaue ich im Netz nach\", sagte Oettinger der \"Passauer Neuen Presse\". Das Internet könne eine \"enorme Erleichterung sein\".", "Oettinger bekräftigte, er traue sich das Amt zu und freue sich auf die Aufgabe. Zur Kritik, dass Deutschland mit dem Verzicht auf einen Vizepräsidenten-Posten an Einfluss in Brüssel verliere, sagte der 61-Jährige, die Digitale Revolution sei \"die entscheidende Herausforderung unserer Zeit\". Das hätten einige noch nicht erkannt. Er sei fest überzeugt, dass er in seinem neuen Amt viel für Deutschland und seine Wirtschaft erreichen könne. Wer so häufig online ist, der muss sich auskennen...", "Wie gut, dass manche Diebe zum Klauen zu dumm sind: In Berlin haben drei Jugendliche Mittwochfrüh an einem U-Bahnhof einen 18-Jährigen überfallen. Sie verlangten von ihrem Opfer dessen Handy und Geldbörse, wie die Polizei mitteilte. Weil ihnen das Telefon aber zu altmodisch war, gaben sie es dem jungen Mann wieder zurück und flüchteten.", "Was die Jugendlichen dabei übersahen: Ein Handy kann nicht nur hip sein oder wertvoll, mit den allermeisten kann man auch telefonieren. Das tat der 18-Jährige dann auch sogleich und rief die Polizei. Die Beamten rauschten an und konnten die mutmaßlichen Diebe - zwei 17-Jährige und ein 18-Jähriger - noch in der Nähe des Tatortes festnehmen.", "Zwei Niederländer haben einen Schmuggelversuch nach Spanien voll vergurkt: Die Männer wollten tausende Ecstasy-Pillen in Konservendosen für Gurken durch Frankreich transportieren. Doch die 43 und 48 Jahre alten Möchtegerngangster wurden an einer Autobahn-Mautstelle in Nordfrankreich von Zöllnern kontrolliert. Die aufmerksamen Grenzhüter stießen in 13 hermetisch verschlossenen Konservendosen, die eigentlich Gurken enthalten sollten, auf 26.700 Ecstasy-Pillen mit einem geschätzten Marktwert von 200.000 Euro. Die glücklosen Schmuggler haben nun jede Menge Zeit, um sich erfolgreichere - und vor allem legalere Möglichkeiten des Geldverdienens auszudenken. Sie wurden zu 24 und 30 Monaten Haft verurteilt.", "Nach vier Jahren getrennt voneinander, haben ein Mann aus Kalifornien und sein Papagei wieder zueinander gefunden. Nigel, ein afrikanischer Graupapagei, sprach vor seinem Verschwinden in breitem britischen Akzent mit seinem Besitzer Darren Chick, berichtet \"Daily Breeze\". Nach seiner Rückkehr macht er sich jedoch auf Spanisch verständlich.", "Wieder zueinander hätten die beiden nur durch die Hartnäckigkeit von Tierärztin Teresa Micco gefunden, die selbst auf der Suche nach ihrem Graupapagei Benjamin sei. Als jemand auf ihre Suchanzeige antwortete, habe sie jedoch schnell feststellen müssen, dass der gefundene Vogel zwar einen Mikrochip implantiert habe, aber nicht ihr Vogel sei. Durch die gespeicherten Informationen sei Micco zuerst an die Adresse der Tierhandlung gekommen, die Nigel einst verkauft habe. In den Büchern des Geschäfts habe sie schließlich die Anschrift von Darren Chick finden können. Dieser sei aus allen Wolken gefallen, als er die Nachricht erhalten habe, so Micco.", "Nigel würde seinem Besitzer sicher gern erzählen, was er in den letzten Jahren alles erlebt hat. Ob Chick allerdings Spanisch versteht, ist nicht bekannt. Zur Begrüßung biss der Papagei jedoch erst einmal in die Hand von Chick. Der nahm es mit Humor: \"Ich wusste sofort, er ist es.\"", "In Valencia hat eine Frau zur Überraschung ihres Ehemanns ein Baby zur Welt gebracht, das laut dem behandelnden Arzt kleinwüchsig ist. Das berichtet die spanische Website \"Las Cinco Del Dia\". Der Ehemann kann sich das nicht erklären. Er hielt sich selbst für den Vater - bis seine Frau ihm die Vorkommnisse einer Party vor ihrer Hochzeit beichtete. Die Braut feierte damals einen wilden Junggesellinnenabschied - inklusive einem kleinwüchsigen Mann als Stripper. Dass der Abend für die Frau nach dem Show-Act noch weiter ging, hatte offenbar noch nicht einmal die beste Freundin der Braut mitbekommen.", "18.000 Stück Butter hat ein Lastwagen bei einem Unfall auf der Autobahn A17 (Dresden-Prag) verteilt. Aus noch unbekannten Gründen kam der Sattelzug kurz nach Mitternacht nahe der Abfahrt Pirna (Sächsische Schweiz) von der Fahrbahn ab und kippte um, wie die Polizei in Dresden mitteilte. Die Ladung verteilte sich auf der Autobahn. Das Fahrzeug wurde mit einem Kran wieder aufgerichtet, die Butter eingesammelt. Der 40 Jahre alte Lastwagenfahrer blieb unverletzt.", "Anstelle eines Kardinalfehlers ist der Schweizer Supermarktkette Migros eine Art \"Kannibalfehler\" unterlaufen: Sie hat ihre \"Schweizer Bratbutter\" im italienischen Untertitel mit den Worten \"Burro per arrostire Svizzeri\" beworben. Zu Deutsch: \"Butter zum Braten von Schweizern.\" Der Supermarktkette ist der Übersetzungsfehler ziemlich peinlich, zumal er nicht der einzige Fauxpas auf der Packung ist. In die französischen Beschreibung hat sich ein Rechtschreibfehler eingeschlichen. \"Beurre à rôtir suisses\", heißt es dort, wobei das letzte \"s\" zuviel ist."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/frau-bekommt-an-weihnachten-kind-in-u-bahn-3457860.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/dominikanische-flughafenmitarbeiter-stehlen-tausende-weihnachtsgeschenke-3467794.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/berliner-kurfuerstendamm-bewaffnete-ueberfallen-geldtransporter-vor-apple-store-3616806.html", "www.stern.dehttps://www.stern.de/panorama/us-tourist-in-londoner-buchgeschaeft-eingeschlossen-3820560.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/nutella-bande--anderhalb-jahre-haft-fuer-diebstahl-von-4700-glaesern-brotaufstrich-3823224.html"]}