{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/stern-crime/drogen--bauer-hortete-riesiges-depot-in-brandenburg-6718014.html", "query_keywords": ["legal", "weich droge", "haschisch", "marihuana"], "creation_date": "25.02.2016", "last_modified": "17.07.2020", "crawl_date": "27.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Bauer hortete riesiges Drogendepot in Brandenburg", "description": "Auf einem Bauernhof im Westen Brandenburgs ist ein riesiges Drogenlager aufgeflogen. Eigentlich hatten die Fahnder etwas ganz anderes gesucht.", "body": {"": ["Zollfahnder haben bei einem Bauern in Brandenburg einen riesigen Drogenfund gemacht. Sie stellten in Bad Belzig 72 Kilo Marihuana, rund 10 Kilo Amphetamin, 7 Kilo Kokain, 15,5 Kilo Haschisch und 5,7 Kilo Ecstasy-Tabletten sicher. Das teilten die Staatsanwaltschaft Potsdam und das Zollfahndungsamt Berlin-Brandenburg am Donnerstag mit. Der Straßenverkaufswert dieser Drogen soll sich auf insgesamt rund 1,5 Millionen Euro belaufen.", "Ich habe in meinem Berufsleben schon viel gesehen, aber dieser Zufallsfund toppt alles\", sagte ein Zoll-Sprecher der \"Märkischen Allgemeinen\".", "Die Beamten hatten den Bauernhof des 60-Jährigen am Dienstag eigentlich aus ganz anderen Gründen unter die Lupe genommen: Der Mann soll illegal mit unverzollten Zigaretten gehandelt und Firmenfahrzeuge mit Heizöl betankt haben. Bei der Durchsuchung stießen die Beamten dann hinter einer mit einem Vorhängeschloss gesicherten Kellertür auf das Drogendepot."], "Harte und weiche Drogen, dazu mehrere Waffen": ["Der 60-Jährige sitzt inzwischen wegen Drogenhandels in nicht geringer Menge in Untersuchungshaft. Der Gesetzgeber sieht dafür mindestens zwei Jahre Gefängnis vor.", "Nach Angaben der Staatsanwaltschaft ist der Fund auch deswegen ungewöhnlich, weil hier sowohl harte als auch weiche Drogen in großen Mengen gelagert wurden. Das Zollfahndungsamt für Berlin und Brandenburg betonte, dass es von manchen Drogen im gesamten Jahr 2014 nicht so viel sichergestellt habe wie jetzt bei dem Coup.", "Darüber hinaus fanden die Fahnder auch ein Luftdruckgewehr und eine Gasdruckpistole ohne erforderliche Kennzeichen sowie rund 30 Kilo illegale Pyrotechnik, berichtete die Zoll-Sprecherin. Außerdem entdeckten sie rund 37.000 illegale Zigaretten."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/lifestyle/leute/von--vada--zu--veep---was-wurde-aus--my-girl--star-anna-chlumsky---video--9118198.html", "www.stern.dehttps://www.stern.de/politik/deutschland/postgesetz-geaendert--duerfen-postboten-jetzt-alle-meine-pakete-oeffnen--30385320.html", "www.stern.dehttps://www.stern.de/kultur/tv/-wir-kinder-vom-bahnhof-zoo---christiane-f--in-amazon-serie-zurueck--video--30362958.html", "www.stern.dehttps://www.stern.de/kultur/tv/-wir-kinder-vom-bahnhof-zoo---christiane-f----die-rueckkehr-30382502.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/berlin--razzia-gegen-mutmasslich-kriminelle-grossfamilie-30384736.html"]}