{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--traktor-erfasst-frau-bei-faschingsumzug---sofortiger-tod-7850922.html", "query_keywords": ["legal", "marihuana"], "creation_date": "11.02.2018", "last_modified": "24.04.2020", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["rös/mod/jek", "DPA"], "news_keywords": [], "content": {"title": "Traktor erfasst Frau bei Faschingsumzug - sofortiger Tod", "description": "Waidhofen: Greven: Traktor erfasst Frau bei Faschingsumzug +++ Frau stirbt bei tragischem Unfall auf A1 +++ Köln: Polizist vor Kölner Straßenbahn geschubst und getötet +++ Nachrichten aus Deutschland.", "body": {"": [], "Waidhofen: Traktor erfasst Frau bei Faschingsumzug": ["Eine Frau ist bei einem Faschingsumzug in Oberbayern von einem Traktor erfasst und tödlich verletzt worden. Die 24-Jährige war nach dem Unfall am Sonntagnachmittag sofort tot, wie die Polizei mitteilte. Das Fahrzeug samt Anhänger hatte in Waidhofen (Landkreis Neuburg-Schrobenhausen) an einem Umzug mit rund 20 Wagen und 500 Teilnehmern teilgenommen. Der Zug wurde umgehend gestoppt. Wie es zu dem Unfall kam, war laut Polizei zunächst nicht klar. Ein Gutachter habe vor Ort die Ermittlungen aufgenommen, auch Alkoholtests seien veranlasst worden."], "Eschborn: Erst bissen sich die Hunde – dann prügelte ein Besitzer": ["Erst bissen sich die Hunde, dann wurde einer der Besitzer handgreiflich: Als zwei Hundebesitzer am Samstagabend im hessischen Eschborn versuchten, ihre Hunde während einer Beißerei zu trennen, erlitten beide Verletzungen an den Händen. Als eine herbeigerufene Rettungswagenbesatzung die Wunden der beiden Männer versorgen wollte, rastete einer der Hundebesitzer aus, wie ein Polizeisprecher am Sonntag berichtete. Der alkoholisierte 31 Jahre alte Mann schlug der Rettungssanitäterin ins Gesicht. Sie wurde aber nicht ernsthaft verletzt, hieß es. Gegen den Mann wurde ein Strafverfahren eingeleitet."], "Köln: Mutmaßlicher Stadtbahn-Schubser festgenommen": ["Nach dem gewaltsamen Tod eines Polizisten durch den Stoß vor eine Straßenbahn in Köln haben die Ermittler einen Verdächtigen festgenommen. Der 44-Jährige werde einem Haftrichter vorgeführt, teilte ein Polizeisprecher mit. Die Staatsanwaltschaft wolle Untersuchungshaft wegen des Verdachts des Totschlags gegen ihn beantragen. Der Deutsche hatte sich am Tatort bei der Polizei als Zeuge gemeldet. Im Zuge der Ermittlungen war er selbst unter dringenden Verdacht geraten.", "Der 32 Jahre alte Polizist war in der Nacht zum Samstag privat mit Bekannten unterwegs gewesen, als er vom Täter zwischen zwei Wagen der fahrenden Bahn gestoßen wurde. Der Straßenbahnfahrer hatte dies nicht bemerkt, die Bahn überrollte ihn.", "Der Verdächtige habe sich inzwischen einen Anwalt genommen und schweige zum Tatvorwurf. Zu seinem Motiv äußerten sich die Ermittler nicht. Ob es vor dem Stoß zu einem Streit gekommen war, ließen sie ebenfalls offen. Zwei Begleiter des Opfers wurden zur psychologischen Betreuung in ein Krankenhaus gebracht. Eine Mordkommission hatte die Ermittlungen aufgenommen.", "Medienberichten zufolge war der Getötete karnevalistisch verkleidet und anhand seines Dienstausweises als Polizeikommissar des Landeskriminalamts NRW identifiziert worden. Die Polizei wollte dies weder bestätigen noch dementieren."], "Greven: Frau aus stehendem Fahrzeug auf Gegenfahrbahn geschleudert - tot": ["Fürchterlicher Unfall auf der Autobahn 1. Dort wurde bei Greven in Nordrhein-Westfalen eine 27-jährige Frau aus einem stehenden Fahrzeug auf die Straße geschleudert und tödlich verletzt. Ein Auto sei in den auf der Autobahn stehenden Wagen gefahren, sagte ein Sprecher der Polizei. Durch den Aufprall sei die Frau aus dem unbeleuchteten Auto auf die Gegenfahrbahn geschleudert und dort von mehreren Fahrzeugen erfasst worden. Sie erlag ihren Verletzungen. Es sei noch unklar, warum der Wagen auf der Autobahn gestanden habe, erklärte die Polizei.", "Die A 1 wurde zwischen den Anschlussstellen Greven und Flughafen Münster/Osnabrück vorübergehend in beiden Richtungen gesperrt. Die Aufräumarbeiten dauerten mehrere Stunden. Am frühen Sonntagmorgen wurde die Strecke wieder freigegeben."], "Nachrichten vom Samstag, 10. Februar 2018": [], "Köln: Der vor eine Straßenbahn gestoßene Mann war ein LKA-Beamter": ["Ein Polizist ist in Köln vor eine fahrende Straßenbahn gestoßen und so getötet worden. Der 32-jährige Beamte sei privat unterwegs gewesen, als er vom Täter zwischen zwei Wagen der fahrenden Bahn geschubst wurde, sagte ein Polizeisprecher. Der Fahrer habe dies nicht bemerkt, die Bahn überrollte ihn. Zwei Begleiter des Opfers wurden zur psychologischen Betreuung in ein Krankenhaus gebracht. Eine Mordkommission nahm die Ermittlungen auf.", "Medienberichten zufolge wurde der Getötete anhand seines Dienstausweises als Polizeikommissar identifiziert. Videoaufnahmen der Überwachungskamera an der Haltestelle Chlodwigplatz zeigten das Verbrechen, hieß es in einer Mitteilung vom Samstag. Die Ermittler versuchen nun, das Gesicht des Schubsers aus den Aufnahmen erkennbar zu machen. Er sei nach der Tat am Freitagabend in der Menge untergetaucht."], "Köln: 32-Jähriger vor Stadtbahn gestoßen und gestorben": ["Ein 32-Jähriger ist in Köln von einer Stadtbahn überrollt und tödlich verletzt worden. Die Polizei vermutet, dass jemand ihn zwischen die Waggons der Bahn stieß. Das zeigten Videoaufnahmen der Überwachungskamera an der Haltestelle Chlodwigplatz, hieß es in einer Mitteilung.Der Verdächtige sei nach der Tat am Freitagabend in der Menge untergetaucht. Eine Mordkommission versucht, ihn mit dem Video zu identifizieren und den genauen Hergang zu klären. Der Fahrer der Bahn hatte den Vorfall zunächst nicht bemerkt. Zwei Begleiter des Opfers kamen zur psychologischen Betreuung in ein Krankenhaus."], "Bremen: Im Keller gegrillt - acht Menschen schwerst verletzt": ["Es war als fröhlicher Grillabend geplant, doch daraus entwickelte sich eine Tragödien, die acht Menschen, darunter drei Kinder, in Lebensgefahr gebracht hat. Alle erlitten Kohlenmonoxid-Vergiftungen, wie ein Feuerwehrsprecher sagte. \"Das ist ein akut lebensbedrohlicher Zustand.\" Die Gefahr sei ihnen nicht bewusst gewesen. Einer der Betroffenen habe die Behandlung dennoch auch nach Aufklärung durch die Rettungskräfte verweigert.", "Die sieben übrigen Betroffenen wurden zur Behandlung in Kliniken gebracht, unter anderem in eine Spezialklinik nach Halle an der Saale in Sachsen-Anhalt. Die Gruppe habe den Rettungsdienst benachrichtigt, nachdem einer der Beteiligten einen Krampfanfall erlitt, teilte die Feuerwehr mit.", "CO-Warngeräte, die die Rettungskräfte als Teil der Standardausrüstung mitführten, hätten sofort nach dem Eintreffen Alarm ausgelöst, hieß es. Etwa 60 Rettungskräfte waren an dem Einsatz beteiligt."], "Berlin: 7200 Euro auf Zugtoilette verloren - und wiederbekommen": ["Das ist mal eine schöne Geschichte des Alltags: Ein Paar hat auf einer Zugtoilette einen Umschlag mit 7200 Euro gefunden - und ihn zurückgegeben. \"Der 71-Jährige Eigentümer meldete sich bereits bei uns, atmete auf und freut sich über so viel Ehrlichkeit\", teilte die Berliner Bundespolizei per Twitter mit. Und: \"Gute Tat - gutes Gefühl - gutes Karma.\"", "Das Paar entdeckte den Umschlag am Freitagmorgen in einem Interregio-Express zwischen Berlin-Zoo und Berlin-Ostbahnhof und übergab ihn der Zugbegleiterin. Die beiden haben nun Anspruch auf Finderlohn. Wie hoch dieser ist, konnte der Sprecher der Bundespolizei nicht sagen - und auch nicht, warum der Besitzer des Geldes solch eine hohe Summe in bar bei sich hatte."], "Nachrichten vom Freitag, den 9. Februar 2018": [], "Wuppertal: Mann von Polizeibeamten erschossen": ["In Wuppertal ist bei einem Einsatz der Polizei ein Mann von Polizeibeamten erschossen worden. Dies bestätigte ein Sprecher der Wuppertaler Polizei. Der Einsatz wurde von einer Spezialeinheit begleitet. Aus Gründen der Neutralität werden die Ermittlungen von der Essener Polizei übernommen."], "Frankfurt: Kräutermühle löst Polizeieinsatz aus – mit Handgranate verwechselt": ["In Frankfurt löste am Donnerstagabend eine Kräutermühle einen Polizeieinsatz aus. Zeugen alarmierten die Beamten, da sie die Kräutermühle im Eingang eines Garagentrakts fälschlicherweise für eine Handgranate hielten. Experten des LKA Hessen konnten allerdings schnell Entwarnung geben. Bei dem Gerät handelte es sich um eine Kräutermühle, mit der diverse Kräuter und unter anderem auch Marihuana zerkleinert würde."], "St. Wendel: Als Elefant verkleideter Räuber scheitert an Kassiererin": ["Im saarländischen St. Wendel kam es am Donnerstagabend zu einem besonders kuriosen Fall eines Raubdeliktes. Der Täter verkleidete sich als Elefant und versuchte ein Spielcasino auszurauben. Dabei scheiterte er an dem Widerstand der Kassiererin und ergriff ohne die Flucht. Aufgrund seiner Verkleidung wurde der Räuber kurze Zeit später von der Polizei gefasst."], "Buchholz: Junge im Eis eingebrochen – Spaziergänger rettet Kind das Leben": ["In Buchholz nahe Hamburg hat am Donnerstagabend ein Spaziergänger zufällig einem sechsjährigen Jungen das Leben gerettet. Der Junge spielte im Stadtpark in Buchholz Fußball, als das Spielgerät auf einen vereisten Teich rollte. Der Junge folgte dem Ball auf das dünne Eis des Teiches und brach ein. Er verschwand daraufhin komplett unter der Wasseroberfläche. Der 53-jährige Mann reagierte sofort, stieg in den Teich und kämpfte sich zu der Stelle vor, an dem der Junge eingebrochen war.", "Unter der Wasseroberfläche konnte er den Sechsjährigen ergreifen und dann zum Ufer zurückziehen\", rekonstruierte ein Polizeisprecher den Einsatz des Mannes am Donnerstag. \" Andere Zeugen hatten bereits die Feuerwehr alarmiert. Der Junge kam durch die Handlungsschnelligkeit des Spaziergängers mit einem Schrecken davon und geht unbeschadet aus dem Unfall heraus. Der Retter selbst zeigte sich bescheiden. Die Beamten brachten den Mann nach Hause. Dort wechselte er seine Kleidung und bat darum unerkannt zu bleiben."], "Wörth: Karambolage auf Autobahn – Feuerwehr beklagt Verletzte": ["Bei einer Unfallserie, ausgelöst durch eine Karambolage wurden auf der A3 in Wörth (Kreis Regensburg) am Morgen 14 Menschen verletzt, einige davon schwer. Die Autobahn wurde daraufhin zwischen den Anschlussstellen Wörth an der Donau-Ost und Wörth an der Donau/Wiesent in beiden Richtungen gesperrt. Laut Polizei verletzten sich bei dem Auffahrunfall auf der Spur Richtung Passau zunächst drei Menschen. Als die Feuwehr eintraf und die linke Fahrbahn absperrte, um am Unfallort arbeiten zu können, kam es zu dem nächsten Unfall.", "Dabei raste ein Kleintransporter in den Sicherungsanhänger. Nach Erkenntnissen der Polizei verletzten sich dabei elf Menschen. Unter den Verletzten sollen sich auch Feuerwehrleute befinden. Zahlreiche Rettungskräfte, sowie ein Hubschrauber seien im Einsatz, hieß es am Morgen. Auf der Autobahn bildete sich ein kilometerlanger Stau in beide Richtungen, die Polizei bittet Autofahrer das Gebiet weiträumig zu umfahren. Laut Polizei sei noch bis etwa 11:30 Uhr mit einer Sperrung zu rechnen."], "Nachrichten vom Donnerstag, den 8. Februar 2018": [], "Biblis: ICE überfährt Mikrowelle": ["In Hessen hat am Mittwochmittag ein ICE zwischen den Bahnhöfen Biblis und Lampertheim eine Mikrowelle überfahren. Durch den Zusammenprall wurde der Frontbereich des Zuges leicht beschädigt. Als der Zug den Bereich, gegen 16 Uhr, befuhr erkannte der Lokführer einen größeren Kasten in den Gleisen, woraufhin er sofort eine Notbremsung einleitete. Trotzdem konnte er nicht verhindern, dass der Zug den bis dahin unbekannten Gegenstand überfuhr. Bundespolizisten suchten kurz danach den Bereich ab und fanden eine Mikrowelle. Jetzt wird wegen des gefährlichen Eingriffs in den Bahnverkehr ermittelt. Reisende wurden nicht verletzt."], "Coesfeld: Mann zündet Wäsche an, um auf Wohnsituation aufmerksam zu machen": ["Am Donnerstagmorgen ist um kurz nach 8 Uhr bei der Polizei im nordrhein-westfälischen Coesfeld ein Notruf eingegangen. In einer Flüchtlingsunterkunft war ein Feuer ausgebrochen. Wie sich später herausstellte hatte ein 28-Jähriger aus Angola das Feuer absichtlich gelegt, indem er Wäsche in Brand setzte. Damit wollte er auf die schlechte Wohnsituation aufmerksam machen. Der Brand konnte schnell gelöscht werden. Menschen wurden nicht verletzt. Den Brandstifter erwartet nun ein Strafverfahren wegen vorsätzlicher Brandstiftung."], "Gera: Einbrecher klaut Schuhe": ["Einen ungewöhnlichen Einbruch mussten Polizisten im thüringischen Gera aufnehmen. Dort wurde am Mittwochmorgen zwischen 10 und 10.15 Uhr in ein Mehrfamilienhaus eingebrochen. Laut Polizei öffnete der Täter mehrere Schuhschränke, einen davon gewaltsam, sodass dieser kaputt ging. Aus einem Schuhschrank klaute der Täter Schuhe. Ob aus den anderen Schränken ebenfalls Schuhe gestohlen wurden, ist jetzt Teil der Ermittlungen."], "Augsburg: Frau wird vor Tiefgarage zwischen Auto und Wand eingeklemmt - tot": ["In Augsburg ist eine 67 Jahre alte Frau am Mittwochabend vor der Einfahrt einer Tiefgarage von ihrem eigenen Auto eingeklemmt und getötet worden. Nach ersten Erkenntnissen der Polizei ist das Auto am Mittwoch die Abfahrt zur Tiefgarage heruntergerollt und hat die Frau dann erdrückt. Wie es dazu kommen konnte, war noch unklar. \"Das muss jetzt ein Gutachter klären\", sagte ein Polizeisprecher am frühen Donnerstagmorgen. Die Feuerwehr, bei der gegen 17.40 Uhr der Notruf einging, konnte die Frau mit schwerem Gerät aus ihrer Lage befreien - sie starb allerdings noch an der Unfallstelle. Die Frau war alleine unterwegs.", "Laut \"Augsburger Allgemeine\" steht nach Auskunft der Polizei-Einsatzzentrale fest, dass die Abfahrt zur Tiefgarage durch den Schneefall spiegelglatt war. Warum die Frau jedoch ausgestiegen war und die Rampe hinab lief und warum sich das Auto selbständig machte, muss jetzt ermittelt werden."], "A20 bei Tribsee: Autobahnloch wird immer größer": ["Ende September sackte die Autobahn 20 bei Tribsee (Mecklenburg-Vorpommern) ab. Das Ergebnis: Ein großes Loch. Und das wird immer größer. Mittlerweile habe es sich von 40 auf rund 95 Meter Länge erweitert, berichtete das Verkehrsministerium in Schwerin auf Anfrage. Das weitere Absacken war von den Experten des Landesamts für Straßenbau im Herbst vergangenen Jahres auch so erwartet worden. Sie konnten aber damals nicht sagen, wann dies passieren wird. Der Grund für das Desaster ist ein Torf-Vorkommen unter der Autobahn.", "Was genau im Boden geschehen ist, ist weiter unklar. Spekuliert wird über die Verwendung zu schwacher Stützen, nicht überprüfter Techniken oder schlicht Fehlkalkulationen. Für die Reparatur können sich Planungsfirmen bis zum 22. Februar bewerben. Drei ausgewählte Büros sollen dann innerhalb von 30 Tagen ein detailliertes Angebot abgeben. Im Juni könnte dann der Zuschlag erteilt werden. Verkehrsminister Christian Pegel (SPD) war jüngst von einer vollständigen Wiederherstellung der Autobahn bis zum Jahr 2021 ausgegangen."], "Wismar: Unbekannter schießt aus Auto auf anderen Wagen": ["Auf der Autobahn 20 bei Wismar in Mecklenburg-Vorpommern ist aus einem fahrenden Auto auf einen anderen Wagen geschossen worden. Ein Unbekannter habe am Mittwochabend offenbar zweimal mit einer Schreckschusspistole auf ein Fahrzeug gefeuert, teilte die Polizei in Rostock mit. Der mutmaßliche Täter habe nahe der Anschlussstelle Bobitz das Beifahrerfenster heruntergelassen und unvermittelt geschossen. Der betroffene Autofahrer blieb unverletzt, er stoppte seinen Wagen. Der mutmaßliche Täter entkam. Die Polizei nahm Ermittlungen auf und leitete ein Strafverfahren ein."], "So wird das Wetter in Deutschland am Donnerstag, den 8. Februar 2018": ["Aktuelle Unwetterwarnungen finden Sie beim Deutschen Wetterdienst (DWD)."], "Nachrichten von Mittwoch, den 7. Februar": [], "Mönchengladbach: Blutiges Familiendrama": ["In Mönchengladbach hat ein 21-Jähriger offenbar versucht, seine Eltern umzubringen. Am Mittwochmorgen rief ein Zeuge gegen neun Uhr den Notdienst. Nach Angaben der \"Rheinischen Post\" soll der Vater und Ehemann blutüberströmt auf die Straße gelaufen sein. Der Sohn soll einen Fluchtversuch unternommen haben, sei aber von Hausbewohnern und Passanten aufgehalten worden, berichtet der \"Express\". Die eintreffenden Einsatzkräfte stellten den Tatverdächtigen und nahmen ihn vorläufig fest. In der ehelichen Wohnung wurde auch seine Mutter schwer verletzt aufgefunden. Der 21-Jährige soll mit einem Hammer auf seine Eltern eingeschlagen haben.", "Mutter und Vater wurden von Sanitätern ins Krankenhaus gebracht. Letzter schwebt nach Angaben der Polizei Mönchengladbach in Lebensgefahr."], "Jade: 19-Jähriger stürzt mit Gülletraktor in Graben": ["Schwerer Unfall in der niedersächsichen Gemeinde Jade: Ein 19-Jähriger war in den frühen Morgenstunden mit einem Traktor unterwegs, als er aus bislang unbekannter Ursache von der Fahrbahn abkam. Wie die Polizei berichtet, touchierte er einen Baum, anschließend kippte das Fahrzeug samt Anhänger mit Güllefass in einen Seitengraben. Der junge Mann wurde dabei eingeklemmt und konnte nur langsam von Einsatzkräften der Feuerwehr befreit werden. Er erlitt schwere Verletzungen und wurde in ein Krankenhaus gebracht, heißt es weiter. Bei dem Unfall soll außerdem eine größere Menge an Betriebsstoffen ausgelaufen sein."], "Cuxhaven: Vermisster 22-Jähriger offenbar tot aufgefunden": ["Ein seit dem 22. Dezember letzten Jahres vermisster 22-Jähriger ist offenbar tot aufgefunden worden. Nachdem mehrere Suchaktion in der Vergangenheit erfolglos geblieben waren, hatte sich die Polizei am Montag dazu entschieden, auch per Hubschrauber nach dem Jungbauern zu suchen. Tatsächlich habe man dann am Montagnachmittag im Bereich Cuxhaven-Altenbruch eine männliche Leiche entdeckt, die in der Nähe eines Wehls (ein durch einen Dammbruch entstandener See, Anm. d. Red.) gelegen habe. Die Ermittler halten es demnach für \"sehr wahrscheinlich\", dass es sich bei dem Toten um den vermissten Sören K. handelt. Eine Obduktion sollte die Identität endgültig bestätigen. Da die Leiche keine Hinweise auf ein Fremdverschulden aufwies, steht die Polizei vor einem Rätsel, was dem jungen Mann passiert ist.", "Demnach hatte Sören K. am Tag seines Verschwindens mit Freunden der Landjugend eine Feier im benachbarten Otterndorf besucht. Nach der Party entschied sich der laut seinen Freunden angetrunkene, aber nicht besoffene Mann, zu Fuß zum Bauernhof seiner Eltern zu gehen. Dort aber tauchte er nie auf. Warum er sich gegen die Heimfahrt mit einem Bus entschied und warum sein Leichnam derart weit von der Straße entfernt lag, müssen nun die weiteren Ermittlungen klären."], "Weil am Rhein: Mann flüchtet in Baum, um Polizeikontrolle zu entgehen": ["Ein offensichtlich ordentlich auf Krawall gebürsteter 42-Jähriger hat am Dienstagabend versucht, einer Polizeikontrolle durch die Flucht auf einen Baum zu entgehen. Wie die Beamten berichten, hatte der Alkoholisierte um kurz vor 22 Uhr an der Wohnung einer Familie geklingelt. Ein Bewohner habe sich über die Gegensprechanlage gemeldet, woraufhin der Mann sogleich los schimpfte und die Familie bedrohte. Diese wiederum alarmierte die Polizei, die wenig später am Einsatzort eintraf. Als der 42-Jährige die Beamten bemerkte, kletterte er in einen Baum und versteckte sich dort. Weil er jedoch weiterhin herumschrie, brauchten die Polizisten nicht lange, bis sie ihn in seinem luftigen \"Versteck\" entdeckten. Der Mann sei vom Baum geholt und in Gewahrsam genommen worden, heißt es. Er hatte fast 2,7 Promille im Blut."], "Berlin: Luxushotel am Potsdamer Platz brennt": ["Am Mittwochvormittag ist die Berliner Feuerwehr an den Potsdamer Platz gerufen worden. Dort brannte es im 4,5-Sterne-Haus Mandala Hotel. Das Feuer war in einer Sauna im 11. Stock des Hochhauses ausgebrochen, teilte die Feuerwehr per Twitter mit. Die 42 Einsatzkräfte evakuierten das Gebäude zunächst. Über eine 30 Meter lange Drehleiter gelang es anschließend, den Brand mithilfe eines Wasserwerfers zu löschen. Verletzt wurde nach Angaben der Feuerwehr niemand."], "Darmstadt: Inspiration durch TV-Serie - Paar wollte Serienmörder werden": ["Angeregt von Horrorfilmen und einer Fernsehserie über \"Killer-Paare\" soll sich ein Paar aus Südhessen entschlossen haben, Serienmörder zu werden. Als erstes Opfer wählten sie auch aus Geldnot laut Anklage eine ihnen als großzügig bekannte Rentnerin aus. Mit elf Messerstichen sollen sie die 81-Jährige im März 2017 in ihrer Wohnung in Dieburg getötet haben. Wegen Mordes aus Tötungswillen, Habgier und Heimtücke stehen die Frau (38) und ihr damaliger Freund (28) seit Mittwoch vor dem Landgericht Darmstadt. Zu dem Tatvorwurf äußerten sie sich am ersten Verhandlungstag nicht.", "Die Anklage wirft ihnen vor, sich vor der Tat aus Geldnot und zur Aufwertung ihres niedrigen Selbstwertgefühls entschlossen zu haben, Serienmörder zu werden. Aus diesem Grund hätten sie bei der Rentnerin geklingelt und sie gemeinsam getötet.", "Die alleinstehende Frau war eine Nachbarin der Mutter des Angeklagten. Das arbeitslose Paar hatte sich in einer psychiatrischen Klinik kennengelernt. Der Angeklagte sei wegen einer schizophrenen Erkrankung behandelt worden, die Frau wegen Depressionen und einer akuten Alkoholabhängigkeit.", "Das Opfer starb noch am Tatort. Die mutmaßlichen Täter flüchteten mit dem Auto der Frau nach Spanien. Dort wurden sie eine Woche später gefasst und bald darauf nach Deutschland ausgeliefert. Das Schwurgericht hat insgesamt acht Verhandlungstermine angesetzt."], "Hamburg: BMW-Fahrer dreht nach Streit mit Freundin durch und provoziert Busunfall": ["Ein 22-Jähriger hat in Hamburg am Dienstagnachmittag einen Verkehrsunfall provoziert. Wie die Feuerwehr berichtet, wurde um kurz vor 16 Uhr ein Busunfall mit mehreren Verletzten gemeldet. Der junge Mann hatte mit seinem BMW einen Linienbus ausgebremst, weil seine Freundin in dem Bus saß. Die 18-Jährige war nach einem Streit statt in das Auto in den Bus gesprungen. Laut \"Harburg Aktuell\" fuhr der BMW-Fahrer daraufhin dem Bus hinterher, überholte diesen und versuchte, ihn auszubremsen. Der Busfahrer fuhr trotz Vollbremsung auf den BMW auf. Mehrere stehende Fahrgäste fielen dabei teilweise zu Boden und erlitten Verletzungen. Auch der Busfahrer wurde verletzt. Der BMW-Fahrer stieg aus und schlug mit der Faust so hart auf die Frontscheibe des Busses, dass diese splitterte. Dabei verletzte er sich an der Hand. Der Busfahrer verriegelte bis zum Eintreffen der Polizei die Türen. Die Verletzten wurden in ein Krankenhaus gebraucht. Die Waltershofer Straße war für die Dauer der Unfallaufnahmen halbseitig gesperrt. Es kam zu Behinderungen."], "A49 bei Kassel: Betrunkener fährt rückwärts auf Autobahn": ["Eigentlich war die Streife des Polizeireviers Ost am Montagabend auf der Autobahn 49 bei Kassel auf dem Weg zu einem Wildunfall, als den Beamten gegen 21 Uhr ein Mazda auf dem Standstreifen auffiel. Sie sicherten den wenige Meter hinter der Ausfahrt Kassel-Auestadion in Fahrtrichtung Marburg stehenden Pkw mit ihrem Funkwagen und eingeschaltetem Blaulicht zunächst ab. Doch dann legte der Fahrer plötzlich den Rückwärtsgang ein und fuhr an der Ausfahrt Auestadion ab. Die Beamten nahmen die Verfolgung auf. Schließlich stellten sie den 36-Jährigen aus Körle, der sich offensichtlich alkoholisiert war und Schwierigkeiten hatte, den Ausführungen der Polizisten zu folgen. Wie sich herausstellte, hatte der Mann zuvor offenbar die Ausfahrt verpasst. Nachdem er wenige Meter dahinter auf dem Standstreifen angehalten hatte, setzte er kurzerhand auf der Autobahn so weit zurück, bis er schließlich doch noch die gewünschte Ausfahrt nehmen konnte. Da ein Atemalkoholtest bei ihm über 0,8 Promille anzeigte, musste er die Streife anschließend zur Blutentnahme mit auf die Wache begleiten. Den Wildunfalls musste eine andere Streifenbesatzung übernehmen. Der 36-Jährige muss sich jetzt wegen Trunkenheit im Straßenverkehr verantworten. Sein Führerschein wurde einbehalten."], "Bremen: Bombenentschärfung in der Überseestadt": ["In Bremen wird gegen zwölf Uhr mittags eine Zehn-Zentner-Bombe in der Überseestadt entschärft. Der Blindgänger aus dem Zweiten Weltkrieg wurde bei Bauarbeiten entdeckt. Wie die Polizei mitteilt, wird der Fundort \"Löwenhof\" ab 10 Uhr in einem Radius von 400 Metern evakuiert. Menschen, die sich in einem Umkreis von 700 Metern aufhalten, müssen sich in Räumen aufhalten, die vom Fundort abgewandt liegen.  Ebenfalls von den Maßnahmen betroffen: Der Luftverkehr und der öffentliche Personennahverkehr. Für Betroffene der Evakuierungsmaßnahmen stehen Räume im Schulzentrum Grenzstraße zur Verfügung. Die Polizei hat unter der Telefonnummer 0421/4491700 ein Bürgertelefon eingerichtet. Die Polizei hat eine Karte der betroffenen Straßen veröffentlicht."], "So wird das Wetter in Deutschland am Mittwoch, den 7. Februar 2018": ["Aktuelle Unwetterwarnungen finden Sie beim Deutschen Wetterdienst (DWD).", "Nachrichten von Dienstag, den 6. Februar"], "Eching: Rottweiler verletzt zwei Kleinkinder": ["Laut Augenzeugen war der Hundehalter völlig überfordert und hatte große Mühe, sein Tier wieder unter Kontrolle zu bekommen: Im oberbayerischen Eching sind am Montag zwei Kleinkinder durch einen frei herumlaufenden Rottweiler angegriffen und durch Bisse zum Teil schwer verletzt worden. Angaben der Mutter zufolge hatten die Geschwister an einem Erdwall gespielt, als der Hund plötzlich auf die beiden zugerannt sei, berichtet die Polizei.", "Der fünfjährige Junge wollte aus Angst zu seiner Mutter laufen. Daraufhin setzte der Rottweiler nach und fügte dem Kind durch Bisse in Gesäß und Oberschenkel mehrere tiefe Fleischwunden zu. Der Junge musste noch in der Nacht operiert werden. Lebensgefahr bestehe nicht, hieß es. Auch das zweijährige Mädchen wurde laut Polizei mehrfach gebissen, trug wegen seines dicken Schneeanzugs aber nur Hautabschürfungen davon.", "Der 53 Jahre alte Hundehalter wollte sich mit dem inzwischen angeleinten Hund rasch aus dem Staub machen, Nachbarn eilten ihm jedoch nach und stellten seine Personalien fest. Gegen den Mann wurde ein Strafverfahren wegen Verdachts der fahrlässigen Körperverletzung eingeleitet."], "Schwäbisch Hall: 33-Jähriger stirbt nach Messerangriff": ["In Schwäbisch Hall (Baden-Württemberg) ist am Montagmittag ein 33-Jähriger seinen Verletzungen erlegen, die ihm ein sieben Jahre jüngerer Kontrahent im Zuge eines Streits mit einem Messer zugefügt haben soll.", "Wie die Polizei berichtet, fanden Beamte das Opfer nach ihrer Alarmierung mit mehreren Messerstichen vor. Der mann sei sofort notärztlich versorgt worden, wenige Stunden später jedoch in einer Klinik verstorben. Der mutmaßliche Täter konnte nach zwischenzeitlicher Flucht am späten Nachmittag in Heilbronn festgenommen werden. Die Ermittlungen in dem Fall dauern an."], "Hamburg: Feuer in Pflegeheim gelöscht": ["Die Feuerwehr Hamburg ist am Vormittag mit einem Großaufgebot zu einem Feuer in einem auch als Pflegeheim genutzten Gebäude ausgerückt. Angaben der Einsatzkräfte zufolge war der Brand in einer Wohnung im zweiten Stock des Wohnhauses ausgebrochen, die Bewohnerin konnte sich jedoch rechtzeitig retten.", "Im Zuge der Löscharbeiten habe sich gezeigt, dass die darüber liegende Dachgeschosswohnung stark verraucht gewesen sei. Sie wurde entlüftet, die Nachlöscharbeiten dauerten demnach auch am Nachmittag noch an."], "Mönchengladbach: Vater soll Neugeborenes gequält und getötet haben": ["In Mönchengladbach war ein Säugling über mehrere Wochen schwersten Misshandlungen durch seinen Vater ausgesetzt. Das Martyrium endete für das kleine Kind am vergangenen Donnerstag tödlich: Es wurde laut Angaben von Staatsanwaltschaft und Polizei von dem 29-Jährigen ermordet - offensichtlich um die schweren Misshandlungen zu vertuschen. Gegen den Mann wurde nach Angaben der Ermittler Haftbefehl wegen Mordes erlassen. Da er sich nach der Geburt des Kindes in seinen Gewohnheiten eingeschränkt fühlte und nicht mehr bis mittags schlafen konnte, habe er angefangen, den kleinen Ben zu quälen - vier Wochen nach der Geburt des Babys, sagte Ermittler Ingo Thiel.", "Als der Zustand des Kindes auch durch innere Verletzungen immer schlechter geworden sei und die Mutter zum Arzt habe gehen wollen, habe der Vater, ein Deutscher, in der Nacht zu vergangenen Donnerstag beschlossen, das Kind zu töten. Rechtsmediziner hatten bei der Obduktion den Erstickungstod des Jungen festgestellt.", "Polizei und Staatsanwaltschaft gehen davon aus, dass die 30-jährige Mutter von den Misshandlungen des Vaters wusste und die trotzdem nicht verhinderte. Die Deutsche sitze wegen des Verdachts des Totschlags und der Misshandlung von Schutzbefohlenen durch Unterlassen in Untersuchungshaft."], "Berlin: Brutaler Angriff auf Obdachlose": ["Im S-Bahnhof Neukölln sind in der Nacht zwei Obdachlose brutal angegriffen worden. Wie die \"Berliner Zeitung\" berichtet, hatten die beiden Männer in dem Gebäude Schutz vor der Kälte gesucht. Einem Unbekannten gefiel dies jedoch gar nicht. Gegen 2.40 Uhr soll er die Obdachlosen aggressiv aufgefordert haben, den Bahnhofsvorraum zu verlassen - obwohl draußen zu diesem Zeitpunkt Temperaturen von deutlich unter null Grad herrschten. Die späteren Geschädigten entschieden sich deshalb auch, sich lediglich in eine Ecke nahe des Ausgangs zurückzuziehen.", "Daraufhin sei der unbekannte Täter ausgerastet, schreibt die Zeitung. So zündete er einen Schlafsack sowie weitere Gegenstände der Obdachlosen an, bevor er flüchtete. Die Feuerwehr habe den Brand schnell löschen können, verletzt wurden demnach niemand. Jedoch erlitten die beiden Männer einen Schock. Die Polizei sucht nun nach dem Tatverdächtigen."], "Bochum: Frau von eigenem Auto überrollt": ["In Bochum ist eine 77-Jährige beim Versuch, nachträglich die Handbremse zu ziehen, von ihrem eigenen Auto überrollt und verletzt worden. Laut Polizei hatte sich während der Fahrt eine auf dem Amaturenbrett angebrachte Dashcam gelöst. Weil die Frau es nicht schaffte, diese wieder zu befestigen, parkte ihr Ehemann den Pkw am Straßenrand und nahm sich des Problems vom Beifahrersitz aus an. Als er dies tat, bemerkte die Frau, dass der Wagen nach vorn rollte. Sie habe daraufhin die Fahrertür geöffnet und versucht, die Handbremse zu ziehen. Dabei sei sie so unglücklich gestürzt, dass das Auto über ihre Beine rollte und sie so schwer verletzte. Ein Krankenwagen habe die Frau in ein Krankenhaus gebracht, heißt es."], "Weil am Rhein: Frau fällt auf betrügerischen Parkplatzeinweiser rein": ["Er bot seine Hilfe an - und wollte doch nur betrügen: In Weil am Rhein (Baden-Württemberg) ist eine 79-Jährige auf einen falschen Parkplatzeinweiser reingefallen. Dieser hatte die nach einem Parkplatz suchende Frau zu einem freien Stellplatz gelotst, wie die Polizei berichtet. Anschließend bat er das spätere Opfer um eine kleine Spende für seine Hilfe. Da die Seniorin nur einen 50-Euro-Schein hatte, gab sie diesen dem Mann - allerdings mit der Bitte ihn zu wechseln. Das versprach der Betrüger auch, ging weg und tauchte nicht wieder auf. Die Frau wartete laut Polizei noch einige Zeit, informierte dann jedoch die Beamten. Die suchen nun nach einem etwa 30 bis 35 Jahre alten Mann mit längeren, schwarzen Haaren, der nur gebrochen Deutsch sprach und vermutlich Osteuropäer ist."], "So wird das Wetter in Deutschland am Dienstag, den 6. Februar 2018": ["Aktuelle Unwetterwarnungen finden Sie beim Deutschen Wetterdienst (DWD).", "Nachrichten von Montag, den 5. Februar"], "Arnsberg: 38-Jähriger soll seine Mutter getötet haben": ["Im nordrhein-westfälischen Arnsberg hat sich am Montagmittag offenbar eine Familientragödie mit einer Toten ereignet. Einem Bericht der \"Westfalenpost\" zufolge soll im Stadtteil Hüsten ein 38-Jähriger im Zuge eines Streits seine eigene Mutter mit einem Messer getötet haben. Laut Informationen der Zeitung soll der Tatverdächtige der 66-Jährigen \"mit einem tiefen Schnitt\" die Kehle durchtrennt haben. Die Frau sei ihren schweren Verletzungen noch am Tatort erlegen.", "Ein Sprecher der Staatsanwaltschaft Arnsberg bestätigte der \"Westfalenpost\", dass sich das Tötungsdelikt im Treppenflur eines Mehrfamilienhauses ereignet habe, wo sich mutmaßlicher Täter sowie das spätere Opfer aufgehalten hätten. Bisherigen Ermittlungen der Kripo Dortmund zufolge sei es dort offenbar zu einem heftigen Streit gekommen, woraufhin der 38-Jährige ein Messer gezückt und damit seine Mutter tödlich verletzt habe. Dass dieser die Kehle durchgeschnitten worden sei, bestätigte der Sprecher nicht.", "Eine Mitbewohnerin des Opfers habe den Streit mitbekommen und die Polizei informiert, die wenig später dann den grausigen Fund machte. Der Tatverdächtige sei zu diesem Zeitpunkt noch anwesend gewesen und habe zudem die mutmaßliche Tatwaffe in den Händen gehalten, heißt es. Der Mann wurde festgenommen und soll noch heute in eine JVA überstellt werden. Die Leiche der Frau werde am Dienstag obduziert. Zu den Hintergründen der Tat könne man derzeit noch keine Angaben machen, führte der Sprecher der Staatsanwaltschaft in dem Bericht aus. \"Das wäre zum jetzigen Zeitpunkt reine Spekulation\", sagte er."], "Mannheim: Mann attackiert 35-Jährigen mit Nothammer": ["In Mannheim ist am frühen Sonntagmorgen ein 35-jähriger Fahrgast einer Straßenbahn von einem noch unbekannten Täter attackiert und verletzt worden. Laut Polizei soll der Beschuldigte zunächst einen Nothammer aus der Halterung gerissen und dann völlig grundlos mit diesem auf das Opfer eingeschlagen haben. Anschließend sei der Mann an einer Haltestelle ausgestiegen und geflüchtet. Der Geschädigte begab sich dem Polizeibericht zufolge mit seiner Begleiterin nach Hause, wurde jedoch von einer Streife kontrolliert, der die Kopfverletzungen des 35-Jährigen aufgefallen waren. Demnach hatte er bei dem Angriff gleich mehrere Platzwunden erlitten. Nach der Erstversorgung kam er zur weiteren Behandlung in ein Krankenhaus.", "Der Angreifer wird wie folgt beschrieben:", "ca. 20 Jahre alt", "süd- oder südosteuropäisches Aussehen", "bekleidet mit heller Jeans und orangefarbener Jacke", "Die Polizei bittet nun mögliche Zeugen, sich unter der Telefonnummer 0621/3301-0 zu melden."], "Ahaus: Hunderte Milchpakete aus Schule gestohlen": ["Bislang noch unbekannte Täter haben zwischen Sonntagabend und dem heutigen Morgen mehr als 300 Milchpakete aus einem Schulkiosk in Ahaus (NRW) entwendet. Dafür hebelten die Diebe bisherigen Erkenntnissen zufolge eine verschlossene Holzkiste im Eingangsbereich auf. Die Kripo bittet nun mögliche Zeugen, sich unter der Rufnummer 02561-9260 mit der Polizei in Verbindung zu setzen."], "Mittweida: Für Selfies auf Oberleitungsmast geklettert": ["Mehr Glück als Verstand hatten am Sonntag zwei Jugendliche, die im sächsischen Altmittweida nahe Chemnitz auf einen Oberleitungsmast der Bahn geklettert waren, um dort Selfies von sich zu machen. Nur mit viel Glück sei den beiden 12- und 13-Jährigen nichts passiert, sagte eine Sprecherin der Bundespolizei. Ein Lokführer habe das Duo beim Besteigen des Mastes beobachtet und die Einsatzkräfte alarmiert. Wenig später seien die Kinder unversehrt entdeckt und den Eltern übergeben worden. \"Ihnen war gar nicht bewusst, in welche Gefahr sie sich begeben hatten.\"", "Oberleitungen haben eine Spannung von 15.000 Volt und damit mehr als 65 Mal mehr als eine heimische Steckdose."], "Berlin: Homophobe Attacke auf 28-Jährigen": ["Ein 28-Jähriger ist in der Nacht zum Sonntag in Berlin offenbar wegen seiner sexuellen Gesinnung beleidigt und tätlich angegriffen worden. Wie die Polizei mitteilte, sang und tanzte das spätere Opfer kurz nach Mitternacht auf dem U-Bahnhof Hermannplatz. Daraufhin näherte sich ihm eine Gruppe junger Männer. In einem Wortgefecht hätten diese dem Sänger mitgeteilt, dass sie sich \"durch sein extravagantes Auftreten gestört fühlten\", heißt es im Bericht. Die Gruppe bedrängte und schubste den 28-Jährigen, einer versetzte ihm mehrere Faustschläge gegen den Kopf. Als Grund für den Angriff gab das Opfer seine Homosexualität an. Er konnte fliehen, wurde jedoch von einem 21-Jährigen aus der Gruppe verfolgt. Zivilpolizisten, die die Szene bemerkten, nahmen den angetrunkenen Aggressor fest. Er kam vorübergehend auf eine Gefangenensammelstelle. Das Opfer erlitt Verletzungen im Gesicht und wurde ambulant von Rettungskräften behandelt."], "Hamm: Patient attackiert Sanitäterin": ["Im westfälischen Hamm hat ein Mann eine 24-Jährige Rettungssanitäterin brutal attackiert und schwer verletzt. Wie die Polizei berichtet, wurde der 29-Jährige am Sonntagabend von einem Rettungswagen in die Notaufnahme eines Krankenhauses gebracht. Der Mann, der sich zuvor hilflos gab, rastete in der Klinik aus: Er urinierte vor den anderen Patienten, bespuckte die Sanitäterin und trat anschließend auf sie ein. Die junge Frau stürzte zu Boden und brach sich dabei den Arm. Der Mann demolierte anschließend noch einen Drucker, bevor er von der alarmierten Polizei überwältigt und in Gewahrsam genommen wurde. Anschließend wurde er in die Psychiatrie eingewiesen."], "Berlin: Toter Mann vor S-Bahnhof gefunden": ["In Berlin wurde ein toter Mann vor dem S-Bahnhof Rahnsdorf im Bezirk Treptow-Köpenick gefunden. Das teilte die Polizei via Twitter mit. Weitere Details wurden zunächst bekannt. Nach Informationen der \"B.Z.\" wurde ein Ermittlungsverfahren eingeleitet, Kripo und Spurensicherung untersuchten den Tatort.", "Weil die Auffindesituation der Leiche auffällig gewesen sei, habe eine Mordkommission die Ermittlungen übernommen, heißt es."], "Wrist: Robbe mit Handycap im Fluss gesichtet": ["Eine ungewöhnliche Begegnung hatte eine Spaziergängerin aus dem schleswig-holsteinischen Wrist am Sonntag. Wie die \"Kieler Nachrichten\" berichten, entdeckte die Frau in der Bramau eine Kegelrobbe. Dass die Tiere soweit ins Landesinnere schwimmen  - Wrist liegt Luftlinie rund 50 Kilometer von der Nordsee entfernt - ist ungewöhnlich. Da die Robbe zudem den Anschein machte, durch einen Ring um ihren Körper in ihren Bewegungen eingeschränkt zu sein, riefen die Passantin und ihr Mann bei der Seehundstation Friedrichskoog an. Die Seehundretter wollen nun darauf warten, dass das Tier an Land geht. Sichtungen können der Station unter Telefon 04854 / 1372 mitgeteilt werden."], "Glashütten: Rentner schießt auf Polizistin": ["In Glashütten im Hochtaunuskreis in Hessen hat ein 90-Jähriger am Sonntagabend auf Polizisten geschossen, weil er sie für Betrüger hielt. Wie die Polizei berichtet, rief der Mann am Abend den Notruf an und gab an, er hätte einige Rückfragen. Im Laufe des Gesprächs stellte sich heraus, dass der Mann Opfer eines Betrugsversuches durch Anrufer war, die sich ihm gegenüber als Polizisten ausgaben. Diese hatten ihn dazu veranlasst, mehrere tausend Euro vor die Haustür zu legen.", "Eine Polizeistreife wollte sich der Sache vor Ort annehmen, beim Eintreffen hielt der Rentner diese jedoch für verkleidete falsche Beamte. Der Mann - der im Besitz legaler Waffen ist - schoss auf die Polizisten, dabei erlitt eine Beamtin ein Knalltrauma. In einem erneuten Telefonat mit der Polizei konnte der Mann beruhigt werden und vertraute sich den Beamten schließlich an. Nun dauern die Ermittlungen an. Im Laufe der vergangenen Tage häuften sich laut Polizei Anrufe durch Betrüger, die sich als Polizisten ausgaben."], "Stralsund: Obduktion soll Todesursache von brennender Leiche klären": ["Eine Obduktion soll die Todesursache der brennenden Leiche klären, die gestern in Stralsund gefunden wurde, wie die \"Süddeutsche\" berichtet. Der Unbekannte war dort auf offener Straße verbrannt. Es handelte sich vermutlich um einen Mann, dessen Identität bislang aber noch nicht zweifelsfrei feststand, wie das Polizeipräsidium Neubrandenburg am Sonntag mitteilte. Eine Zeugin hatte am Sonntagmorgen die Polizei alarmiert, weil vor einem Parkhaus offenbar ein Mensch liege und brenne. Der Notarzt konnte anschließend nur noch seinen Tod feststellen.Eine zweifelsfreie Identifizierung des Toten war wegen der starken Verbrennungen nach Polizeiangaben erschwert. Auch die Hintergründe waren zunächst völlig unklar.Der Fundort wurde weiträumig abgesperrt, Spuren wurden gesichert."], "So wird das Wetter in Deutschland am Montag, den 5. Februar 2018": ["Aktuelle Unwetterwarnungen finden Sie beim Deutschen Wetterdienst (DWD)."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--grenze-von-500-000-corona-todesfaellen-in-der-eu-ueberschritten-30384152.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--ruinerwold--wohl-kein-prozess-gegen-vater-von-isolierter-familie-30384136.html", "www.stern.dehttps://www.stern.de/panorama/nachrichten-aus-deutschland--spaziergaenger-finden-leiche-an-einem-feldweg-30379742.html", "www.stern.dehttps://www.stern.de/politik/ausland/facebook-blockt-zugang-zu-nachrichten--und-katastrophendiensten-in-australien-30384554.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--europaeisches-menschenrechtsgericht-ordnet-freilassung-nawalnys-an-30382498.html"]}