{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--hunderte-polizisten-durchsuchen-wohnungen-von-clans-8212314.html", "query_keywords": ["legal", "marihuana"], "creation_date": "15.08.2018", "last_modified": "17.08.2020", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["fs", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Hundertschaften der Polizei und GSG 9-Einheiten durchsuchen Wohnungen von Großfamilien", "description": "Rom verhängt einjährigen Ausnahmezustand über Genua +++ Flüchtlinge auf Güterzügen - Bundespolizei verstärkt Kontrollen +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": ["Die wichtigsten Meldungen im Kurz-Überblick:", "Kosmonauten installieren Antenne für Tierforschungsprojekt (18.45 Uhr)", "Genua: Regierung ruft nach Brückeneinsturz Ausnahmezustand aus (18.15 Uhr)", "Viele Tote durch Explosion in Kabul (15.06 Uhr)", "Missbrauchsfall von Staufen: Haupttäter wehrt sich gegen Urteil (13.01 Uhr)", "Türkisches Gericht weist Antrag auf Freilassung von US-Pastor zurück (10.25 Uhr)", "Die Nachrichten des Tages im stern-Ticker:"], "+++ 22.25 Uhr: Putin am Samstag bei Hochzeit von Österreichs Außenministerin +++": ["Vor seinem Treffen mit Bundeskanzlerin Angela Merkel am Samstagabend auf Schloss Meseberg in Brandenburg ist Russlands Staatschef Wladimir Putin bei der Hochzeit von Österreichs Außenministerin Karin Kneissl in der Steiermark zu Gast. Putins Sprecher Dmitri Peskow bestätigte am Mittwoch nach Angaben der russischen Nachrichtenagentur Interfax entsprechende Medienberichte. Die parteilose Kneissl ist von der rechtspopulistischen FPÖ als Außenministerin nominiert worden.", "Putin werde am Samstag auf dem Weg nach Berlin einen Zwischenstopp in Österreich einlegen, um an Kneissls Hochzeit teilzunehmen, sagte Kreml-Sprecher Peskow laut Interfax. Putins Berater Juri Uschakow sagte dem Bericht zufolge, Kneissl habe den russischen Präsidenten eingeladen, als dieser im Juni zu Besuch in Wien gewesen sei."], "+++ 19.33 Uhr: Tierquäler legt mit Nadeln gespickte Würste für Hunde aus +++": ["Ein Tierquäler hat in Österreich mit Nadeln gespickte Knackwürste für Hunde ausgelegt. Ein Tier verschluckte eine dieser gefährlichen Würste, wie die Polizei in Oberösterreich mitteilte. Der Hund habe operiert werden müssen. Der Tierarzt habe Anzeige erstattet. Der 62 Jahre alte Hundebesitzer hatte die Wurst den Angaben zufolge an einem Wanderweg im Bezirk Rohrbach 20 Kilometer westlich der deutschen Grenze bei Wegscheid entdeckt - sein Hund sei aber schneller gewesen und habe den vermeintlichen Schmaus verschluckt. Der Besitzer habe in der Nähe eine zweite mit Nadeln gespickte Wurst gefunden. Nach dem Täter wird gefahndet. Auch auf deutschem Gebiet sollen ähnliche Köder ausgelegt worden sein."], "+++ 18.48 Uhr: Handel mit Nordkorea - USA belegen drei Unternehmen mit Sanktionen +++": ["Die US-Regierung hat drei Unternehmen auf die Sanktionsliste gesetzt, weil sie Nordkorea mit illegalen Schiffsladungen geholfen haben sollen. Das Finanzministerium wirft den in Russland, China und Singapur ansässigen Firmen vor, das isolierte Regime in Pjöngjang dabei unterstützt zu haben, Sanktionen zu umgehen. Das geht aus einer Mitteilung vom Mittwoch hervor. Auch der Direktor des russischen Unternehmens, Wassili Kolchanow, wurde mit Sanktionen belegt. Durch den Schritt werden etwaige Vermögen der Betroffenen in den USA eingefroren. Amerikanischen Unternehmen und Bürgern ist es verboten, mit ihnen Geschäfte zu machen."], "+++ 18.45 Uhr: Kosmonauten bringen Antenne für Tierforschungsprojekt Icarus an der ISS an +++": ["Zwei Kosmonauten haben die Internationale Raumstation ISS zu entscheidenden Vorbereitungsarbeiten für ein deutsch-russisches Forschungsprojekt verlassen. Bei dem knapp siebenstündigen Einsatz wollen die Russen Oleg Artemjew und Sergej Prokopjew eine Antenne an der Außenhülle der Station anbringen, die entscheidend für das sogenannte Icarus-Projekt ist. Ziel dieses Projektes ist es, Bewegungen von Tieren auf der Erde besser zu erfassen. Forscher wollen die Tiere mit Mini-Sendern ausstatten und mit Hilfe der ISS beobachten. Davon erhoffen sie sich Aufschluss etwa über Wanderungen von Zugvögeln, was zum Artenschutz beitragen soll. Zudem soll Icarus in der Zukunft als Frühwarnsystem etwa für Naturkatastrophen wie Erdbeben und Vulkanausbrüche dienen. Das Verhalten der Tiere könnte dabei entscheidende Hinweise geben. Am Projekt sind vor allem die Max-Planck-Gesellschaft, das Deutsche Zentrum für Luft- und Raumfahrt (DLR) und die Universität Konstanz beteiligt."], "+++ 18.15 Uhr: Italien ruft nach Brücken-Unglück ein Jahr Ausnahmezustand über Genua aus +++": ["Nach dem Einsturz einer Autobahnbrücke in Genua hat die italienische Regierung einen zwölfmonatigen Ausnahmezustand für die Hafenstadt verhängt. Bei einer Krisensitzung des Ministerrates in Genua sei außerdem eine Soforthilfe von fünf Millionen Euro freigegeben worden, sagte Ministerpräsident Giuseppe Conte. Bei dem Einsturz der viel befahrenen Morandi-Brücke waren am Dienstag nach derzeitigen Angaben mindestens 39 Menschen ums Leben gekommen. Die Suche nach weiteren Opfer geht weiter. Verkehrsminister Danilo Toninelli und Innenminister Matteo Salvini machten den Betreiber der Brücke für die Katastrophe verantwortlich. Die Firma Autostrade per l'Italia wies die Anschuldigungen zurück."], "+++ 17.40 Uhr: Indien strebt bemannten Mondflug bis 2022 an +++": ["Indien will in den kommenden vier Jahren einen bemannten Weltraumflug auf den Weg bringen. Das Land werde bis 2022 einen Mann oder einen Frau zusammen mit der Nationalflagge ins All schicken, sagte Indiens Premierminister Narendra Modi am Mittwoch in einer Rede vor Anhängern in Neu Delhi. Zugleich kündigte der nationalistische Regierungschef die Aufnahme von rund einer halben Milliarde Bürger in die staatliche Krankenversicherung an. In Indien stehen Anfang kommenden Jahres Parlamentswahlen an.", "Modi versprach bei seiner Rede anlässlich des indischen Unabhängigkeitstags, sein Land werde nach den USA, Russland und China die vierte Nation sein, die einen Menschen in den Weltraum entsendet. Indien sei ein \"schlafender Elefant\", der nun aber erwacht sei. Für Januar kommenden Jahres hatte die indische Raumfahrtbehörde ISRO bereits die Entsendung einer unbemannten Mission zum Mond angekündigt."], "+++ 17.22 Uhr: Attentäter tötet 48 Menschen in Kabul +++": ["Am Nachmittag hat in Westkabul ein Selbstmordattentäter mindestens 48 Menschen mit in den Tod gerissen, mindestens 67 wurden verletzt, wie ein Sprecher des Gesundheitsministeriums, Wahidullah Madschroh, sagte. Erst am vergangenen Freitag überfielen Taliban die strategisch wichtige ostafghanische Stadt Gasni.", "Nach Angaben des Leiters der Kabuler Kriminalpolizei, Salim Almas, zündete der Selbstmordattentäter seine Bombe in einem Bildungszentrum im Viertel Dascht-e Bartschi. Laut Facebook-Profil des Zentrums werden dort Jugendliche auf die Aufnahmeprüfung für die Universität vorbereitet, sie besuchen auch Literatur-Kurse. Lokale Medien berichteten, der Attentäter habe sich als Student ausgegeben."], "+++ 16.36 Uhr: Sami A. muss zurück nach Deutschland +++": ["Der unter umstrittenen Umständen nach Tunesien abgeschobene mutmaßliche Islamist Sami A. muss nach Deutschland zurückgeholt werden. Das Oberverwaltungsgericht Münster wies am Mittwoch eine Beschwerde der Stadt Bochum gegen die vom Verwaltungsgericht Gelsenkirchen angeordnete Rückholung ab, wie das Münsteraner Gericht mitteilte. Die Abschiebung von A., der früher Leibwächter des langjährigen Al-Kaida-Chefs Osama bin Laden gewesen sein soll, sei \"offensichtlich rechtswidrig\" gewesen."], "+++ 16.30 Uhr. Ermittler dursuchen Wohnungen von G20-Plünderern +++": ["Mehr als ein Jahr nach den Krawallen rund um den G20-Gipfel in Hamburg hat die Polizei erneut Wohnungen mehrerer Verdächtiger in Deutschland durchsucht. Die Ermittlungen richteten sich gegen neun Menschen zwischen 18 bis 54 Jahren, wie die Beamten in Hamburg am Mittwoch mitteilten. Sie wohnen demnach in Hamburg, Niedersachsen und Schleswig-Holstein. Es wurden Beweise gefunden.", "In einigen Fällen stießen die Beamten nach eigenen Angaben auch auf Zufallsfunde wie Marihuana oder rund 20.000 Euro Bargeld ungeklärter Herkunft. Die Auswertung sämtlicher Funde daure an.", "Die Verdächtigen sollen sich an Ausschreitungen und Plünderungen während des G20-Gipfels beteiligt haben. Ihnen wird vorgeworfen, Steine und Flaschen auf Polizisten geworfen, Barrikaden in Brand gesetzt oder einen Supermarkt geplündert zu haben. Es geht um Delikte wie schweren Landfriedensbruch und Körperverletzung."], "+++ 16.04 Uhr: Verkehrsminister Scheuer warnt vor Panikmache +++": ["Nach dem verheerenden Brückeneinsturz in Genua hat Bundesverkehrsminister Andreas Scheuer (CSU) vor einer Dramatisierung der Zustände in Deutschland gewarnt. \"Wir haben wieder eine sehr typisch deutsche Diskussion - was in Deutschland als marode oder nicht ausreichend gilt, ist anderswo in einem guten Zustand eingestuft\", sagte Scheuer im Sender NTV. Ein Experte hatte zuvor gewarnt, dass deutsche Brücken \"verrotten\"."], "+++ 15.52 Uhr: Gewerkschaften fordern mehr Geld für Ryanair-Flugbegleiter +++": ["Nach den Piloten verlangen auch Flugbegleiter von Ryanair in Deutschland eine bessere Bezahlung. Am Mittwoch haben die irische Billigfluggesellschaft und die Gewerkschaft Verdi in Dublin Tarifverhandlungen aufgenommen. Verdi verlangt substanzielle Entgeltsteigerungen für die rund 1000 Flugbegleiter, die in Deutschland stationiert sind. Die Gewerkschaft will auch gegen Befristungen, Leiharbeit und kurzfristige Versetzungen angehen. Das Unternehmen wollte sich am Mittwoch nicht zu den Gesprächen äußern."], "+++ 15.06 Uhr: 25 Menschen sterben bei Explosion in Kabul +++": ["Bei der schweren Explosion in einem schiitischen Viertel der afghanischen Hauptstadt Kabul sind am Mittwoch mindestens 25 Menschen ums Leben gekommen. Es gebe außerdem mindestens 35 Verletzte, teilten die Sprecher des Innen- und des Gesundheitsministeriums übereinstimmend mit. Die Ursache der Detonation bei einem Bildungszentrum war zunächst unklar, in der Vergangenheit waren in Afghanistan wiederholt Anschläge auf Schiiten verübt worden."], "+++ 14.33 Uhr: Türkisches Gericht ordnet Entlassung des Amnesty-Ehrenvorsitzenden an +++": ["Der seit mehr als einem Jahr in der Türkei inhaftierte Amnesty-Ehrenvorsitzende, Taner Kilic, soll aus der Haft entlassen werden. Ein Gericht in Istanbul ordnete Kilics Freilassung aus der Untersuchungshaft im westtürkischen Izmir an, wie der Türkeiexperte von Amnesty International, Andrew Gardner, der Deutschen Presse-Agentur bestätigte.", "Gegen Kilic und zehn weitere Menschenrechtler läuft in Istanbul ein Verfahren wegen Terrorvorwürfen. Unter den Angeklagten sind auch der Deutsche Peter Steudtner und sein schwedischer Kollege Ali Gharavi."], "+++ 14.29 Uhr: Sprengstoff in Studentenbude - Ermittler suchen Chemiker +++": ["Nach dem Fund von hochexplosivem Sprengstoff in einer Studentenwohnung im westfälischen Paderborn suchen die Ermittler weiter nach dem Besitzer. Der 20-Jährige Chemiestudent habe sich bisher weder gemeldet, noch habe die Polizei ihn angetroffen, sagte ein Sprecher. Es würden Gespräche mit Verwandten und Bekannten geführt, um den Studenten zu finden. \"Wir versuchen, Licht ins Dunkle zu bringen\", so der Sprecher. Gefahndet werde nicht. Allerdings gibt es laut Polizei weiter keine Hinweise darauf, dass der 20-Jährige mit dem Sprengstoff eine Straftat begehen wollte. Er ist den Beamten bereits wegen eines ähnlichen Vorfalls aus dem Jahr 2016 bekannt.", "Die Paderborner Polizei hatte am Montagnachmittag knapp 10 Kilo Chemikalien in der Kellerwohnung des 20-Jährigen entdeckt. Experten des Landeskriminalamtes NRW hatten festgestellt, dass der Student aus den Chemikalien einen hochexplosiven Sprengstoff hergestellt hatte. Die gefährlichen Chemikalien waren anschließend in einem Kanal nahe dem Fundort und in einem Steinbruch gesprengt worden. Der Bereich war nach dem Fund weiträumig abgesperrt worden, einige Bewohner hatten ihre Häuser zeitweise verlassen müssen."], "+++ 14.19 Uhr: Viele Opfer nach starker Explosion in schiitischem Viertel von Kabul befürchtet +++": ["In einem schiitischen Viertel von Kabul hat sich am Mittwoch eine schwere Explosion ereignet. Nach der Detonation im Westen der afghanischen Hauptstadt würden viele Opfer befürchtet, teilten mehrere Behördenvertreter mit. In der Vergangenheit wurden in Afghanistan wiederholt Anschläge gegen Schiiten verübt."], "+++ 14.07 Uhr: Muslimin gewinnt Vorwahl der US-Demokraten in Minnesota +++": ["Eine muslimische Politikerin somalischer Herkunft hat im US-Bundesstaat Minnesota eine Vorwahl der Demokraten für den Kongress gewonnen. Ilhan Omar hat damit gute Chancen, im November ins Repräsentantenhaus in Washington einzuziehen. Die 36-Jährige gewann die parteiinterne Wahl am Dienstagabend (Ortszeit) mit 65 Prozent der Stimmen. Sie tritt am 6. November gegen die Republikanerin Jennifer Zielinski an - der Bezirk gilt aber als fest in den Händen der Demokraten."], "+++ 13.42 Uhr: Zweijähriger überlebt drei Tage bei Hitze im Wald +++": ["Ein zweijähriger Junge ist in einem Wald in Japan verschwunden - und nach drei Tagen bei brütender Hitze wohlbehalten wiedergefunden worden. Der kleine Yoshiki Fujimoto war am Sonntagmorgen nach einem Spaziergang mit seinem Bruder und seinem Großvater in der südwestlichen Region Yamaguchi verschwunden. Die Suche nach ihm machte landesweit Schlagzeilen. Polizisten und freiwillige Helfer suchten mit Hilfe von Spürhunden, Kamera-Drohnen und Hubschraubern nach dem Kleinkind.", "Yoshiki überlebte die drei Tage unter äußerst schwierigen Bedingungen: In der Region herrschten in den vergangenen Tagen Temperaturen von bis zu 34 Grad Celsius. Außerdem gibt es in dem Waldgebiet verschiedene Gewässer. Yoshiki musste sogar seinen Geburtstag alleine im Wald verbringen: Er wurde am Montag zwei Jahre alt."], "+++ 13.36 Uhr: Täter von London war den Behörden bekannt +++": ["Der mutmaßliche Terroranschlag vor dem Londoner Parlament ist von einem Briten sudanesischer Herkunft verübt worden. Dem 29-Jährigen würden die Planung und Ausführung einer Terrorattacke sowie versuchter Mord vorgeworfen, teilte die Polizei am Mittwoch in London mit. Details zum Täter nannte sie aber nicht.", "Der 29-Jährige lebt allein in einer Wohnung in Birmingham, wie unter anderem die Zeitung \"The Telegraph\" und der Sender BBC unter Berufung auf Regierungsquellen und Nachbarn bestätigten. Nach Angaben von Bekannten soll der Mann vor etwa fünf Jahren von Nordostafrika nach Großbritannien gekommen sein.", "Dem Inlandsgeheimdienst war der Täter zuvor nicht aufgefallen. Er soll aber der Polizei bekannt sein."], "+++ 13.14 Uhr: Italien will Staatstrauer ausrufen +++": ["Die italienische Regierung will für die mehr als 40 Toten des Brückeneinsturzes von Genua eine nationale Staatstrauer ausrufen. Das kündigte der Präsident der Region Ligurien, Giovanni Toti, laut Nachrichtenagentur Ansa auf einer Pressekonferenz in Genua an. Wann und wie lange die Staatstrauer gelten soll, war zunächst unklar."], "+++ 13.11 Uhr: Polizei-Einheiten aus 13 Bundesländern an Razzia wegen Familien-Fehde beteiligt +++": ["An dem Großaufgebot der Polizei bei Durchsuchungen wegen einer Familienfehde in Niedersachsen sind Spezialeinheiten aus 13 Bundesländern und die GSG 9 der Bundespolizei beteiligt gewesen. Dies teilte Innenminister Boris Pistorius (SPD) mit. Der Polizei zufolge gab es Ende Juli in Nienburg zwischen 40 bis 50 zum Teil bewaffneten Beteiligten eine Auseinandersetzung auf offener Straße. Zwei Männer wurden schwer verletzt. Ermittelt werde nun gegen 29 Beschuldigte im Alter zwischen 17 und 61 Jahren unter anderem wegen versuchten Totschlags, gefährlicher Körperverletzung und schweren Landfriedensbruchs."], "+++ 13.01 Uhr: Missbrauchsfall von Staufen: Haupttäter wehrt sich gegen Urteil +++": ["Im Staufener Missbrauchsprozess geht der vom Landgericht Freiburg verurteilte Hauptangeklagte in Revision. Der 39 Jahre alte Lebensgefährte der Mutter des jahrelang missbrauchten Jungen, den das Gericht zu zwölf Jahren Haft mit anschließender Sicherungsverwahrung verurteilt hatte, habe am Montag Rechtsmittel eingelegt, teilte das Gericht am Mittwoch mit (Az.: 6 KLs 160 Js32949/17 AK 5/18).", "Die 48 Jahre alte Mutter des Jungen, die das Gericht zu zwölf Jahren und sechs Monate Gefängnis verurteilt hatte, hatte bereits im Gerichtssaal angekündigt, auf eine Revision zu verzichten. Das Urteil gegen sie ist damit rechtskräftig. Neben ihrem Lebensgefährten hatten auch ein Deutscher und ein Schweizer, die den Jungen laut Landgericht gegen Geld vergewaltigt haben, Rechtsmittel gegen ihre Urteile eingelegt. Gegen das Urteil gegen einen aus demselben Grund vom Landgericht verurteilten Spanier legte hingegen die Staatsanwaltschaft Freiburg Rechtsmittel ein."], "+++ 12.47 Uhr: Usutu-Virus bei Vögeln in Bayern nachgewiesen ++++": ["Bei vier verendeten Wildvögeln ist in Bayern das Usutu-Virus nachgewiesen worden. Im Raum Nürnberg seien zwei infizierte Amseln, ein Kleiber und ein Bartkauz tot aufgefunden worden, teilte das Landesamt für Gesundheit und Lebensmittelsicherheit am Mittwoch in Erlangen mit. Die Diagnose stellte demnach das Friedrich-Loeffler-Institut nach einer virologischen Untersuchung.", "Das Usutu-Virus wird von Stechmücken übertragen und kommt ursprünglich aus Afrika, Südostasien und Südamerika. In Europa wurde es bei Vögeln erstmals im Jahr 1996 nachgewiesen, in Deutschland im Jahr 2011."], "+++ 12.34 Uhr: Britische Ermittler sprengen Kinderschänder-Ring +++": ["Die britische Polizei hat einen Pädophilenring ausgehoben, dessen Mitglieder über Jahre hinweg fünf Mädchen missbraucht haben sollen. Den 31 Verdächtigen werden unter anderem Vergewaltigung und Menschenhandel zur Last gelegt, wie die Polizei in West Yorkshire am Mittwoch mitteilte. Die Verbrechen sollen sich von 2005 bis 2012 zugetragen haben. Die Opfer seien damals zwischen 12 und 18 Jahre alt gewesen und hätten im Raum Huddersfield gelebt. Die 30 Männer und eine Frau sollen am 5. und 6. September vor Gericht erscheinen."], "+++ 11.48 Uhr: Ermittlungen gegen Jan Ullrich noch nicht abgeschlossen +++": ["Bei den Ermittlungen gegen den ehemaligen Radsport-Profi Jan Ullrich setzen Polizei und Staatsanwaltschaft in Frankfurt die Befragung von Zeugen fort. Wann die Ermittlungen abgeschlossen sein werden, könne nicht gesagt werden, erklärte eine Sprecherin der Frankfurter Staatsanwaltschaft.", "Ullrich war am vergangenen Freitag wegen eines mutmaßlichen Angriffs auf eine Escort-Dame in Frankfurt festgenommen worden. Gegen ihn wird wegen des Verdachts des versuchten Totschlags und der gefährlichen Körperverletzung ermittelt. Ein Haftbefehl wurde nicht erlassen, weil der Tatverdacht auf versuchten Totschlag nicht als dringend, sondern nur als hinreichend eingestuft wurde. Daher gab es nach Angaben der Staatsanwaltschaft auch keine Melde- oder Aufenthaltsauflagen für dem einstigen Profi-Sportler."], "+++ 11.32 Uhr: AfD-Jugendorganisation setzt Steinke als Landesvorsitzenden ab +++": ["Der in der AfD heftig in die Kritik geratene Lars Steinke ist als niedersächsischer Landesvorsitzender der Partei-Jugendorganisation Junge Alternative (JA) nach einem Eilantrag abgesetzt worden. Das Bundesschiedsgericht der JA habe mit einem Urteil vom Dienstag dem Antrag des Bundesvorstandes der Jugendorganisation zur sofortigen Amtsenthebung stattgegeben, teilte die JA mit.", "Steinke habe vorsätzlich das öffentliche Ansehen der Jugendorganisation durch möglicherweise rechtswidrige Äußerungen beschädigt, hieß es. Er hatte in einem nicht öffentlich einsehbaren Facebook-Eintrag den Hitler-Attentäter Claus Schenk Graf von Stauffenberg als Verräter bezeichnet."], "+++ 11.17 Uhr: Zahl der Toten nach Brückeneinsturz in Genua auf 42 gestiegen +++": ["Der Einsturz der Autobahnbrücke im italienischen Genua hat mindestens 42 Menschen das Leben gekostet. Das sagte der Staatsanwalt Francesco Cozzi dem Fernsehsender RaiNews24. Der Präfektur zufolge gibt es 16 Verletzte, der Zustand von 12 ist kritisch. Die Bergungsarbeiten an der Unglücksstelle gingen unvermindert weiter. Unter den Opfern sind mindestens auch drei Minderjährige im Alter von acht, zwölf und dreizehn Jahren.", "Während eines schweren Unwetters war am Dienstagmittag die sogenannte Morandi-Brücke der Autobahn 10 in mehr als 40 Metern Höhe auf einem etwa 100 Meter langen Stück eingestürzt. Um die 30 Fahrzeuge waren zu der Zeit auf der Brücke unterwegs: Autos wurden in die Tiefe gerissen, Lastwagen stürzten in den Fluss Polcevera."], "+++ 10.51 Uhr: Bundeskabinett bringt Gesetz für dritte Geschlechtsoption auf den Weg +++": ["Die Bundesregierung hat eine Neuregelung auf den Weg gebracht, die es intersexuellen Menschen ermöglichen soll, ihre Identität ins Geburtenregister eintragen zu lassen. Den Gesetzentwurf für eine dritte Geschlechtsoption billigte das Bundeskabinett, wie das Bundesjustizministerium in Berlin mitteilte. Das Bundesverfassungsgericht hatte eine entsprechende Neuregelung bis Ende diesen Jahres verlangt.", "\"Kein Mensch darf wegen seiner sexuellen Identität diskriminiert werden\", erklärte Justizministerin Katarina Barley (SPD). \"Es ist überfällig, dass wir das Personenstandsgesetz jetzt endlich modernisieren.\" Mit dem zusätzlichen Eintrag \"divers\" werde Menschen, die sich nicht einem Geschlecht zugehörig fühlen, ein Stück Würde und eine positive Identität gegeben."], "+++ 10.25 Uhr: Türkisches Gericht weist Antrag auf Freilassung von US-Pastor zurück +++": ["Ein türkisches Gericht hat abermals einen Antrag auf Entlassung des US-Pastors Andrew Brunson aus dem Hausarrest abgelehnt. Dies berichteten türkische Medien. Das Vorgehen der türkischen Justiz gegen den protestantischen Geistlichen belastet seit Monaten massiv die Beziehungen zum Nato-Partner USA."], "+++ 10.04 Uhr: Rom will nach Brückeneinsturz in Genua Autobahnbetreiber zur Rechenschaft ziehen +++": ["Nach dem schweren Brückeneinsturz in Genua mit mindestens 37 Toten will die italienische Regierung den Autobahnbetreiber zur Rechenschaft ziehen. Zunächst müsse die Führung des Unternehmens Autostrade per l'Italia zurücktreten, forderte Verkehrsminister Danilo Toninelli im Netzwerk Facebook. Außerdem prüfe die Regierung die Auflösung des Vertrags mit der Firma sowie Bußgeldforderungen in Höhe von bis zu 150 Millionen Euro."], "+++ 9.57 Uhr: Salvini: EU-Regeln dürfen Sicherheit Italiens nicht beeinträchtigen +++": ["Die strengen europäischen Defizitregeln stehen nach Ansicht von Italiens Innenminister Matteo Salvini der Sicherheit des Landes im Wege. Kosten, die für die Sicherheit ausgegeben werden, \"dürfen nicht nach den strengen (...) Regeln berechnet werden, die Europa uns auferlegt\", sagte der EU-kritische Politiker dem Sender Radio24. \"Immer muss man um Erlaubnis fragen, um Geld auszugeben\", beschwerte sich Salvini. Davon dürfe aber nicht die Sicherheit auf den Straßen, bei der Arbeit und in den Schulen, \"in denen immer mal wieder die Decken einstürzen\", abhängen. Salvini hatte bereits am Dienstag nach dem verheerenden Einsturz der Autobahnbrücke in Genua gesagt, dass die Sicherheit der Italiener an erster Stelle stehen müsse."], "+++ 9.46 Uhr: 37 Tote nach Brückeneinsturz in Genua +++": ["Die Zahl der Toten nach dem Einsturz einer Autobahnbrücke im italienischen Genua ist auf 37 gestiegen. Es gebe 16 Verletzte, der Zustand von 12 sei kritisch, teilte die Präfektur mit. Die Bergungsarbeiten an der Unglücksstelle gingen unvermindert weiter. Unter den Opfern sind mindestens auch drei Minderjährige im Alter von acht, zwölf und dreizehn Jahren.", "Während eines schweren Unwetters war am Dienstagmittag die sogenannte Morandi-Brücke der Autobahn 10 in mehr als 40 Metern Höhe auf einem etwa 100 Meter langen Stück eingestürzt. Um die 30 Fahrzeuge waren zu der Zeit auf der Brücke unterwegs: Autos wurden in die Tiefe gerissen, Lastwagen stürzten in den Fluss Polcevera."], "+++ 9.11 Uhr: Experte: Auch deutsche Brücken \"verrotten gefährlich\" +++": ["Nach dem Brücken-Unglück in Genua warnt ein Experte, dass auch in Deutschland viele Brücken marode seien. \"Unsere Brücken verrotten gefährlich, ein Einsturzrisiko kann inzwischen nicht mehr ausgeschlossen werden\", sagte der Brücken-Architekt Richard Dietrich den Zeitungen des Redaktionsnetzwerk Deutschland. Dietrich sieht vor allem im überwiegend verwendeten Werkstoff Beton ein Problem. Schäden würden dadurch erst spät sichtbar.", "\"Wenn der Beton Risse hat, durch die Feuchtigkeit eindringt, löst sich irgendwann der Zement auf, dadurch rostet die freigelegte Stahlbewehrung, und spätestens dann leidet die Stabilität\", erläuterte der Bauingenieur. Dietrich plädiert für die Rückkehr zu Stahlbrücken, die deutlich langlebiger und weniger anfällig für Schäden seien.", "\"Aber die Betonindustrie ist ein gut funktionierendes Kartell in Deutschland, das sich sogar an den Universitäten durchgesetzt hat\", kritisierte Dietrich. \"Dort lernen die angehenden Ingenieure, nur noch mit diesem Werkstoff zu bauen\". Das umzukehren brauche Zeit und ein Umdenken bei vielen, die daran nicht sonderlich interessiert seien."], "+++ 9.07 Uhr: Italiens Regierungschef: Genua-Tragödie hinterlässt \"tiefe Wunde\" +++": ["Der italienische Regierungschef Giuseppe Conte hat nach dem Brückeneinsturz größere Anstrengungen bei der Kontrolle der Infrastruktur versprochen. \"Das, was in Genua passiert ist, ist nicht nur für die Stadt eine tiefe Wunde, sondern auch für Ligurien und ganz Italien\", schrieb Conte auf Facebook.", "Die Tragödie \"verbrüdert alle\" und dränge darauf, nach den Ursachen zu suchen, erklärte Conte. Er sagte der Bevölkerung zu, dass die Regierung einen außerordentlichen Plan zur Kontrolle der Infrastruktur voranbringen werde. \"Die Kontrollen werden sehr streng sein, denn wir können uns keine weiteren Tragödien wie diese erlauben.\" Am Mittwoch wollte der Regierungschef Verletzte in den Krankenhäusern der Stadt besuchen."], "+++ 8.59 Uhr: Veranstalter des Zeltlagers: Katastrophe war so nicht zu erwarten +++": ["Nach der Überschwemmung eines Zeltlagers und dem Fund einer Leiche in Südfrankreich haben sich die Veranstalter der Ferienfreizeit aus Leverkusen an die Eltern gewandt. \"Wir haben gemeinsam schreckliche Tage erlebt\", schreibt die Leitung des Lagers auf ihrer Internetseite. \"Die Naturkatastrophe, die so nicht zu erwarten war, hat bedauerlicherweise Fürchterliches angerichtet.\" Es sei sicher \"sehr schwierig und langwierig\", das Erlebte zu verarbeiten. \"Hoffentlich können wir bald wieder an die schönen Dinge denken, die bisher erlebt wurden\", heißt es in dem am Dienstagabend veröffentlichten Eintrag weiter.", "Die Veranstalter des Vereins St. Antonius müssen sich vor allem gegen Kritik an der Organisation und den Entscheidungen während des Unwetters verteidigen. Die französische Justiz ermittelt gegen zwei Verantwortliche. Sie wirft ihnen vor, fahrlässig gehandelt zu haben. Der örtliche Bürgermeister hatte angegeben, die Gruppe vor der Gefahr durch das drohende Unwetter gewarnt zu haben."], "+++ 8.53 Uhr: Bericht: Fluggastrechteportal verklagt Ryanair wegen Streiks +++": ["Das deutsche Fluggastrechteportal Flightright hat wegen der Streiks in der vergangenen Woche Klage gegen den irischen Billigflieger Ryanair eingereicht. \"Wir kämpfen dafür, dass Fluggäste zu ihrem Recht kommen\", sagte Flightright-Rechtsexperte Oskar de Felice dem \"Handelsblatt\". Der Streik sei \"die logische Konsequenz von Ryanairs fragwürdiger Personalpolitik\".", "Ryanair habe durch \"jahrelanges Lohndumping und Salamitaktik bei Gesprächen mit den Gewerkschaften einen solchen Streik heraufbeschworen\", sagte de Felice der Zeitung weiter. Deshalb bestünden \"keine Zweifel\", dass Ryanair verpflichtet sei, seinen Kunden Entschädigungen für den Flugausfall zu zahlen. Ryanair hatte hingegen argumentiert, seine Passagiere nicht für Flugausfälle und -verspätungen infolge des aktuellen Streiks zu entschädigen. Alle betroffenen Kunden seien rechtzeitig umgebucht worden oder hätten den Preis des Flugtickets zurückerhalten. Darüber hinaus werde man aber wegen der \"außergewöhnlichen Umstände\" keine Entschädigungen zahlen."], "+++ 8.14 Uhr: Mehrere Hundert Polizisten durchsuchen Wohnungen in Nienburg +++": ["Mehrere Hundert Polizisten haben bei einer Razzia in Nienburg mehr als 20 Wohnungen durchsucht. Hintergrund sei ein heftiger Streit zwischen Großfamilien vor rund drei Wochen, sagte ein Sprecher der Polizei. Die Polizisten suchten nun unter anderem nach Schusswaffen. Auch die Bundespolizei unterstützte den Einsatz.", "An einem Samstagabend Ende Juli war ein heftiger Streit zwischen insgesamt mehr als 40 Menschen ausgebrochen. Damals hatte es auch einen Unfall mit zwei Autos gegeben, vermutlich dabei waren zwei der Beteiligten schwer verletzt worden. Anwohner gaben außerdem an, im Verlauf der Auseinandersetzung Schüsse gehört zu haben. Die Streitenden waren Mitglieder zweier Großfamilien aus Nienburg.", "Ziel der Durchsuchungen sei es nun, Beweismittel sicherzustellen und Tatmittel aufzuspüren, die im Zusammenhang mit der Auseinandersetzung zwischen den Großfamilien stehen, sagte der Polizeisprecher."], "+++ 7.32 Uhr: Zahl der Opfer nach Brückeneinsturz in Italien auf 35 gestiegen +++": ["Nach dem Einsturz einer Autobahnbrücke im italienischen Genua sind bei den nächtlichen Rettungsarbeiten weitere Leichen geborgen worden. Die Zahl der Toten stieg damit auf 35, wie die italienische Nachrichtenagentur Ansa unter Berufung auf die Präfektur in Genua berichtete. Unter den 35 Opfern sind auch drei Minderjährige im Alter von acht, zwölf und dreizehn Jahren, wie Ansa bereits in der Nacht unter Berufung auf das Innenministerium gemeldet hatte.", "Am Dienstagmittag war während eines schweren Unwetters der Polcevera-Viadukt - auch Morandi-Brücke genannt - auf der Autobahn A10 in mehr als 40 Metern Höhe auf einem etwa 100 Meter langen Stück eingestürzt."], "+++ 7.19 Uhr: US-Demokraten stellen Transgender-Frau als Gouverneurs-Kandidatin auf +++": ["Die Demokraten haben als erste große Partei in den USA eine Transgender-Frau als Kandidatin für einen Gouverneursposten aufgestellt. Die Unternehmerin Christine Hallquist setzte sich bei den Vorwahlen der Partei im Bundesstaat Vermont gegen mehrere Mitbewerber durch und geht damit als Spitzenkandidatin für das Gouverneursamt in die Wahl im November. Verbände, die sich für die Rechte sexueller Minderheiten einsetzen, begrüßten die Nominierung als \"historisch\".", "Vermont ist ein Bundesstaat im Nordosten der USA, der traditionell liberaler und progressiver ist als andere Staaten des Landes. Ein Sieg ist Hallquist jedoch nicht gewiss: Sie tritt gegen den populären republikanischen Amtsinhaber Phil Scott an, dem Demoskopen gute Chancen  auf eine Wiederwahl einräumen. Das Amt des Gouverneurs entspricht in etwa dem Amt eines Ministerpräsidenten in einem deutschen Bundesland."], "+++ 7.05 Uhr: Türkei verhängt Sanktionen gegen Produkte aus den USA +++": ["Nach neuen Strafzöllen der USA hat die Türkei nun ihrerseits Sanktionen gegen die Vereinigten Staaten verhängt. Die veröffentlichte Liste beinhaltete 22 Punkte, unter anderem neue Zölle auf die Einfuhr von Autos, alkoholische Getränke, kosmetische Produkte, Tabak oder Papier. Der stellvertretende Präsident Fuat Oktay twitterte, die Türkei habe dem Prinzip der Gegenseitigkeit folgend nach den \"absichtlichen Angriffen der US-Regierung\" Steuern auf einige Produkte aus den USA erhoben.", "Hintergrund des Streits ist das Schicksal des in der Türkei wegen Terrorvorwürfen festgehaltenen US-Pastors Andrew Brunson. Die USA fordern seinen sofortige Freilassung. Die Strafzölle der US-Regierung hatte die türkische Landeswährung Lira massiv einbrechen lassen. Staatspräsident Recep Tayyip Erdogan sprach von einem \"Wirtschaftskrieg\""], "+++ 6.34 Uhr: Abschiebeflug aus Deutschland in Afghanistan eingetroffen +++": ["In der afghanischen Hauptstadt Kabul ist am Mittwochmorgen ein weiterer Abschiebeflug aus Deutschland eingetroffen. Beamte am Flughafen bestätigten, die Maschine aus München sei kurz nach 8.30 Uhr Ortszeit gelandet. Es seien 46 Menschen an Bord gewesen. Es war die 15. Sammelabschiebung seit dem ersten Flug im Dezember 2016. Diese Abschiebung mitgerechnet, haben Bund und Länder bisher rund 350 Männer nach Afghanistan zurückgebracht. Nach einer Sammelabschiebung Anfang Juli hatte sich einer der 69 Männer kurz nach seiner Ankunft in Kabul das Leben genommen.", "Die Abschiebungen sind umstritten, weil sich in Afghanistan der Krieg mit den radikalislamischen Taliban und der Terrormiliz Islamischer Staat (IS) ausweitet. Erst am vergangenen Freitag überfielen Taliban die strategisch wichtige ostafghanische Stadt Gasni. Bei den Kämpfen starben laut Verteidigungsministerium bisher rund 100 Sicherheitskräfte, mindestens 30 Zivilisten und 200 Talibankämpfer."], "+++ 5.34 Uhr: Empörung über Nazi-Formulierung von australischem Senator in Einwanderungsdebatte +++": ["Ein australischer Politiker hat mit Forderungen nach einer \"Endlösung\" bei der Einwanderung und einem Zuwanderungsverbot für Muslime für große Empörung gesorgt. In seiner Antrittsrede verwendete der Senator aus dem australischen Bundesstaat Queensland, Fraser Anning, die Formulierung in Anlehnung an die von den Nationalsozialisten propagierte \"Endlösung der Judenfrage\".", "\"Als eine Nation sind wir berechtigt, darauf zu bestehen, dass diejenigen, die hierher kommen dürfen, überwiegend die historische europäisch-christliche Zusammensetzung der australischen Gesellschaft widerspiegeln\", sagte Anning weiter, der früher der rechtspopulistischen Partei One Nation angehörte und inzwischen der kleinen Katter Australian Party angehört, die vor allem für Bauern eintritt.", "Seine Äußerungen stießen parteiübergreifend auf Ablehnung und Entrüstung. Premierminister Malcolm Turnbull betonte, Australien sei eine der erfolgreichsten multikulturellen Gesellschaften der Welt. Selbst die One-Nation-Partei, die eine Einwanderung und den Islam ablehnende Politik verfolgt, distanzierte sich von Anning. \"Ich habe damit nichts zu tun\", sagte Parteichefin Pauline Hanson."], "+++ 4.34 Uhr: Flüchtlinge auf Güterzügen - Bundespolizei verstärkt Kontrollen +++": ["Nach einem deutlichen Anstieg der Flüchtlingszahlen auf Güterzügen verstärkt die Bundespolizei in Baden-Württemberg die Kontrollen. Hierfür werden auch Hubschrauber und Spezialkräfte eingesetzt, wie eine Sprecherin der Bundespolizeiinspektion Weil am Rhein der Deutschen Presse-Agentur sagte. Ziel sei es, Menschen von Güterzügen fernzuhalten. Dabei gehe es in erster Linie um Gefahrenabwehr. Migranten, die auf Güterzüge kletterten, gingen ein tödliches Risiko ein. Schwerpunkt der Kontrollen sei die Bahnstrecke Karlsruhe-Basel. Sie ist den Angaben zufolge eine der meistbefahrenen Güterbahnstrecken Europas.", "Im ersten Halbjahr dieses Jahres wurden nach Angaben der Bundespolizei allein in Baden-Württemberg 254 Migranten aufgegriffen, die mit Güterzügen nach Deutschland kamen. Im vergangenen Jahr gab es demnach nur einige wenige Einzelfälle. Die meisten dieser Flüchtlinge kämen mit Güterzügen von Norditalien über die Schweiz nach Deutschland, sagte die Sprecherin. Diese Route werde nun verstärkt überwacht. Die Bundespolizei ist neben dem Grenzschutz für den Bahnverkehr zuständig."], "+++ 4.24 Uhr: Mehr Schwimmunterricht an Grundschulen gefordert +++": ["Angesichts von verschuldeten Städten und Lehrermangel warnt der Bundeselternrat davor, am Schwimmunterricht zu sparen. \"Über 25 Prozent der Grundschulkinder kommen aus verschiedenen Gründen nicht in den Genuss des Schwimmunterrichts - Tendenz steigend\", kritisierte der Ratsvorsitzende Stephan Wassmuth im Gespräch mit der Deutschen Presse-Agentur. Auch Lehrer würden nicht mehr ausreichend in diesem Bereich ausgebildet, sagte der in Nordhessen lebende Verbandschef.", "\"Der Schwimmunterricht muss gerade im Grundschulbereich ein fester und verpflichtender Bestandteil der Lehrpläne sein\", forderte Wassmuth und plädierte für eine \"länderübergreifende Initiative\", die helfen könne, die Probleme zu lösen. Der Bundeselternrat vertritt rund acht Millionen Eltern in Deutschland."], "+++ 4.00 Uhr: Deutscher sitzt seit einem Jahr in türkischer U-Haft +++": ["Der Streit zwischen Washington und Ankara über einen in der Türkei festgehaltenen US-Pastor wirft auch ein Schlaglicht auf das Schicksal der weiter in der Türkei inhaftierten Deutschen. Einer von ihnen - der 73-jährige Enver Altayli - sitzt dieser Tage bereits ein Jahr lang in türkischer Untersuchungshaft, wie seine Tochter Zehra Der der Deutschen Presse-Agentur sagte.", "Altayli ist wegen Terrorvorwürfen im Hochsicherheitsgefängnis Sincan in Ankara inhaftiert - immer noch ohne Anklageschrift, wie die Tochter betonte. Er sei weiter in Einzelhaft. Es gehe ihm schlecht. \"Wir haben Angst, dass ihm was passiert, während er in Einzelhaft ist und niemand hinschaut\", sagte sie."], "+++ 2.49 Uhr: Zahl der bestätigten Toten nach Brückeneinsturz auf 31 gestiegen +++": ["Die Zahl der beim Einsturz einer Autobahnbrücke in Genua bestätigten Todesopfer ist auf 31 gestiegen. Das berichtete die italienische Nachrichtenagentur Ansa unter Berufung auf das Innenministerium. Unter den Opfern seien auch drei Minderjährige im Alter von acht, zwölf und 13 Jahren. Darüber hinaus seien 16 Menschen verletzt worden. Die Rettungsarbeiten gingen in der Nacht weiter.", "Am Dienstagmittag war während eines schweren Unwetters der Polcevera-Viadukt - auch Morandi-Brücke genannt - auf der Autobahn A10 in mehr als 40 Metern Höhe auf einem etwa 100 Meter langen Stück eingestürzt."], "+++ 2.09 Uhr: Erdbeben der Stärke 4,7 erschüttert Italien +++": ["In Italien hat sich am späten Dienstagabend ein Erdbeben der Stärke 4,7 ereignet. Der Erdstoß erschütterte die zentralitalienische Region Molise nahe des Ortes Montelcifone an der Adriaküste, wie das nationale Institut für Geophysik und Vulkanologie (INGV) mitteilte. Das Beben ereignete sich demnach in 19 Kilometern Tiefe. Berichte über Opfer oder Schäden lagen zunächst nicht vor, wie der Zivilschutz im Kurzbotschaftendienst Twitter mitteilte. Italienischen Medien zufolge meldeten auch örtliche Behördenvertreter zunächst keine größeren Schäden."], "+++ 1.37 Uhr: Hunderte US-Priester sollen mehr als tausend Kinder missbraucht haben +++": ["Im US-Bundesstaat Pennsylvania haben einer umfassenden Untersuchung zufolge mehr als 300 katholische Priester über sieben Jahrzehnte hinweg über tausend Kinder sexuell missbraucht. Die Dunkelziffer könne jedoch deutlich höher liegen, da Berichte von vielen Kindern verloren gegangen seien oder die Betroffenen aus Angst geschwiegen hätten, heißt es in dem am Dienstag veröffentlichten Abschlussbericht eines Geschworenengremiums (Grand Jury) des Bundesstaates. Das Gremium geht demnach von \"tausenden\" Opfern aus."], "+++ 0.37 Uhr: Flüchtlingsrat: Erneuter Abschiebeflug nach Afghanistan in München gestartet +++": ["Vom Flughafen München ist am Dienstagabend ein Abschiebeflug nach Afghanistan gestartet. Eine Sprecherin des Bayerischen Flüchtlingsrats sagte, an Bord der Maschine seien etwa 46 Afghanen gewesen. In der Münchner Innenstadt protestierten am Abend mehrere hundert Menschen gegen die Abschiebung. Nach Angaben des Flüchtlingsrats beteiligten sich rund 700 Menschen an dem Protest. Ein Polizeisprecher gab die Teilnehmerzahl mit etwa 600 an. Zwischenfälle wurden demnach nicht bekannt."], "+++ 0.20 Uhr: USA weisen Verantwortung für Krise in der Türkei von sich +++": ["Die US-Regierung hat die Verantwortung für die wirtschaftlichen Probleme in der Türkei zurückgewiesen. \"Die wirtschaftlichen Probleme haben nicht erst begonnen, als wir am 1. August dieses Jahres Sanktionen gegen zwei Personen verhängt haben\", sagte die Sprecherin des US-Außenministeriums, Heather Nauert, in Washington.", "Die USA hatten am 1. August Sanktionen gegen zwei Regierungsmitglieder der Türkei verhängt, weil das Land den US-Pastor Andrew Brunson wegen angeblicher terroristischer Aktivitäten weiter festhält. Er soll an dem Putschversuch gegen die Regierung von Präsident Recep Tayyip Erdogan im Jahr 2016 beteiligt gewesen sein. In den vergangenen Tagen hatte sich die Krise in der Türkei mit einem Kurssturz der Landeswährung Lira heftig verschärft."], "+++ 0.06 Uhr: Zehn Frauen verbrennen bei Feuer in chilenischem Altenheim +++": ["Bei einem Brand in einem chilenischen Altenheim sind am Dienstag zehn Frauen ums Leben gekommen. Die Frauen hätten dem Feuer in der Stadt Chiguayante nicht entkommen können, da sie nicht von ihren Betten hätten aufstehen können, sagte der Gouverneur der Provinz Biobío, Jorge Ulloa, örtlichen Medien. Ein weiterer Mensch habe das Feuer überlebt und werde in einem nahe gelegenen Gesundheitszentrum behandelt.", "Behördenangaben zufolge war das Feuer am frühen Morgen ausgebrochen. Es habe sich rasch über das Santa-Marta-Altenheim ausgebreitet. Wie es zu dem Unglück kam, blieb zunächst offen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/stern-crime/berlin--razzia-gegen-mutmasslich-kriminelle-grossfamilie-30384736.html", "www.stern.dehttps://www.stern.de/politik/die-polizei-ermittelt-gegen-eine-schwarze-frau-nach-deren-rassismusvorwurf-30378674.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/im-video--im-video--die-bundespolizei-im-einsatz---so-laufen-die-corona-grenzkontrollen-30379400.html", "www.stern.dehttps://www.stern.de/sport/fussball/absurde-situation--warum-leipzig-sein-champions-league-spiel-im-ausland-austragen-koennte-30362968.html", "www.stern.dehttps://www.stern.de/reise/service/strengere-einreiseregeln-fuer-mehr-als-20-hochrisikogebiete-in-kraft--30012794.html"]}