{"news_outlet": "stern", "provenance": "https://www.stern.de/wirtschaft/news/cannabis-auf-rezept--dieser-mann-will-deutschland-high-machen-7819006.html", "query_keywords": ["legal", "cannabis", "marihuana", "hanf"], "creation_date": "14.01.2018", "last_modified": "11.04.2020", "crawl_date": "01.03.2021", "author_person": ["Daniel Bakir"], "author_organization": [], "news_keywords": [], "content": {"title": "Cannabis auf Rezept: Dieser Mann will Deutschland high machen", "description": "Seit 2017 ist medizinisches Cannabis in Deutschland legalisiert, doch zum Start war das Gras ständig vergriffen. Die kanadische Firma Nuuvera will Abhilfe schaffen.", "body": {"": ["Für Hendrik Knopp gehörten die vergangenen neun Monate definitiv zu den spannenderen seines Berufslebens. Potenzielle Geschäftspartner fragten den 47-jährigen Juristen - nur halb im Spaß -, ob er nicht \"was mitbringen\" könne. Und im Bekanntenkreis musste er erklären, dass er kein zwielichtiger Drogendealer sei, sondern, \"dass wir hier über ein pflanzliches Arzneimittel sprechen\".", "Knopp ist seit vergangenem Jahr Deutschland-Chef des kanadischen Cannabis-Konzerns Nuuvera, der sich anschickt im großen Stil in den gerade entstehenden Markt für medizinisches Cannabis in Deutschland einzusteigen. Für den Start in diesem Jahr plant Nuuvera, 1,2 Tonnen kanadisches Gras an deutsche Apotheken zu liefern - und damit deren massive Lieferengpässe zu beheben."], "Nachfrage groß, Potenzial riesig": ["Seit März 2017 gibt es hierzulande Cannabis auf Rezept - und die Patienten fragen deutlich mehr Stoff nach als verfügbar ist. Vor der Gesetzesänderung gab es lediglich rund 1000 Ausnahmegenehmigungen. Seitdem gingen laut Rheinischer Post allein bei den drei großen Krankenkassen Techniker, Barmer und AOK 13.000 Anträge auf Cannabis-Medikamente ein, von denen etwa zwei Drittel positiv beschieden wurden. \"Dabei wissen viele Ärzte noch gar nicht, wofür sie Cannabis alles verschreiben dürfen\", sagt Nuuvera-Geschäftsführer Knopp im Gespräch mit dem stern.", "Georg Wurth, der Chef des Deutschen Hanfverbands, schätzt, dass inklusive Privatpatienten schon mehr als 20.000 Menschen in Deutschland ein Cannabis-Rezept haben. \"Und das ist erst der Anfang\", sagt der Hanflobbyist. Er rechnet damit, dass in den nächsten ein bis zwei Jahren die Schwelle von 100.000 Cannabis-Patienten überschritten wird. Das Potenzial ist noch viel größer: \"Wenn alle, denen Cannabis hilft, auch Cannabis bekommen, sprechen wir von 800.000 Patienten in Deutschland\", schätzt Wurth. Das wären ein Prozent der Bevölkerung, eine Größenordnung, die aus den Erfahrungen in Kanada oder einigen US-amerikanischen Bundesstaaten hergeleitet ist. Nuuvera-Mann Knopp rechnet langfristig sogar mit rund einer Million potenzieller Kunden."], "Deutsche Start-ups und kanadische Großkonzerne": ["Für die Branche kann Deutschland zum Multi-Millionenmarkt werden, daher sprießen die Cannabis-Startups in Deutschland nur so aus dem Boden. Etwa die Kölner Firma Cannamedical, die 2017 bereits 300 Kilogramm Cannabis in den Handel gebracht und Ex-Youporn-Chef Fabian Thylmann als Investor gewonnen hat. Oder der Berliner Cannabis-Händler Pedianos, der vergangenes Jahr für 15,7 Millionen Euro vom kanadischen Großkonzern Aurora Cannabis gekauft wurde. Oder MedCann aus St. Leon-Rot, 2017 umbenannt in \"Spektrum Cannabis\" und geschluckt von der kanadischen Canopy Growth Corporation.", "Dass so viele kanadische Firmen im Marihuana-Geschäft mitmischen, ist kein Zufall. In dem Land ist die Cannabis-Industrie weit entwickelt, bereits seit 2001 ist medizinisches Marihuana erhältlich, in diesem Jahr wird die Droge dort sogar für Genusszwecke legalisiert. Auch Nuuvera-Mann Knopp will mit Millionen aus Kanada in der ersten Liga des deutschen Cannabis-Business mitspielen. Hinter der Firma stehen potente kanadische Investoren, in dieser Woche ging das Unternehmen in Toronto an die Börse.", "Um die für 2018 anvisierten 1,2 Tonnen Cannabis in Deutschland unters Volk zu bringen, baut Nuuvera derzeit in Bad Bramstedt bei Hamburg ein Hochsicherheits-Warenlager: einen riesigen Cannabis-Tresor, fünf Meter hoch, 1000 Tonnen schwer, der Cannabis im Warenwert von fünf bis zehn Millionen Euro fasst. Die Suche nach einem geeigneten Standort war gar nicht so einfach: Zu den Auflagen gehörte, dass eine Polizeistation in der Nähe ist - und die nächste Autobahnauffahrt ein gutes Stück entfernt, damit potentielle Räuber nicht zu schnell über alle Berge sind."], "Wer darf Cannabis in Deutschland anbauen?": ["Wer in Deutschland künftig das große Cannabisgeschäft macht, entscheidet sich aber nicht danach, wer am meisten aus Kanada oder den Niederlanden importiert, sondern wer selbst anbauen darf. Mehr als 100 Firmen haben sich bei der Cannabisagentur des Bundesinstituts für Arzneimittel und Medizinprodukte (BfArM) um eine der begehrten Anbaulizenzen beworben. Zehn Bewerber sind noch in der engeren Auswahl, darunter auch Nuuvera. \"Der im Vergabeverfahren erfolgreiche Bieter wird laut Ausschreibungsinformation des BfArM in die Lage versetzt, eine Menge von über 6000 Kilogramm Cannabis in Deutschland anzubauen, weiterzuverarbeiten, zu lagern, zu verpacken und zu liefern\", sagt Knopp. Die Entscheidung wird für März erwartet, Knopp sieht \"der Entscheidung zuversichtlich entgegen\".", "Für den Bau eines entsprechenden Gewächshauses hätte Knopp bereits einen Standort in der Hinterhand. Als Vorbild dienen die Anlagen im kanadischen Leamington, wo Knopp im vergangenen Jahr das Hanf-Gewächshaus der Partnerfirma Aphria besichtigte."], "Vorbild Nordamerika": ["Hanflobbyist Wurth findet, dass die Deutschen vom Vorbild Nordamerika viel lernen können. Die dortige Legalisierungswelle und der damit verbundene Cannabisboom habe auch hierzulande für eine positivere Wahrnehmung der Droge gesorgt. \"Die Leute sehen die sauberen Geschäfte und Patienten, die über positive Wirkungen berichten und bekommen eine völlig andere Vorstellung vom Drogenmarkt\", sagt Wurth.", "Dass viele Patienten gar nicht wissen, dass Cannabis infrage käme, ihr Leiden zu lindern, liegt auch an der noch dürftigen Forschungslage. So nennt das deutsche Gesetz auch keine konkreten Indikationen für Cannabis. Angewendet werden darf es, wenn eine medizinische Standardleistung im Einzelfall nicht zur Verfügung steht oder der Arzt diese beispielsweise wegen der Nebenwirkungen nicht verordnen will.", "Das lässt viel Spielraum für Interpretationen. Laut dem Deutschen Ärzteblatt wird medizinisches Cannabis vor allem in der Behandlung von chronischen Schmerzen eingesetzt, aber auch bei Appetitlosigkeit, Übelkeit und Erbrechen. \"Das Potential ist riesig, aber auch der Forschungsbedarf ist noch hoch\", sagt Nuuvera-Geschäftsführer Knopp. Auch er lernt in den medizinischen Fragen beinahe täglich hinzu: \"Ich ärgere mich ein bisschen, dass ich früher nicht besser in Bio aufgepasst habe\", sagt er schmunzelnd. Immerhin: An einem Joint hat er in seiner Jugend schon mal gezogen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/lifestyle/nischenduefte--10-extravagante-parfuems-fuer-individualisten-30369462.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/brownies-mit-cannabis-verkauft--caf%C3%A9besitzer-in-australien-vor-gericht-30369820.html", "www.stern.dehttps://www.stern.de/kultur/jay-z--us-rapper-investiert-in-cannabis-unternehmen-30011380.html", "www.stern.dehttps://www.stern.de/gesundheit/viele-briten-weichen-im-januar-von-alkohol-auf-marihuana-aus-30004362.html", "www.stern.dehttps://www.stern.de/gesundheit/riesen-plantage--hier-wird-eine-tonne-cannabis-pro-jahr-produziert--video--9561042.html"]}