{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/kriminalbeamte-fordern-aufhebung-des-cannabis-verbots-7850856.html", "query_keywords": ["entkriminalisierung", "haschisch", "cannabis", "legal"], "creation_date": "05.02.2018", "last_modified": "06.02.2018", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["sve", "DPA"], "news_keywords": [], "content": {"title": "Kriminalbeamte fordern Aufhebung des Cannabis-Verbots: \"Weder intelligent noch zielführend\"", "description": "Der Vorsitzende des Bundes Deutscher Kriminalbeamter (BDK) fordert ein Umdenken in der Cannabis-Politik: \"Unser Rechtssystem lässt kriminelle Karrieren erst entstehen.\"", "body": {"": ["Um Haschisch-Konsumenten zu \"entkriminalisieren\", fordert der Bund Deutscher Kriminalbeamter (BDK) ein Ende des Cannabis-Verbots. BDK-Chef André Schulz sagte der \"Bild\"-Zeitung: \"Die Prohibition von Cannabis ist historisch betrachtet willkürlich erfolgt und bis heute weder intelligent noch zielführend. Es gab in der Menschheitsgeschichte noch nie eine Gesellschaft ohne Drogenkonsum, das muss man schlicht akzeptieren. Cannabis, so meine Prognose, wird in Deutschland nicht mehr allzu lange verboten sein.\""], "\"Cannabis-Verbot fördert kriminelle Karrieren\"": ["Der BDK setze sich daher für eine \"komplette Entkriminalisierung von Cannabis-Konsumenten\" ein. Zur Begründung sagte Schulz: \"Durch unser derzeitiges Rechtssystem stigmatisieren wir Menschen und lassen kriminelle Karrieren erst entstehen. Es gibt bessere Möglichkeiten in der Drogenpolitik als größtenteils auf Repression zu setzen.\" Dazu gehöre \"zu lernen, mit einem verantwortungsvollen Drogenkonsum umzugehen, Konsumenten und Suchtkranken unter Fürsorgeaspekten zu helfen und einen tatsächlich wirksamen Kinder- und Jugendschutz möglich zu machen\".", "Schulz stellte zugleich klar: \"Aus Sicherheitsgründen darf das Führen eines Kraftfahrzeuges weder im alkoholisierten oder sonstwie berauschten Zustand erfolgen.\" Derzeit gebe es dabei \"noch einige rechtliche Unsicherheiten und Gesetzeslücken\", was den Unterschied zwischen Cannabis und Alkohol sowie illegalem Cannabis-Konsum und Konsum auf Rezept betreffe."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/lifestyle/nischenduefte--10-extravagante-parfuems-fuer-individualisten-30369462.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/brownies-mit-cannabis-verkauft--caf%C3%A9besitzer-in-australien-vor-gericht-30369820.html", "www.stern.dehttps://www.stern.de/kultur/jay-z--us-rapper-investiert-in-cannabis-unternehmen-30011380.html", "www.stern.dehttps://www.stern.de/gesundheit/viele-briten-weichen-im-januar-von-alkohol-auf-marihuana-aus-30004362.html", "www.stern.dehttps://www.stern.de/gesundheit/riesen-plantage--hier-wird-eine-tonne-cannabis-pro-jahr-produziert--video--9561042.html"]}