{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--paket-mit-naegeln-und-boeller-am-weihnachtsmarkt-in-potsdam-entschaerft-7770158.html", "query_keywords": ["thc", "legal"], "creation_date": "01.12.2017", "last_modified": "21.04.2020", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["fin/tyr", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Weihnachtsmarkt in Potsdam: Paket mit Nägeln und Böller entschärft - Staatsschutz ermittelt", "description": "In der Innenstadt von Potsdam ist ein verdächtiger Gegenstand entschärft worden. Darin befanden sich Nägel und ein Böller. Unter anderem ein Weihnachtsmarkt wurde geräumt.", "body": {"": ["Überblick über die wichtigsten Meldungen:", "Spreng- und Brandsatz in Potsdam gefunden: Innenstadt muss evakuiert werden (17.15 Uhr)", "Martin Schulz dementiert \"grünes Licht\" für GroKo-Verhandlungen (12.42 Uhr)", "Drei Jahre Haft für Mädchen wegen Anschlags-Drohung auf Facebook (10.54 Uhr)", "Rund 30 Verletzte bei Brand in Bergkamen - vermutlich Brandstiftung (9.06 Uhr)", "Olympiasieger Hambüchen beendet endgültig Turnkarriere (8.49 Uhr)", "Die Nachrichten des Tages im stern-Newsticker:"], "+++ 23.30 Uhr: Bruder von Lionel Messi festgenommen +++": ["Das Boot blutverschmiert, darin eine Waffe: Nach einem Bootsunfall ist der Bruder von Fußballstar Lionel Messi, Matías Messi, einem Medienbericht zufolge vorläufig festgenommen worden. Der 35-Jährige sei wegen seiner Verletzungen in einem Krankenhaus in der argentinischen Stadt Rosario und werde dort von der Polizei bewacht, berichtete die Zeitung \"Clarin\" unter Verweis auf Staatsanwalt José Luis Caterina. Messi war angeblich auf dem Fluss Parana an einem Unfall beteiligt, später wurde die Waffe in dem Boot gefunden. Die Umstände waren zunächst unklar. Bei unerlaubten Waffenbesitz könnten bis zu 3,5 Jahre Gefängnis drohen, hieß es. Messis Familie stritt das ab und betonte, dass es sich nur um einen Unfall handele."], "+++ 22.26 Uhr: HSV erringt im Kellerduell in Freiburg ein torloses Remis +++": ["Der SC Freiburg und der Hamburger SV haben sich in einem Kellerduell der Fußball-Bundesliga 0:0 (0:0) getrennt. Nach einer ausgeglichenen ersten Halbzeit erspielten sich die Freiburger nach dem Wechsel eine leichte Feldüberlegenheit, konnten diese aber nicht in Tore ummünzen. Mit dem Remis hält der HSV die Freiburger weiter mit zwei Punkten auf Distanz, die Badener verharren auf dem Relegationsplatz. Für die Hamburger ging eine Serie von fünf Auswärtsniederlagen in Folge zu Ende. Die Freiburger, für die das Remis eigentlich zu wenig war, zeigten im Mittelfeld ansehnliche Kombinationen, erspielten aber kaum Torchancen."], "+++ 21.30 Uhr: Tod von Ex-Militärkommandeur Praljak in Den Haag durch Zyankali +++": ["Der bosnisch-kroatische Ex-Militärkommandeur Slobodan Praljak ist durch das Gift Zyankali gestorben. Wie die niederländische Staatsanwaltschaft mitteilte, starb Praljak an Herzversagen, ausgelöst durch Zyankali. Praljak hatte am Mittwoch während einer Urteilsbestätigung durch das UN-Tribunal für das ehemalige Jugoslawien aus einer kleinen Flasche getrunken und war wenig später gestorben."], "+++ 21.00 Uhr: Suche nach möglichen weiteren Paketen in Potsdam dauert an +++": ["Nach dem Fund eines gefährlichen Pakets am Rande des Potsdamer Weihachtsmarkts suchen Polizisten nach weiteren verdächtigen Paketen. Das sagte ein Polizeisprecher. Es bestehe aber keine Gefahrenlage mehr. Die Apotheke, in der das Paket am Nachmittag entdeckt worden war, und Teile des Weihnachtsmarkts bleiben weiter abgesperrt. Die Polizei geht davon aus, dass der Markt am Samstag wieder geöffnet hat. Innenminister Karl-Heinz Schröter (SPD) hatte gesagt, es könne nicht ausgeschlossen werden, dass weitere Pakete in der Umgebung der Apotheke ausgeliefert wurden."], "+++ 19.37 Uhr: Staatsschutz des Brandenburger LKA ermittelt in Potsdam +++": ["Nach dem Fund eines Pakets mit einer bombenähnlichen Vorrichtung am Potsdamer Weihnachtsmarkt hat die Staatsschutz-Abteilung des Brandenburger Landeskriminalamtes die Ermittlungen übernommen. Polizeisprecher Torsten Herbst sagte, dass ein politisches Motiv nicht ausgeschlossen werden könne. \"Was wir nicht gefunden haben ist - Stand jetzt - eine Zündvorrichtung\", sagte Herbst."], "+++ 19.14 Uhr: Auch Böller im Paket von Potsdam +++": ["In dem Paket mit Nägeln am Potsdamer Weihnachtsmarkt befand sich nach Angaben von Brandenburgs Innenminister Karl-Heinz Schröter (SPD) auch ein sogenannter Polenböller. Es deute einiges darauf hin, dass das Paket aber nicht explosionsfähig war, weil kein Zünder gefunden worden sei, sagte er."], "+++ 18.52 Uhr: Potsdam - Es war ein Gegenstand mit Kabeln, Batterien und Nägeln +++": ["Das verdächtige Paket, das in der Potsdamer Innenstadt aufgefunden und entschärft worden war, war laut Angaben der Polizei ein zylindrischer Gegenstand mit Kabeln, Batterien und Nägeln. Eine Zündvorrichtung sei nicht gefunden worden, teilte die Polizei Brandenburg auf Twitter mit. Das Landeskriminalamt habe die Ermittlungen aufgenommen."], "+++ 18.20 Uhr: Potsdamer Feuerwehr richtet Notunterkunft ein +++": ["Nach dem Fund eines verdächtigen Pakets wurden Teile der Potsdamer Innenstadt evakuiert. Die Feuerwehr richtet für die Anwohner eine Notunterkunft ein. Das teilte die Wehr auf Twitter mit."], "+++ 18.12 Uhr: Im Paket von Potsdam waren Nägel +++": ["In dem am Potsdamer Weihnachtsmarkt gefundenen Paket waren nach Angaben von Brandenburgs Innenminister Karl-Heinz Schröter (SPD) Nägel. Ob sich tatsächlich auch Sprengstoff darin befunden habe, sei unklar, sagte Schröter."], "+++ 17.35 Uhr: Der verdächtige Gegenstand wurde entschärft +++": ["Die Polizei hat den verdächtigen Gegenstand entschärft."], "+++ 17.15 Uhr: Polizei bestätigt Sprengstofffund auf Potsdamer Weihnachtsmarkt +++": ["Der Sprengstoffverdacht auf dem Potsdamer Weihnachtsmarkt hat sich nach Angaben der Polizei bestätigt. Der verdächtige Gegenstand habe sich als Spreng- oder Brandvorrichtung herausgestellt, teilte die Polizei auf Twitter mit. Sprengstoffexperten der Bundespolizei hatten ein verdächtiges Paket untersucht, das vor einer Apotheke gefunden worden war. Teile der Innenstadt werden geräumt"], "+++ 16.25 Uhr: Verdächtiger Gegenstand: Polizei evakuiert Potsdamer Weihnachtsmarkt +++": ["Die Polizei Brandenburg hat den Weihnachtsmarkt in Potsdam und die angrenzende Innenstadt evakuiert. Sie suchen dort nach einem verdächtigen Gegenstand.", "Wie die Tageszeitung \"Potsdamer Neuste Nachrichten\" berichtet, handelt es sich dabei um ein 40 mal 50 Zentimeter großes Paket, in dem, laut Polizei, Drähte und Technik gewesen sein sollen."], "+++ 15.18 Uhr: Tibetischer Mönch zündet sich aus Protest gegen Chinas Politik an +++": ["Aus Protest gegen die chinesische Regierung hat sich nach Angaben von Aktivisten erneut ein tibetischer Mönch angezündet. Der 63-Jährige sei dabei gestorben, teilte die Aktivistengruppe International Campaign for Tibet (ICT) mit. Der angesehene Mönch und Dorflehrer Tenga habe sich am Sonntag in der Provinz Sichuan in Brand gesteckt. Vor seiner Selbstanzündung rief er nach Angaben der in London ansässigen Menschenrechtsorganisation Free Tibet: \"Wir wollen Freiheit in Tibet\"."], "+++ 15.05 Uhr: Schottischer Priester hofft auf schwulen Prinz George +++": ["Ein Priester der Episkopalkirche Schottlands wünscht sich einen schwulen Prinzen George in der Hoffnung, dass die Anglikanische Kirche dann die Homo-Ehe akzeptieren wird. Alle Engländer sollten dafür beten, dass sich der Vierjährige eines Tages in einen \"netten jungen Gentleman verliebt\", schrieb Kelvin Holdsworth auf Twitter."], "+++ 14.56 Uhr: Horror in Indien: Für tot erklärtes Zwillingsbaby lebt noch +++": ["Ärzte in Indiens Hauptstadt Neu Delhi haben ein neugeborenes Zwillingspaar für tot erklärt - doch eines der Babys lebte noch. Die Familie sei mit den Babys auf dem Weg zur Beerdigung gewesen, als eines der beiden Lebenszeichen von sich gegeben habe, teilte Polizeisprecher Deependra Pathak mit. Erste Erkenntnisse deuteten auf einen \"schockierenden Fall von Fahrlässigkeit\" hin, sagte der Sprecher weiter. Die Familie erstattete Anzeige. Delhis Regierungschef Arvind Kejriwal twitterte, er habe eine Untersuchung angeordnet.", "Die Zwillinge - ein Junge und ein Mädchen - kamen den Angaben zufolge in der 22. Woche und damit viel zu früh zur Welt. Der Familie sei am Donnerstag in dem privaten Krankenhaus der Kette Max Healthcare zunächst gesagt worden, das Mädchen sei tot und der Junge in kritischem Zustand, zitierte der TV-Sender NDTV den Großvater. Wenige Stunden später habe man ihnen mitgeteilt, dass auch der Junge gestorben sei."], "+++ 14.30 Uhr: Syriengespräche: Regierungsvertreter reisen aus Genf ab +++": ["Trotz der vom UN-Sondergesandten Staffan de Mistura geplanten Verlängerung der Genfer Syriengespräche wollen die Regierungsvertreter vorerst abreisen. Die Delegation wird die Schweiz am Samstag verlassen, wie der Chefunterhändler der Regierung, Baschar al-Dschafari, am Freitag nach einem Treffen mit de Mistura erklärte. \"Für uns ist die Gesprächsrunde beendet\", sagte er. Ob die Delegation am Dienstag zurückkehren werde, entscheide Damaskus. De Mistura hatte am Donnerstag erklärt, die zunächst auf vier Tage angelegten Gespräche sollten bis zum 15. Dezember weitergehen. Nach einer Pause am Wochenende will der UN-Diplomat die Treffen am Dienstag fortsetzen. Bislang zeichnet sich keine Annäherung der Konfliktparteien ab. De Mistura hatte erklärt, die Atmosphäre sei auf beiden Seiten \"professionell und ernsthaft\" gewesen."], "+++ 13.39 Uhr: Polizei schützt AfD-Parteitag mit Nato-Stacheldraht +++": ["Beim AfD-Bundesparteitag in Hannover bereitet sich die Polizei an diesem Wochenende auf Straßenblockaden und Krawalle vor. \"Mit Protestaktionen vielfältigster Art ist zu rechnen\", sagte Polizeidirektor Uwe Lange. \"Letztendlich geht es den Protestlern darum, den AfD-Bundesparteitag zu verhindern.\"", "Das hannoversche Kongresszentrum wird deshalb unter anderem mit Nato-Stacheldraht gegen ein mögliches Vordringen von AfD-Gegnern geschützt. Die Polizei bereitet sich nach eigenen Angaben auch darauf vor, dass Krawalle sich in andere Stadtteile verlagern könnten. Die Beamten rechnen mit einem größeren Potenzial von Störern als beim AfD-Parteitag 2015 in Hannover, wo rund 200 Gegner für Probleme sorgten."], "+++ 12.42 Uhr: Schulz ist empört über Meldung zur Einigung auf GroKo-Gespräche +++": ["SPD-Chef Martin Schulz ist empört über Darstellungen, seine Partei habe sich mit der Union bereits auf die Aufnahme von Gesprächen über eine große Koalition verständigt. \"Die Meldung \"Grünes Licht für GroKo-Verhandlungen\" kann ich in jedem Fall dementieren. Sie ist falsch\", sagte Schulz.", "Da sie offensichtlich von der Union lanciert worden sei, habe er deswegen mit Bundeskanzlerin Angela Merkel gesprochen \"und ihr gesagt, dass so etwas inakzeptabel sei\". Er fügte hinzu: \"Wer Falschmeldungen in Umlauf setzt, zerstört Vertrauen.\" Schulz unterstrich, dass alle Optionen weiterhin auf dem Tisch lägen und noch keine Entscheidung gefallen sei."], "+++ 12.10 Uhr: Schulz benennt erste Kernanliegen vor GroKo-Gesprächen +++": ["Vor weiteren Gesprächen mit der Union über eine Regierungsbildung hat SPD-Chef Martin Schulz Kernanliegen seiner Partei benannt. \"Die deutsche Europapolitik muss sich ändern\", sagte Schulz dem \"Spiegel\" laut Vorabmeldung vom Freitag. \"Eine positive Antwort auf Emmanuel Macron zu geben, wird ein Kernelement bei jeder Verhandlung mit der SPD sein.\" Frankreichs Präsident Macron hatte ehrgeizige Pläne für europäische Reformen vorgelegt. Schulz hatte am Donnerstagabend mit CDU-Chefin Angela Merkel und dem CSU-Vorsitzenden Horst Seehofer sowie Bundespräsident Frank-Walter Steinmeier über weitere Schritte zu einer Regierungsbildung gesprochen. Teile der SPD stehen einer Neuauflage der großen Koalition ablehnend gegenüber, Alternativen wären Neuwahlen oder die Tolerierung einer Minderheitsregierung."], "+++ 11.20 Uhr: SPD und Union wollen über Groko verhandeln +++": ["Die SPD-Spitze will sich nach Informationen der Deutschen Presse-Agentur auf dem Bundesparteitag Ende kommender Woche grünes Licht für die Aufnahme von ergebnisoffenen Gesprächen mit der Union über eine Regierungsbildung geben lassen. Das habe SPD-Chef Martin Schulz beim Treffen mit Bundespräsident Frank-Walter Steinmeier, Kanzlerin und CDU-Chefin Angela Merkel sowie dem CSU-Vorsitzenden Horst Seehofer deutlich gemacht, hieß es.", "Aus SPD-Kreisen war zu hören, es sei noch nichts entschieden. Es lägen weiterhin viele Optionen auf dem Tisch. Ein Bericht der \"Bild\"-Zeitung, es gebe bereits eine Verständigung zwischen SPD und Union darüber, in Gespräche über eine große Koalition einzutreten, wurde ausdrücklich zurückgewiesen. Die Parteichefs hatten am Freitagvormittag ihre Gremien über die Ergebnisse des Treffens mit Steinmeier informiert. Die SPD und die Union wollen einem Medienbericht zufolge über eine Neuauflage der Großen Koalition verhandeln. Zuvor hatte die \"Bild\"-Zeitung darüber berichtet."], "+++ 10.54 Uhr: Drei Jahre Haft für Mädchen wegen Anschlags-Drohung auf Facebook +++": ["Wegen Anschlagsdrohungen auf Facebook muss eine Minderjährige in Frankreich für drei Jahre in Haft. Das Pariser Jugendgericht verurteilte das zum Tatzeitpunkt 15 Jahre alte Mädchen zu insgesamt fünf Jahren Gefängnis, zwei Jahre wurden zur Bewährung ausgesetzt. Eine weitere junge Frau, die damals 17 war, muss für anderthalb Jahre ins Gefängnis. Die beiden Mädchen hatten auf Facebook mit Anschlägen \"wie am 13. November\" gedroht. Damit spielten sie auf die bislang schwerste Attentatsserie in Frankreich im Jahr 2015 an. Extremisten der Dschihadistenmiliz Islamischer Staat (IS) hatten an diesem Tag im Konzertsaal Bataclan, vor Restaurants und vor dem Fußballstadion Stade de France insgesamt 130 Menschen getötet. Konkrete Pläne für einen Anschlag hatten die Mädchen aber offenbar nicht, bei ihnen wurden weder Waffen noch Sprengstoff gefunden."], "+++ 10.06 Uhr: Etliche Tote und mehr als 70 Vermisste nach Tropensturm in Südindien +++": ["Ein tropischer Wirbelsturm hat in Südindien schwere Verwüstungen hinterlassen. Dabei sind mindestens neun Menschen ums Leben gekommen. Dies berichteten Behörden und lokale Medien. Mehr als tausend Bewohner mussten wegen des Tropensturms \"Ockhi\" im südlichen Bundesstaat Tamil Nadu in Sicherheit gebracht werden. Mindestens 70 Fischer wurden nach offiziellen Angaben seit Donnerstag noch vermisst. Das Militär habe Suchaktionen auf See gestartet, berichtete ein Nachrichtensender. Das Wetter erschwere aber die Bemühungen. Der Tropensturm ist inzwischen vom indischen Festland abgezogen und steuert nun auf die Lakkadiven-Inseln zu, warnte der indische Wetterdienst."], "+++ 9.06 Uhr: Rund 30 Verletzte bei Brand in Bergkamen - vermutlich Brandstiftung +++": ["Bei einem Brand in einem Haus in Nordrhein-Westfalen sind etwa 30 Menschen verletzt worden, sieben von ihnen Menschen lebensgefährlich. Einige erlitten schwere Rausgasvergiftungen, wie ein Sprecher der Feuerwehr sagte. Das Feuer war in der Nacht zu Freitag in Bergkamen ausgebrochen - die Polizei geht von Brandstiftung aus. Im Flur sollen Reifen gebrannt haben. Die Feuerwehr war zunächst wegen eines brennenden Autos zu dem Haus gerufen worden, entdeckte dann aber einen weiteren Brandherd im Flur des Gebäudes."], "+++ 8.49 Uhr: Olympiasieger Hambüchen beendet endgültig Turnkarriere +++": ["Reck-Olympiasieger Fabian Hambüchen will an diesem Wochenende seine Turnkarriere beenden. Beim Deutsche-Turn-Liga-Finale in Ludwigsburg sei \"wirklich Schluss\", sagte der 30-Jährige der \"Bild\"-Zeitung. \"Ich hatte eine wundervolle Zeit mit dem Olympia-Sieg als Höhepunkt. Ich habe sportlich all meine Träume erreicht und freue mich jetzt sehr auf meine weitere Zukunft\", wurde Hambüchen zitiert. Auch das Management des Turn-Stars bestätigte am Freitagmorgen den bevorstehenden letzten Wettkampf am Samstag."], "+++ 8.30 Uhr: Lindner schließt Zusammenarbeit mit der AfD aus +++": ["FDP-Chef Christian Lindner schließt jede Zusammenarbeit mit der AfD in der Opposition aus. \"Mit der AfD ergreifen wir keine Initiativen\", sagte Lindner der \"Rheinischen Post\". \"Wir werden auch keine Initiativen in den Bundestag einbringen, die nur dann umgesetzt werden können, wenn die AfD den Ausschlag geben sollte.\" Nachdem die FDP die Sondierungen mit Union und Grünen über ein Jamaika-Bündnis abgebrochen hatte, stellen sich die Liberalen auf die Opposition ein. Die Union und die SPD wollen nun Gespräche über eine Regierungsbildung führen."], "+++ 7.54 Uhr: Papst feiert Messe vor 100.000 Menschen in Bangladesch +++": ["Vor knapp 100.000 Menschen hat Papst Franziskus in Bangladesch eine Messe unter freiem Himmel gefeiert. Der Papst wurde unter strengen Sicherheitsvorkehrungen in einem vor Ort hergestellten Papamobil zum Suhrawardy Udyan Park in der Hauptstadt Dhaka gebracht, der von tausenden Sicherheitskräften bewacht wurde. Busse mit Gläubigen kamen aus allen Landesteilen zu der Messe. Viele Menschen standen stundenlang an, um in den Park hineinzukommen. Später am Tag will Franziskus eine Gruppe von 16 Flüchtlingen der muslimischen Minderheit der Rohingya aus Myanmar treffen, darunter auch zwei Kinder."], "+++ 6.36 Uhr: Mindestens ein Toter bei Explosion in japanischer Chemiefabrik +++": ["Bei einer Explosion in einer Chemiefabrik im Zentrum Japans ist mindestens ein Arbeiter ums Leben gekommen. Elf Menschen wurden durch die Detonation und das anschließende Feuer verletzt, wie die Feuerwehr mitteilte. Anwohner im Umkreis von einhundert Metern wurden angewiesen, ihre Häuser zu verlassen, während fast 60 Feuerwehrleute gegen die Flammen kämpften."], "+++ 6.04 Uhr: Mexikaner in Prozess um Tod junger Kalifornierin vom Mordvorwurf freigesprochen +++": ["Im Prozess um den gewaltsamen Tod einer jungen Kalifornierin ist ein mexikanischer Einwanderer vom Mordvorwurf freigesprochen worden. Die Geschworenen folgten der Argumentation der Verteidigung, wonach der Angeklagte die 32-jährige Kathryn Steinle aus Versehen erschossen habe. Der Fall war landesweit bekannt geworden, weil US-Präsident Donald Trump ihn in seiner Präsidentschaftskampagne als abschreckendes Beispiel gegen illegale Einwanderung verwendet hatte."], "+++ 4.22 Uhr: Neues Erdbeben erschüttert Iran +++": ["Wieder hat ein Erdbeben den Iran erschüttert. Das Epizentrum des Bebens der Stärke 6,2 lag nördlich der Stadt Kerman im Osten des Landes, wie das Geoforschungszentrum Postdam mitteilte. Erst vor knapp drei Wochen waren bei einem schweren Erdbeben in der Grenzregion zwischen dem Iran und dem Irak mehr als 400 Menschen ums Leben gekommen."], "+++ 3.57 Uhr: Abe: Japans Kaiser Akihito dankt am 30. April 2019 ab +++": ["Japans Kaiser Akihito wird am 30. April 2019 abdanken. Das teilte Regierungschef Shinzo Abe nach einem Treffen mit dem Monarchen mit. Es ist das erste Mal seit mehr als 200 Jahren, dass ein Kaiser in Japan abdankt. Den Thron soll dann Akihitos ältester Sohn, Kronprinz Naruhito, übernehmen."], "+++ 3.51 Uhr: Bericht: Mönch aus Tibet zündet sich selbst an +++": ["Nach Angaben einer Menschenrechtsorganisation soll sich ein tibetischer Mönch im Westen Chinas selbst angezündet haben. Eine Quelle in Tibet schilderte demnach, dass der Mann bei seiner Selbstentzündung am vergangenen Sonntag \"?Freiheit\"? rief, wie die Organisation International Campaign for Tibet mitteilte. Sicherheitskräfte schafften demnach den Leichnam des etwa 60 Jahre alten Mannes fort. Chinesische Medien berichteten nicht über den Vorfall. Laut der Tibet-Organisation ist die Zahl der Selbstentzündungen in China damit seit 2009 auf 151 gestiegen. In diesem Jahr hatten sich bislang vier Tibeter in China selbst angezündet, die damit gegen die chinesische Herrschaft in Tibet protestieren wollten."], "+++ 1.51 Uhr: Junger Israeli von Unbekannten erstochen +++": ["Im Süden Israels ist ein junger Mann von Unbekannten erstochen worden. Es gebe keine Zweifel, dass es sich bei der Tat in Arad um einen \"Terrorangriff\" handele, sagte Polizeisprecher Micky Rosenfeld. Die Täter seien geflohen. Einige Stunden zuvor hatte ein jüdischer Siedler einen Palästinenser im Westjordanland erschossen, nachdem eine Gruppe israelischer Wanderer von Palästinensern mit Steinen beworfen worden war."], "+++ 1.18 Uhr: Saudi Arabien fängt Rakete aus dem Jemen ab +++": ["Die saudische Luftwaffe hat eine aus dem Jemen abgefeuerte ballistische Rakete abgefangen. Das Geschoss habe in Richtung der südwestsaudischen Provinz Assir gezielt, berichtete die Nachrichtenagentur SPA unter Berufung auf den Sprecher der saudisch geführten Koalition zur Bekämpfung der Huthi-Rebellen im Nachbarland Jemen, Turki al-Maliki. Der Flugkörper sei zerstört worden, es sei niemand zu Schaden gekommen."], "+++ 0.31 Uhr: U-Boot-Besatzung wohl tot - Argentinien stellt Suche ein +++": ["Die argentinische Marine hat die Suche nach Überlebenden des im Atlantik vermissten U-Boots eingestellt. Das sagte ein Sprecher in Buenos Aires. Damit werden die 44 Besatzungsmitglieder der \"ARA San Juan\" de facto für tot erklärt. Es wird davon ausgegangen, dass es nach der letzten Funkverbindung am 15. November eine Explosion an Bord gegeben haben könnte. Nach dem U-Boot wird weiter gesucht, um die Ursache aufzuklären. 13 Länder beteiligten sich bisher an der U-Boot-Suche."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/familie/leben/schuelerin-in-japan-wird-jahrelang-gezwungen-ihre-haare-zu-faerben-30385638.html", "www.stern.dehttps://www.stern.de/panorama/wissen/optische-taeuschung--leiden-sie-auch-an-kruemmungs-blindheit---30361748.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/naomi-osaka--millionen-auf-dem-konto--rapper-zum-freund---so-tickt-der-tennis-star-30389208.html", "www.stern.dehttps://www.stern.de/sport/sportwelt/naomi-osaka--auf-jahre-hinaus-ganz-oben--ein-portraet-30387964.html", "www.stern.dehttps://www.stern.de/politik/ausland/corona--jung--ledig--gefaehrdet---wie-das-virus-junge-japanerinnen-in-den-suizid-treibt-30388196.html"]}