{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--israel-meldet--irregulaere-aktivitaeten--iranischer-streitkraefte-7975226.html", "query_keywords": ["legal", "marihuana"], "creation_date": "08.05.2018", "last_modified": "08.05.2020", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["jek/fs", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Israel meldet \"irreguläre Aktivitäten\" iranischer Streitkräfte", "description": "Israel meldet \"irregulären Aktivitäten\" iranischen Streitkräfte +++ USA: Trump kippt Iran-Atomabkommen +++ Jens Spahn kritisiert katholische Kirche wegen Haltung gegenüber Homosexuellen +++ Die Nachrichten des Tages.", "body": {"": ["Die Meldungen im Kurzüberblick:", "Israel meldet \"irreguläre Aktivitäten der iranischen Kräfte in Syrien\" (20.44 Uhr)", "Athen besorgt über Flüchtlingsstrom über den Grenzfluss Evros (15.47 Uhr)", "Jens Spahn kritisiert Haltung katholischer Kirche gegenüber Homosexuellen (14.31 Uhr)", "20.000 Küken am Brüsseler Flughafen vergast (13.49 Uhr)", "Nach Zugunfall Aichach: Fahrdienstleiter festgenommen (10.56 Uhr)", "Drogenrazzia in Bonn und Region (8.30 Uhr)", "Die Nachrichten des Tages:"], "+++ 21.38 Uhr: Farbangriff auf Thyssenkrupp-Chef Hiesinger - Rüstungsexportgegner +++": ["Der Thyssenkrupp-Vorstandsvorsitzende Heinrich Hiesinger ist in Halle an der Saale mit Farbe attackiert worden.Verletzt wurde er bei dem Vorfall nicht, wie ein Unternehmenssprecher auf dpa-Anfrage sagte. Vor dem Angriff hätten mehrere Personen ihr Missfallen über Rüstungsexporte geäußert, teilte die Polizei mit.", "Der Konzernchef war als Redner zu einer Veranstaltung der Franckeschen Stiftungen eingeladen. Als er dort eintraf, sei er vor dem Gebäude von mehreren unbekannten Personen auf die Rüstungsexporte angesprochen worden, so die Polizei. Dann sei plötzlich ein weiterer Unbekannter hinzugekommen, der aus Flaschen Farbe spritzte und den Konzernchef sowie zwei weitere Personen traf. Laut \"Mitteldeutscher Zeitung\" (online) handelt es sich um einen Uni-Professor und eine Uni-Mitarbeiterin. Der Angreifer floh nach Angaben der Polizei. Hiesinger habe dann seinen Vortrag zum Thema \"Digitale Transformation\" gehalten und mit den Teilnehmern diskutiert, sagte der Unternehmenssprecher. Der polizeiliche Staatsschutz wurde in die Ermittlungen mit einbezogen."], "+++ 20.47 Uhr: Zwei Tote bei Absturz eines Kleinflugzeugs aus Deutschland +++": ["Beim Absturz eines Kleinflugzeugs auf dem Weg von Deutschland nach Toulouse sind die beiden Insassen in Südfrankreich gestorben. Das Unglück ereignete sich am Dienstagnachmittag beim Ort Marnaves, Luftlinie um die 60 Kilometer nordöstlich von Toulouse, wie die Präfektur des Verwaltungsbezirks Tarn bestätigte. Eine Helikopter-Besatzung der Gendarmerie habe das brennende Wrack des Zweisitzers in einem unbewohnten und schwer zugänglichen Gebiet gefunden, sagte eine Sprecherin der Behörde.", "Wo genau in Deutschland das Flugzeug gestartet war, blieb zunächst unklar. Der gestorbene Pilot konnte bis zum Abend bereits identifiziert werden - er hat demnach einen deutsch klingenden Namen, die Sprecherin konnte die Nationalität aber nicht bestätigen. Das einmotorige Flugzeug hatte ein deutsches Luftfahrzeugkennzeichen. Die Ursache des Absturzes ist noch nicht bekannt, es wurde eine Untersuchung eingeleitet."], "+++ 20.44 Uhr: Israel: \"irreguläre Aktivitäten der iranischen Kräfte in Syrien\" +++": ["Die israelische Armee hat die Behörden auf den besetzten Golanhöhen angewiesen, die dortigen Raketenbunker zu öffnen und in Bereitschaft zu versetzen. Die Anweisungen seien eine Folge von \"irregulären Aktivitäten der iranischen Kräfte in Syrien\", erklärte die israelische Armee. Die Sicherheitsanweisungen für Zivilisten auf den Golanhöhen seien angepasst worden. Die Ankündigung wurde kurz vor der Rede des US-Präsidenten Donald Trump veröffentlicht, in der dieser den Ausstieg der USA aus dem Atomabkommen mit dem Iran verkündete.", "Israelische Medien berichteten, es seien Soldaten der Luftabwehr, des Geheimdienstes und der Heimatfront eingezogen worden. Die Nachrichtenseite \"ynet\" berichtete, Verteidigungsminister Avigdor Lieberman habe angesichts der angespannten Lage ranghohe Militärs zu einer dringenden Beratung in Tel Aviv versammelt. Zuvor hatte die Armee Ortschaften auf den Golanhöhen angewiesen, die Luftschutzbunker zu öffnen. Israel habe verdächtige Bewegungen iranischer Streitkräfte in Syrien identifiziert, hieß es zur Begründung."], "+++ 20.37 Uhr: Trump verkündet Aussteig aus Atomabkommen mit Iran +++": ["US-Präsident Donald Trump hat den Ausstieg der Vereinigten Staaten aus dem Atomabkommen mit dem Iran verkündet. Er begründete dies in einer Ansprache im Weißen Haus unter anderem damit, dass Teheran trotz der Vereinbarung von 2015 sein Streben nach Atomwaffen fortgesetzt habe. Trump gab ferner bekannt, dass auf Basis des Abkommens ausgesetzte Sanktionen gegen das Land wieder in Kraft gesetzt würden."], "+++ 19.44 Uhr: Zwei Fälle von Ebola im Kongo bestätigt +++": ["Im Kongo sind zwei Fälle von Ebola bestätigt worden. Die Fälle seien in der Provinz Äquator im Nordwesten des Landes festgestellt worden, teilte das kongolesische Gesundheitsministerium mit. Zudem gebe es weitere Verdachtsfälle. Die Weltgesundheitsorganisation (WHO) arbeitet nach eigenen Angaben eng mit der kongolesischen Regierung zusammen, um den Ausbruch einzudämmen. Experten der WHO sowie der Organisation Ärzte ohne Grenzen und der örtlichen Gesundheitsbehörde seien bereits in den Ort Bikoro gereist."], "+++ 18.45 Uhr: Polizei ermittelt wegen vorübergehend vermisster Kindergartenkinder +++": ["Eine groß angelegte Suchaktion für drei in einem hessischen Wald über Stunden vermisste Kindergartenkinder beschäftigt die Polizei. Nach ersten Erkenntnissen hatten die drei vierjährigen Mädchen bei dem Ausflug den Anschluss an ihre Gruppe verloren und hatten sich verlaufen, wie Polizeisprecher Manfred Knoch sagte. Die Beamten leitete daraufhin eine große und auch kostspielige Suche ein. Die Mädchen wurden Stunden später wohlauf in einem etwa fünf Kilometer entfernten Waldstück in Beiershausen südwestlich von Bad Hersfeld gefunden. Ein Hobby-Jäger und seine Frau hatten die Mädchen am Wegesrand entdeckt. \"Nach dem bisher bekannten Sachverhalt gibt es keinen begründeten Anfangsverdacht für eine Straftat\", erklärte Knoch. Es gebe keine Hinweise, dass zum Beispiel ein Unbekannter die Kinder von der Gruppe weggelockt habe. Es müsse noch geprüft werden, ob auf Seiten der Erzieherinnen ein Fehlverhalten mit Blick auf die Aufsichtspflicht vorlag. Auch werde die Polizei-Verwaltung prüfen, \"ob Einsatzkosten in Rechnung gestellt werden können\", sagte Knoch.", "Bei der Suche am Montag waren rund 200 Personen im Einsatz, darunter Polizisten, die Freiwillige Feuerwehr, Förster und Waldarbeiter. Auch ein Polizei-Hubschrauber und Spürhunde wurden einbezogen. Die Kinder waren Teil einer 23-köpfigen Gruppe aus Niederaula, die mit ihren zwei Erzieherinnen zu einem Projekttag unterwegs waren."], "+++ 17.47 Uhr: Bertelsmann-Tochter Arvato schließt Standorte im Osten +++": ["Die Bertelsmann-Tochter Arvato will sechs Standorte mit insgesamt 950 Mitarbeitern in Ostdeutschland schließen. So will sich das Unternehmen  zum 30. April 2019 von den Niederlassungen in Leipzig, Gera und Cottbus sowie zum 30. Juni 2019 von den Bereichen in Dresden, Halle und Magdeburg trennen, teilte ein Sprecher des Kommunikationsdienstleisters in Gütersloh mit.", "Der Medien-, Buch- und Dienstleistungskonzern Bertelsmann hatte bereits Ende Januar angekündigt, er erwäge den Verkauf von Teilen seiner Dienstleistungstochter Arvato. Dabei geht es um das Geschäft mit Kundensystemen in der IT-, Banken-, Versicherungs- und Telekommunikations-Branche. Betroffen wäre auch das Geschäft mit Facebook, hieß es seinerzeit. Für das US-Unternehmen tritt Arvato an mehreren Standorten in Europa als Dienstleister auf und löscht mit eigenen Teams illegale Einträge wie Hass-Postings und Gewaltfotos."], "+++ 17.32 Uhr: WDR-Rundfunkrat beschließt Resolution zu Belästigungsvorwürfen +++": ["Der WDR-Rundfunkrat hat in einer Sitzung eine Resolution zu den Vorwürfen sexueller Belästigung beschlossen. In der in Köln verabschiedeten Stellungnahme heißt es, dass das Aufsichtsgremium \"aufmerksam und sehr betroffen interne und externe Hinweise auf Vorwürfe sexueller Übergriffe im WDR\" verfolge. Der Rundfunkrat setze sich \"für einen Ethik- und Verhaltenskodex und ein Meldeverfahren ein, das die personenbezogenen Daten Beteiligter\" schütze und ermutige \"zu einem offenen Umgang mit dem Thema (sexualisierter) Machtmissbrauch\". WDR-Intendant Tom Buhrow hatte in der Sitzung zuvor dargelegt, wie der Sender mit den Vorwürfen umgeht. Er betonte, seinen Kurs fortsetzen zu wollen, korrekt und konsequent Aufklärung zu schaffen."], "+++ 17.22 Uhr: Wasserwacht setzt Rettungs-Drohnen an Ostsee-Küste ein +++": ["In Not geratene Ostsee-Schwimmer können künftig von speziellen Drohnen gerettet werden. Mecklenburg-Vorpommern setzt als erstes deutsches Küstenland mit Beginn der kommenden Badesaison die neuen Helfer ein. \"Die Drohnen sollen kein Personal ersetzen. Sie können in Notfällen aber schnell an der Unglücksstelle sein und dort Plastikschläuche abwerfen, die sich im Wasser automatisch aufblasen. Das kann helfen, Panik zu bekämpfen und Zeit zu gewinnen, bis die Rettungsschwimmer da sind\", erklärte Thomas Powasserat von der DRK-Wasserwacht Mecklenburg-Vorpommerns in Schwerin."], "+++ 17.15 Uhr: Macron telefoniert vor Ankündigung zum Iran-Deal mit Trump +++": ["Unmittelbar vor der erwarteten US-Entscheidung zur Zukunft des Atomabkommens mit dem Iran hat Frankreichs Präsident Emmanuel Macron mit seinem Amtskollegen Donald Trump telefoniert. Die beiden Staatschefs hätten über Fragen im Zusammenhang mit Frieden und Stabilität im Mittleren Osten gesprochen, teilte der Élyséepalast mit, ohne weitere Details zu nennen. Das Abkommen mit dem Iran wurde in der knappen Erklärung nicht erwähnt."], "+++ 16.34 Uhr: Frau verliert Arm an Krokodil und heiratet kurz darauf im Krankenhaus +++": ["Eine Frau in Simbabwe hat nur wenige Tage, nachdem ihr wegen eines Krokodilangriffs ein Arm amputiert werden musste, im Krankenhaus geheiratet. In der staatlichen Zeitung \"Herald\" veröffentlichte Bilder zeigten Zanele Ndlovu-Fox in einem weißen Brautkleid mit bandagiertem rechten Armstumpf. Die Simbabwerin gab ihrem Mann Jamie Fox in einer Krankenhauskapelle in Simbabwes zweitgrößter Stadt Bulawayo das Ja-Wort. Einige Tage zuvor war das Paar bei einer Schlauchbootfahrt auf dem Sambesi nahe der Viktoriafälle von einem Krokodil angegriffen worden. Das Reptil sei \"aus dem Wasser geschnellt und hat einen Stück meines Armes und in die Seite des Bootes gebissen\", sagte Ndlovu-Fox der Zeitung. Das Boot habe dann an Luft verloren. \"Das Krokodil biss mich erneut und zog mich ins Wasser.\" Ihr zukünftiger Ehemann und die zwei Reiseführer hätten mit dem Krokodil gekämpft, bis sie frei gewesen sei, erklärte die frisch Vermählte. Daraufhin wurde sie mit dem Hubschrauber ins Krankenhaus gebracht, wo ihr der Arm amputiert wurde."], "+++ 16.24 Uhr: Gericht erlaubt Abschiebung des Togoers aus Ellwangen +++": ["Das Verwaltungsgericht Stuttgart hat die Abschiebung des kürzlich in Ellwangen festgenommenen Flüchtlings aus Togo nach Italien für zulässig erklärt. Man habe den Eilantrag des Mannes gegen die geplante Abschiebung abgelehnt, teilte das Gericht am Dienstag mit. Bereits im November hatten die Stuttgarter Richter einen Antrag des Togoers zurückgewiesen, mit dem er seine Abschiebung nach Italien verhindern wollte. Er war am 3. Mai bei einem Großeinsatz der Polizei in seiner Flüchtlingsunterkunft festgenommen worden. Drei Tage zuvor war die Polizei dort mit dem Versuch gescheitert, ihn abzuholen, weil andere Bewohner der Unterkunft Widerstand leisteten.", "Der Anwalt des Flüchtlings beantragte danach, den bisherigen Gerichtsbeschluss zu ändern. Das Verwaltungsgericht konnte jedoch nach eigenen Angaben keine Gründe erkennen, die dies gerechtfertigt hätten."], "+++ 15.51 Uhr: Kinder in Kita misshandelt? Prozess gegen vier Erzieherinnen hat begonnen +++": ["Gefesselte und eingesperrte kleine Kinder, in enge Hochstühle gequetscht und brutal zum Essen gezwungen: Die Anklage zeichnet beim Koblenzer Prozessauftakt gegen vier ehemalige Kita-Erzieherinnen ein grausames Bild. Die Frauen im Alter von heute 31, 34, 48 und 55 Jahren sitzen am Dienstag regungslos im großen Saal 128 des Landgerichts Koblenz. Sie äußern sich nicht zu den Vorwürfen. Nur eine Verteidigerin, Sandra Karduck, weist diese ausführlich zurück. Sie spricht von einer Kampagne und einer Hexenjagd.", "Betroffene Eltern haben lange auf diesen Tag gewartet - die mutmaßlichen Misshandlungen im Kindergarten Regenbogen im rheinland-pfälzischen Antweiler (Kreis Ahrweiler) hatten schon vor rund fünf Jahren bundesweit für Schlagzeilen gesorgt. Langwierige Ermittlungen und die Überlastung einer zunächst zuständigen anderen Kammer mit vordringlicheren Verfahren mit Untersuchungshaft haben laut Gericht für die Verzögerung gesorgt.", "Im Prozess wirft Staatsanwältin Daniela Knoop-Kosin drei der Angeklagten Misshandlungen zwischen Februar 2012 und November 2013 vor. Die vierte Frau habe die Taten nicht verhindert. Die Erzieherinnen sollen unruhige Kinder an ihren Stuhl gefesselt, in kleine Hochstühle gequetscht oder ihren Mund mit Klebeband verschlossen haben. Kinder, die ihr Essen ausgespuckt hätten, sollen in dunkle Räume gesperrt, geschlagen oder anderweitig gezwungen worden sein, das Essen erneut in den Mund zu nehmen und herunterzuschlucken. Ihr Schluckreflex sei teils gewaltsam und auch mit einer Flüssigkeit ausgelöst worden. Manche kleine Opfer hätten Entwicklungsstörungen und posttraumatische Belastungsstörungen davongetragen, erklärt Knoop-Kosin. Sie spricht von Misshandlung von Schutzbefohlenen, Freiheitsberaubung und Nötigung."], "+++ 15.57 Uhr: Fahrdienstleiter nach Zugunglück von Aichach wieder frei +++": ["Der als dringend tatverdächtig für das Zugunglück von Aichach mit zwei Toten geltende Fahrdienstleiter ist wieder frei. Wie ein Sprecher der Staatsanwaltschaft Augsburg am Dienstag auf Anfrage sagte, wurde zwar Haftbefehl unter anderem wegen fahrlässiger Tötung und fahrlässiger Körperverletzung gegen den 24-Jährigen beantragt und vom Ermittlungsrichter erlassen. Der Haftbefehl wurde demnach aber unter Auflagen wieder außer Vollzug gesetzt."], "+++ 15.47 Uhr: Athen besorgt über Flüchtlingsstrom über den Grenzfluss Evros +++": ["Schleuserbanden bringen immer mehr Migranten aus der Türkei nach Griechenland. Im April sind nach Polizeiangaben allein 3986 Menschen über den griechisch-türkischen Grenzfluss Evros (türkisch: Meric) ins Land gelangt. Im März hatten die griechischen Behörden 1658 Menschen gezählt. Ein Jahr zuvor waren im März 262 Migranten über den Fluss Evros gekommen. Die Lage sei beunruhigend, hieß es aus dem Migrationsministerium. Die Aufnahmelager im Norden Griechenlands sind überfüllt. Immer wieder kommt es deshalb zu Protesten der Migranten und zu Schlägereien zwischen Flüchtlingen verschiedener Nationalitäten. Erst am Montag waren dabei sechs Menschen in einem Lager im Raum der Hafenstadt Thessaloniki verletzt worden.", "Im Prozess wirft Staatsanwältin Daniela Knoop-Kosin drei der Angeklagten Misshandlungen zwischen Februar 2012 und November 2013 vor. Die vierte Frau habe die Taten nicht verhindert. Die Erzieherinnen sollen unruhige Kinder an ihren Stuhl gefesselt, in kleine Hochstühle gequetscht oder ihren Mund mit Klebeband verschlossen haben. Kinder, die ihr Essen ausgespuckt hätten, sollen in dunkle Räume gesperrt, geschlagen oder anderweitig gezwungen worden sein, das Essen erneut in den Mund zu nehmen und herunterzuschlucken. Ihr Schluckreflex sei teils gewaltsam und auch mit einer Flüssigkeit ausgelöst worden. Manche kleine Opfer hätten Entwicklungsstörungen und posttraumatische Belastungsstörungen davongetragen, erklärt Knoop-Kosin. Sie spricht von Misshandlung von Schutzbefohlenen, Freiheitsberaubung und Nötigung."], "+++ 15.37 Uhr: Frageverbot führt zu Journalisten-Boykott auf AfD-Pressekonferenz +++": ["Ein Frageverbot für die \"Bild\"-Zeitung auf einer Pressekonferenz der AfD-Fraktion im Brandenburger Landtag hat deutlichen Protest hervorgerufen. Die versammelten Journalisten verließen am Dienstag den Raum. Die Fraktion brach daraufhin die Veranstaltung ab. Ihr Sprecher hatte zu Beginn erklärt, dass der Fraktionsvorstand nach der vergangenen Pressekonferenz einstimmig beschlossen habe, \"heute keine Fragen der \"Bild\"-Zeitung zuzulassen\". Vor zwei Wochen hatte ein \"Bild\"-Reporter unter anderem Fragen zu früheren Kontakten des AfD-Fraktionschefs Andreas Kalbitz zur rechtsextremen und inzwischen verbotenen Heimattreuen Deutschen Jugend gestellt."], "+++ 14.37 Uhr: Netanjahu warnt davor, dass Iran das Mittelmeer erreicht +++": ["Israels Ministerpräsident Benjamin Netanjahu hat vor einer Ausbreitung iranischer Kräfte bis zum Mittelmeer gewarnt. \"Wenn sie das Mittelmeer erreichen, wollen sie Marinestützpunkte für iranische Schiffe und iranische U-Boote errichten\", sagte Netanjahu am Dienstag in Zypern. \"Das ist eine spürbare Bedrohung für uns alle.\" Netanjahu traf sich dort mit dem zyprischen Präsidenten Nikos Anastasiades und dem griechischen Regierungschef Alexis Tsipras.", "\"Es (das Regime in Teheran) versucht nun, sehr gefährliche Waffen in Syrien zu installieren, um sie gegen Israel zu verwenden, mit der klaren Absicht unserer Zerstörung\", sagte Netanjahu. Mit seinem Einsatz in Syrien versuche der Iran zudem das Mittelmeer zu erreichen."], "+++ 14.34 Uhr: Mann greift Mitarbeiterin in Wiesbadener Sozialstation mit Messer an +++": ["In einer Sozialstation in Wiesbaden ist eine Mitarbeiterin mit einem Messer attackiert worden. Die Frau und ein Kollege, der ihr bei der Attacke zur Hilfe kam, erlitten nach ersten Erkenntnissen leichte Verletzungen, wie ein Polizeisprecher sagte. Der Angreifer sei auf der Flucht. Die Hintergründe der Tat lägen noch im Dunkeln."], "+++ 14.31 Uhr: Jens Spahn kritisiert Haltung katholischer Kirche gegenüber Homosexuellen +++": ["Vor dem Beginn des Katholikentags in Münster hat Bundesgesundheitsminister Jens Spahn (CDU) die Haltung der katholischen Kirche gegenüber Homosexuellen kritisiert. Von der Amtskirche würden \"viele Chancen vertan\", sagte Spahn der \"Zeit\"-Beilage \"Christ und Welt\" laut Vorabmeldung vom Dienstag. Als Beispiel nannte er die Weigerung der Kirche, homosexuelle Paare zu segnen. Statt die Menschen mit offenen Armen zu empfangen, verstoße die Kirche sie.\"Damit macht man so viel kaputt\", beklagte Spahn. Er selbst habe zwar vor seiner Hochzeit niemals darüber nachgedacht, seine Ehe von der Kirche segnen zu lassen. \"Meinem Mann jedoch wäre eine solche Segnung wichtig gewesen.\"Als schwuler Mann und Katholik könne er mit dem Teil der katholischen Lehre wenig anfangen, der Homosexuelle zur Keuschheit aufruft, sagte Spahn. Er sei überzeugt, \"dass Gott mich so nimmt, wie ich bin - weil mein Glaube so selbstverständlich zu mir gehört wie mein Schwulsein.\""], "+++ 13.49 Uhr: 20.000 Küken am Brüsseler Flughafen vergast +++": ["Das Töten von 20 000 Küken am Brüsseler Flughafen sorgt in Belgien für Ärger. Mehrere Politiker reagierten empört darauf, dass die für Afrika gedachten Tiere am Wochenende wegen eines Transportproblems vergast wurden. Der flämische Grünen-Abgeordnete Bart Caron sprach von einem Vorfall wie in \"Absurdistan\".", "Die Küken sollten eigentlich nach Kinshasa im Kongo geflogen werden. Doch scheiterte der Abflug zweimal aus technischen Gründen, wie die Nachrichtenagentur Belga berichtete. Demnach stand der Transportcontainer das ganze Wochenende über auf dem Asphalt in der brennenden Sonne. Der Exporteur wollte den Container Medienberichten zufolge nicht zurücknehmen. Um das Leiden der Tiere zu stoppen, sollten sie schließlich am Sonntagabend vergast werden. Die Flughafenfeuerwehr weigerte sich jedoch, weshalb ihre Kollegen aus dem benachbarten Ort Zaventem gerufen wurden und zur Tat schritten."], "+++ 13.29 Uhr: Deutschland liefert weiter U-Boot-Teile an die Türkei +++": ["Die Bundesregierung erlaubt weiterhin die Lieferung von Teilen für den Bau von U-Booten an die Türkei. Das geht aus einer Antwort der Bundesregierung auf eine Anfrage der Linken-Abgeordneten Sevim Dagdelen hervor. Es sei \"absolut verantwortungslos\", dass die Bundesregierung damit \"eine weitere Aufrüstung der türkischen Kriegsmarine zulässt\", kritisierte Dagdelen."], "+++ 13.18 Uhr: Journalistenverband fordert Freilassung von türkischem Medienanwalt Ok +++": ["Der Deutsche Journalisten-Verband hat die türkische Justiz aufgefordert, das Verfahren gegen den Medienanwalt Veysel Ok einzustellen. In dem für Mittwoch angesetzten Verfahren muss sich Ok, der zahlreiche inhaftierte Journalisten in der Türkei vertritt, wegen Beleidigung der Justiz verantworten. Mit dem Prozess solle \"ein ernst zu nehmender Verteidiger der Pressefreiheit mundtot gemacht werden\", kritisierte DJV-Chef Frank Überall."], "+++ 12.50 Uhr: 80-Jähriger schießt mit Schreckschusswaffe um sich +++": ["Ein Rentner hat am helllichten Tag in Rostock \"zum Spaß\" mit einer Schreckschusswaffe und Knallkörpern in der Gegend umhergeknallt. Er habe sich dazu extra eine etwas abgelegene Parkbank ausgesucht, sagte der 80-jährige gestern den alarmierten Polizisten, wie die Polizeiinspektion Rostock mitteilte. Passanten im Stadtteil Lütten Klein hatten die Beamten demnach in der Mittagszeit alarmiert. Bei dem \"sinnlosen Geschieße\" wurde niemand verletzt, wie die Polizei erklärte. Die Schreckschusswaffe und die restliche Pyrotechnik wurden beschlagnahmt. Die Polizei ermittelt nun wegen Verstoßes gegen das Waffengesetz. Der Mann muss mit einem Bußgeld rechnen."], "+++ 12.57 Uhr: Hund an Baum erhängt: Herrchen zu Bewährungsstrafe verurteilt +++": ["Wegen eines getöteten Hundes ist ein 28-Jähriger in Hessen zu einer Bewährungsstrafe von einem Jahr verurteilt worden. Das Amtsgericht Wetzlar habe es als erwiesen angesehen, dass der Mann vergangenes Jahr seinen Hund mit einer Leine erhängt habe, sagte eine Gerichtssprecherin. Neben der Bewährungsstrafe muss der Mann 3000 Euro an eine Stiftung des Naturschutzbundes Nabu zahlen. Verurteilt wurde der 28-Jährige wegen Verstoßes gegen das Tierschutzgesetz, das das Töten eines Wirbeltieres ohne vernünftigen Grund verbietet.", "Der Hund war Anfang 2017 in einem Wald bei Schöffengrund getötet worden. Laut Ermittlern ließ der Täter das leidende Tier an einem Baum im Todeskampf zurück. Ein Spaziergänger fand den erhängten Hund und rief die Polizei. Die Ermittlungen führten zu seinem Herrchen - der Mann gestand. Damals gab er an, in einer Kurzschlussreaktion gehandelt zu haben. Er habe seine private und berufliche Situation als sehr belastend empfunden. Auch vor Gericht habe der Mann die Tat zugegeben, sagte die Gerichtssprecherin."], "+++ 12.54 Uhr: Gericht hält Unterarm-Tattoo bei Polizeibewerber für zulässig +++": ["Eine großflächige Tätowierung auf dem Unterarm ist kein Grund für den Ausschluss vom Polizeidienst. Das hat das Verwaltungsgericht in Düsseldorf entschieden und einem Kommissaranwärter Recht gegeben. Es bestätigte damit seine Entscheidung aus einem Eilverfahren im August 2017. Das Land Nordrhein-Westfalen hatte den Mann wegen einer Löwenkopf-Tätowierung zunächst nicht zur Ausbildung zugelassen. Dagegen hatte er sich vor dem Verwaltungsgericht im Eilverfahren erfolgreich zur Wehr gesetzt. Trotz inzwischen erfolgreich absolvierter Ausbildung hatte das Land Nordrhein-Westfalen den 25-Jährigen aber nur unter Vorbehalt in das Beamten-Verhältnis übernommen: Hätte das Land im Hauptverfahren gesiegt, wäre der Kommmissaranwärter entlassen worden."], "+++ 12.47 Uhr: Verdacht auf illegale Abschalteinrichtung bei Audi-Modellen +++": ["Im Diesel-Abgasskandal nimmt das Kraftfahrt-Bundesamt die VW-Tochter Audi ins Visier. Wegen des Verdachts auf eine unzulässige Abschalteinrichtung bei Audi V6TDI-Fahrzeugen der Modelle A6 und A7 hat die Behörde eine amtliche Anhörung eingeleitet, wie ein Sprecher in Flensburg sagte. Auch das Bundesverkehrsministerium bestätigte dies. In Deutschland seien rund 33.000 und weltweit insgesamt rund 60.000 zugelassene Fahrzeuge betroffen. Audi soll nach Informationen des \"Spiegel\" die Produktion der Wagen eingestellt haben."], "+++ 12.37 Uhr: Spahn verteidigt Söder in Kreuz-Debatte +++": ["Gesundheitsminister Jens Spahn (CDU) hat die Kruzifix-Pläne der bayerischen Landesregierung gegen Kritik der Kirche verteidigt. \"Ich finde es irritierend, wenn hohe Kirchenvertreter plötzlich Anstoß nehmen am Kreuz\", sagte Spahn der \"Zeit\"-Beilage \"Christ und Welt\". Er reagierte damit auf die Äußerungen des Vorsitzenden der katholischen Deutschen Bischofskonferenz, Reinhard Marx, der dem bayerischen Ministerpräsidenten Markus Söder (CSU) vorgeworfen hatte, das Kreuz im Namen des Staates zu instrumentalisieren. Das bayerische Kabinett hatte beschlossen, dass im Eingangsbereich jeder Landesbehörde ein Kreuz aufgehängt werden soll.", "\"Selbst wenn ich Atheist wäre oder andersgläubig, fände ich es beruhigend, in einer Amtsstube auf ein Selbstverständnis zu treffen, das allen Menschen die gleiche Würde zuspricht.\" Die Botschaft, für die das Kreuz stehe, sei eine Einladung an den Menschen."], "+++ 12.35 Uhr: Raser in Münster wegen Totschlags angeklagt +++": ["Nach einem tödlichen Verkehrsunfall in Münster hat die Staatsanwaltschaft einen Raser wegen Totschlags angeklagt. Dem 29-Jährigen werde vorgeworfen, alkoholisiert und mit mindestens 111 Stundenkilometern durch die Innenstadt gerast zu sein, teilte die Staatsanwaltschaft mit. Dabei stieß sein Wagen mit einem anderen Auto zusammen. Die 31 Jahre alte Fahrerin starb an ihren Verletzungen. Hätte der 29-Jährige nicht getrunken und sich an die zulässigen 50 Stundenkilometer gehalten, wäre es nicht zu dem Unfall gekommen, hieß es.", "Nach der Kollision waren 1,36 Promille im Blut des Fahrers gemessen worden. Er habe mit seiner riskanten Fahrweise und dem eigensüchtigen Motiv, möglichst schnell ans Ziel zu kommen, den Tod anderer Menschen in Kauf genommen. Zudem habe der Mann keine Rücksicht darauf genommen, dass die Straße an einem Kino, Restaurants und schlecht einsehbaren Parkbuchten vorbeiführt. Der 29-Jährige war nach dem Zusammenstoß von Ende Januar festgenommen worden und sitzt seither in Untersuchungshaft."], "+++ 12.12 Uhr: Kretschmann fühlt sich durch Söder an Vampirfilme erinnert +++": ["Der Auftritt von Bayerns Regierungschef Markus Söder (CSU) bei der Präsentation seines umstrittenen Kreuzerlasses hat seinen baden-württembergischen Kollegen Winfried Kretschmann an Szenen aus einem Vampirfilm erinnert. Die dabei entstandenen Fotos seien \"skurril\", sagte Kretschmann der \"Süddeutschen Zeitung\". Er habe dabei \"an Vampirfilme denken\" müssen. Politisch sei das Vorhaben der CSU-geführten bayerischen Regierung für ihn zugleich Ausdruck eines \"hilflosen, ja eines heillosen Konservatismus\", ergänzte der Grünenpolitiker. Stil und inhaltliche Ausrichtung von konservativen Unionspolitikern wie Söder oder Bundesgesundheitsminister Jens Spahn (CDU) seien seiner Auffassung nach \"aus der Zeit gefallen\" und \"rückwärtsgewandt\".", "Die bayerische Landesregierung hatte vor Kurzem eine Anordnung erlassen, wonach ab Juni im Eingangsbereich jedes Behördengebäudes sichtbar ein Kreuz aufzuhängen ist. Das Vorhaben löste eine kontroverse Debatte über das Verhältnis zwischen Religion und Politik sowie das Gebot weltanschaulicher Neutralität seitens des Staats aus. Zudem gibt es Zweifel, ob die bayerische Regelung verfassungskonform ist."], "+++ 12.10 Uhr: Jährliche Inflationsrate in Venezuela erreicht fast 13.800 Prozent +++": ["Fast 13.800 Prozent - das ist die Höhe der Inflation in Venezuela im April im Jahresvergleich. Das von der Opposition kontrollierte Parlament des Landes gab den Wert heute bekannt und bestätigte damit ähnliche Schätzungen von Experten. Die Inflationsrate im April im Vergleich zum Vorjahresmonat betrage 13.779 Prozent, hieß es in einem Bericht der Parlamentskommission für Finanzen und wirtschaftliche Entwicklung. \"Wir sind das Land mit der höchsten Hyperinflation weltweit\", sagte der Vorsitzende der Kommission, Rafael Guzman. \"Wir benötigen eine neue Steuer- und Wechselkurspolitik, um die Währung zu stabilisieren.\"", "Venezuelas Parlament gibt die Inflationsrate seit dem vergangenen Jahr heraus, nachdem die Regierung die Veröffentlichung offizieller Zahlen eingestellt hatte. Demnach erhöhten sich die Preise im April im Vergleich zum Vormonat um 80,1 Prozent. Der Internationale Währungsfonds geht davon aus, dass Venezuela die Marke von 13.800 Prozent bei der jährlichen Inflation in diesem Jahr noch überschreiten wird. In Venezuela herrscht derzeit eine schwere Wirtschaftskrise, außerdem tobt ein Machtkampf zwischen der linksnationalistischen Regierung von Präsident Nicolás Maduro und der Mitte-rechts-Opposition."], "+++ 11.55 Uhr: Ärzte schlagen neutrales Info-Portal zu Abtreibungen vor +++": ["Im Streit über das Werbeverbot für Abtreibungen schlägt die Bundesärztekammer eine Informationsplattform im Internet vor. \"Hilfe für Menschen in Not: Das muss unser Ziel sein\", sagte Ärztepräsident Frank Ulrich Montgomery beim Ärztetag in Erfurt. Ein leicht zugängliches Portal könne Informationen über den Eingriff als solchen, gesetzliche Bedingungen, Beratungsstellen und durchführende Ärzte gewährleisten. \"Neutral, von einer unabhängigen Institution eingerichtet, mit einem gesetzlichen Auftrag abgesichert, könnte dies Rechtssicherheit für Ärzte und Frauen herstellen.\"", "In der schwarz-roten Koalition schwelt Streit über das von der SPD geforderte Ende des Werbeverbots für Schwangerschaftsabbrüche. Die Union lehnt die Abschaffung des entsprechenden Paragrafen 219a des Strafgesetzbuches ab. Mehrere Bundesminister sollen nun nach einer Kompromisslösung suchen."], "+++ 11.44 Uhr: Oppositionsführer Paschinjan in Armenien zum Regierungschef gewählt +++": ["Das armenische Parlament hat im zweiten Anlauf den Oppositionsführer Nikol Paschinjan zum Regierungschef gewählt. 59 Abgeordnete stimmten für Paschinjan, 42 gegen ihn. Der 42-Jährige hatte vor einer Woche nicht genügend Stimmen bekommen, weil die regierende Republikanische Partei ihn nicht unterstützte. Paschinjan führt seit Mitte April friedliche Straßenproteste in der Ex-Sowjetrepublik an. Mit der sogenannten Samtenen Revolution wurde Ministerpräsident Sersch Sargsjan zum Rücktritt gezwungen."], "+++ 11.34 Uhr: Verdächtiger nach Angriff auf Mädchen mit Kopftuch in Osnabrück verhaftet +++": ["Eineinhalb Wochen nach einem Angriff auf ein Mädchen mit Kopftuch in Osnabrück hat die Polizei den mutmaßlichen Täter ermittelt. Es handle sich um einen polizeibekannten 44-jährigen Mann aus der Bochumer Hooliganszene, teilten die Beamten in der niedersächsischen Stadt mit. Er soll der Elfjährigen am 28. Mai an einer Bushaltestelle ihr Kopftuch heruntergerissen haben. Gegen ihn wird wegen Körperverletzung ermittelt."], "+++ 11.22 Uhr: Kramp-Karrenbauer wünscht sich katholische Priesterinnen +++": ["CDU-Generalsekretärin Annegret Kramp-Karrenbauer hat unmittelbar vor dem Katholikentag mehr Ämter für Frauen in der Kirche sowie die Möglichkeit der Priesterweihe gefordert. \"Ich wünsche mir, dass die Priesterinnenweihe kommt\", sagte die CDU-Politikerin in einem Interview in der \"Zeit\"-Beilage \"Christ und Welt\". In vielen Bistümern hätten Frauen bereits wichtige Leitungsfunktionen. Wenn das nicht zunehme, müsse man andere Wege gehen. \"Ich könnte mir durchaus eine Frauenquote in der katholischen Kirche vorstellen.\" Denn Frauen bestimmten die tägliche Arbeit in der Kirche. Das müsse sich auch in Ämtern widerspiegeln, sagte Kramp-Karrenbauer, die auch Mitglied im Zentralkomitee der deutschen Katholiken ist, der Laienorganisation der Kirche. Der Katholikentag beginnt an diesem Mittwoch in Münster."], "+++ 10.56 Uhr: Fahrdienstleiter nach Zugunglück von Aichach festgenommen +++": ["Nach dem Bahnunfall mit zwei Toten bei Aichach in Bayern hat die Polizei den 24 Jahre alten Fahrdienstleiter festgenommen. Ersten Ermittlungen zufolge sei der Unfall auf menschliches Versagen zurückzuführen, teilten Staatsanwaltschaft und das Polizeipräsidium in Augsburg mit.", "Am Montagabend war gegen 21.15 Uhr eine Regionalbahn wenige Hundert Meter vor dem Bahnhof im schwäbischen Aichach frontal in einen stehenden Güterzug gefahren. Der 37 Jahre alte Zugführer des Personenzuges und eine 73 Jahre alte Passagierin starben. 14 Menschen wurden zudem teils schwer verletzt. Die Staatsanwaltschaft prüft nun, ob gegen den 24 Jahre alten Fahrdienstleiter der Deutschen Bahn (DB) ein Haftbefehl wegen des dringenden Verdachts der fahrlässigen Tötung beantragt wird.", "Der Mann soll dafür verantwortlich sein, dass die beiden Züge zusammenstießen. Ein technischer Defekt könne nach ersten Ermittlungen ausgeschlossen werden, sagte ein Polizeisprecher. Allerdings könne noch nicht gesagt werden, was der 24-Jährige konkret falsch gemacht hat. \"Dafür ist es noch viel zu früh\", sagte Polizeisprecher Markus Trieb."], "+++ 10.16 Uhr: Informationen über Abtreibungen sollen weiter zugänglich sein ++": ["Im Streit zwischen Union und SPD über die Reform des Werbeverbots für Abtreibungen hat Bundesgesundheitsminister Jens Spahn klargestellt, dass sachliche Informationen über Schwangerschaftsabbrüche wie bisher erlaubt bleiben sollen. Die Details dazu würden in den Verhandlungen der Koalitionsparteien und der Ministerien noch geklärt, sagte der CDU-Politiker am Dienstagmorgen im Deutschlandfunk. Frauen sollten erfahren können, wo Abtreibungen möglich sind, doch solle es keine Werbung dafür geben. Ein Szenario sei, dass nicht der einzelne Arzt seine Informationen dazu selbst veröffentlicht, sondern dass dies andernorts \"gebündelt\" geschehe. Eine \"reine Auflistung\" sei kein Problem, sagte er."], "+++ 10.07 Uhr: Mehrere Verletzte bei Stadtbahn-Kollision in Hannover +++": ["Bei einem Zusammenstoß zweier Stadtbahnen in Hannover sind nach Polizeiangaben mehrere Menschen verletzt worden. Der Unfall ereignete sich am Dienstagmorgen nahe der Station Wallensteinstraße im Stadtteil Ricklingen, wie Polizei und Feuerwehr mitteilten. Wie der \"NDR\" berichtet sind insgesamt elf Menschen verletzt worden, drei davon schwer. Zur Unfallursache sei zunächst nichts bekannt."], "+++ 9.45 Uhr: Kauder stellt weitergehende Senkung der Sozialbeiträge in Aussicht +++": ["Angesichts der erwarteten Steuermehreinnahmen hat Unionsfraktionschef Volker Kauder (CDU) eine weitergehende Entlastung der Bürger in Aussicht gestellt. \"Beispielsweise bei den Sozialversicherungsbeiträgen könnten wir uns auch ein bisschen mehr vorstellen als wir vereinbart haben\", sagte Kauder im ZDF-\"Morgenmagazin\". Details dazu nannte er nicht. Eventuelle neue finanzielle Spielräume sollten zudem für die Bundeswehr und die Entwicklungshilfe genutzt werden. Im Augenblick gebe es aber \"gar nicht mehr zu verteilen\", sagte Kauder. Er verwies auf die im Koalitionsvertrag vereinbarten Vorhaben, die nun vorrangig angegangen würden. Am Mittwoch gibt Bundesfinanzminister Olaf Scholz (SPD) die Frühjahrsprognose des Arbeitskreises Steuerschätzung bekannt. Nach \"Handelsblatt\"-Informationen kann der deutsche Staat auch in den nächsten Jahren mit deutlich höheren Steuereinnahmen planen. Demnach heben die Steuerschätzer ihre Prognose für die Steuereinnahmen von Bund, Ländern und Gemeinden gegenüber der November-Schätzung um insgesamt rund 60 Milliarden Euro an."], "+++ 8.30 Uhr: Drogenrazzia in Bonn und Region - mehr als 300 Polizisten im Einsatz +++": ["Mehr als 300 Einsatzkräfte der Polizei sind am frühen Morgen zu einer Drogenrazzia in Bonn und Umgebung ausgerückt. Die Ermittler durchsuchten etwa 30 Wohnungen in Bonn, Köln, Alfter, Bornheim und Niederkassel, wie ein Sprecher sagte. Der Schwerpunkt der Razzia liege im Bonner Stadtteil Tannenbusch, der als Drogenumschlagplatz für die Region genutzt werde. Elf Haftbefehle wurden demnach vollstreckt. Die Polizei habe weitere Verdächtige festgenommen, zudem liefen Fahndungen, erklärte der Sprecher. Die Einsatzkräfte rückten demnach gegen 6 Uhr aus. Über Tannenbusch kreiste ein Hubschrauber, etwa um flüchtende Verdächtige ausfindig zu machen. Rauschgifthunde sollten Drogen in den durchsuchten Objekten sowie in Autos und Garagen aufspüren. Laut Polizei geht es bei der Razzia neben Marihuana auch um harte Drogen wie Kokain. Bei dem Einsatz handele es sich um eine groß angelegte Aktion gegen eine mutmaßliche Bande, die bereits \"seit Monaten geplant\" gewesen sei, sagte der Sprecher. \"Wir gehen davon aus, dass es bandenmäßige Strukturen und ein Netzwerk gibt.\" Demnach wollte die Polizei bei der Razzia auch zwei Hauptverdächtige als mögliche Drahtzieher schnappen."], "+++ 7.25 Uhr: Trump verkündet Entscheidung zum Atomabkommen mit dem Iran +++": ["Es ist eine Entscheidung mit weitreichenden Folgen: US-Präsident Donald Trump will am Dienstag seinen Entschluss zum Atomabkommen mit dem Iran verkünden. Das teilte er im Kurzbotschaftendienst Twitter mit. Die Entscheidung soll demnach um 20 Uhr MESZ getroffen werden. Hinweise darauf, wie er sich entscheiden wird, gab Trump zwar nicht, Beamte und Diplomaten rechnen jedoch damit, dass sich die USA aus dem Abkommen zurückziehen werden. Trump hätte noch bis kommenden Samstag Zeit für seinen Beschluss gehabt. Bis dahin läuft eine von einem US-Gesetz vorgegebene Frist, innerhalb welcher Trump entscheiden muss, ob er auf Basis des Atomabkommens ausgesetzte Sanktionen gegen Teheran wieder in Kraft setzt oder nicht. Denkbar ist, dass Trump die betreffenden Strafmaßnahmen neu verhängt, ohne formell den Ausstieg aus dem Abkommen von 2015 zu verkünden. De facto würde aber die Wiederinkraftsetzung der Sanktionen dem mühsam ausgehandelten Abkommen einen schweren Schlag versetzen und potenziell dessen Ende bedeuten.Beamte und Diplomaten rechnen damit, dass Trump letzte Versuche der Europäer ignorieren wird und sich die USA aus dem Abkommen zurückziehen werden. In den ausländischen Botschaften sei diese Meinung vorherrschend, sagte ein europäischer Diplomat. Möglicherweise bestehe noch eine Chance, dass das Abkommen in Kraft bleibe, diese sei aber \"sehr gering\", sagte der europäische Beamte."], "+++ 6.15 Uhr: Ex-Militärberater Oliver North wird Präsident von US-Waffenlobby +++": ["Der für seine Rolle in der Iran-Contra-Affäre bekannte ehemalige Militärberater Oliver North wird neuer Präsident der mächtigen Waffenlobby NRA. Der 74-jährige Kommentator beim konservativen US-Sender Fox News werde sein Amt so bald wie möglich übernehmen, teilte die NRA am Montag (Ortszeit) mit. Seine Funktion bei Fox News werde er niederlegen. North war in den 80er Jahren einer der Drahtzieher in der Iran-Contra-Affäre, als unter dem damaligen US-Präsidenten Ronald Reagan Geld geheimer Waffenverkäufe an den Iran an Guerillas in Nicaragua weitergeleitet wurden. Eine Verurteilung wurde später wieder aufgehoben."], "+++ 5.10 Uhr: Hochrangiger Politiker in China zu lebenslanger Haft verurteilt +++": ["Der frühere chinesische Spitzenpolitiker Sun Zhengcai ist wegen des Vorwurfs der Korruption zu einer lebenslangen Gefängnisstrafe verurteilt worden. Er wurde schuldig befunden, Bestechungsgelder im Umfang von 170 Millionen Yuan (22,2 Millionen Euro) angenommen zu haben, wie das Erste Mittlere Volksgericht der nordchinesischen Hafenstadt Tianjin am Dienstag berichtete. Auch werden ihm laut Urteil \"sämtliche politischen Rechte\" auf Lebenszeit entzogen. Sein gesamtes persönliches Eigentum wurde beschlagnahmt. Der 54-Jährige, der früher sogar als möglicher Nachfolger von Präsident Xi Jinping gehandelt worden war, war im vergangenen Juli überraschend seines Amtes enthoben und zwei Monate später wegen der Korruptionsvorwürfe auch aus der Kommunistischen Parteiausgeschlossen worden."], "+++ 4.45 Uhr: New Yorks Generalstaatsanwalt tritt wegen Gewaltvorwürfen zurück +++": ["Nach Missbrauchsvorwürfen von vier Frauen räumt New Yorks Staatsanwalt Eric Schneiderman seinen Posten. Schneiderman kündigte als Reaktion auf einen Bericht des Magazins \"New Yorker\" an, sein Amt bis Dienstagabend niederzulegen. In dem Bericht werfen ihm die Frauen vor, sie geschlagen, gewürgt und bedroht zu haben. Schneiderman pflegte zu den vier Frauen den Angaben zufolge intime Beziehungen."], "+++ 4.02 Uhr: Blogger in Ägypten festgenommen +++": ["In Ägypten ist der für satirische Videos bekannte Blogger Schadi Abuseid nach Angaben seiner Familie und seiner Anwältin festgenommen worden. Abuseid sei am Sonntag in seiner Wohnung festgesetzt worden, sagte seine Schwester Rula am Montag der Nachrichtenagentur AFP. Nach Angaben von Anwälten werde er \"von der ägyptischen Staatssicherheit in Kairo festgehalten\". Abuseids Anwältin bestätigte, dass er zu einer Befragung mitgenommen worden sei. Abuseid hatte auf Internetportalen wie YouTube und Facebook satirische Videos gepostet, die von zehntausenden Menschen angeklickt wurden. Der Blogger war auch Teil der Satireshow \"Abla Fahita\", die von den ägyptischen Behörden zuletzt eingestellt worden war. Erst in der vergangenen Woche war der Blogger Scherif Gaber festgenommen worden. Er war bereits vor einigen Jahren inhaftiert worden; ihm wurde vorgeworfen, den Atheismus zu fördern."], "+++ 3.45 Uhr: Mehr als hundert Migranten harren knapp zwei Tage auf dem Mittelmeer aus +++": ["Wegen bürokratischer Abstimmungsschwierigkeiten zwischen den Behörden in Italien und Großbritannien haben mehr als hundert Flüchtlinge knapp zwei Tage auf dem Mittelmeer ausharren müssen. Rom gab schließlich am Montagabend grünes Licht für den Transfer der Flüchtlinge auf ein größeres Schiff und damit nach Italien, wie die Küstenwache des Landes mitteilte. Die italienische Küstenwache hatte ein von der Nichtregierungsorganisation Proactiva Open Arms gechartertes Schiff am frühen Sonntagmorgen zunächst über ein vor der libyschen Küste in Seenot geratenes Boot mit 105 Migranten an Bord informiert, aber auch erklärt, dass die libysche Küstenwache den Einsatz übernehme. Einem italienischen Abgeordneten an Bord des Proactiva-Schiffes \"Astral\" zufolge erschien die libysche Küstenwache aber nicht zu dem Einsatz, weshalb die \"Astral\" die Menschen aufgenommen habe."], "+++ 3.15 Uhr: Erste Schlichtungsrunde im Tarifkonflikt im Bauhauptgewerbe ergebnislos vertagt +++": ["Die erste Schlichtungsrunde im Tarifkonflikt im Bauhauptgewerbe ist in der Nacht zum Dienstag ergebnislos vertagt worden. \"Die Verhandlungen treten auf der Stelle\", teilte die Gewerkschaft IG Bauen-Agrar-Umwelt (IG BAU) mit. Es sei nicht zu erkennen gewesen, \"dass die Arbeitgeber ernsthaft einen Abschluss wollen\", erklärte der IG-BAU-Vorsitzende und Schlichtungsführer Robert Feiger. Trotz 13 Stunden intensiver Diskussion habe es kaum Fortschritte gegeben. Gewerkschaftsvize Dietmar Schäfers bezeichnete die Schlichtung als \"letzte Chance, noch in Verhandlungen ein Ergebnis zu erzielen\". Angesichts des aktuellen Baubooms seien \"die Erwartungen der Beschäftigten zu Recht hoch\", erklärte er. Die IG BAU hatte in den gescheiterten Tarifverhandlungen für die rund 800.000 Beschäftigten am Bau sechs Prozent mehr Geld bei einer Laufzeit von zwölf Monaten und einen Angleichungsschritt der Ost- an die Westlöhne gefordert. Zudem sollen nach dem Willen der Gewerkschaft die Ausbildungskosten übernommen und bundesweit ein volles 13. Monatseinkommen gezahlt werden. Die Arbeitgeber hatten in der zweiten Tarifrunde zwar sechs Prozent geboten - allerdings gestreckt über zwei Jahre. Auf einen Kompromiss konnten sich die Streitparteien nicht einigen, weshalb am Montag die Schlichtung unter der Leitung des früheren Bundesministers Wolfgang Clement begonnen hatte. In Berlin demonstrierten am Montag rund 1500 Bau-Beschäftigte für höhere Löhne. Die Schlichtung wird nach Gewerkschaftsangaben am Freitag in Berlin fortgesetzt."], "+++ 3.35 Uhr: Melania Trump stellt Kampagne zum Umgang von Kindern mit sozialen Medien vor +++": ["US-First Lady Melania Trump hat eine Kampagne zum Umgang von Kindern mit sozialen Medien vorgestellt. \"Es liegt in unserer Verantwortung als Erwachsene, den Kindern beizubringen, dass wenn sie sich äußern - ob verbal oder online - sie ihre Worte überlegt wählen und mit Respekt und Mitgefühl sprechen müssen\", sagte Melania Trump bei der Vorstellung der Kampagne mit dem Slogan \"Be Best\" im Rosengarten des Weißen Hauses. \"Wenn Kinder schon früh ein positives Online-Verhalten lernen, können soziale Medien in produktiver Weise genutzt werden und positiven Wandel erzeugen\", sagte die 48-Jährige weiter. \"Als Mutter und First Lady\" beschäftige es sie, dass Kinder \"in der heutigen schnelllebigen und immer stärker verbundenen Welt\" oft \"destruktives und abhängiges Verhalten\" zeigten. US-Präsident Donald Trump, der für Beschimpfungen politischer Gegner über den Kurzbotschaftendienst Twitter bekannt ist, saß bei der Präsentation seiner Frau in der ersten Reihe. Hinter ihm saßen dutzende Kinder, die zu der Vorstellung der Kampagne eingeladen worden waren. Donald Trump lobte anschließend die \"wahrhaftig schöne und von Herzen kommende Rede\" seiner Frau."], "+++ 3.02 Uhr: Nach Schuldspruch: Bill Cosby werden Ehrungen aberkannt +++": ["Knapp zwei Wochen nach dem Schuldspruch gegen Bill Cosby wegen sexueller Übergriffe hat das renommierte Kennedy Center zwei an den Entertainer verliehene Ehrungen widerrufen. Cosbys Taten überschatten die kulturellen Leistungen, für die er ursprünglich ausgezeichnet worden war, wie das Washingtoner Kulturzentrum am Montag (Ortszeit) erklärte. Cosby war für sein Lebenswerk 1998 mit den Kennedy Center Honors und 2009 mit dem Mark Twain-Preis für amerikanischen Humor ausgezeichnet worden. In Folge des Urteils gegen Cosby (80) hatte die Oscar-Akademie den Entertainer bereits vergangene Woche ausgeschlossen. Der mit der \"Bill Cosby Show\" berühmt gewordene Cosby war in einem Strafprozess Ende April wegen sexueller Nötigung in drei Fällen schuldig gesprochen worden. Die Jury sah es als erwiesen an, dass er 2004 eine damalige Universitätsangestellte gegen ihren Willen mit Tabletten handlungsunfähig gemacht und dann begrapscht hatte."], "+++ 2.05 Uhr: USA fordern Absage der Präsidentschaftswahl in Venezuela +++": ["Die USA haben Venezuela zur Absage der bevorstehenden Präsidentschaftswahl aufgerufen. US-Vizepräsident Mike Pence forderte den venezolanischen Staatschef Nicolás Maduro bei einer Versammlung der Organisation Amerikanischer Staaten in Washington auf, die für den 20. Mai geplante \"Scheinwahl\" zu stoppen und \"echte Wahlen anzusetzen\". Zugleich verkündete die US-Regierung neue Sanktionen, die sich gegen 16 Firmen in Venezuela und vier weitere Unternehmen in Panama sowie drei Einzelpersonen richten.Die Opposition in Venezuela ruft zum Boykott der Präsidentschaftswahl auf. Die Regierungsgegner kritisieren seit Jahren Repressalien und Betrug bei Abstimmungen. Die Entscheidung, die Wahl vom Dezember auf den Mai vorzuverlegen, hatte auch international für Kritik gesorgt. Die USA und 16 lateinamerikanische Länder drohten damit, das Wahlergebnis nicht anzuerkennen. In Venezuela herrscht eine schwere Wirtschaftskrise, außerdem tobt ein Machtkampf zwischen Maduros linksnationalistischer Regierung und der Mitte-rechts-Opposition."], "+++ 1.15 Uhr: Heil kündigt Abteilung zur Erforschung digitaler Zukunft an +++": ["Arbeitsminister Hubertus Heil (SPD) will sein Ressort stärker auf die Folgen der Digitalisierung fokussieren. Deshalb richte er eine neuartige \"Denkfabrik für die digitale Arbeitsgesellschaft\" ein, die in Zusammenarbeit mit internationalen Wissenschaftlern künftig den Wandel der Arbeitswelt systematisch begleiten werde, kündigte er in der \"Frankfurter Allgemeinen Zeitung\" an. \"Im Idealfall wird das ein Kompetenzzentrum für die ganze Bundesregierung sein\", sagte er. \"Ich wünsche mir für die Regierung eine insgesamt noch ehrgeizigere Digitalstrategie.\""], "+++ 0.20 Uhr: Verkehrsminister Scheuer und seine Frau haben sich getrennt +++": ["Bundesverkehrsminister Andreas Scheuer und seine Ehefrau Sabine haben sich getrennt. Das berichtet die \"Bild\". Der gemeinsame Rechtsanwalt habe der Zeitung die Trennung bestätigt und erklärt: \"Wir bitten, die Privatsphäre meiner Mandanten zu respektieren und von weiteren Anfragen abzusehen.\" Der CSU-Politiker und die Journalistin hatten demnach vor fünf Jahren geheiratet und haben eine vierjährige gemeinsame Tochter. Andreas Scheuer hat im März das Amt des Bundesministers für Verkehr und digitale Infrastruktur angetreten."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/kultur/micky-beisenherz/micky-beisenherz--warum-der-8--mai-ein-bundesweiter-gedenktag-sein-sollte-9255708.html", "www.stern.dehttps://www.stern.de/kultur/bill-cosby-sitzt-nun-ein-jahr-im-gefaengnis-8917008.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/bill-cosby-sagt--er-habe-eine--fantastische-zeit--hinter-gittern-8580924.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/bill-cosby--tv-star-muss-mindestens-drei-jahre-in-haft---und-das-sofort-8375834.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/bill-cosby--us-entertainer-drohen-30-jahre-gefaengnis-8372154.html"]}