{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--kinder-zeigen-nach-koerperverletzung-zivilcourage-8756524.html", "query_keywords": ["legal", "cannabis", "marihuana"], "creation_date": "23.06.2019", "last_modified": "23.06.2019", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["jek / rös / js / mod"], "news_keywords": [], "content": {"title": "Nach Körperverletzung: Kinder zeigen Zivilcourage und verfolgen Täter", "description": "Stromverbrauch verrät Cannabis-Anbau +++ Teterow: Fünfjähriger stirbt nach Sturz in Gartenteich +++ Bedburg-Hau: Auto kracht in Wohnzimmerfenster +++ Nachrichten aus Deutschland.", "body": {"": [], "Hannover: Erwachsene gucken weg - Kinder verfolgen Schläger": ["Ein Mann hat auf dem Hauptbahnhof Hannover einen neunjährigen Jungen aus Syrien grundlos gegen den Kopf gehauen. Während viele Reisende auf dem Bahnsteig den Vorfall beobachtet hätten, ohne einzuschreiten, hätten vier Kinder, alle im Alter von zwölf Jahren, die Verfolgung des Schlägers aufgenommen, teilte die Bundespolizei am Sonntag mit. Dann sprachen die Kinder einen Mitarbeiter der DB-Sicherheit an, der den 49 Jahre alten Verdächtigen bis zum Eintreffen der Polizei festhielt. Der zur örtlichen Trinkerszene gehörende Obdachlose hatte schon ein Hausverbot für den Bahnhof, gegen ihn wird jetzt wegen Körperverletzung ermittelt. Die Polizei lobte die vier Kinder, die sich sehr couragiert verhalten hätten - anders als die vielen untätigen Reisenden auf dem Bahnsteig.", "Quelle: Bundespolizeiinspektion Hannover, DPA"], "Nordenham: Autofahrerin fährt wegen Katze gegen eine Hauswand": ["Wegen einer vorbeilaufenden Katze hat eine Frau in Nordenham einen Unfall mit rund 24.000 Euro Sachschaden gebaut. Die 57-Jährige wollte ihr Auto gestern aus der Garage fahren, als die Katze plötzlich hinter dem Fahrzeug entlang lief, teilte die Polizei heute mit. Die Frau wollte bremsen, traf aber auf das Gaspedal. Das Auto beschleunigte stark und wurde erst von der gegenüberliegenden Hauswand gestoppt. Die Fahrerin, die Katze und die Hausbewohner blieben unverletzt. Das Auto, der Zaun und die Hauswand wurden allerdings beschädigt.", "Quelle: DPA"], "Eisenach: Stromverbrauch verrät Gartenpächter beim Cannabis-Anbau": ["Eine hohe Stromrechnung hat den Cannabis-Anbau zweier Gartenpächter in Thüringen auffliegen lassen. Den Eigentümern der Gartenanlage war der ungewöhnlich hohe Stromverbrauch an der Parzelle aufgefallen; sie informierten gestern die Polizei, wie ein Sprecher der Polizei heute mitteilte. Die Beamten entdeckten in der Laube spezielle Lampen für die Aufzucht von Pflanzen. Außerdem bemerkten sie den typischen Geruch von Marihuana.Die beiden 18-Jährigen bestritten zunächst, Drogen angebaut zu haben. Später fanden die Polizisten aber 13 Cannabis-Pflanzen auf dem Gartengrundstück. Bei einer Wohnungsdurchsuchung fanden die Polizisten weitere Drogen. Die beiden jungen Männer erwartet nun eine Anzeige wegen illegalen Drogenanbaus.", "Quelle: DPA", "Nachrichten aus Deutschland von Samstag, 22. Juni 2019:"], "Teterow: Fünfjähriger stirbt nach Sturz in Gartenteich": ["Ein fünfjähriger Junge ist in einen Gartenteich in Mecklenburg-Vorpommern gefallen und trotz einer Reanimierung gestorben. Der Stiefvater fand das Kind gestern Abend im Wasser auf dem Grundstück der Familie in Kämmerich und zog es heraus, wie die Polizei heute mitteilte. Der Junge sei nicht mehr ansprechbar gewesen. Ein Notarzt habe ihn wiederbelebt. Der Junge wurde dann mit einem Rettungshubschrauber in die Universitätsklinik Rostock gebracht, wo er am Mittag starb. Das Kind sei kurz unbeaufsichtigt gewesen, als es zu dem Unglück kam, hieß es.", "Quelle: DPA"], "Bedburg-Hau: Auto kracht in Wohnzimmerfenster - Scherben verletzen Schwangere": ["Ein Autofahrer ist mit seinem Wagen in Bedburg-Hau bei Kleve in Nordrhein-Westfalen durch einen Garten, über eine Terrasse und in die Wohnzimmerscheibe eines Hauses gerast. Die schwangere Bewohnerin war gerade in dem Zimmer und wurde von umherfliegenden Scherben und Mauerteilen verletzt, wie die Feuerwehr mitteilte. Auch der Fahrer erlitt Verletzungen. Beide wurden vom Rettungsdienst versorgt und in Krankenhäuser transportiert. Zwei Kinder der Familie hielten sich zum Unfallzeitpunkt im Obergeschoss auf. Sie blieben unverletzt.", "Bevor es auf der Terrasse des Hauses landete, hatte das Auto auch eine stark befahrene Bundesstraße gekreuzt. Dann durchbrach es den Gartenzaun mit einer solchen Wucht, dass Betonfundamente herausgerissen wurden, pflügte durch den Garten auf das Gebäude zu und kam erst am Wohnzimmerfenster zum Stehen. Der Feuerwehr zufolge sollen Anwohner beobachtet haben, wie der 28 Jahre alte Unfallfahrer das Fahrzeug anschließend zurücksetzen wollte. Es war aber in der Halterung eines Sonnenschutzes verkeilt. Warum der Mann mit seinem Auto von der Straße abkam, ist noch unklar.", "Quellen: Freiwillige Feuerwehr Bedburg-Hau, DPA"], "Riedlingen: Betrunkener Radfahrer randaliert in Rettungswagen": ["Gefährlicher Einsatz für die Besatzung eines Rettungswagens in Baden-Württemberg: Ein junger Radfahrer hat betrunken und unter Drogen in dem Fahrzeug randaliert. Der 24-Jährige sei gestern Abend in Riedlingen gestürzt und habe eine stark blutende Kopfwunde erlitten, teilte die Polizei heute mit. Der Mann war demnach so aggressiv, dass die angerückten Beamten ihm Handschellen anlegen und die Fahrt in die Klinik begleiten mussten. Neben einer Anzeige erwartet den Randalierer nun auch eine Rechnung für den von ihm verursachten Polizeieinsatz.", "Quelle: DPA"], "Erfurt: Mann feiert seinen Geburtstag zu laut - und landet im Gefängnis": ["Dank einer lauten Party ist die Polizei in Erfurt auf einen per Haftbefehl gesuchten Mann aufmerksam geworden. Der 53-Jährige habe in der Nacht lautstark seinen Geburtstag gefeiert, teilte ein Polizeisprecher mit. Nachbarn beschwerten sich. Als die Polizei anrückte, stellte sie fest, dass gegen das Geburtstagskind ein Haftbefehl vorlag. Die Beamten nahmen den Mann fest und brachten ihn in eine Zelle.", "Quelle: DPA", "Nachrichten aus Deutschland von Freitag, 21. Juni 2019:"], "Edenkoben: Mutter lässt Kind in Auto zurück, um zocken zu können": ["Mit einer verantwortungslosen Mutter hatte es die Polizei am Donnerstag im rheinland-pfälzischen Edenkoben zu tun. Wie die Beamten mitteilten, wurden sie von Passanten um 21.45 Uhr alarmiert, nachdem diese ein weinendes Kind in einem geparkten Auto entdeckt hatten während von den Eltern weit und breit nichts zu sehen war.", "Es machte sich eine Streife auf den Weg zu dem Parkplatz. Dort habe man die 35-jährige Mutter des Kindes schnell ausfindig machen können: und zwar an einem Spielautomaten im nahe gelegenen Spielcasino. Bei der anschließenden Überprüfung habe die Frau zunächst falsche Personalien angegeben, auch führte sie vier Bankkarten mit sich, die auf einen falschen Namen ausgestellt waren. das war aber noch nicht alles: So konnte die 35-Jährige auch keinen Führerschein vorzeigen, weil sie keinen besaß. Im Auto fanden die Beamten geringe Menge Betäubungsmittel. Dass die Beschuldigte nicht ihren echten Namen nennen wollte, hatte auch einen Grund. Demnach lagen gleich zwei Haftbefehle gegen sie vor.", "Die Frau wurde daraufhin festgenommen, musste eine Blutprobe abgeben und kam anschließend in eine JVA. Das Kind wurde in die Obhut des Vaters übergeben, das Jugendamt über den Vorfall informiert.", "Quelle:Polizei Edenkoben"], "Oldenburg: 83-Jähriger vergisst 10.000 Euro auf Toilette": ["Ein Mann hat auf der Toilette einer Autobahn-Raststätte in Niedersachsen eine Geldbörse mit 10.000 Euro vergessen. Der 83-Jährige war auf dem Weg in Richtung Küste, um ein kleines Boot zu kaufen, wie die Polizei am Freitag mitteilte. Auf dem Rastplatz nahe Oldenburg ging er zur Toilette und ließ seinen Geldbeutel liegen. Glück im Unglück: Ein Ehepaar aus dem Landkreis Wittmund fand die Geldbörse und brachte sie zur Polizei. Zwei Tage nach dem Verlust konnte der Besitzer sein Geld in Empfang nehmen. Den ehrlichen Findern versprach der 83-Jährige einen Finderlohn.", "Quelle: DPA"], "Berlin: Polizist stellt Diebe mit Hilfe von geborgtem Elektroroller": ["Ein Polizist hat in Berlin zwei Diebe verfolgt - und lieh sich zu diesem Zweck kurzerhand den Miet-Elektroroller eines Passanten aus, wie die Polizei am Freitag twitterte. Die Diebe hätten versucht, mit gestohlener Kleidung zu entkommen. Der Polizist auf dem ausgeliehenen E-Roller habe aber einen von ihnen gestellt und festgenommen.", "+++ Update: In einer ersten Version dieser Meldung hatte es geheißen, der Polizist habe sich für die Verfolgungsjagd einen der erst jüngst zugelassenen E-Scooter ausgeborgt. Das hat die Polizei inzwischen via Twitter richtig gestellt. Wir haben die entsprechende Passage nachträglich korrigiert, die Redaktion. +++", "Quellen: DPA, Polizei Berlin"], "Neuwied: Steinmarder mit Joghurtbecher auf Kopf randaliert auf Terrasse": ["Ein randalierender Steinmarder hat in Rheinland-Pfalz einen Polizeieinsatz ausgelöst. Ein Ehepaar aus Kirchen im Landkreis Altenkirchen alarmierte nach Polizeiangaben vom Freitag die Beamten, weil auf der Terrasse ein \"wildes Tier mit Dose auf dem Kopf\" ein riesiges Tohuwabohu veranstalte. Am Einsatzort entdeckten die Polizisten einen Steinmarder, dessen Kopf in einem Joghurtbecher steckte, wie die Polizei in Neuwied weiter berichtete.", "Da das Tier offenbar nichts mehr sah und so von seinem Umfeld nichts mitbekam, gelang es einem Beamten, den Joghurtbecher zu packen und den Marder mit einer kräftigen Schleuderbewegung aus seiner Notlage zu befreien. \"Auf diesen Schreck hat er sich dann vermutlich erst einmal einen Kabelstrang am nächstbesten Auto gegönnt\", hieß es augenzwinkernd im Polizeibericht.", "Quelle: AFP"], "Korbach: Pferd auf Koppel missbraucht": ["Im hessischen Korbach ist eine Stute Opfer von Tierschänderei geworden. Wie die Polizei mitteilt, hatte die Besitzerin des Pferdes am Sonntagmorgen auf der Weide nach dem Tier geschaut und dabei Verletzungen im Genitalbereich festgestellt haben. Sie verständigte die Polizei und rief eine Tierärztin. Die Beamten stellten vor Ort eine Tube Gleitgel sicher, darüber hinaus eine nicht weiter beschriebene Flüssigkeit im Genitalbereich der Stute. \"Ob der Tierschänder mit Hilfe der Gleitcreme einen Gegenstand eingeführt hat oder es sich um eine zoophile Tat handelt, bedarf weiterer Ermittlungen\", heißt es in der Mitteilung. Das Tier habe keine schwerwiegenden Verletzungen erlitten, es gehe der Stute den Umständen entsprechend gut. Nun suchen die Ermittler nach Zeugen.", "Quelle: Polizeipräsidium Nordhessen,"], "Siegen: 15-Jähriger nach tödlichen Messerstichen festgenommen": ["Bei einem Streit soll ein 15-Jähriger in Siegen (Nordrhein-Westfalen) einem Mann mehrfach mit einem Messer in den Oberkörper gestochen haben. Der 47-Jährige sei kurz nach der Tat am Donnerstagabend an den Folgen seiner Verletzungen gestorben, teilten die Polizei und die Staatsanwaltschaft Siegen am Freitag mit. Der 15-Jährige sei nach der Tat zunächst geflohen, aber noch am Abend vorläufig festgenommen worden. Die Staatsanwaltschaft wertet die Tat als Tötungsdelikt, eine Mordkommission wurde eingerichtet. Wegen des jugendlichen Alters des Tatverdächtigen machte die Polizei zunächst keine weiteren Angaben zu dem mutmaßlichen Täter.", "Quelle: dpa"], "Hamburg: Razzien in Shisha-Bars": ["In Hamburg haben Zoll und Polizei am Donnerstagabend bei einer großangelegten Aktion Shisha-Bars kontrolliert. Es gehe in erster Linie darum, ob in den Bars mit unversteuertem Tabak gehandelt werde, sagte eine Sprecherin des Hauptzollamts Hamburg. \"Wir sind mit knapp 400 Mann im Einsatz.\" Der Zoll werde unterstützt von Polizei, Finanzbehörde, Gewerbeamt und Feuerwehr. Wie viele Shisha-Bars kontrolliert wurden, sagte die Sprecherin noch nicht. Die Aktion lief am späten Abend noch. \"Es hat erste Zuwiderhandlungen in Bezug auf das Steuerrecht gegeben\", sagte sie weiter. Details sollten am Freitag bekanntgegeben werden."], "Kiel: Hauptbahnhof nach Bombendrohung gesperrt": ["Nach einer Bombendrohung ist am Donnerstagabend der Hauptbahnhof von Kiel mehrere Stunden gesperrt und durchsucht worden. Gegen 19.50 Uhr sei telefonisch eine anonyme Drohung bei der Polizei in Kiel eingegangen, sagte ein Sprecher der Bundespolizei der Nachrichtenagentur AFP. Bei dem Anrufer habe es sich um einen Mann gehandelt. Bei der Durchsuchung des Bahnhofs wurde laut Bundespolizei jedoch \"nichts gefunden\".", "Der Bahnhof war mehrere Stunden weiträumig abgesperrt. Der Zugverkehr kam den Angaben zufolge zum Erliegen. Ein Großaufgebot der Polizei war vor Ort und durchsuchte den Hauptbahnhof, wie der Sprecher sagte. Der Einsatz wurde gegen 22.20 Uhr beendet und die Sperrung wieder aufgehoben. Auch der Zugverkehr wurde wieder aufgenommen. Einzelheiten zu der Drohung wollte die Polizei aus ermittlungstaktischen Gründen nicht nennen.", "Quelle: AFP"], "Lübeck: Polizei schießt bei Verfolgungsjagd auf Fluchtauto": ["Bei einer Verfolgungsjagd mit einem Autofahrer haben Polizisten in Schleswig-Holstein mehrfach auf dessen Wagen geschossen. Sie gaben insgesamt sechs Schüsse auf Reifen und Windschutzscheibe ab, wie Polizei und Staatsanwaltschaft am Donnerstag in Ratzeburg und Lübeck mitteilten. Verletzt wurde niemand. Der 22-jährige Fahrer des Autos wurde festgenommen. Er war zuvor vor einer Kontrolle geflohen. Der Vorfall ereignete sich demnach am frühen Mittwochmorgen, nachdem der Mann nach einer längeren Flucht durch mehrere Orte auf einen Bauernhof in Witzhave gefahren und dort von zwei Streifenwagen gestellt worden war. Die Beamten stiegen demnach aus, um den Fahrer zu stellen, der mit seinem Auto gegen eine Baggerschaufel gefahren war.", "In dieser Situation soll der 22-Jährige dann gezielt auf einen Beamten zugefahren sein. Zwei Polizisten schossen deshalb fünf Mal auf einen Hinterreifen seines Wagens, um die Flucht zu stoppen. Ein weiterer Schuss schlug in der Windschutzscheibe ein.", "Hintergrund der Flucht könnten Drogenvergehen sein. Im Auto wurden verdächtige Spuren entdeckt. Begonnen hatte die Verfolgungsjagd, als ein Streifenwagen den Mann kontrollieren wollte. Dieser fuhr mit hohem Tempo davon.", "Quelle: AFP", "Nachrichten aus Deutschland von Donnerstag, 20. Juni 2019:"], "Landshut: Pfandbetrüger geht Polizei ins Netz": ["Im bayerischen Landshut ist der Polizei am Mittwoch ein Mann ins Netz gegangen, der mit Pfandflaschen im großen Stil betrügen wollte. Angaben der Beamten zufolge war der 42-Jährige einem Kunden aufgefallen, weil er sich mit einem Einkaufswagen voller Pfandflaschen mit gefälschten Etiketten vor einem Pfandautomaten aufhielt und diese bereits einwarf.", "Daraufhin alarmierte Polizisten staunten dann nicht schlecht: Demnach hatte der Mann in seinem Kleintransporter weitere rund 25.000 Flaschen gefälschten Pfandlogos dabei. Gegenüber den Beamten gab der Beschuldigte an, die Flaschen vor etwa zwei Wochen in Polen für rund 3.800 Euro erworben zu haben. An besagtem Supermarkt hatte der Mann laut Polizei vor seiner Entdeckung etwa 90 Flaschen in den Automaten geworfen. 470 Euro, die der Betrüger in bar mit sich führte, wurden sichergestellt. Zudem musste der Mann eine Sicherheitsleistung hinterlegen, ehe er auf freien Fuß kam. Gegen ihn werde nun wegen Verdachts des Computerbetrugs ermittelt, heißt es.", "Quelle:Polizei Niederbayern"], "Husum: Unbekannte stoppen Regionalexpress mit Betonplatten": ["Mit einem großen Schrecken kamen am Montag die Fahrgäste und der Lokführer eines Regionalexpress davon. Der Zug raste auf dem Weg nach Sylt in der Gemeinde Struckum mit 120 Stundenkilometern über mehrere Betonplatten, die von Unbekannten auf den Gleisen platziert worden waren. Bis zum Eintreffen der alarmierten Polizei legten die Täter weitere etwa 30 mal 30 Zentimeter große Platten auf die Schienen. Nach Einschätzung der Polizei hätten diese den Zug möglicherweise sogar zum Entgleisen gebracht. Der Lokführer stoppte den Zug aber vor dem Hindernis. Die Bundespolizei sucht nun Zeugen, die an der Eisenbahnbrücke in Struckum verdächtige Personen beobachtet haben.", "Quelle:Bundespolizei Flensburg"], "Dortmund: Eichhörnchen aus Gullydeckel befreit": ["In Dortmund ist ein Eichhörnchen aus einem Gullydeckel befreit worden. Das Tier steckte mit dem Kopf fest, weil es offensichtlich aus dem Kanalsystem durch den Gully flüchten wollte, wie die Dortmunder Feuerwehr am Donnerstag berichtete. Weil Befreiungsversuche vor Ort scheiterten, wurde das Hörnchen samt Gullydeckel in eine Tierarztpraxis gebracht.", "Dort gelang es, das Eichhörnchen nach einer Narkose aus dem Deckel zu lösen. Es trug nur oberflächliche Verletzungen am Hals davon. Zur weiteren Behandlung blieb das Eichhörnchen vorerst beim Tierarzt.", "Quelle: AFP"], "Lübbenau: 82-Jährige von Regionalbahn erfasst": ["Im brandenburgischen Lübbenau ist eine 82-jährige Frau von einem Zug erfasst und getötet worden. Die Seniorin wollte nach Polizeiangaben am Donnerstag über einen unbeschrankten Bahnübergang laufen, als ein Regionalzug kam.", "Die Polizei ging davon aus, dass die Frau annahm, sie würde das Überqueren noch vor Eintreffen des Zugs schaffen. Die Seniorin erlag demnach noch vor Ort ihren schweren Verletzungen.", "Quelle: AFP"], "Meckenheim: Vater schlägt auf Freund seiner Tochter ein": ["In Meckenheim bei Bonn hat ein 45 Jahre alter Mann auf den Freund seiner minderjährigen Tochter eingeschlagen und diesen schwer verletzt. Laut Polizeiangaben ereignete sich die Tat in der vergangenen Nacht gegen 3 Uhr. Der 45-Jährige wurde wegen des Verdachts eines versuchten Tötungsdelikts vorläufig festgenommen.", "Nach bisherigem Ermittlungsstand hatte der Beschuldigte vor der Tat nach seiner 17-jährigen Tochter gesucht, die nicht nach Hause gekommen war. Letztlich habe er sie auf einem Parkplatz im Auto ihres 19-jährigen Freundes entdeckt. Im weiteren Verlauf soll der 45-Jährige zunächst zwei Seitenscheiben des Autos mit einem Radmutterschlüssel eingeschlagen haben, ehe er mit dem Werkzeug auch den jungen Mann attackierte. Ein Zeuge hörte Hilfeschreie und alarmierte die Polizei, die den tatverdächtigen wenig später noch vor Ort vorläufig festnahm.", "Der 19-Jährige musste aufgrund seiner schweren Verletzungen notärztlich versorgt werden und kam später in ein Krankenhaus. Auch die 17-Jährige musste zur Behandlung in eine Klinik.", "Eine Mordkommission der Bonner Polizei hat in dem Fall die Ermittlungen aufgenommen.", "Quelle:Polizei Bonn"], "Giengen: 20-köpfige Gruppe greift Polizisten an": ["Eskalation bei einem Polizeieinsatz wegen Ruhestörung: Unvermittelt ist eine etwa 20-köpfige Gruppe im baden-württembergischen Giengen an der Brenz auf Polizisten losgegangen. Wie die Beamten in Ulm am Donnerstag berichteten, ereignete sich der Vorfall am Vorabend auf einem Parkplatz. Wegen eines lauten Gelages einer Gruppe von Jugendlichen fuhr dort eine Streife vor.", "Die Gruppe habe sich \"sofort äußerst aggressiv\" gezeigt und die Beamten bedrängt, erklärte die Polizei. Zudem bestiegen demnach mehrere Beteiligte den Streifenwagen. Als die Beamten Verstärkung anforderten, wurden sie angegriffen und beleidigt.", "Eine Beamtin wurde leicht verletzt. Die Polizisten wehrten sich mit Pfefferspray und nahmen zwei Menschen vorläufig fest. Sie müssen sich nun wegen tätlichen Angriffs auf Vollstreckungsbeamte und Beleidigung verantworten.", "Quelle: AFP"], "Gelsenkirchen: 13-jähriger Ladendieb kassiert Prügel von eigenem Bruder": ["Als die Polizei in Gelsenkirchen einen kleinen Ladendieb zuhause ablieferte, ist der 13-Jährige vor den Augen der Beamten von seinem Bruder geschlagen worden. Das Kind war am Mittwoch beim Diebstahl ertappt worden, wie die Polizei am Donnerstag mitteilte. Als man den Jungen heimbrachte, schlug plötzlich der 18-jährige Bruder dem Jungen direkt ins Gesicht. Als die Beamten den jungen Mann aufhielten, attackierte er auch sie. Die Polizisten überwältigten und fesselten ihn am Boden.", "Quelle: DPA"], "Dietzhölztal: Schwimmer geht plötzlich unter und verstirbt": ["Im hessischen Dietzhölztal hat sich am Mittwochnachmittag ein tödlicher Badeunfall in einem Stauweiher ereignet. Demnach hatte ein 42-jähriger Schwimmer gegen 16.15 Uhr plötzlich um Hilfe gerufen, als er sich etwa 70 Meter vom Ufer entfernt im Wasser aufhielt. Der Mann sei anschließend untergegangen und konnte 20 Minuten später von Einsatzkräften der Feuerwehr aus dem Wasser geborgen werden, teilte die Polizei mit. Obwohl der Mann in ein Krankenhaus gebracht wurde, verstarb er dort wenig später. Hinweise auf ein Fremdverschulden liegen den Beamten zufolge nicht vor.", "Quelle:Polizei Mittelhessen"], "Moers: Mehrjährige Sperren nach Attacken auf Schiedsrichter": ["Nach Attacken gegen zwei Schiedsrichter bei einem Amateur-Fußballspiel hat ein Sportgericht mehrjährige Spiel- und Platzverbote verhängt. Ein Betreuer des TuS Asterlagen darf sieben Jahre lang keine Funktion in einem Verein ausüben. Außerdem dürfe er nach einer Entscheidung des Sportgerichts des Fußballkreises Moers anderthalb Jahre keinen Fußballplatz betreten, sagte ein Sprecher des Fußballverbands Niederrhein. Zudem erhielt ein Spieler fünfeinhalb Jahre Spiel- und ein Jahr Platzverbot.", "Der Betreuer soll einen Schiedsrichter-Assistenten zu Fall gebracht und anschließend auf ihn eingetreten haben. Mit den sieben Jahren Betätigungssperre sei das Gericht ein Jahr unter der möglichen Höchststrafe von acht Jahren geblieben, sagte der Verbandssprecher.", "Der Spieler soll den Schiedsrichter geschlagen und getreten haben. Zuvor soll ein weiterer Spieler des Duisburger Vereins einen Gegenspieler mit einem Kaugummi bespuckt haben. Er erhielt fünf Monate Spielsperre. Beide Spieler sollen außerdem an einem Antigewalt-Training teilnehmen.", "Der Verbands-Sprecher sagte, dass sich der anwesende Spieler vom TuS Asterlagen während der Verhandlung persönlich bei dem Schiedsrichter mit Handschlag entschuldigt habe. Auch der Betreuer soll sich bei dem Assistenten entschuldigt haben.", "Quelle: DPA"], "Wiesbaden: Urteil im Mordfall Susanna verzögert sich": ["Der Prozess um den Tod der Mainzer Schülerin Susanna wird sich länger hinziehen als geplant. Die Sachverständige konnte ihr fachpsychiatrisches Gutachten am Mittwoch vor dem Landgericht Wiesbaden nicht vollständig vortragen. Sie soll ihre Ausführungen nun am Mittwoch kommender Woche (26. Juni) fortsetzen. Ursprünglich war geplant, mit dem Gutachten die Beweisaufnahme abzuschließen. Die Plädoyers wurden für Ende Juni erwartet, das Urteil sollte am 3. Juli fallen. Neue Termine wurden noch nicht festgesetzt.", "Ali B. soll die 14 Jahre alte Susanna aus Mainz im Mai 2018 in Wiesbaden vergewaltigt und ermordet haben. Zum Prozessauftakt hatte er zugegeben, das Mädchen getötet zu haben. Den Vorwurf der Vergewaltigung wies er zurück.", "Quelle: DPA", "Nachrichten von Mittwoch, den 19. Juni"], "Kirchheim/Teck: Spaziergängerin sichtet Krokodile - Seen gesperrt": ["Drei kleine Krokodile will eine Spaziergängerin am Dienstagabend an den Bürgerseen in Kirchheim unter Teck erspäht haben. Sie verständigte die Polizei und informierte sie über ihre ungewöhnliche Entdeckung. Mehrere Polizeibeamte nahmen die Seen und das umliegende Gelände noch am Abend in Augenschein und setzten die Suche nach den Reptilien am Mittwoch fort. Spuren der Krokodile seien nicht gefunden worden, heißt es in einer Pressemeldung der Stadt Kirchheim. Demnach werde man nun Experten einschalten, um herauszufinden, ob es sich bei den gesichteten Tieren tatsächlich um ausgesetzte Krokodile handelt. Vorerst bis kommenden Montag soll die Gegend um die drei Bürgerseen abgesperrt bleiben. Einer davon ist ein beliebter Badeplatz mit extra angelegten Inseln.", "Quelle: Pressemeldung Stadt Kirchheim"], "Stuttgart: Frau soll drei Vergewaltigungen erfunden haben": ["Die Polizei Stuttgart verdächtigt eine 28 Jahre alte Frau, seit November 2018 insgesamt drei Vergewaltigungen erfunden und in der Folge angezeigt zu haben. Die Frau sei am vergangenen Freitag bei der Wiedereinreise aus Bulgarien am Flughafen Memmingen festgenommen worden, weil gegen sie ein Haftbefehl vorgelegen habe, schrieb die Polizei in einer Pressemitteilung vom Dienstag.", "Unter anderem hatte die 28-Jährige Ende November vergangenen Jahres einen 38-Jährigen beschuldigt, sie unter einem Vorwand in sein Zimmer gelockt, dort dann bedroht und vergewaltigt zu haben, berichteten die \"Stuttgarter Nachrichten\". Die zwei anderen Anzeigen wegen desselben Delikts gab die Bulgarin demnach im Januar und April 2019 auf.", "Nach ihrer Festnahme wurde die Frau einem Haftrichter vorgeführt, der den bestehenden Haftbefehl in Vollzug setzte.", "Quellen:Polizei Stuttgart / \"Stuttgarter Nachrichten\""], "Hamburg: Neunjährige kollabieren bei Schulsportfest": ["In einem Rettungseinsatz endete am Mittwoch in Hamburg ein Sportwettkampf mehrerer Grundschulen. Bei Außentemperaturen von 30 Grad Celsius verausgabten sich drei Schülerinnen um die Mittagszeit derart, dass sie während eines Ballspiels erschöpft zusammenbrachen. Wie die Feuerwehr Hamburg mitteilte, wurden die drei Mädchen vorsorglich in Krankenhäuser gebracht. Zuvor hatte eine Mutter, von Beruf Ärztin, die Kinder in einem Sanitätsraum erstversorgt. Auf der Sportanlage am Stadtpark fanden Leichtathletik-Wettkämpfe der 3. und 4. Klassen verschiedener Grundschulen statt.", "Quelle: DPA"], "Saarbrücken: Rausgeworfener Zugreisender fährt auf Kupplungskopf weiter mit": ["Ein alkoholisierter Passagier ist auf dem Kupplungskopf am Ende eines Zuges mitgefahren, nachdem er wegen schlechten Benehmens aussteigen musste. Reisende entdeckten den Mitfahrer außen am fahrenden Regionalzug, wie die Bundespolizei am Mittwoch im saarländischen Bexbach mitteilte. Als der Lokführer den Zug dann bei Dirmingen auf freier Strecke anhielt, habe der Mann den Zug mit Steinen beworfen, das Rückfenster des Zuges zerstört und sei geflüchtet. Er konnte wenig später gestellt werden.", "Da er aggressiv war, konnte vor Ort kein Atemalkoholtest gemacht werden, wie die Bundespolizei weiter mitteilte. Auf der Dienststelle in Neunkirchen musste der Mann von fünf Beamten festgehalten werden, um Blut für einen Alkoholtest entnehmen zu können. Zum Ausnüchtern musste er die Nacht auf Mittwoch in der Dienststelle bleiben. Gegen den 32-Jährigen wird nun wegen gefährlichen Eingriffs in den Bahnverkehr, Widerstand gegen Vollstreckungsbeamte und Sachbeschädigung ermittelt.", "Quelle: DPA"], "Sindelfingen: Kinder in heißem Auto eingesperrt": ["Im baden-württembergischen Sindelfingen musste die Feuerwehr zwei Kinder aus einem Auto befreien. Wie die Polizei berichtete, hatte sich der VW einer 30-Jährigen bei steckendem Schlüssel verschlossen und die Kinder waren im Auto in der prallen Sonne eingeschlossen. Die Rettungskräfte schlugen eine Seitenscheibe ein und befreiten die bereits völlig verschwitzten Kinder. Sie wurden von Mitarbeitenden des Rettungsdienstes untersucht und konnten anschließend bei ihrer Mutter bleiben.", "Quelle: Polizei Ludwigsburg"], "Surwold: Mann nach Arbeitsunfall in Lebensgefahr": ["Im niedersächsischen Surwold ist ein Mitarbeiter eines Düngemittelbetriebes bei einem Unfall schwer verletzt worden. Wie die Polizei berichtete, war der 36-Jährige am Dienstag gegen 14 Uhr aus bislang ungeklärter Ursache in einen etwa zwei Meter hohen Fülltrichter geraten. Dabei wurde sein rechtes Bein in einer darin laufenden Förderschnecke eingeklemmt. Der Mann musste von der Feuerwehr befreit werden. Er zog sich durch das Unglück schwerste Beinverletzungen zu. Der Notarzt konnte eine damit verbundene Lebensgefahr nicht ausschließen. Der 36-Jährige wurde mit einem Rettungshubschrauber ins Krankenhaus Groningen geflogen. Polizei und Gewerbeaufsicht haben die Ermittlungen aufgenommen.", "Quelle: Polizeiinspektion Emsland/Grafschaft Bentheim"], "Darmstadt: Polizeieinsatz in Schwimmbad": ["In Darmstadt musste die Polizei am Abend zu einem Einsatz in einem Schwimmbad ausrücken. Wie die Beamten am Mittwochmorgen mitteilten, riefen Zeugen gegen 18.20 Uhr die Polizei, weil mehrere Badegäste in Streit geraten waren. Zwei Gruppen pöbelten herum und provozierten sich gegenseitig. Die Streife musste die Parteien trennen und die Situation schlichten. Elf Personen erhielten einen Platzverweis.", "Quelle: Polizei Südhessen"], "Bremen: 21 Verletzte bei Brand in Bremer Pflegeheim": ["Bei einem Großbrand in einem Bremer Alten- und Pflegeheim sind 17 betagte Bewohner und vier Einsatzkräfte verletzt worden. Die Feuerwehrleute brachten am Dienstagabend zunächst 96 Menschen aus dem Gebäude in Sicherheit, berichtete ein Sprecher. Erst dann hätten sie gegen den Brand im Dachstuhl vorgehen können. Oben stand das gesamte 200 Meter lange Gebäude in Flammen.  Viele der Heimbewohner hätten nicht laufen können oder seien bettlägerig gewesen, so dass sie über mehrere Etagen hinabgetragen werden mussten. Insgesamt seien 150 Bewohner des Heims und angrenzender Häuser in Sicherheit gebracht worden. Gegen 20 Uhr am Dienstagabend - vier Stunden nach Auslösen des Feueralarms - waren die Löscharbeiten abgeschlossen, wie die Bremer Heimstiftung mitteilte. Warum der Brand ausbrach, untersucht jetzt die Kriminalpolizei.", "Die Feuerwehr geht nach ersten Schätzungen von einem Sachschaden in zweistelliger Millionenhöhe aus. Das Dach des Hauses wurde bei dem Brand komplett zerstört, wie ein Feuerwehrsprecher der Deutschen Presse-Agentur am frühen Mittwochmorgen sagte. Die oberen Etagen des vierstöckigen Hauses seien zudem schwer beschädigt worden. Dass zumindest ein Teil der Bewohner in den kommenden Tagen wieder in die Einrichtung zurück könne, sei sehr unwahrscheinlich.", "Quelle: DPA", "Nachrichten von Dienstag, den 18. Juni"], "Diepholz: Zehnjähriger auf Klassenfahrt tödlich verunglückt": ["Bei einem tragischen Unfall ist am Dienstag in Diepholz (Niedersachsen) ein zehnjähriger Schüler aus Wolfsburg ums Leben gekommen. Wie die Polizei mitteilte, war der Junge am Montag mit seinen Schulkameraden zu einer Klassenfahrt angereist. Am heutigen Vormittag sei er dann beim Spielen unter eine auf Schienen stehende Draisine geraten, die ihn überrollte und tödlich verletzte. Trotz sofortiger Reanimationsmaßnahmen verstarb der Zehnjährige noch an der Unglücksstelle nahe des Waldpädagogikzentrums Hahnhorst.", "Womöglich hatten die Kinder das schwere Gefährt in Bewegung gesetzt, als sie sich darauf ausruhten, teilte ein Polizeisprecher gegenüber der \"Kreiszeitung\" mit. Die Schulklasse, Lehrer und Mitarbeiter des Zentrums seien von Seelsorgern und Sanitätern betreut worden. Die Klassenfahrt wurde demnach abgebrochen, inzwischen seien die Kinder wieder in Wolfsburg zurück bei ihren Familien.", "Quellen:Polizei Diepholz / \"Kreiszeitung\""], "Lüdenscheid: Mann soll Urinprobe abgeben und kehrt beschämt aus Gebüsch zurück": ["Von einer der ungewöhnlichsten und wohl auch kuriosesten Verkehrskontrollen ihres Lebens berichteten am Dienstag Beamte der Kreispolizeibehörde Märkischer Kreis (Nordrhein-Westfalen). In Lüdenscheid fiel ihnen der Fahrer eines Kleintransporters auf. Die Polizisten vermuteten bei dem Mann Drogenkonsum und baten ihn zu einem Vortest. Der Verdächtige willigte ein und verschwand mit einem Becher im Gebüsch. Dort blieb er der Polizei zufolge \"ungewöhnlich lange\" und lieferte bei seiner Rückkehr \"etwas beschämt\" den Becher ab. Statt Urin fanden die Beamten darin allerdings Sperma. Sie erklärten die Probe für ungültig und verlangten als Alternative einen Speicheltest. Der fiel negativ aus, sodass der Mann ohne Konsequenzen weiterfahren durfte. Weitere Angaben machten die Polizisten nicht.", "Quelle:Polizei Märkischer Kreis"], "Braunschweig: Betrunkene Zwillinge verwirren die Polizei": ["Zwillinge, die sich zum Verwechseln ähnlich sehen, geben der Polizei in Braunschweig momentan ein Rätsel auf. Wie die Beamten berichten, wurde ihnen am Freitag von einer Zeugin eine augenscheinlich alkoholisierte Person gemeldet, die mit einer Mofa von einem Schnellimbiss aus losgefahren war. Die Polizei konnte den Halter ermitteln und begab sich zu dessen Adresse. Das Problem: Dort trafen die Beamten gleich auf zwei Männer, auf die die Personenbeschreibung passte. Es handelte sich nämlich um Zwillinge, die sich ziemlich ähnlich sahen. Und beide waren dabei, ein Gericht aus dem Imbiss zu verputzen. Auch die Werte zweier Atemalkoholtests ähnelten sich: Die Brüder hatten demnach jeweils fast drei Promille intus. Bei der Befragung gaben sie laut Polizei an, dass keiner von ihnen gefahren wäre. Eine vertrackte Ausgangslage. Die Polizei ist jedoch sicher: \"Die weiteren Ermittlungen werden zeigen, gegen wen sich der Verdacht der Trunkenheitsfahrt erhärtet\".", "Quelle: Polizei Braunschweig"], "Offenbach: Fünf Monate nach tödlichen Schüssen auf Frau - Verdächtiger stellt sich": ["Rund fünf Wochen nach dem gewaltsamen Tod einer 44-jährigen Frau im hessischen Offenbach hat sich der mutmaßliche Täter der Polizei gestellt. Der 42-Jährige, nach dem seit der Tat auch im Ausland gefahndet wurde, erschien am Montagabend auf einer Wache in der Offenbacher Innenstadt und wurde sofort in Gewahrsam genommen, wie Polizei und Staatsanwaltschaft am Dienstag mitteilten. Er sollte am Dienstag dem Haftrichter vorgeführt werden.", "Der Tatverdächtige soll die Frau am 9. Mai auf offener Straße erschossen haben. Das in Frankfurt wohnhafte Opfer saß zur Tatzeit in einem Auto am Straßenrand. Die Frau wurde so schwer verletzt, dass sie wenig später in einem Rettungswagen starb.", "Nach Angaben der Ermittler fuhr der Täter offensichtlich gezielt an den Ort und schoss auf die Frau. Anschließend flüchtete er nach Belgien, wo sich seine Spur verlor. Den Wagen des mutmaßlichen Schützen fand die Polizei nach einer Großfahndung rund einen Kilometer vom Tatort entfernt. Hintergrund der Tat soll nach Erkenntnissen der Ermittler ein heftiger Streit zwischen dem Schützen und dem Opfer gewesen sein.", "Quelle: AFP"], "Buchloe: Mann kassiert Faustschlag bei Heiratsantrag": ["Ein eigentlich romantischer Moment ist am Wochenende im schwäbischen Buchloe eskaliert. Demnach plante ein Mann am Samstagabend seiner Angebeteten die Frage aller Fragen zu stellen. Doch dazu kam es gar nicht, denn die 29-Jährige öffnete ihm die Tür nicht sofort. Misstrauisch und im Glauben, seine Freundin habe Männerbesuch verschaffte sich der 57-Jährige Zugang zur Wohnung. Demnach schrien sich die beiden danach zunächst an, danach schlug die Frau ihrem enttäuschten Partner mit der Faust ins Gesicht. Der Mann wurde dabei leicht verletzt. Beiden drohen nun strafrechtliche Konsequenzen wegen Körperverletzung und Hausfriedensbruchs. Die \"Augsburger Allgemeine\" hatte zuerst über den Fall berichtet.", "Quelle: \"Augsburger Allgemeine\""], "Frankfurt: Frau beißt Polizisten am Flughafen": ["Eine 46-Jährige hat auf dem Frankfurter Flughafen mehrere Bundespolizisten mit Tritten und Bissen verletzt. Die Frau habe sich schon zuvor auffällig verhalten und auf einer Toilette eingeschlossen, teilte die Bundespolizei am Dienstag - fünf Tage nach dem Vorfall - mit. Als die Beamten die Frau dort aufforderten, die Tür zu öffnen, habe sie sich entblößt. Daraufhin wurde sie aus dem Transitbereich des Terminals 1 verwiesen.", "Wenig später riefen Flughafenmitarbeiter erneut eine Streife, weil sich die 46-Jährige auch im öffentlichen Bereich auf einer Toilette auszog. Die Beamten brachten sie daraufhin zur Wache, wo sich die Frau zunächst beruhigte. Als sie die Wache wieder verlassen dufte, habe sich die Irin jedoch geweigert. Die Polizisten versuchten trotzdem, sie aus der Wache zu bringen, woraufhin sie nach den Beamten getreten habe. In der Auseinandersetzung habe sie einen Polizisten durch die Hose in den Oberschenkel gebissen und versucht, die Dienstwaffe sowie den Schlagstock aus dem Holster eines Polizisten zu ziehen. Die Beamten überwältigten die Frau und fixierten sie mit Handfesseln. Zwei Polizisten wurden leicht verletzt. Die Frau wurde wegen ihres psychischen Zustandes in ein Frankfurter Krankenhaus gebracht.", "Gegen die 46-Jährige wird wegen Widerstandes gegen Vollstreckungsbeamte und Körperverletzung ermittelt. Der Vorfall ereignete sich bereits am Donnerstag.", "Quelle: dpa"], "Essen: Polizei erschießt Mann": ["In Essen hat ein Polizist einen Mann erschossen, der offenbar Suizid begehen wollte. Am frühen Morgen habe der Mann bei der Polizei in Essen angerufen und den Suizid angekündigt, sagte ein Polizeisprecher am Dienstag. Daraufhin trafen Beamte den Mann auf einer Straße mit einem Messer bewaffnet an. Der Mann sei \"hochemotional\" gewesen, erklärte die Polizei. Beamte versuchten demnach, den Mann zu beruhigen und forderten ihn auf, das Messer auf den Boden zu legen. Er sei dieser Aufforderung nicht nachgekommen und stattdessen immer aggressiver geworden.", "Nach einer verbalen Auseinandersetzung sei die Situation eskaliert und ein Polizist habe mit seiner Dienstwaffe auf den Mann geschossen. Dieser sei tödlich in den Oberkörper getroffen worden. Er starb noch vor Ort. Bei dem Mann handelte es sich demnach um einen 32-Jährigen aus Essen. \"Aus Neutralitätsgründen\" übernahm die Polizei Bochum gemeinsam mit der Staatsanwaltschaft Essen die Ermittlungen, wie es hieß.", "Sie haben selbst suizidale Gedanken?", "Zu jeder Lebenslage und rund um die Uhr bietet die Telefonseelsorge anonym und kostenlos ein offenes Ohr und Beratung unter Telefon: (0800) 1110111 und (0800) 1110222. Auch eine Beratung über E-Mail ist möglich. Eine Liste mit bundesweiten Hilfsstellen findet sich auf der Seite der Deutschen Gesellschaft für Suizidprävention.", "Quelle: AFP"], "Kleve: Drei Verletzte bei Bruchlandung mit Ballon": ["Bei der Notlandung eines Heißluftballons in Nordrhein-Westfalen sind drei Menschen verletzt worden. Aufgrund fehlender Thermik dauerte die Fahrt des Ballons deutlich länger als erwartet, weshalb dem Luftgefährt am Montagabend das Gas ausging, wie die Polizei Kleve berichtete. Der 69-jährige Ballonfahrer landete daraufhin in einem Waldgebiet.", "Der Korb kippte auf dem abschüssigen Gelände um. Drei der insgesamt fünf Gäste, eine 54-jährige Frau sowie zwei Männer im Alter von 46 und 80 Jahren, wurden dabei leicht verletzt. Sie wurden ambulant im Krankenhaus behandelt. Der Ballonfahrer und zwei weitere Gäste blieben unverletzt. Der Ballon war demnach von einem Segelflugplatz in Goch-Asperden mit Ziel Emmerich gestartet.", "Nachrichten von Montag, den 17. Juni"], "Berlin: Kriminelles Trio versteckt gestohlenen Tresor in Mülltonne": ["Ein kriminelles Trio hat in Berlin versucht, einen gestohlenen Tresor in einer Mülltonne wegzuschaffen. Beamte schnappten die drei Verdächtigen am Sonntagmorgen, als sie die Tonne durch die Straßen zogen, wie die Berliner Polizei am Montag mitteilte. Der Geldschrank stammte aus einem Einbruch in eine Kindertagesstätte. Die 16-jährige Jugendliche und ihre zwei mutmaßlichen Komplizen, ein 24-jähriger Intensivtäter und ein 21-jähriger bereits einschlägig polizeibekannter Mann, wurden dem Haftrichter vorgeführt. Die 16-Jährige erhielt einen Unterbringungsbeschluss, der Vollzug des Haftbefehls gegen den 21-Jährigen wurde vorerst ausgesetzt. Der dritte Tatverdächtige kam in Untersuchungshaft. Gegen das Trio wird wegen schweren Bandendiebstahls ermittelt."], "Magdeburg: Schwarzfahrer mit 37 Messern im Rucksack in Sachsen-Anhalt geschnappt": ["Die Bundespolizei in Sachsen-Anhalt hat einen Schwarzfahrer mit 37 Messern im Rucksack geschnappt. Zugbegleiter beförderten den stark alkoholisierten 24-Jährigen am Samstag in Aschersleben aus einem Regionalexpress, wie die Bundespolizei Magdeburg am Montag mitteilte. Ein Atemalkoholtest bei dem Mann ergab 4,0 Promille. Im Rucksack des 24-Jährigen wurden zudem 37 Messer gefunden, darunter acht verbotene Einhandmesser, ein Dolch und ein Jagdmesser. Die Messer wurden beschlagnahmt. Warum er so viele Messer bei sich trug, konnte der Mann nicht sagen."], "Braunschweig: Dreijähriger allein auf Wanderschaft": ["In Braunschweig hat ein 17-Jähriger die Polizei gerufen, nachdem er am Sonntagabend ein Kleinkind allein an einer Haltestelle entdeckt hatte. Wie die Beamten am Montag berichteten, hatte sich der Dreijährige gegen 20.15 Uhr nur mit einer Windel bekleidet und mit Badelatschen an den Füßen aus dem nahegelegenen Elternhaus geschlichen und war los spaziert. Der Jugendliche alarmierte die Polizei und gemeinsam fanden sie den Weg zurück zum Haus, das gleich an der nächsten Straße stand.", "Quelle:Polizei Braunschweig"], "Mustin: Arbeiter gerät unter Müllfahrzeug und stirbt": ["Tödlicher Unfall in der Gemeinde Mustin in Mecklenburg-Vorpommern. Dort war am Samstagvormittag ein Arbeiter eines Abfallunternehmens unter ein Fahrzeug geraten, als er Müll entsorgen wollte. Wie die Polizei am Montag berichtete, erlitt er dadurch tödliche Verletzungen. Der Fahrer des Müllwagens erlitt einen Schock. Wie genau es zu dem Unfall kommen konnte, ermittelt jetzt die Kriminalpolizei.", "Quelle:Polizei Rostock"], "Hagen: Polizei findet Neugeborenes lebend im Müll": ["Im Garten eines Hauses im nordrhein-westfälischen Kierspe hat die Polizei ein lebendes Neugeborenes im Müll gefunden. Die 31-jährige mutmaßliche Mutter war zuvor mit Blutungen im Klinikum Hellersen behandelt worden, wie die Staatsanwaltschaft Hagen und die Polizei Iserlohn am Montag mitteilten. Bei der Untersuchung am Freitagmittag stellte sich demnach heraus, dass sie ein Kind zur Welt gebracht hatte. Die Polizei entdeckte das Kind daraufhin hinter dem Haus in Kierspe. Das Kind Mädchen war den Angaben zufolge wohlauf. Gegen die Mutter wurde Untersuchungshaft angeordnet. Mordkommission der Polizei und die Staatsanwaltschaft Hagen ermitteln.", "Quelle: AFP"], "Kirchheim unter Teck: Segelflugzeug stürzt nach Start ab – Pilot stirbt": ["Im baden-württembergischen Kirchheim unter Teck ist am Sonntagnachmittag ein Mann mit seinem Segelflugzeug verunglückt. Wie die Polizei am Montag berichtete, wurde der Flieger gegen 14.45 Uhr von einem Schleppflugzeug am Segelflugplatz Hahnweide in die Höhe gezogen. Unmittelbar nach dem Ausklinken des Segelfliegers stürzte dieser in ein Waldgebiet bei Beuren. Der 62-jährige Pilot wurde kurz darauf gefunden. Er kam bei dem Absturz ums Leben. Die Ursache für den Unfall ist bislang unklar.", "Quelle: Polizei Reutlingen"], "Oelde: Minderjährige bauen Autounfall - 17-Jähriger stirbt": ["Ein 17-Jähriger ist im nordrhein-westfälischen Oelde mit einem Auto gegen einen Baum geprallt und ein Gleichaltriger ist bei dem Unfall gestorben. Die drei Jugendlichen im Alter von 17 Jahren waren in der Nacht zu Sonntag aus bislang ungeklärter Ursache mit dem Wagen von der Straße abgekommen, wie die Polizei Warendorf mitteilte. Das Auto prallte gegen einen Baum. Dabei wurde ein Mitfahrer auf der Rückbank eingeklemmt. Er verstarb noch an der Unfallstelle. Die anderen beiden Jugendlichen wurden schwer verletzt. Nach ersten Ermittlungen hatte einer der Jungen das Auto seiner Mutter genommen, um eine Spritztour zu machen. Er hatte demnach einen Führerschein für begleitetes Fahren dabei.", "Quelle: DPA", "Nachrichten aus Deutschland aus der Woche vom 10. bis 16. Juni 2019 lesen Sie hier:"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--hennig-wellsow-und-wissler-zur-neuen-linken-doppelspitze-gewaehlt-30396534.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--spahn-nahm-am-tag-vor-positiven-corona-test-an-essen-teil-30396538.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--biontech-chef-im-interview--koennen-ab-spaetsommer-normales-leben-fuehren-30394714.html", "www.stern.dehttps://www.stern.de/panorama/nachrichten-aus-deutschland--84-jaehriger-von-familie-aus-baugrube-befreit-30388686.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--eu-will-ueber-impfausweise-bis-zum-sommer-urlaubsreisen-ermoeglichen-30392892.html"]}