{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--bewaffnete-ueberfallen-luxushotel-ritz-in-paris-und-machen-millionenbeute-7816420.html", "query_keywords": ["cannabis", "legal"], "creation_date": "10.01.2018", "last_modified": "21.04.2020", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["wue", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Bewaffnete überfallen Ritz in Paris und machen Millionenbeute", "description": "Paris: Bewaffnete machen bei Überfall auf Luxushotel Ritz Millionenbeute +++ \"New York Times\" empfiehlt Westen Deutschlands als Reiseziel 2018 +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": ["Die Meldungen im Kurz-Überblick:", "\"New York Times\" empfiehlt Westen Deutschlands als Reiseziel 2018 (19.00 Uhr)", "Tagebau schluckt Schumi-Kartbahn (14.17 Uhr)", "Gericht untersagt AfD-Politiker Noah-Becker-Tweet (13.29 Uhr)", "Zoll beschlagnahmt in Sachsen 120 Tonnen Tabak (11.36 Uhr)", "Irans Justiz will soziale Medien abschaffen (10.29 Uhr)", "Schiff kracht in Köln gegen Rheinbrücke (7.18 Uhr)", "Die Nachrichten des Tages:"], "+++ 22.00 Uhr: Bewaffnete machen bei Überfall auf Pariser Luxushotel Ritz Millionenbeute +++": ["Bei einem Überfall im Pariser Luxushotel Ritz haben bewaffnete Räuber Schmuck im Wert von mehreren Millionen Euro erbeutet. Die fünf Täter schlugen am frühen Abend nach Polizeiangaben in dem Hotel Vitrinen ein, in dem Schmuckstücke verschiedener Juweliere ausgestellt waren. Die Polizei konnte drei der Räuber festnehmen. Den beiden anderen gelang zunächst die Flucht.Die Polizei sprach von einer Beute im Wert von \"mehreren Millionen Euro\". Das Ritz am eleganten Vendôme-Platz ist eines der bekanntesten Luxushotels der französischen Hauptstadt. In dem Viertel befinden sich zahlreiche Luxusjuweliere. Die Boutiquen wurden in den vergangenen Jahren immer wieder Ziel von Überfällen. Die Polizei verstärkte deswegen die Sicherheitsvorkehrungen in dem Stadtteil."], "+++ 19.13 Uhr: Zermatt ist wieder mit dem Zug zu erreichen +++": ["Tausende Touristen können aufatmen: Der eingeschneite schweizerische Skiort Zermatt ist wieder per Bahn zu erreichen. Seit dem Nachmittag fuhren wieder Züge in den Urlaubsort im Kanton Wallis, der zwei Tage von der Außenwelt abgeschnitten gewesen war, wie das Touristenbüro am Mittwoch mitteilte. Hunderte Urlauber hatten sich zuvor per Hubschrauber ausfliegen lassen."], "+++ 19.00 Uhr: \"New York Times\" empfiehlt Westen Deutschlands als Reiseziel 2018 +++": ["Die \"New York Times\" hat die westlichen deutschen Bundesländer als eines von 52 Reisezielen im Jahr 2018 empfohlen.\"Nirgendwo wird der Geist teutonischer Toleranz mehr gelebt als in den fortschrittlichen westlichen Staaten des Landes\", schreibt die Zeitung in der jährlich erscheinenden Liste. Sehenswert seien etwa die Eiszeitkunst im Schwäbischen Jura und die schadstofffreien, mit Wasserstoff betriebenen Züge in Niedersachsen. Erwähnt werden auch der bis 2022 angepeilte Atomausstieg Deutschlands und die gleichgeschlechtliche Ehe, die der Bundestag im Sommer beschlossen hatte.", "Die Liste \"52 Places to Go\" erschien zum 13. Mal und empfiehlt 52 Reiseziele für die 52 Wochen des Jahres. Die \"New York Times\" sammelt dafür Vorschläge ihrer Korrespondenten und Reisereporter aus allen Teilen der Welt. Die Liste sei eine \"ehrgeizige Vorschau darüber, welche Strände unberührt, welche von Stararchitekten entworfenen Museen ihren Computerdesigns gerecht und welche kulinarischen Schätze einen Flug wert sein werden\", heißt es. 2017 war Hamburg gelistet, das als \"Zufluchtsort für Architektur und Design\" angepriesen wurde."], "+++ 17.35 Uhr: CSU in Umfrage auf 20-Jahrestief in Bayern +++": ["Kurz vor dem Führungswechsel von Ministerpräsident Horst Seehofer zu seinem Nachfolger Markus Söder erreicht die CSU in der politischen Stimmung in Bayern einem Tiefstand. Nach dem vom Bayerischen Rundfunk (BR) veröffentlichten Bayerntrend des Politikmagazins \"Kontrovers\" kämen die Christsozialen nur noch auf 40 Prozent Zustimmung. Das ist der schlechteste je für die CSU gemessene Wert in der seit 20 Jahren erhobenen jährlichen Umfrage.", "Gegenüber dem Bayerntrend vom Januar vor einem Jahr liegt die CSU damit um fünf Prozentpunkte niedriger. Sie würde nach der aktuellen politischen Stimmung ihre absolute Mehrheit verlieren. In Bayern wird voraussichtlich am 14. Oktober ein neuer Landtag gewählt."], "+++ 17.04 Uhr: Paris sperrt weitere Straßen wegen Hochwassers +++": ["Wegen Hochwassers der Seine haben die Pariser Behörden weitere Straßen und Wege am Ufer gesperrt. Der Pegelstand des Flusses stieg auf über vier Meter an. Für Fußgänger und Fahrradfahrer blieb ein kilometerlanger Park an beiden Ufern der Seine mit Cafés und Spielplätzen gesperrt, teilte die Stadt Paris mit. Zusätzlich wurden Unterführungen in der Nähe des Louvre-Museums geschlossen."], "+++ 16.49 Uhr: Tourengeher stirbt bei 500-Meter-Sturz in den Allgäuer Alpen +++": ["Bei einem 500-Meter-Sturz über steiles Felsgelände am Widderstein in Österreich ist ein 33 Jahre alter Tourengeher aus Bayern ums Leben gekommen. Der Mann war mit einem 27 Jahre alten Freund - beide laut Polizei aus dem Raum Sonthofen - in 2200 Metern Höhe unterwegs. Trotz auf die Ski geschnallter sogenannter Harscheisen verlor der 33-Jährige aufgrund des harten Schnees in einer Rinne den Halt. Daraufhin rutschte er ab und fiel über felsdurchsetztes Gelände. Dabei zog er sich tödliche Verletzungen zu."], "+++ 16.40 Uhr: Russe rammt Supermarkt mit gestohlenem Panzerfahrzeug +++": ["Mit einem gestohlenen Panzerfahrzeug hat ein Mann im Norden von Russland ein fremdes Auto und einen Supermarkt gerammt. Der Vorfall ereignete sich in der Stadt Apatity im Gebiet Murmansk, wie örtliche Medien berichteten. Den gepanzerten, aber unbewaffneten Mannschaftstransporter hatte er aus dem Fuhrpark einer Gesellschaft für paramilitärische Ausbildung gestohlen.", "Auf dem Weg in die Stadt rammte er erst ein geparktes Auto, dann brach er mit dem Kettenfahrzeug durch das Schaufenster eines Supermarkts. In dem Laden versuchte der Mann eine Flasche Wein zu stehlen, wie eine Angestellte berichtete. Dann ließ er sich widerstandslos festnehmen."], "+++ 16.27 Uhr: Lufthansa überflügelt Ryanair bei Passagierzahlen im Jahr 2017 +++": ["Die Fluglinien der Lufthansa-Gruppe haben im vergangenen Jahr einen neuen Passagierrekord erzielt und damit die irische Fluggesellschaft Ryanair überflügelt. 2017 seien rund 130 Millionen Fluggäste befördert worden, teilte die Lufthansa am Mittwoch mit. Im Vergleich zum Vorjahr war dies ein Anstieg um 18,6 Prozent. Die Auslastung der Maschinen war nach Unternehmensangaben mit 80,9 Prozent bei 1,1 Millionen Flügen \"so gut wie nie zuvor\"."], "+++ 16.12 Uhr: Hummer \"Louis\" stirbt kurz nach Rettung vor dem Kochtopf +++": ["Wenige Tage nach seiner Rettung vor dem Kochtopf ist in den Niederlanden ein betagter Hummer gestorben. Das teilte der Meeressäugerpark Dolfinarium mit. Das Tier mit dem Namen \"Louis\" lebte demnach nur kurz in seinem sicheren Alterswohnsitz in Harderwijk. Der etwa acht Kilogramm schwere Hummer war am 19. Dezember von einem Restaurant versteigert worden - gedacht als Weihnachtsessen. Doch die Kundin Yvonne van Eerden gönnte dem Hummer, wie sie dem niederländischen Radio sagte, \"einen ruhigen Lebensabend\". Sie ersteigerte ihn für 400 Euro und schenkte ihn dem Meeressäugerpark etwa 60 Kilometer östlich von Amsterdam. Dort bekam Louis Ende Dezember ein Privataquarium. Biologen in dem Park vermuten, dass dem vermutlich rund 80 Jahre alten Louis der Stress zuviel wurde."], "+++ 15.12 Uhr: Aufruhr in Pakistan nach Sexualmord an Achtjähriger +++": ["Die Vergewaltigung und Ermordung eines achtjährigen Mädchens hat in Pakistan Empörung und gewalttätige Proteste ausgelöst. Hunderte aufgebrachte Einwohner der Stadt Kasur in der zentralen Provinz Punjab versuchten, Polizeiwachen und Behördenbüros in dem Ort zu stürmen, wie es in Berichten hieß. Tausende drückten ihren Zorn und Schock über diesen erneuten Fall von Kindesmissbrauch zudem in den sozialen Medien aus. Die Leiche des vor einer Woche entführten Mädchens war am Dienstag in einer Mülltonne gefunden worden.", "In Kasur gab es 2017 ein Dutzend ähnlicher Fälle von entführten, vergewaltigten und ermordeten minderjährigen Mädchen, wie der örtliche Polizeichef sagte. Alle Fälle wiesen gewisse Ähnlichkeiten auf und könnten das Werk eines geistesgestörten Serienverbrechers sein, heißt es im vorläufigen Ermittlungsbericht."], "+++ 14.39 Uhr: Piraterie erreicht Tiefstand seit 22 Jahren - Gefahr bei Afrika +++": ["Die Bedrohung der internationalen Schifffahrt durch Piraten ist so gering wie seit 22 Jahren nicht mehr. Das teilte das Internationale Maritime Büro (IMB) der Internationalen Handelskammer (ICC) in Berlin und anderen Standorten mit. Die Organisation zählte im vergangenen Jahr weltweit 180 Angriffe von Piraten auf Handelsschiffe, gegenüber 191 Attacken im Jahr zuvor. Dabei wurden drei Besatzungsmitglieder von Schiffen getötet und sechs verletzt. 16 Schiffe wurden beschossen, sechs entführt. Dazu wurden 91 Seeleute als Geiseln genommen und 75 von ihren Schiffen entführt. Zum Vergleich: Im Jahr 2010 zum Beispiel hatte es 445 Überfälle auf Handelsschiffe gegeben."], "+++ 14.32 Uhr: Berufserkrankungen deutlich häufiger anerkannt +++": ["Berufserkrankungen sind 2016 deutlich häufiger anerkannt worden. Die Behörden zählten mehr als 22.000 Fälle. Das sind fast ein Viertel mehr als 2015. Hauptgrund war nach Angaben der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA) eine Erweiterung der Liste der Berufskrankheiten. Allein für die neu aufgenommene Kategorie Hautkrebs durch UV-Strahlung seien rund 3000 neue Anerkennungen hinzugekommen, teilte die Bundesanstalt in Dortmund mit. Eingegangen waren rund 80.000 Verdachtsanzeigen auf Berufskrankheit."], "+++ 14.17 Uhr: Tagebau schluckt \"Schumi-Kartbahn\" +++": ["Die berühmte Kartbahn, auf der die Ex-Formel 1-Piloten Michael und Ralf Schumacher ihre Karriere begonnen haben, fällt dem Braunkohletagebau Hambach zum Opfer. Nachdem kein Alternativstandort gefunden wurde, laufe jetzt alles auf ein ersatzloses Aus für die Bahn hinaus, sagte ein Sprecher des Tagebaubetreibers RWE Power: \"Jetzt geht es um den Kauf des Geländes und um die Terminierung der Übergabe der Rennstrecke an uns.\" Der sogenannte Erftlandring habe schon bei der Genehmigung des Tagebaus 1977 innerhalb der Abbaugrenzen gelegen. \"Es war klar, irgendwann kommt der Tagebau. Man hat ja auch jahrelang nach einem neuen Standort gesucht\", sagte der Sprecher. Die Stadt Kerpen erklärte, dass alle bisherigen Möglichkeiten geprüft worden seien, aber ohne Erfolg."], "+++ 14.04: Christliche Organisation: 200 Millionen Christen weltweit verfolgt +++": ["Rund 200 Millionen Christen in 50 Ländern sind nach einer Schätzung der christlichen Hilfsorganisation Open Doors im Jahr 2017 einem \"hohen Maß\" an Verfolgung ausgesetzt gewesen. Damit habe sich diese Zahl im Vergleich zu 2016 nicht verändert, teilte Open Doors auf Grundlage des sogenannten Weltverfolgungsindexes der Organisation mit. Die Christen in den aufgelisteten Ländern befänden sich in einer \"zunehmend bedrohlichen und dramatischen Lage\".", "Open Doors folgt nach eigenen Angaben einem weiten Verständnis des Begriffs Verfolgung, das verschiedene Formen von Diskriminierung einschließt. Der jährlich erscheinende Bericht der als strenggläubig geltenden Gruppe war in der Vergangenheit wegen seiner Methodik in die Kritik geraten."], "+++ 13.59 Uhr: Confetti und Cleansman - Kuriose Kindernamen in Düsseldorf +++": ["Wenn das kein Grund zum Feiern ist: In Düsseldorf haben Eltern ihr Neugeborenes Confetti genannt. Das geht aus Daten der Stadt Düsseldorf für 2017 hervor. Einzigartig blieben auch Mädchennamen wie Calypso, Esmeralda und Zelda. Bei den Jungen waren Namen wie Cleansman, Dagobert und Zlatko einmalig. Insgesamt erfasste das Standesamt in Düsseldorf im vergangenen Jahr 9023 Geburten. Das waren 169 mehr als 2016."], "+++ 13:50 Uhr: Tod einer 15-Jährigen: Schüler gedenken Opfer von Kandel +++": ["Mit einer Gedenkminute haben Schüler an die 15-Jährige erinnert, die im pfälzischen Kandel erstochen worden war. Zu der Aktion um 12.00 Uhr im Kreis Germersheim hatte die Kreisschülervertretung aufgerufen. \"Meines Wissens waren alle Schulen daran beteiligt, es kam von keiner Schule eine Absage\", sagte der 18-jährige Michael Schnell von der Kreisschülervertretung im Anschluss. Nur die Grundschulen habe man außen vor gelassen."], "+++ 13.49 Uhr: Seit 2012 besetzte Berliner Schule soll geräumt werden +++": ["Eine seit mehreren Jahren von Flüchtlingen besetzte ehemalige Schule im Berliner Stadtteil Kreuzberg soll morgen endgültig geräumt werden. Eine Gerichtsvollzieherin wird nach Angaben des Berliner Landgerichts ein Räumungsurteil vollstrecken, das dieses im Sommer verkündet hatte. Nicht alle der 23 Flüchtlinge in dem Gebäude hätten dieses nach derzeitigem Stand verlassen. Polizisten würden die Frau dabei begleiten.", "Die leerstehende Gerhard-Hauptmann-Schule war bereits 2012 von Flüchtlingen und anderen Menschen besetzt worden, es folgten Diskussionen um das richtige Vorgehen der Behörden. Im Mai 2014 wollte der Bezirk Friedrichshain-Kreuzberg das Gebäude räumen lassen, brach das Vorhaben aber nach massiven Protesten ab. Danach erlaubte er den Besetzern, vorübergehend in der Schule zu bleiben, bestand aber weiter auf deren Auszug. Nach mehreren Aufforderungen erwirkte der Bezirk schließlich bei Gericht ein Räumungsurteil gegen die letzten verbliebenen Besetzer, die sich noch in Teilen der Schule aufhalten. In dem Gebäude soll unter anderem ein Flüchtlingszentrum eröffnet werden."], "+++ 13.29 Uhr: Einstweilige Verfügung gegen AfD-Politiker Maier nach Tweet über Noah Becker +++": ["Das Landgericht Berlin verbietet AfD-Politiker Jens Maier, eine rassistische Äußerung über Noah Becker zu wiederholen. Das berichtet der Mediendienst \"Meedia\". Demnach gab die Pressekammer im Eilverfahren einem Antrag auf einstweilige Verfügung statt. Diese untersagt dem Bundestagsabgeordneten, den Sohn von Tennislegende Boris Becker als \"kleinen Halbneger\" zu bezeichnen.Die Bezeichnung stammt aus einem Tweet, der Anfang Januar über den Account des AfD-Politikers abgesetzt worden war. Darin kommentierte Maier ein Interview, in dem Becker Berlin zuvor als „weiße Stadt“ bezeichnet hatte. Maier bestreitet, die Äußerung selbst getätigt zu haben."], "+++ 12.44 Uhr: Irans Präsident Ruhani fordert Freilassung aller Studenten +++": ["Nach den regimekritischen Protesten der letzten Woche hat Irans Präsident Hassan Ruhani die Freilassung aller verhafteten Studenten gefordert. Das gab Wissenschaftsminister Mansur Gholami nach einer Kabinettssitzung bekannt. \"Nach Konsultationen mit dem Innenminister und Geheimdienstchef forderte der Präsident die Freilassung aller Studenten binnen 24 bis 48 Stunden\", sagte der Minister.Mehr als 3700 Demonstranten sollen bei den Unruhen verhaftet worden sein. Über die genaue Anzahl der Studenten gibt es keine Angaben, die Rede ist von über 100. Über den Umgang mit den Protesten gibt es Konflikte zwischen der Staatsführung und dem mächtigen Klerus. Die Demonstranten hatten über soziale Netzwerke über ihre Aktivitäten berichtet. Die iranische Justiz will deswegen Internetdienste wie Telegram und Instagram sperren lassen."], "+++ 12.39 Uhr: Bande soll mehr als 100 Autounfälle erfunden haben +++": ["Ein spektakulärer Betrugsprozess hat in Bonn begonnen: Sechs Jahre lang soll eine Bande reihenweise Autounfälle erfunden und über Versicherungen abgerechnet haben. Die Schadenssumme beläuft sich nach den Angaben der Staatsanwaltschaft auf etwa 715.000 Euro. Am Landgericht müssen sich fünf mutmaßliche Haupttäter im Alter zwischen 34 und 62 Jahren verantworten. Die Anklage lautet auf schweren Bandendiebstahl in 102 Fällen, darunter 20 Versuche.", "Die angeblichen Unfälle haben laut Anklage nie stattgefunden. Die Fotos der demolierten Autos soll der 39 Jahre alte Bandenchef mit einem Bildbearbeitungsprogramm hergestellt haben. Anschließend wurden die Unfallfotos Gutachtern übergeben, die die Schäden schätzten. Die Unterlagen wurden dann bei Versicherungen eingereicht."], "+++ 12.22 Uhr: Japanischer Astronaut produziert \"Fake News\" über angebliches Rekordwachstum +++": ["Das derzeitige japanische Besatzungsmitglied der Internationalen Raumstation, Norishige Kanai, hat sich mit selbst produzierten \"Fake News\" unnötig Sorgen um seine Rückkehr gemacht. Kanai hatte Alarm geschlagen, weil er im All angeblich neun Zentimeter gewachsen war und befürchtete, bei der Rückkehr \"nicht mehr in den Sitz\" der Sojus-Rakete zu passen. Heute gab der 41-Jährige Entwarnung: Er habe nur um zwei Zentimeter zugelegt. \"Ich bin in gerade mal drei Wochen in die Höhe geschossen wie eine Pflanze\", meldete Kanai gestern auf Twitter. Bei der Ankunft im Weltraum sei seine Größe gemessen worden, und seitdem sei er \"um ganze neun Zentimeter gewachsen\". Nachdem ein russischer Kollege Zweifel an seinen Angaben geäußert hatte, maß Kanai nochmal nach - und musste sich selbst korrigieren. Tatsächlich sei er nur zwei Zentimeter länger als gewöhnlich. Er entschuldigte sich daraufhin für die \"Fake News\".", "Kanais ursprünglicher Tweet sorgte bei japanischen Internetnutzern für einige Belustigung. \"Kann mich bitte jemand ins All bringen? Ich möchte so gerne größer sein\", schrieb ein Nutzer. Ein anderer äußerte \"Neid\" auf seinen japanischen Landsmann: \"Ich frage mich, ob ich ein anderes Leben hätte, wenn ich zehn Zentimeter größer wäre\". Mit seinen 1,80 Metern ist Kanai auch auf der Erde neun Zentimeter größer als der durchschnittliche japanische Mann."], "+++ 12.08 Uhr: Amsterdam verschärft Regeln für Airbnb +++": ["Amsterdam will die Regeln für die Vermietung von Wohnungen an Touristen über Plattformen wie Airbnb weiter deutlich verschärfen. Bürger sollen ihre Wohnung ab 2019 nur noch höchstens für 30 Tage im Jahr an Touristen vermieten dürfen, teilte die Stadtverwaltung mit. Bislang ist das Maximum 60 Tage."], "+++ 11.47 Uhr: AfD-Politiker Gedeon darf trotz Antisemitismus-Vorwürfen in Partei bleiben +++": ["Die AfD schließt den wegen Antisemitismus-Vorwürfen umstrittenen Landtagsabgeordneten aus Baden-Württemberg, Wolfgang Gedeon, nicht aus der Partei aus. Das Verfahren gegen Gedeon sei mit einem Urteil des Landesschiedsgerichts beendet, sagte der AfD-Landeschef, Ralf Özkara. Juristen der Partei hätten die Entscheidung aus formalen Gründen getroffen. Der Parteivorstand habe dann gestern Abend beschlossen, keine weiteren Schritte gegen Gedeon einzuleiten. \"Er ist für uns ein Mitglied wie jedes andere auch\", sagte Özkara. Er betonte zugleich: \"Die AfD distanziert sich von jeder Form von Antisemitismus und Fremdenhass.\"", "Aus der Landtagsfraktion bleibt Gedeon weiter ausgeschlossen, wie ein Sprecher in Stuttgart sagte. Die AfD-Fraktion hatte den Arzt und Buchautoren wegen antisemitischer Schriften 2016 ausgeschlossen. Gedeon ist seither fraktionslos. Im Streit um den Abgeordneten hatte sich die Fraktion im Landtag vorübergehend gespalten."], "+++ 11.36 Uhr: Zoll beschlagnahmt in Sachsen 120 Tonnen Tabak +++": ["Der Zoll hat im sächsischen Hoyerswerda rund 120 Tonnen Tabak, der vermutlich aus Polen nach Deutschland geschmuggelt wurde, beschlagnahmt. Den Steuerschaden bezifferte das Zollfahndungsamt in Dresden mit mindestens zweieinhalb Millionen Euro. Die Fahnder waren dem groß angelegten Schmuggel bei der Kontrolle eines in Polen zugelassenen Kleintransporters auf die Spur gekommen. Die Beamten fanden darin zunächst zwei Kartons mit 160 Kilogramm unversteuerten Rauchtabaks vor. In der deutschen Firma, die Ziel des Transports war, entdeckten die Zöllner dann rund 120 Tonnen Rauchtabak sowie von Maschinen für die Aufbereitung von Rohtabak zu Rauchtabak."], "+++ 11.32 Uhr: Frau in Nepal wird wegen Menstruation in Schuppen verbannt und stirbt dort +++": ["In Nepal ist eine junge Frau ums Leben gekommen, die wegen ihrer Menstruation in einen Schuppen verbannt worden war. Die Leiche der 21-jährigen Gauri Bayak sei von Nachbarn in der mit Rauch gefüllten Hütte entdeckt worden, teilte die Polizei mit. Nach Angaben des örtlichen Polizeichefs hatte sie ein Feuer entfacht, um sich warm zu halten. Vermutlich sei sie an einer Rauchvergiftung gestorben.", "Die als Chhaupadi bekannte umstrittene Tradition, wonach Frauen während ihrer Menstruation gezwungen werden, in einer Hütte außerhalb des Hauses zu schlafen, ist in Nepal seit 2005 offiziell verboten. In Teilen des Landes, wird sie aber weiter angewandt, insbesondere in abgelegenen Gebieten im Westen Nepals. Nach der nepalesischen Hindu-Tradition gelten Frauen während der Menstruation und nach der Geburt eines Kindes als \"unrein\". Ihnen ist verboten, Essen, religiöse Symbole, Vieh und Männer zu berühren. Sie werden aus dem Haus verbannt und gezwungen, in einfachen Hütten zu schlafen."], "+++ 11.22 Uhr: 5000 \"Drogenhändler\" im Iran entgehen Todesstrafe +++": ["Tausende wegen Drogendelikten verurteilte Iraner entgehen der Todesstrafe. Der Leiter der iranischen Justizbehörden, Ayatollah Sadegh Laridschani, habe die Aussetzung der Todesstrafe und eine Überprüfung der Fälle angeordnet, berichtete die justiznahe Nachrichtenseite Mizanonline. Betroffen von der im August vom Parlament verabschiedeten Lockerung des Anti-Drogengesetzes seien rund 5000 zum Tode verurteilte \"Drogenhändler\", berichtete die Zeitung \"Iran\". Voraussichtlich würden die Todesstrafen in Haftstrafen zwischen 25 und 30 Jahren umgewandelt. Die Führung in Teheran veröffentlicht keine Zahlen zu Hinrichtungen. Nach Angaben der Menschenrechtsorganisation Amnesty International ist der Iran aber eines der Länder mit den meisten Exekutionen weltweit - neben China, Saudi-Arabien und den USA."], "+++ 11.05 Uhr: Vergewaltiger in Penis gebissen - Polizei sucht Mann mit Wunden +++": ["Eine Frau hat in Südafrika einen Vergewaltiger in seinen Penis gebissen - jetzt sucht die Polizei einen Mann mit Wunden im Unterleib. Die Behörden in der nordöstlichen Provinz Mpumalanga forderten alle Kliniken auf, Männer mit schweren Bissverletzungen im Genitalbereich der Polizei zu melden, wie ein Polizeisprecher erklärte. Die schwangere Frau sei vor den Augen ihres kleinen Kindes vergewaltigt worden."], "+++10.48 Uhr: Bahnbetrieb nach Zermatt wird doch nicht geöffnet +++": ["Die Bahnlinie in das abgeschnittene Zermatt wird doch nicht wie geplant eröffnet. Bei den Räumungsarbeiten seien größere Schneemassen als erwartet vorgefunden worden, teilte die Matterhorn-Gotthard-Bahn mit. Die Strecke bleibe bis auf weiteres geschlossen. \"Die Schneemassen stammen von einer Lawine aus den Vortagen und waren beim vorherigen Erkundungsflug mit dem Helikopter nicht zu erkennen\", hieß es auf der Website. Der weltberühmte Wintersportort ist wegen Schneemassen und Lawinengefahr seit zwei Tagen von der Außenwelt abgeschnitten"], "+++ 10.29 Uhr: Irans Justiz will nach Unruhen soziale Medien abschaffen +++": ["Die iranische Justiz will nach den regimekritischen Unruhen im Land die sozialen Medien ganz abschaffen. Diese Entscheidung betreffe besonders die beiden im Iran noch nicht gesperrten Messaging und Foto-Video-Apps Telegram und Instagram. \"Diese Medien verbreiten nicht nur Inhalte gegen die innere Sicherheit des Landes, sondern auch gegen die islamischen Werte\", sagte der Vizegeneralstaatsanwalt Abdul-Samad Chorramabadi. Diese Seiten seien unkontrollierbar und müssten daher ganz blockiert werden, sagte der Kleriker im Interview mit dem Nachrichtenportal Mizan-Online. Die Regierung ist zwar anderer Meinung, hätte in dieser Sache aber nicht das letzte Wort."], "+++ 10.12 Uhr: Baupreise für Wohngebäude steigen so stark wie seit zehn Jahren nicht mehr +++": ["Die Preise für den Neubau von Wohngebäuden sind in Deutschland im November so stark gestiegen wie seit zehn Jahren nicht mehr. Gegenüber dem Vorjahresmonat legten die Preise um 3,4 Prozent zu, wie das Statistische Bundesamt in Wiesbaden mitteilte. Das ist der höchste Anstieg der Baupreise seit zehn Jahren. Im November 2007 hatte der Anstieg 5,8 Prozent betragen."], "+++ 10.07 Uhr: Drogenbeauftragte kritisiert häufiges Rauchen in Fernseh- und Spielfilmen +++": ["Die Drogenbeauftragte der Bundesregierung, Marlene Mortler (CSU), hat häufiges Rauchen in Fernseh- und Spielfilmen kritisiert. \"National wie international wird in Filmen gequalmt, was das Zeug hält\", sagte die CSU-Politikerin den Zeitungen den Zeitungen der Funke-Mediengruppe. Mortler befürchtet negative Folgen für Kinder und Jugendliche. Je häufiger sie sähen, dass geraucht werde, \"desto größer ist die Wahrscheinlichkeit, dass sie selbst zur Zigarette greifen\", sagte sie.", "Mortler bezog sich auf eine Studie des Instituts für Therapie- und Gesundheitsforschung, wonach in deutschen Filmen besonders häufig Darsteller mit Zigaretten zu sehen sind. Von 39 Filmen, die 2016 und 2017 für den Deutschen Filmpreis nominiert waren, wurde demnach in 33 geraucht. Das entspricht einem Anteil von 85 Prozent. Bei Filmen, die im selben Zeitraum für einen Oscar nominiert waren, lag der Anteil bei 64 Prozent."], "+++ 09.53 Uhr: Bahnbetrieb nach Zermatt wird wieder aufgenommen +++": ["Der wegen Schneemassen und Lawinengefahr zwei Tage abgeschnittene Schweizer Wintersportort Zermatt ist in Kürze wieder mit der Bahn erreichbar. Der erste Zug werde um 11.15 Uhr fahren, teilte die Gemeinde mit. Rund 13.000 Feriengäste saßen dort seit Montag fest. Über eine Luftbrücke per Hubschrauber waren am Dienstag ein paar Dutzend ausgeflogen worden. Die meisten Gäste harrten aber aus und warteten vor allem darauf, dass die Skipisten wieder geöffnet werden. Nach Tagen mit dichtem Schneetreiben und Nebel waren die Menschen in Zermatt am Mittwoch bei Sonnenschein erwacht."], "+++ 7.18 Uhr: Schiff kracht in Köln gegen Rheinbrücke +++": ["Nur kurz nach der Freigabe des Rheins für die Schifffahrt bei Köln ist es dort zu einem Unfall gekommen. Ein Schiff war am Morgen gegen die Südbrücke geprallt, wie die Wasserschutzpolizei mitteilte. Die Rheinquerung für Züge wurde der Deutschen Bahn zufolge kurz nach dem Unfall für etwa zwei Stunden gesperrt. Nachdem ein Sachverständiger keine Schäden an dem Bauwerk festgestellt habe, sei sie wieder freigegeben worden. Über die Brücke fahren laut Bahn Güterzüge. Entsprechend habe die Sperrung nicht den Personenverkehr betroffen.", "Die Schifffahrt wurde durch den Unfall nicht beeinträchtigt. Erst kurz zuvor war der Pegelstand von 8,30 Meter unterschritten worden, somit konnte der Rhein im Abschnitt Köln nach tagelanger Sperrung wieder für die Schifffahrt freigegeben werden. Wie es zu dem Unfall kommen konnte, war zunächst noch unklar. Verletzt wurde nach ersten Erkenntnissen niemand."], "+++ 6.31 Uhr: US-Regierung will doch keine Ölbohrungen vor Florida erlauben +++": ["Florida muss keine Ölbohrungen vor seinen Küsten erlauben. Der US-Bundesstaat werde nicht für den Bau von neuen Gas- und Ölförderplattformen berücksichtigt, teilte US-Innenminister Ryan Zinke mit.", "Am Donnerstag hatte die US-Regierung angekündigt, ein Verbot von Öl- und Gasförderung in großen Teilen der US-Küsten aufheben zu wollen. Der Plan stieß bei Vertretern der betroffenen Bundesstaaten und Umweltschützern auf Kritik. Mit seiner Entscheidung reagierte Zinke auf den Widerstand von Floridas Gouverneur Rick Scott. \"Ich unterstütze die Haltung des Gouverneurs, dass Florida einzigartig ist und seine Küsten stark vom Tourismus als Wirtschaftsmotor abhängig sind\", erklärte Zinke."], "+++ 6.17 Uhr: US-Gericht verurteilt Neonazi zu fünf Jahren Gefängnis +++": ["In den USA ist ein Neonazi, der eine Terrorzelle mit dem deutschen Namen \"Atomwaffen\" gegründet hatte, zu fünf Jahren Gefängnis verurteilt worden. Die Haftstrafe wurde am Dienstag wegen Besitzes eines Sprengsatzes und von Sprengstoff verhängt. Der 22-Jährige aus Tampa im Bundesstaat Florida hatte sich in dem Prozess schuldig bekannt.", "Die Ermittler hatten den Sprengstoff bei dem Verurteilten entdeckt, als sie wegen eines Doppelmordes in seiner Wohnung ermittelten. Dort hatte er mit den beiden Mordopfern und dem mutmaßlichen Schützen zusammengelebt. In der zur Wohnung gehörenden Garage fanden die Polizisten eine Kühlbox mit dem Sprengstoff HMTD darin. Außerdem wurden verschiedene Sprengstoffzutaten entdeckt. In seinem Schlafzimmer fanden die Ermittler Neonazi-Propagandamaterial."], "+++ 6.07 Uhr: Gericht kassiert Trumps \"Dreamer\"-Regelung +++": ["Ein US-Gericht hat die Aberkennung des Schutzstatus für Einwanderer, die als Kinder illegal ins Land gekommen sind, für rechtswidrig erklärt. Die Regierung von US-Präsident Donald Trump müsse das sogenannte Daca-Dekret (Deferred Action for Childhood Arrivals) wieder in Kraft setzen, verfügte Richter William Alsup in San Francisco in einer 49-seitigen Entscheidung. Trump hatte das Dekret seines Vorgängers Barack Obama im September für ungültig erklärt. Es betrifft rund 700.000 Migranten, die als Kinder illegal ins Land gekommen waren. Obama hatte ihnen mit seinem Dekret von 2012 eine begrenzte Aufenthalts- sowie eine Arbeitserlaubnis, jedoch kein Einbürgerungsrecht zugestanden.", "Trump hatte seine Entscheidung gegen das Dekret mit der Aufforderung an den Kongress verbunden, bis zum 5. März 2018 eine gesetzliche Regelung für diese als \"Dreamers\" (Träumer) bezeichneten Einwanderer zu finden. Andernfalls verlieren sie ihren Schutzstatus. Trump führte in der Sache bereits Gespräche mit den Demokraten."], "+++ 5.12 Uhr: Weitere Sanktionen gegen Nordkorea beschlossen +++": ["Der UN-Sicherheitsrat hat einstimmig weitere Sanktionen gegen Nordkorea wegen dessen wiederholter Atom- und Raketentests beschlossen. Lieferungen von Mineralölerzeugnissen wie Benzin, Diesel und Schweröl an das Land werden weiter begrenzt. Die Resolution enthält auch ein Exportverbot auf Lebensmittel und landwirtschaftliche Produkte, Maschinen, elektrische Geräte, Erde, Gesteine und Holz sowie auf Schiffe. Anderen Ländern wird untersagt, Industriemaschinen, Eisen und andere Metalle an Pjöngjang zu verkaufen. Es werden Reiseverbote gegen 16 Einzelpersonen verhäng"], "+++ 5.08 Uhr: Fast 90 Drohnen-Zwischenfälle in der Nähe von Flugzeugen +++": ["70-mal sind im Jahr 2017 laut Flugsicherung Drohnen in der Nähe deutscher Flughäfen gesichtet worden. Weitere 18-mal entdeckten Piloten die Flugkameras auf der Strecke. Damit hat sich die Zahl gefährlicher Begegnungen im Luftraum zwar erhöht, aber nicht ganz so stark wie befürchtet. 2016 hatte die Flugsicherung 58 Drohnen bei einem An- oder Abflug gezählt, plus sechs auf freier Strecke. Die mit Abstand meisten Drohnen wurden 2017 in der Nähe von Frankfurt gesichtet (15), wie aus der Zählung der Flugsicherung hervorgeht."], "+++ 4.59 Uhr: Zermatt: Lawinen-Sprengungen sollen Bahnstrecke passierbar machen +++": ["Mit kontrollierten Lawinensprengungen wollen Einsatzkräfte die Bahnstrecke zum abgeschnittenen Schweizer Skiort Zermatt am Matterhorn wieder sicher machen. Dort sind Einheimische und rund 13 000 Touristen von der Außenwelt praktisch abgeschnitten. Die Zufahrtsstraße und die Bahnlinie mussten wegen akuter Lawinengefahr geschlossen werden. \"Die zuständigen Personen arbeiten mit Hochdruck an der Wiedereröffnung der Bahnstrecke Täsch - Zermatt\", teilte die Gemeinde mit. Der Ort selbst war nicht von Lawinen bedroht."], "+++ 4.56 Uhr: Tsnunami-Warnung: Schweres Erdbeben erschüttert die Karibik +++": ["Ein schweres Erdbeben hat die Karibik nördlich von Honduras erschüttert. Nach Angaben des Geoforschungszentrums Potsdam hatte das Beben am Abend eine Stärke von 7,3. Die US-Erdbebenwarte USGS meldete gar eine Stärke von 7,8. Das Epizentrum lag demnach in einer Tiefe von 10 Kilometern. Das Beben sei in weiten Teilen des mittelamerikanischen Landes zu spüren gewesen, berichtete die Zeitung \"El Heraldo\". Es wurde eine Tsunami-Warnung für Honduras, Guatemala, Costa Rica, Panama, Nicaragua, Mexiko, Belize, Cuba, Jamaika und die Kaiman-Inseln herausgegeben. Berichte über Schäden oder Opfer gab es zunächst nicht. Die Wahrscheinlichkeit schwerer Schäden und Todesopfer sei gering, schrieben die USGS-Experten."], "+++ 3.31 Uhr: New York: Wickeltische auf Herren-WCs Pflicht +++": ["Babys wickeln ist nicht allein die Aufgabe von Frauen - deswegen müssen in New York nun auch alle Herrentoiletten in öffentlichen Gebäuden mit Wickeltischen ausgestattet werden. Bürgermeister Bill de Blasio verkündete ein entsprechendes Gesetz, das binnen sechs Monaten umgesetzt werden muss. \"Dieses Gesetz stellt für alle Eltern den Zugang zu einer solchen Ausstattung in öffentlichen Gebäuden sicher, egal welchem Geschlecht sie angehören\", erklärte de Blasio. Für die Eltern in der Millionenmetropole sei dies \"ein großer Schritt nach vorne\". \"Zu oft sind Väter wie auch Eltern, die sich weder als Mann noch als Frau sehen, von Angeboten für Familien ausgeschlossen. Das muss sich ändern\", fügte der Bürgermeister hinzu."], "+++ 3.16 Uhr: Südkoreas Präsident zu Treffen mit Nordkoreas Machthaber bereit +++": ["Südkoreas Präsident Moon Jae In ist zu einem Treffen mit dem nordkoreanischen Machthaber Kim Jong Un \"unter den richtigen Bedingungen\" bereit. Falls \"konkrete Ergebnisse\" erzielten werden könnten, würde er einem Treffen zustimmen, sagte Moon. Die Verhinderung eines weiteren Krieges und die Schaffung einer atomwaffenfreien Halbinsel sei das Endziel. Er betonte, dass er sich für weitere Gespräche zwischen den beiden Koreas einsetzen werde.", "Am Dienstag hatten sich die beiden Länder bei ihren ersten Gesprächen seit zwei Jahren auf weitreichende Maßnahmen zur Verbesserung ihrer Beziehungen geeinigt. Nordkorea will unter anderem eine Delegation zu den Olympischen Winterspielen in Pyeongchang im Februar entsenden."], "+++ 2.16 Uhr: Mindestens 13 Tote nach Regenfällen in Kalifornien +++": ["Tödliche Schlammlawinen nach schweren Regenfälle in Südkalifornien: Mindestens 13 Menschen sind nach Angaben der Behörden in Schlamm- und Wasserfluten in dem US-Westküstenstaat ums Leben gekommen. Auslöser waren heftige Regenstürme, die nach monatelanger Dürre in vielen Teilen Kaliforniens seit Montagnacht niedergingen. Die Wassermassen trafen vielerorts genau die Gebiete, die erst vor wenigen Wochen mit verheerenden Bränden zu kämpfen hatten.", "Die meisten Toten wurden in Montecito südlich von Santa Barbara in den Überresten ihrer Häuser gefunden. Gebäude wurden von Wasser und Geröll mitgerissen. Teilweise stand der Schlamm hüfthoch in den Straßen. Nach Angaben der Polizei im Bezirk Santa Barbara am Dienstagabend wurden mindestens 25 Menschen verletzt, wie die \"Los Angeles Times\" berichtete.", "Die bei Santa Barbara lebende Talk-Showmoderatorin Ellen DeGeneres postete am Dienstag eine Luftaufnahme von der überschwemmten Region. \"Dies ist kein Fluss. Das ist die Autobahn 101 in meiner Nachbarschaft\", schrieb sie zu dem Foto von einer schlammbedeckten Straße."], "+++ 1.46 Uhr: Rund hundert Menschen im Mittelmeer vermisst +++": ["Nach dem Kentern eines Flüchtlingsboots vor der Küste Libyens werden etwa hundert Menschen vermisst. Das Schicksal von 90 bis 100 Bootsflüchtlingen sei unklar, teilte die libysche Marine mit. Nach dem Bootsunglück seien 17 Menschen gerettet worden, unter ihnen einige Frauen. Sie hatten sich den Angaben zufolge stundenlang an dem Boot festgehalten, bis die Retter eintrafen.", "Das Unglück ereignete sich vor der Küste von Choms, einer Stadt rund hundert Kilometer östlich der libyschen Hauptstadt Tripolis, wie Marine-Sprecher Ajub Kacem mitteilte. An Bord befanden sich demnach mehr als hundert Menschen.Bei einem anderen Bootsunglück rettete die libysche Marine nach eigenen Angaben vor der Küste von Sawija westlich von Tripolis 267 Migranten aus unterschiedlichen afrikanischen Ländern. Auch 17 Kinder seien darunter gewesen."], "+++ 1.05 Uhr: Cannabis auf Rezept stark nachgefragt +++": ["Immer mehr Menschen erhalten laut einem Bericht der \"Rheinischen Post\" Cannabis auf Rezept und stellen bei ihrer Krankenkasse einen Antrag auf Kostenübernahme. Das geht aus einer Umfrage der Zeitung bei den größten gesetzlichen Krankenkassen Techniker (TK), Barmer und AOK-Bundesverband hervor. Laut Bericht gingen in den vergangenen zehn Monaten mehr als 13.000 Anträge - und damit mehr als erwartet - bei den Kassen ein.", "Vor der Zulassung von Cannabis als Medikament hatten lediglich rund 1000 Menschen in Deutschland eine Ausnahmegenehmigung für den Konsum. Der Gesetzentwurf für die medizinische Zulassung der Droge hatte mit knapp 700 Patienten pro Jahr gerechnet, die Cannabis auf Rezept benötigen."], "+++ 0.09 Uhr: AfD will Roth absetzen lassen +++": ["Die AfD-Bundestagsfraktion verlangt, die Grünen-Politikerin Claudia Roth ihres Amtes als Bundestagsvizepräsidentin zu entheben. Das sagte Vizefraktionschef Tino Chrupalla der \"Bild\"-Zeitung. In einem der Zeitung vorliegenden Schreiben mehrerer AfD-Abgeordneter an Bundestagspräsident Wolfgang Schäuble (CDU) wird Roth kritisiert, weil sie sich öffentlich dagegen ausgesprochen hatte, der AfD den Vorsitz des Kulturausschusses zu überlassen.", "Es sei inakzeptabel, \"wenn die Vizepräsidentin des Deutschen Bundestages das Neutralitätsgebot ihres Amtes bricht und noch vor der offiziellen Besetzung der Ausschüsse offen gegen eine der im Bundestag vertretenen Parteien hetzt\", heißt es in dem Schreiben. Roth warf der AfD in der Zeitung vor, \"mit konstruierten Provokationen die Öffentlichkeit zu suchen\"."], "+++ 0.06 Uhr: Linke machen SPD Avancen +++": ["Linken-Chef Bernd Riexinger hat der SPD die Bildung einer gemeinsamen Regierung angeboten, sollte eine Neuauflage der großen Koalition nicht zustande kommen. Wenn die SPD wieder glaubhaft sozialdemokratische Positionen vertrete, \"dann stünde die Linke auch für eine Regierungsbeteiligung zur Verfügung, aber nur wenn die Inhalte stimmen\", sagte Riexinger der \"Saarbrücker Zeitung\".", "Für mögliche Neuwahlen sieht Riexinger seine Partei gut aufgestellt. Wenn Neuwahlen zu dem Ergebnis führten, \"dass SPD und Grüne trotzdem keinen Politikwechsel wollen, dann kann man sich die Übung allerdings sparen\", sagte der Linken-Chef. Die Tolerierung einer Minderheitsregierung der Union durch die Linke sei dagegen keine Option. Das halte er für \"unvorstellbar\", sagte Riexinger."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/kultur/musik/rassismusvorwuerfe-bei-bayern3--kaum-jemand-versteht--was-alltagsrassismus-bedeutet-30395398.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/fluechtling-aus-nordkorea-schwimmt-nach-suedkorea---durch-abwasserkanal-an-land-gekommen-30392164.html", "www.stern.dehttps://www.stern.de/politik/ausland/donald-trump-bot-kim-jong-un-eine-mitfluggelegenheit-in-der-air-force-one-an-30389042.html", "www.stern.dehttps://www.stern.de/digital/online/--nordkoreas-agenten-sind-zu-den-groessten-bankraeubern-der-welt-geworden--30385012.html", "www.stern.dehttps://www.stern.de/politik/ausland/kim-jong-uns-frau-zeigt-sich-nach-langer-abwesenheit-wieder-oeffentlich-30383130.html"]}