{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/gesellschaft/news--kalifornien-erlaubt-das-kiffen-7805146.html", "query_keywords": ["cannabis", "legal"], "creation_date": "31.12.2017", "last_modified": "31.12.2017", "crawl_date": "01.03.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Kalifornien erlaubt das Kiffen", "description": "Whatsapp zeitweise weltweit gestört +++ Mehrere US-Polizisten bei Denver niedergeschossen +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": ["Die Meldungen im Kurz-Überblick:", "Whatsapp weltweit massiv gestört (20.40)", "Kalifornien erlaubt das Kiffen (19.25)", "Mehrere US-Polizisten bei Denver niedergeschossen 8 (16.59 Uhr)", "Türkische Polizei nimmt Dutzende IS-Verdächtige fest (16.40)", "Bahnhof Zoo evakuiert (14.44 Uhr)", "Mehrere Tote bei Anschlag in Kabul (14.01 Uhr)", "Christian Lindner für Abschiebung minderjähriger krimineller Asylbewerber (9.43 Uhr)"], "20.40 Uhr: Whatsapp ist weltweit gestört +++": ["Der Messenger Whatsapp hat ausgerechnet an Silvester weltweit mit schweren Störungen zu kämpfen. Auf Twitter beklagten sich zahlreiche Nutzer über den Ausfall. In Europa ist laut dem Störungsdienst \"allesstörungen.de\" vor allem Deutschland, die Niederlande, Italien und Spanien von dem Ausfall betroffen. In Deutschland betreffen die Ausfälle Großstädte wie Berlin, München, Frankfurt oder Hamburg. Nutzer können Nachrichten weder senden noch empfangen, manche User klagen auch über Probleme beim Einloggen."], "+++ 20.00 Uhr: Schon Zehntausende Gäste auf Berliner Silvesterparty +++": ["Auf der Berliner Silvester-Partymeile am Brandenburger Tor haben sich bis zum frühen Abend bereits Zehntausende zum Feiern versammelt. Bei sehr milden elf Grad war die Stimmung unter den Besuchern entspannt. Das Bühnenprogramm begann mit der Popsängerin Alice Merton, die Anfang des Jahres mit dem Song \"No Roots\" den Durchbruch geschafft hatte. Die Feier am Brandenburger Tor soll wieder die größte Silvesterparty Deutschlands sein."], "+++ 19.25 Uhr: Kalifornien legalisiert Cannabis +++": ["In Kalifornien ist ab Montag der Konsum von Cannabis auch als reines Genussmittel erlaubt. Mehr als ein Jahrzehnt nach der Legalisierung der Droge zur medizinischen Anwendung darf sie ab dem neuen Jahr auch ohne Rezept erworben werden. Jeder in Kalifornien ab 21 Jahren darf bis zu 28,3 Gramm Cannabis kaufen und bis zu sechs Cannabis-Pflanzen selbst anbauen.", "Kalifornien verbindet den Cannabis-Konsum allerdings mit Auflagen etwa zum Jugendschutz. Die kalifornischen Kommunen dürfen ihrerseits Auflagen bis hin zum vollständigen Verbot des Cannabis-Verkaufs machen. Außerdem ist der Handel mit der Droge nur mit einer Lizenz des Bundesstaates und der jeweiligen Kommune erlaubt."], "+++ 17.52 Uhr: Köln bereitet sich auf Silvesternacht vor - böllerfreie Zone am Dom +++": ["In Köln haben Polizei und Stadt starke Sicherheitsvorkehrungen für die Silvesternacht getroffen. Rund um den Dom wurde mit Absperrungen eine Sicherheitszone eingerichtet, in der Feuerwerk verboten ist. Die Polizei ist in Köln mit 1400 Beamten im Einsatz, um Übergriffe wie in der Silvesternacht vor zwei Jahren zu verhindern. Beim Jahreswechsel 2015/16 waren am Hauptbahnhof viele Frauen sexuell bedrängt und beraubt worden. Die Vorkommnisse machten weltweit Schlagzeilen.", "Am Sonntagnachmittag trafen am Kölner Hauptbahnhof etwa 15 AfD-Demonstranten auf rund 100 Gegendemonstranten von \"Köln gegen Rechts\". Ein AfD-Demonstrant erhielt nach Angaben der Polizei einen Platzverweis, nachdem er einen Gegendemonstranten attackiert hatte."], "+++ 16.59 Uhr: Mehrere US-Polizisten bei Denver niedergeschossen +++": ["Mehrere Polizisten sind nach Medienberichten am Sonntag im US-Staat Colorado niedergeschossen worden. Der \"Denver Post\" zufolge waren sie in der Ortschaft Highlands Ranch direkt außerhalb von Denver einem Notruf über einen häuslichen Zwischenfall gefolgt. Bei ihrer Ankunft sei aus dem Gebäude heraus auf sie gefeuert worden. Mehrere Beamte seien \"am Boden\", zitierte die Zeitung einen Polizisten."], "+++ 16.40 Uhr: Türkische Polizei nimmt Dutzende IS-Verdächtige fest +++": ["Kurz vor Silvester hat die Polizei in der Türkei mindestens 25 mutmaßliche Mitglieder der Dschihadistenmiliz Islamischer Staat (IS) festgenommen. Unter den Verdächtigen seien 20 Ausländer, berichteten türkische Nachrichtenagenturen. In Istanbul hatte ein IS-Attentäter an Silvester 2016 in einem bekannten Nachtclub 39 Menschen erschossen.", "In Istanbul wurden am Sonntagmorgen 20 IS-Verdächtige festgenommen, darunter 15 Ausländer, wie die die Nachrichtenagentur Dogan berichtete. Sie sollen sich offenbar zuvor in den Konfliktgebieten in Syrien oder im Irak aufgehalten haben. Fünf weitere IS-Verdächtige - drei Syrer, ein Iraker und ein russischer Tschetschene - wurden in Ankara festgenommen, wie die amtliche Agentur Anadolu meldete."], "+++ 16.01 Uhr: Silvester-Partymeile in Berlin eröffnet +++": ["Das neue Jahr kann kommen: Die Silvester-Partymeile am Brandenburger Tor in Berlin ist seit Sonntagnachmittag geöffnet. Vor der Bühne hätten sich schon einige Menschen versammelt, sagte die Sprecherin der Veranstaltung. Hunderttausende Besucher werden bis Mitternacht zu Deutschlands größter Silvesterparty erwartet.", "Unter dem Motto \"Welcome 2018\" wollen Berliner und Touristen bei mildem, feuchtem Wetter das neue Jahr begrüßen. Die Meile ist eingezäunt und bewacht. Musiker wie die Spider Murphy Gang, Oli P, MICAR und Conchita treten auf. Um Mitternacht erstrahlt das Höhenfeuerwerk über Berlins Wahrzeichen."], "+++ 14.44 Uhr: Bahnhof Zoo nach Feuer evakuiert +++": ["Im Berliner Bahnhof Zoologischer Garten ist ein Feuer ausgebrochen. Der Bahnhof - einer der wichtigsten Knotenpunkte im öffentlichen Nahverkehr Berlins - musste am Sonntagnachmittag evakuiert werden, wie ein Sprecher der Polizei sagte. Genaueres war noch unklar. Die Feuerwehr twitterte, Menschen würden aus dem \"Gefahrenbereich\" gerettet. Aus dem Gebäude stieg Qualm auf, wie auf Twitter zu sehen war. Die Feuerwehr war mit Löschfahrzeugen vor Ort. Der S-Bahn- und der Regionalverkehr waren unterbrochen."], "+++ 14.02 Uhr: Mindestens 17 Tote bei Anschlag in Afghanistan +++": ["Bei einem Anschlag auf das Begräbnis eines regionalen Politikers im Osten Afghanistans sind mindestens 17 Menschen ums Leben gekommen. Mindestens 14 weitere Menschen wurden verletzt, als eine auf einem geparkten Motorrad montierte Bombe in der Nähe der Trauergesellschaft detonierte, wie ein Sprecher des Provinzgouverneurs sagte. Die Zahl der Opfer könne noch weiter steigen, da mehrere Verletzte in kritischem Zustand seien.", "Andere Quellen berichteten von bis zu 30 Verletzten. Der Anschlag ereignete sich im Distrikt Behsud der Provinz Nangarhar, die an Pakistan grenzt. Zuerst hatte es geheißen, der Anschlag sei von einem Selbstmordattentäter verübt worden.", "Alle Opfer waren Zivilisten, wie der Sprecher weiter sagte. Die Menschen hatten sich versammelt, um Wali Gul zu beerdigen, einen ehemaligen Chef der Distriktsverwaltung. Zunächst übernahm keine Gruppe die Verantwortung für den Anschlag. Die radikalislamischen Taliban bestritten, hinter der Bluttat zu stehen. In Afghanistan kämpfen die Taliban und die Terrormiliz Islamischer Staat (IS) gegen die vom Westen gestützte Regierung. In der Provinz Nangarhar kontrolliert der IS seit längerer Zeit einige Gebiete. Afghanisches und US-Militär bombardieren die Extremisten dort regelmäßig."], "+++ 10.04 Uhr: Heftiger Regen setzt Straßen unter Wasser +++": ["Nach heftigen Regenfällen sind im Norden Baden-Württembergs etliche Straßen gesperrt worden. Wie die Polizei am Sonntag mitteilte, waren viele Fahrbahnen mit Schlamm oder Wasser überschwemmt und deswegen nicht befahrbar. Die Straßen seien geräumt worden, als die Regenfälle nachließen.", "Nach Angaben der Polizei rutschte auf der Kreisstraße zwischen Waldwimmersbach und Neckargemünd in der Nacht zu Silvester ein Teil eines Hanges ab. Das Gebiet wurde von der Feuerwehr abgesperrt und gesichert. Die Straße blieb mehrere Stunden gesperrt.", "Ebenfalls von einem Erdrutsch betroffen ist ein Haus am Bächenbuckel in Heidelberg. Nach Polizei-Angaben wurden Teile des Gebäudes von einer großen Menge Schlamm und Geröll zugeschüttet. Die Bewohner sowie die Bewohner des Nachbarhauses wurden in Sicherheit gebracht. Ein Statiker des Tiefbauamtes prüfte die Stabilität des Gebäudes.", "In Neckargemünd stand am Sonntagmorgen ein Kindergarten noch immer unter Wasser. Zuvor war ein Bach über die Ufer getreten. Welche Schäden am Gebäude verursacht wurden, kann erst nach Abfließen des Wassers untersucht werden."], "+++ 9.43 Uhr: Christian Lindner für Abschiebung minderjähriger krimineller Asylbewerber +++": ["Vor dem Hintergrund der Tötung einer Jugendlichen im pfälzischen Kandel hat sich FDP-Chef Christian Lindner für die Abschiebung minderjähriger krimineller Asylbewerber ausgesprochen. \"Gerade bei allein eingereisten jungen Männern höre ich von vielen Problemen\", sagte Lindner der \"Bild am Sonntag\". Wenn jemand erzieherischen Maßnahmen nicht zugänglich sei, \"muss die Ausweisung geprüft werden\".", "Wenn die Familie bekannt sei, müssten unbegleitete Geflüchtete auch ausgewiesen werden können, sagte Lindner weiter. \"Dann muss in einem solchen Fall auch eine begleitete Rückführung möglich sein.\" Zu der Entscheidung von Bundeskanzlerin Angela Merkel (CDU), im Jahr 2015 die Grenzen für Flüchtlinge zu öffnen, sagte der Liberalen-Chef, dies sei unverantwortlich gewesen. Eine Kontrolle von Grenzen sei nicht gleichbedeutend mit Abschottung.", "Im pfälzischen Kandel hatte vor einigen Tagen ein aus Afghanistan stammender Verdächtiger seine 15-jährige Ex-Freundin erstochen. Bei dem mutmaßlichen Täter handelt es sich der Polizei zufolge um einen Asylbewerber, der im Frühjahr 2016 unbegleitet nach Deutschland kam. Er soll 15 Jahre alt sein, es gibt aber Zweifel an seinem Alter. Eine Reihe von Politikern forderte deshalb eine strengere Altersprüfung bei jungen Flüchtlingen."], "+++ 9.27 Uhr: Zahl der Asylklagen hat sich auf 200.000 verdoppelt +++": ["Die deutsche Justiz ächzt unter immer mehr Klagen abgelehnter Asylbewerber. Die Zahl der Verfahren hat sich im abgelaufenen Jahr gegenüber 2016 auf rund 200.000 verdoppelt, wie der Vorsitzende des Bundes Deutscher Verwaltungsrichter, Robert Seegmüller, der Deutschen Presse-Agentur in Berlin sagte. Die bundesweit 51 Verwaltungsgerichte erster Instanz stelle dies vor große Probleme.", "Denn auch die gezielte Personalverstärkung um rund 400 auf inzwischen rund 1700 Stellen reiche nicht aus, um das massive Plus aufzufangen. \"Die Zahl der bei den Verwaltungsgerichten anhängigen Asylklagen hat sich daher im vergangenen Jahr deutlich erhöht: Von rund 70 000 auf 320 000\", sagte Seegmüller. Die Justizverwaltungen der Länder müssten nun \"überlegen, zum Abbau des aufgelaufenen Bergs vorübergehend weiteres Personal zur Verfügung zu stellen\"."], "+++ 8.59 Uhr: Wasserflugzeug bei Sydney verunglückt - sechs Menschen vermisst +++": ["Ein Wasserflugzeug mit sechs Menschen an Bord ist am Sonntag nördlich der australischen Stadt Sydney in den Hawkesbury River gestürzt. Polizeitaucher suchten in dem tiefen Wasser der Jerusalem Bucht nach möglichen Überlebenden, wie die Polizei berichtete. Auch Rettungsboote kamen zu der Unglücksstelle, die durch Trümmer und Öl gekennzeichnet war. Wasserflugzeuge fliegen häufig und schon seit 80 Jahren vom Hafen in Sydney zu Restaurants am Hawkesbury River. Es seien ein Pilot und fünf Passagiere an Bord gewesen, teilte der Direktor der Fluggesellschaft Sydney Seaplanes, Aaron Shaw, dem Sender ABC mit. Zur Unglücksursache war zunächst nichts bekannt."], "++++ 6.49 Uhr: Volkswirte: Konjunktur bleibt 2018 unter Volldampf +++": ["Die deutsche Konjunktur-Lokomotive bleibt nach Experten-Prognosen auch 2018 kräftig unter Dampf. Sollte sich an den jetzigen wirtschaftlichen Rahmenbedingungen nichts grundlegend ändern, werde die Wirtschaft im kommenden Jahr mehr als zwei Prozent wachsen und zu einem weiteren starken Rückgang der Arbeitslosigkeit führen, prognostizierten Konjunkturforscher und Volkswirte deutscher Großbanken in einer Umfrage der Deutschen Presse-Agentur. Denn die deutsche Wirtschaft sei derzeit so gut aufgestellt wie seit vielen Jahren nicht mehr, betonten die Experten nahezu übereinstimmend."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/deutschland/tv-kritik--anne-will---abgesang-auf-die-deutsche-corona-strategie-30379694.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--eu-gesundheitsbehoerde--mehrwert-von-ffp2-masken-im-alltag-nur-gering-30357296.html", "www.stern.dehttps://www.stern.de/politik/-maybrit-illner---die-suche-nach-dem-plan-b-fuer-die-impfstrategie-30354786.html", "www.stern.dehttps://www.stern.de/politik/deutschland/-anne-will---kanzlerkandidat-und-corona--wir-wissen-nicht--was-kommt--30003832.html", "www.stern.dehttps://www.stern.de/politik/deutschland/fdp-chef-lindner-probt-die-umwaelzung-der-politischen-stimmungslage-9553266.html"]}