{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--frau-hamstert-klopapier-und-bringt-es-zurueck-9182734.html", "query_keywords": ["legal", "haschisch", "cannabis", "marihuana"], "creation_date": "20.03.2020", "last_modified": "20.03.2020", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["rös / js / jek"], "news_keywords": [], "content": {"title": "Frau türmt mit feuchtem Klopapier aus Drogerie – und zeigt sich später reumütig", "description": "Bad Oldesloe: Mann frisiert Rad mit Zwei-Takt-Motor +++ Bitburg: Arbeiter stirbt nach Sturz aus 20 Metern Höhe +++ Lindau: Neun Verletzte bei Hausbrand +++ Nachrichten aus Deutschland", "body": {"": ["Hinweis: Aktuelle Nachrichten zum Corona-Virus in Deutschland finden Sie hier"], "Oppenheim: Frau türmt mit geklautem Toilettenpapier": ["Mit über 30 Packungen feuchtem Toilettenpapier, Desinfektionstüchern und -spray ist eine Frau aus einer Drogerie in Rheinland-Pfalz geflüchtet. Zuvor habe eine Mitarbeiterin des Marktes in Oppenheim (Landkreis Mainz-Bingen) der Kundin erklärt, dass ihr nur eine geringere Menge verkauft werden dürfe, teilte die Polizei am Freitag mit. Ohne zu bezahlen lief die 37-Jährige daraufhin am Donnerstagnachmittag davon. Am Abend meldete sie sich freiwillig bei der Polizei und gab die Sachen ab.", "Quelle:Polizei Oppenheim"], "Mannheim: Mutter klaut Klinik-Masken und lädt Kinderwagen voll": ["Dreister geht es kaum: Eine junge Mutter wollte einen Krankenhausbesuch in Mannheim mit ihrem Säugling für eine Diebestour nutzen. Nach Angaben der Polizei vom Freitag hatte die Frau den Kinderwagen zum \"Einkaufswagen\" umfunktioniert: Krankenhauspersonal fand darin zehn Schutzkittel, zwei Packungen mit je 200 Einmalhandschuhen, 100 Mundschutzmasken und einen halben Liter Desinfektionsmittel aus dem Bestand der Klinik. In der Handtasche einer Begleiterin wurden weitere 32 Schutzmasken gefunden.", "Der Kinderwagen fiel am Donnerstag auf, als der Säugling vom Arzt behandelt wurde. Gegen beide Beschuldigte wird nun wegen gemeinschaftlichen Diebstahls ermittelt.", "Quelle: DPA"], "Bad Oldesloe: Mann frisiert Rad mit Zwei-Takt-Motor": ["Einem kreativen Tüftler aus Bad Oldesloe haben Beamte bereits am Dienstag das Handwerk gelegt. In MacGyver-Manier hatte der 50-Jährige sein handelsübliches Mountainbike mit einem Zweitakt-Verbrennungsmotor nachgerüstet um, um es als sogenanntes \"Pedelec\" zu nutzen. Bei einer seiner Spritztouren stoppten ihn Beamte des Polizei-Autobahnreviers und beschlagnahmten das zwar kuriose, aber nicht zugelassene Gefährt. Der Mann hatte übrigens auch keinen Führerschein, den er zum Führen seines frisierten Rades benötigt hätte. Den Hobby-Düsentrieb erwarten nun Strafverfahren wegen des Verstoßes nach dem Pflichtversicherungsgesetz und wegen Fahren ohne Fahrerlaubnis.", "Quelle:Polizei Ratzeburg"], "Bitburg: Arbeiter stirbt nach Sturz aus 20 Metern Höhe": ["Im rheinland-pfälzischen Bitburg ist ein Arbeiter aus etwa 20 Metern Höhe abgestürzt und gestorben. Der 20-Jährige stürzte am Donnerstagmorgen bei Abbrucharbeiten auf dem Gelände der Bitburger Brauerei in die Tiefe, wie die Polizei in Bitburg mitteilte. Der Mann erlag noch vor Ort seinen Verletzungen. Die genauen Umstände des Unfalls waren zunächst unklar. Die Polizei übernahm im Auftrag der Staatsanwaltschaft Trier und der Gewerbeaufsicht die Ermittlungen.", "Quelle: AFP"], "Lindau: Neun Verletzte bei Hausbrand": ["Beim Brand in einem Mehrfamilienhaus in Lindau am Bodensee sind am Donnerstag neun Menschen verletzt worden. Wie die Polizei mitteilte, soll das Feuer auf einem Balkon ausgebrochen sein und sich über den Dachstuhl ausgebreitet haben. Demnach erlitten neun Bewohner Rauchgasvergiftungen, einer zog sich zudem Brandverletzungen zu. Fünf der Verletzten müssen den Angaben zufolge länger in Krankenhäusern behandelt werden. 35 Menschen aus benachbarten Häusern mussten evakuiert werden. Laut regionalen Medien wird der entstandene Sachschaden auf ca. 250.000 Euro geschätzt.", "Quelle: \"Bayerischer Rundfunk\"", "Nachrichten von Donnerstag, 19. März"], "Münster: 28-Jährier klaut 100 Liter Desinfektionsmittel": ["Im nordhreinwestfälischen Münster hat ein 28-jähriger Mann mutmaßlich 100 Liter Desinfektionsmittel aus dem Lager eines Krankenhaus gestohlen und im Internet zum Verkauf angeboten. Wie die Polizei berichtet, habe ein Zeuge die Beamten auf den Diebstahl und die Verdachtsperson aufmerksam gemacht. Daraufhin durchsuchten Polizisten die Wohnung des Mannes und stellten dabei Teile der Beute sicher. Die Ware konnte eindeutig dem Bestand des Krankenhauses zugeordnet werden. Dem Beschuldigten drohnt nun ein entsprechendes Verfahren, auch wenn er gegenüber der Polizei die Tat leugnete.", "Quelle:Polizei Münster"], "Ludwigsburg: Polizei geht nach Fund von drei Toten in Holzgerlingen von Tötungsdelikt aus": ["Nach dem Fund dreier Leichen in einem Wohnhaus im baden-württembergischen Holzgerlingen geht die Polizei von einem Gewaltverbrechen aus. Die Beamten fahnden deshalb nach einem 30-jährigen Nachbarn der Opfer, der als Täter in Frage kommt, wie die Stuttgarter Staatsanwaltschaft und die Polizei in Ludwigsburg am Donnerstag mitteilten. Der Verdächtige sei seit der Tat verschwunden. Er wohnte im Dachgeschoss des Hauses zur Untermiete.", "Die Polizei hatte am Mittwoch die Leichen einer 27-jährigen Frau, ihres Lebensgefährten und dessen 62-jährigen Vaters gefunden. Die Toten wiesen Spuren erheblicher Gewalt auf. Sie wurden entdeckt, nachdem die Mutter der Frau sich bei der Polizei gemeldet hatte.", "Quelle: AFP"], "München: Toter in Auto entdeckt – Mordkommission ermittelt": ["In München wurde am Donnerstagmorgen ein toter Mann hinter dem Lenkrad seines Autos gefunden. Wie die \"Süddeutsche Zeitung\" (SZ) unter Berufung auf die Polizei berichtet, gingen Zeugen offenbar zunächst davon aus, der Mann wäre eines natürlichen Todes gestorben. Es wäre dann jedoch schnell kalr geworden, dass es sich um ein Tötungsdelikt handelt. Eine Mordkommission ermittelt. Fragen an Zeugen legen dem Bericht zufolge nahe, dass der Mann erschossen worden sein könnte.", "Quelle: \"SZ\""], "Bremerhaven: Autofahrer will Müll in See entsorgen": ["Am Mittwochnachmittag entdeckten Passanten am Spadener See in Bremerhaven einen Autofahrer, der in der Nähe des Sees in seinem Auto saß und Bier trank. Anschließend habe er an Ort und Stelle noch Müll entsorgen wollen, bevor er mit dem Auto davon fuhr. Die Polizei stoppte den 48-Jährigen wenig später und stellte fest, dass der Mann unter Alkoholeinfluss stand. Er musste sich einem Alkoholtest unterziehen.", "Quelle: Polizei Bremerhaven"], "Darmstadt: Autofahrerin weicht Hasen aus - sechs Verletzte": ["Weil eine 38-jährige Autofahrerin einem Hasen ausweichen wollte und einen Unfall verursachte, sind in Südhessen in der Nacht zum Donnerstag sechs Menschen verletzt worden. Die Frau verlor nach Angaben der Polizei in Darmstadt auf einer Bundesstraße bei Lorsch bei dem Manöver die Kontrolle über ihren Wagen. Das Auto prallte gegen eine Betonmauer, geriet ins Schleudern und kippte aufs Dach. Die Fahrerin und fünf weitere Insassen konnten den Wagen leicht verletzt verlassen und wurden vom Rettungsdienst in umliegende Krankenhäuser gebracht. Am Auto entstand Totalschaden, die Straße war für kurze Zeit gesperrt. Die gesamte Aktion brachte allerdings dem Hasen  nichts: Ihm \"konnte nicht mehr geholfen werden\", wie die Polizei mitteilte.", "Quelle: AFP"], "Bericht: 530 Reichsbürger haben Erlaubnis zum Waffenbesitz": ["Unter den sogenannten Reichsbürgern in Deutschland haben laut einem Zeitungsbericht mindestens rund 530 die Erlaubnis zum Waffenbesitz. Das teilte das Bundesamt für Verfassungsschutz auf Anfrage der Zeitungen der Funke Mediengruppe (Donnerstagsausgaben) mit. Im Juni 2019 hatte der Verfassungsschutz hingegen noch 490 Mitglieder der Szene als \"Inhaber waffenrechtlicher Erlaubnisse\" erfasst. Der Anstieg beim verzeichneten Waffenbesitz unter den sogenannten Reichsbürgern ergibt sich nach Angaben des Bundesamts aus der \"weiter anhaltenden Aufklärung der Szene und dem damit einhergehenden Bekanntwerden von weiteren waffenrechtlichen Erlaubnissen\". Erlange die Behörde Kenntnis von einem neuen Fall, werde dieser den zuständigen Waffenbehörden mitgeteilt. Der Verfassungsschutz beobachtet die Reichsbürger-Szene seit 2016. Seitdem wurde nach seinen Angaben \"mindestens 790 Personen\" die waffenrechtliche Erlaubnis entzogen.", "Quelle: DPA", "Nachrichten von Mittwoch, 18. März"], "Köln: Polizei schießt auf Angreifer": ["Die Kölner Polizei hat auf einen Mann geschossen, nachdem dieser die Beamten mit einem spitzen Gegenstand bedroht hatte. Wie die Staatsanwaltschaft und die Polizei berichteten, wählte ein 52-Jähriger am späten Dienstagabend den Notruf und erklärte, sein Sohn würde im Haus randalieren und sehr aggressiv sein. Als die Beamten eintrafen, warf der 26-Jährige vom Balkon im ersten Stock schwere Gegenstände auf sie herab. Dabei traf eines dieser Wurfgeschosse geparkte Autos und einen 23-jährigen Polizisten und verletzte diesen leicht. Dann kam der Mann heraus und bedrohte die Beamten mit einem spitzen Gegenstand. Da der Angreifer der Aufforderung, stehenzubleiben nicht nachkam, schoss ihm ein 29-jähriger Polizist ins Bein. Der Verletzte flüchtete zunächst zurück ins Haus. Er konnte kurz darauf von den Einsatzkräften im Hausflur festgenommen werden.", "Quelle: Polizei Köln"], "Holzgerlingen: Polizei entdeckt drei Leichen – Gewaltverbrechen vermutet": ["Im baden-württembergischen Holzgerlingen hat die Polizei am Mittwoch in einem Mehrfahmilienhaus drei Leichen entdeckt. Staatsanwaltschaft und Polizei gehen von einem Tötungsdelikt aus. Die beiden Männer und eine Frau wiesen augenscheinlich Spuren von Gewalteinwirkung auf, wie die Beamten berichteten. Zu den genauen Umständen der Tat können derzeit keine weiteren Angaben gemacht werden, hieß es weiter. Die Kriminalpolizei hat die Ermittlungen aufgenommen. Die Polizei war am Mittwochmorgen von Angehörigen verständigt worden, die keinen Kontakt mehr zu ihren Verwandten herstellen konnten, wie ein Sprecher mitteilte. Einsatzkräfte rückten daraufhin zu dem Drei-Parteien-Gebäude aus.", "Quelle:Polizei Ludwigsburg, DPA"], "Werne: Mann setzt beim Unkrautjäten Hecke in Brand": ["Am Mittwochmorgen hat ein Mann beim Unkrautjäten einen Feuwerwehreinsatz in Werne in NRW ausgelöst. Wie die Feuerwehr berichtet, hatte der unfreiwillige Brandstifter zuvor mit einem Gasbrenner ungebetenes Gestrüpp entfernen wollen. Dabei geriet eine Thuja-Hecke in Brand. Der Anwohner versuchte mit dem Gartensdchlauch zu löschen, was aber nicht gelang. Ein alarmierter Feuerwehrtrupp löschte schließlich mit Atemschutzgeräten ausgestattet das Feuer und kontrollierte den Bereich anschließend mit einer Wärmebildkamera. Glück im Unglück laut Feuerwehr: Da die Hecke nicht allzu trocken war, breitete sich das Feuer nicht rasch aus. Trotzdem ergeht der Appell der Rettungskräfte an die Bevölkerung: \"Bitte entfernen Sie Ihr Unkraut auf die konventionelle Art\".", "Quelle: Freiwillige Feuerwehr Werne"], "Trier: Frau sticht nach Trennung mit Messer auf Ex-Freund ein": ["In Trier hat eine Frau ihren Freund mit einem Messer attackiert, nachdem dieser die Beziehung beendet hat. Wie die Polizei am Mittwoch berichtet, wurde gegen die 41-Jährige ein Haftbefehl wegen versuchten Mordes erlassen. Demnach erschien der 48-Jährige mit zwei Stichverletzungen im Rücken und einem blutbefleckten Küchenmesser in der Notaufnahme eines Krankenhauses. Er gab an, dass es zwischen ihm und der Frau, mit der er seit einigen Monaten eine Beziehung geführt habe, zu Differenzen gekommen sei, woraufhin er die Beziehung für beendet erklärt habe und die Wohnung habe verlassen wollen. Als er im Begriff gewesen sei, die Wohnungstür zu öffnen, sei die Frau plötzlich von hinten an ihn herangetreten, und er habe zwei Schläge gegen seinen Rücken verspürt. Erst als er sich nach seiner auf dem Boden stehenden Tasche gebückt habe, habe er bemerkt er, dass sie ihm in den Rücken gestochen hatte. Mit der Tatwaffe, die herunter gefallenen war, begab er sich dann zu Fuß in die nahe gelegene Notaufnahme. Die Frau gab gegenüber dem Haftrichter die Messerstiche zu, schilderte jedoch eine andere Vorgeschichte. Sie sitzt seitdem in Untersuchungshaft.", "Quelle:Polizei Trier"], "Hamburg: Baugerüst stürzt ein und begräbt Arbeiter unter sich": ["Beim Einsturz eines Baugerüstes am Hamburger Millerntorplatz sind am Dienstag zwei Bauarbeiter tödlich verletzt worden. Einen der Männer holten Rettungskräfte lebensgefährlich verletzt aus den Trümmern, einen zweiten konnten sie nur noch tot bergen, wie ein Sprecher der Feuerwehr der Deutschen Presse-Agentur sagte. Am Abend wurde bekannt, dass laut Polizei ein zweiter Mann nach dem Unfall im Krankenhaus gestorben ist. Zunächst war unklar, ob es sich um den Verschütteten handelte.", "\"So einen Einsturz habe ich noch nicht erlebt\", sagte Feuerwehrsprecher Jan Ole Unger an der Unglücksstelle. An einer Seite des sechsgeschossigen Rohbaus war das Gerüst aus noch ungeklärter Ursache komplett eingestürzt.", "Mindestens 140 Einsatzkräfte von Polizei und Feuerwehr waren an dem Stahlbetonbau im Hamburger Stadtteil St. Pauli im Einsatz. Am Millerntorplatz beginnt die Hamburger Reeperbahn und somit die zentrale Straße im Vergnügungsviertel von St. Pauli.", "\"Das Problem an der Einsatzstelle ist, dass wir Stein für Stein in die Hand nehmen müssen und alles so verkeilt ist\", so Unger. Zudem hätten die Frauen und Männer \"unter Lebensgefahr die Menschenrettung dort durchgeführt\", weil weitere Teile des Gerüstes und Ziegel herabzufallen drohten. \"Das war ein hochgradig belastender Einsatz.\"", "Am Unfallort war die Feuerwehr mit Drehleitern und einem Feuerwehrkran im Einsatz - auch, um Gerüstteile zu sichern. \"Denn der Rest des Gerüstes ist natürlich instabil\", sagte Unger während des laufenden Einsatzes. Am Abend war rund um den Rohbau nichts mehr einsturzgefährdet. Die Feuerwehr hat ihren Einsatz beendet.", "Einer der Bauarbeiter sprang eigenen Angaben zufolge während des Unfalls in ein Fenster und brachte sich so vor herabstürzenden Teilen in Sicherheit. \"Ich habe gedacht, ich kann nicht mehr rennen, und dann bin ich zum Fenster reingegangen\", sagte er der Deutschen Presse-Agentur unmittelbar nach dem Unfall. \"Ich danke Gott dafür, dass er mein Leben für meine Kinder gerettet hat.\"", "Quelle: DPA"], "Rendsburg: Kran kippt um – Kranführer schwer verletzt": ["Im Rendsburger Hafen ist ein Kranführer schwer verletzt worden. Wie das \"Redaktionsnetzwerk Deutschland\" berichtete, wollte er mit seinem Kran einen Trichter umsetzen, als das Baufahrzeug aus bislang noch ungeklärter Ursache wie in Zeitlupe umgekippt ist. Der Kranführer habe sich noch selbst befreien können, wie es heißt. Er wurde in ein Krankenhaus gebracht.", "Quelle: \"Redaktionsnetzwerk Deutschland\""], "Heuchelheim: Mann verletzt Frau und nimmt Kinder als Geiseln": ["In Heuchelheim im mittelhessischen Kreis Gießen ist eine 24-Jährige am Dienstag offenbar von ihrem 28-jährigen Mann schwer verletzt worden. Wie der HR unter Berufung auf Polizeiangaben berichtet, flüchtete die Frau mit mehren Schnitt- und Stichverletzungen in einen Imbiss. Ihr Mann verschanzte sich mit ihren drei kleinen Kindern Alter von ein bis drei Jahren in der Wohnung. Am Abend konnte die Polizei ihn nach stundenlanger Geiselnahme festnehmen. Die Kinder blieben unverletzt. Zum Motiv wurden keine Angaben gemacht.", "Quelle:HR", "Nachrichten von Dienstag, 17. März"], "Essen: Zoll beschlagnahmt 112 bedrohte Frösche": ["Der Zoll hat in Nordrhein-Westfalen mehr als hundert mutmaßlich illegal geschmuggelte Pfeilgiftfrösche beschlagnahmt. Die Tiere seien aus der Slowakei nach Hamm gebracht worden, teilte das Zollfahndungsamt in Essen am Dienstag mit. Trotz der Absage einer Reptilienbörse habe ein Amphibienhändler aus der Slowakei die bestellten Frösche an Kunden übergeben wollen. Der Marktwert der Tiere beläuft sich demnach auf etwa 25.000 Euro. Die 35-jährige Kurierin wurde in einem Hotelzimmer angetroffen, wie der Zoll weiter mitteilte. Bei der Durchsuchung wurden 108 aus Panama stammende Frösche entdeckt. Es bestehe der Verdacht, dass es sich dabei um sogenannte Wildfänge handle, die der Natur illegal entnommen worden seien.", "Auch wurden vier weitere Frösche einer Gattung entdeckt, die noch nie offiziell in die EU eingeführt worden sein soll. Alle gefundenen Tiere gelten als besonders bedroht. Die Frau konnte den Zollangaben zufolge keine gültigen Einfuhr- und Herkunftsgenehmigungen vorlegen. Die Frösche wurden vorübergehend in einem Zoo in Nordrhein-Westfalen untergebracht.", "Quelle: AFP"], "Rostock: Streitigkeiten zwischen Ehepaar führt Polizei zu Drogenfund": ["In Rostock hat ein Mann wegen einer handfesten Auseinandersetzung mit seiner Frau die Polizei gerufen. Als er gegen die 27-Jährige eine Anzeige wegen Körperverletzung aufgab, fielen den Beamten zunächst zwei Haschischplatten auf dem Küchentisch und verschiedene Flüssigkeiten zu Drogenherstellung auf. Daraufhin verständigten sie Kriminalbeamte, die die Wohnung durchsuchten. Die fanden unter anderem etwa ein Kilogramm Amphetamine, ein Kilogramm Marihuana, 54 Gramm Kokain sowie 66 Gramm Haschisch. Eine weitere, auf den Ehemann gemeldete, Wohnung wurde ebenfalls durchsucht. Hier wurde unter anderem eine derzeit nicht in Betrieb befindliche Aufzuchtanlage für Cannabis vorgefunden. Gegen das Ehepaar wird jetzt wegen des Handels und Besitzes von Betäubungsmitteln in nicht geringer Menge ermittelt.", "Quelle:Polizei Rostock"], "Bielefeld: Rettungswagen-Unfall mit mutmaßlicher Coronavirus-Patientin an Bord": ["In Bielefeld ist ein Lastwagen mit einem Rettungswagen zusammengestoßen. Dabei schleuderte dieser gegen einen Fußgänger, der durch den Aufprall schwer verletzt wurde. Wie die Polizei berichtete, war der Rettungswagen mit Blaulicht unterwegs, als er an einer Kreuzung von dem Lkw am Heck getroffen wurde. Durch den Aufprall geriet der Rettungswagen ins Schleudern und rutschte gegen einen 19-jährigen Fußgänger, der gerade die Straße überqueren wollte. Der Fußgänger wurde bei dem Unfall schwer verletzt. An Bord des Rettungswagens befand sich eine 24-jährige Frau mit Verdacht auf Corona. Sowohl sie als auch der Rettungsassistent blieben bei dem Unfall unverletzt. Der 28-jährige Fahrer sowie seine 19-jährige Beifahrerin wurden leicht verletzt.", "Quelle: Polizei Bielefeld"], "Hamburg: Taxifahrer prügelt sich mit Smartfahrer": ["Die Hamburger Polizei sucht nach einer Prügelei zwischen einem Taxi- und einem Smartfahrer nach Zeugen. Wie die Beamten berichteten, warteten die beiden Autos am Montagmittag gegen 13 Uhr an einer roten Ampel und gerieten aus noch ungeklärter Ursache in Streit. Nachdem sie sich zunächst durch die heruntergelassenen Scheiben stritten, bog der 50-jährige Taxifahrer ab und der Smartfahrer folgte ihm. Er drängte den Taxifahrer auf den Gehweg ab, anschließend stiegen beide Männer aus und gingen aufeinander los. Der 45-jährige Smartfahrer erlitt dabei eine lebensbedrohliche Kopfverletzung. Er musste notärztlich versorgt und in ein Krankenhaus gebracht werden. Dort liegt er derzeit auf der Intensivstation. Zeugen, die Hinweise zu dem Geschehen geben können, werden gebeten, sich bei der Polizei Hamburg unter der Telefonnummer 040/ 4286-56789 oder an einer Polizeidienststelle zu melden.", "Quelle:Polizei Hamburg"], "Goslar: Polizei sucht nach vermisstem Wanderer": ["In Goslar sucht die Polizei nach einem vermissten 27-Jährigen. Der Mann war in einer Pension in Schulenberg, Tannenhöhe, untergebracht und von dort am Sonntagmorgen gegen 7 Uhr zu einer Wanderung aufgebrochen. Seitdem fehlt von ihm jegliches Lebenszeichen. Wie die Beamten berichteten, wurden die Suchmaßnahmen inzwischen intensiviert. Beamtinnen und Beamte der Bereitschaftspolizei durchkämmten am Dienstag die Waldgebiete westlich von Schulenberg. Der etwa 50 bis 60 Kilogramm schwere Mann mit kurzen brauen Haaren trug zum Zeitpunkt seines Verschwindens folgendes:", "schwarze Jacke", "blaue Mütze mit Adidas-Logo", "graue Wanderstiefel", "braunen Rucksack", "Wer Hinweise zum Verbleib des Mannes geben kann, wird gebeten, sich unter der Telefonnummer 05321/7339-0 mit der Polizei Goslar in Verbindung zu setzen.", "Quelle:Polizei Goslar"], "Eckental: Mann von herunterfallenden Holzteilen getroffen und tödlich verletzt": ["Im bayerischen Eckental im Landkreis Erlangen-Höchstadt ist es am Montag zu einem schweren Betriebsunfall gekommen. Wie die Beamten am Dienstag berichteten, war ein 26-jähriger Arbeiter in einem Betrieb mit gestapelten Holzteilen beschäftigt. Dabei löste sich ein Großteil der oberen Holzteile und fiel auf den Mann. Dieser wurde so schwer verletzt, dass er trotz sofort eingeleiteter Reanimationsmaßnahmen noch vor Ort verstarb. Wie genau es zu dem Unfall kommen konnte, ist bislang noch unklar. Die Kriminalpolizei hat die Ermittlungen übernommen.", "Quelle:Polizei Mittelfranken"], "Freystadt: Achtjähriger stirbt bei Unfall auf Bauernhof": ["Bei einem Unglück auf einem Bauernhof im bayerischen Freystadt in der Oberpfalz ist am Montag ein Achtjähriger ums Leben gekommen. Wie die Polizei in Regensburg mitteilte, war der Vater des Kindes mit Reparaturarbeiten an einer landwirtschaftlichen Maschine beschäftigt, als diese umkippte und auf den Jungen stürzte. Er erlitt schwere Kopfverletzungen und wurde mit einem Hubschrauber ins Krankenhaus gebracht, wo er jedoch kurze Zeit später starb.", "Der Vater des Jungen wurde mit Verletzungen an den Beinen ebenfalls in eine Klinik gebracht. Die Unglücksursache war zunächst unklar. Die Kriminalpolizei leitete Ermittlungen ein.", "Quelle: AFP"], "Siegen: 68-Jähriger randaliert im Krankenhaus": ["In einem Krankenhaus in Siegen im Kreis Siegen-Wittgenstein in NRW hat ein Mann am Montag so heftig randaliert, dass er letztlich eine Nacht in einer Zelle verbringen musste. Wie die Polizei berichtet, spuckte und schrie der 68-Jährige im Eingangsbereich der Klinik und schlug um sich. \"Ein geregelter Betrieb in der Patientenaufnahme war nicht mehr möglich\", heißt es. Alarmierte Polizisten versuchten, mit dem aufgebrachten Mann zu sprechen, wurden jedoch ebenfalls beleidigt, bespuckt und auch körperlich angegriffen. Sie nahmen den Mann in Gewahrsam und brachten ihn zur Wache. Am heutigen Tag wurde er entlassen, randalierte jedoch in der Folge an einer Bushaltestelle vor der Wache und wählte wiederholt den Notruf von Polizei und Feuerwehr. In der Folge stellten die Beamten zunächst das Handy des Mannes sicher.", "Quelle: Kreispolizeibehörde Siegen-Wittgenstein", "Nachrichten von Montag, 16. März"], "Köln: Straßenbahn überfährt E-Scooter": ["David gegen Goliat: In Köln ist in der Nacht zum Samstag eine Stadtbahn über einen E-Scooter gefahren und wurde von diesem beschädigt. Wie die Polizei berichtet, war die Bahn der Linie 16 in Richtung Innenstadt unterwegs und schleifte den im Gleisbett liegenden Roller bis zur Haltestelle Bayenthalgürtel mit. Der E-Scooter schlug dabei ein Loch in die Bodenplatte eines Waggons, in dem Fahrgäste saßen. Verletzt wurde laut Polizei niemand. \"Derzeit steht nicht fest, ob der Leih-Scooter zuvor in Gleisnähe gestanden hatte und umgefallen war oder ob Unbekannte diesen möglicherweise absichtlich auf die Gleise gelegt hatten\", teilt die Polizei mit. Die Ermittler suchen nun Zeugen, die Hinweise zum Unfallhergang machen können. Informationen über die Höhe des Schadens gab es nicht.", "Quelle:Polizei"], "Frankfurt: Lebenslange Haft für Gastronom wegen Mordes an ehemaliger Geschäftspartnerin": ["Im Prozess um den Mord an seiner ehemaligen Geschäftspartnerin nach einer erfundenen Affäre um einen Sexmob ist ein Gastronom aus Frankfurt am Main zu lebenslanger Haft verurteilt worden. Jan M. wurde für schuldig befunden, Irina A. im Mai 2018 im Niddapark ermordet zu haben, wie ein Sprecher des Landgerichts Frankfurt am Montag mitteilte.", "Damit folgte das Gericht dem Plädoyer der Staatsanwaltschaft nur zum Teil. Sie hatte lebenslange Haft und die Feststellung einer besonderen Schwere der Schuld gefordert. Diese sah das Gericht jedoch nicht. Die Verteidigung hatte im Prozess auf einen Freispruch plädiert.   Mindestens 21 Stiche in den Nacken- und Halsbereich warf die Anklage M. vor. A. wurde unter anderem an der Halsschlagader getroffen und verblutete. Vor Gericht bestritt M. die Vorwürfe. Zu Prozessbeginn im August 2019 beteuerte er in einer von seinem Verteidiger verlesenen Stellungnahme seine Unschuld. Der Gastronom und das Mordopfer hatten Anfang 2017 gegenüber der \"Bild\"-Zeitung behauptet, an Silvester habe es in der sogenannten Fressgass in Frankfurt sexuelle Übergriffe, Körperverletzungen, Diebstähle sowie äußerst aggressives Verhalten \"von Massen an Flüchtlingen\" gegeben. Die Geschichte stellte sich als Lüge heraus."], "Saarlouis: 16-Jähriger auf Spritztour mit Freunden": ["Bei einer Spritztour mit vier Freunden hat die Polizei Saarlouis am Freitag einen 16-Jährigen ertappt. Wie die Beamten mitteilten, fiel einer Streife im Gegenverkehr zunächst ein Pkw ohne Kennzeichen auf. Als diese das Fahrzeug kontrollieren wollten, beschleunigte der Fahrer und flüchtete. Später bremste der Jugendliche den Wagen und wollte seine Flucht zu Fuß fortsetzen. Die Beamten stellten ihn. Einen Führerschein hatte er nicht. Auf dem Armaturenbrett des Fahrzeug entdeckten die Polizisten zudem zwei entstempelte Kennzeichenschilder eines Verwandten des jungen Fahrers.", "Quelle:Polizei Saarlouis"], "Berg im Gau: Landwirt rettet 63-Jährigen aus Bach": ["Dem umsichtigen Handeln eines Landwirts verdankt ein 63-Jähriger aus dem bayerischen Landkreis Neuburg-Schrobenhausen vermutlich sein Leben. Der Mann war laut Polizei am Samstag mit seinem dreirädrigen Fahrrad gestürzt, eine Böschung hinabgerutscht und in einem Bachlauf gelandet. Ein Traktorfahrer, der zufällig den Unglücksort passierte, bemerkte den hilflosen Mann, der sich wegen körperlicher Einschränkungen nicht selbst befreien konnte. Der 29-Jährige zog den Verunglückten aus dem Wasser und setzte einen Notruf ab. Die Polizei vermutet, dass der Mann bis zu seiner Rettung etwa eine Stunde in dem fünf Grad kalten Wasser ausgeharrt hatte. Er kam mit einer schweren Unterkühlung ins Krankenhaus.", "Quelle: \"Donaukurier\""], "Rheda-Wiedenbrück: Spaziergänger entdeckt Leiche in der Ems": ["Eine Spaziergängerin hat am Sonntag in der Ems die Leiche eines Mannes entdeckt. Wie die Polizei mitteilte, trieb der leblose Körper des 59-Jährigen in dem Fluss an der früheren Wasserburg im Schlosspark Rheda-Wiedenbrück (Niedersachsen). Erste Ermittlungen ergaben, dass es sich bei dem Toten um einen seit den Karnevalstagen vermissten Mann aus Rheda-Wiedenbrück handelt. Hinweise auf Fremdverschulden schlossen die Beamten vorerst aus. Die Kripo hat die weiteren Ermittlungen aufgenommen.", "Quelle:Polizei Gütersloh", "Nachrichten aus Deutschland aus der Woche vom 9. bis 15. März lesen Sie hier."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--hennig-wellsow-und-wissler-zur-neuen-linken-doppelspitze-gewaehlt-30396534.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--spahn-nahm-am-tag-vor-positiven-corona-test-an-essen-teil-30396538.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--biontech-chef-im-interview--koennen-ab-spaetsommer-normales-leben-fuehren-30394714.html", "www.stern.dehttps://www.stern.de/panorama/nachrichten-aus-deutschland--84-jaehriger-von-familie-aus-baugrube-befreit-30388686.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--eu-will-ueber-impfausweise-bis-zum-sommer-urlaubsreisen-ermoeglichen-30392892.html"]}