{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--betrunkener-parkt-seinen-lkw-auf-der-autobahn-und-schaltet-licht-aus-9174626.html", "query_keywords": ["legal", "thc", "marihuana"], "creation_date": "15.03.2020", "last_modified": "15.03.2020", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["mod / jek / js"], "news_keywords": [], "content": {"title": "Betrunkener Lkw-Fahrer parkt Sattelzug auf der Autobahn und schaltet Licht aus", "description": "Ulm: Betrunkener parkt seinen Lkw auf der Autobahn und schaltet Licht aus +++ München: Autofahrerin steckt nach Schlüsselsuche fest – Feuerwehreinsatz +++ Nachrichten aus Deutschland.", "body": {"": [], "Ulm: Betrunkener Lkw-Fahrer parkt Sattelzug auf der Autobahn und schaltet Licht aus": ["Wie durch ein Wunder hat ein betrunkener Lastwagenfahrer auf der Autobahn in Baden-Württemberg keinen größeren Unfall verursacht. Der Sattelzug streifte zunächst auf der Höhe Ulm-West ein Auto, als er im Baustellenbereich plötzlich nach links zog, wie die Polizei mitteilte. Da der Lkw-Fahrer keine Anstalten machte anzuhalten, verfolgte der geschädigte Autofahrer ihn und rief die Polizei. Derweil fuhr der Lkw immer wieder Schlangenlinien über alle drei Fahrstreifen. Schließlich hielt er auf dem rechten Fahrstreifen an, parkte seinen Sattelzug und machte die Lichter aus. Glücklicherweise hätten sein \"Verfolger\" und andere Autofahrer die gefährliche Situation erkannt und den unbeleuchteten Lkw mit ihren Fahrzeugen abgesichert, \"um größeres Unheil zu verhindern\", teilte die Polizei weiter mit. Ein Atemalkoholtest ergab dann einen Wert von mehr als zwei Promille bei dem Fahrer. Die Polizei beschlagnahmte seinen Führerschein, der 33-Jährige kam zum Ausnüchtern in die Zelle. Der Sattelzug wurde abgeschleppt.", "Quelle: DPA"], "Mannheim: Mutter mit Kindern von Güterzug überrollt": ["In Mannheim sind eine Mutter und ihre zwei Kleinkinder von einem Güterzug erfasst und getötet worden. Die Frau wollte am Samstagabend mit ihren Kindern an der Bahn-Haltestelle Mannheim-Luzenberg die Gleise überqueren, als sie von dem durchfahrenden Güterzug mitgerissen wurden, wie die Polizei am Sonntag mitteilte. Die Identität der drei Getöteten war zunächst noch unklar. Die Ermittler gehen von einem tragischen Unglücksfall aus. Das Kriminalkommissariat Mannheim übernahm die Ermittlungen. Hinweise auf ein Fremdverschulden gab es den Angaben zufolge nicht.", "Quelle: AFP"], "Mülheim: Streit um Familienparkplatz eskaliert": ["Bei einer Auseinandersetzung um einen für Familien mit Kindern vorgesehen Parkplatz ist am Samstag vor einem Supermarkt in Mülheim an der Ruhr einer der beiden Streithähne verletzt worden. Wie die Polizei Essen am Sonntag mitteilte, gerieten zwei Männer aneinander, weil sich einer der beiden über Kunden echauffierte, die die etwas breiteren Parkplätze für Familien nutzten, obwohl sie keine Kinder dabei hatten. Demnach diskutierte ein 43-Jähriger zunächst mit einer 35-Jährigen, die eine dieser Parklücken für sich beanspruchte. Aus dem Ruder lief das Geschehen als ein 58-Jähriger einen der Familienparkplätze ansteuerte. Laut Polizei stellte sich der \"Verteidiger\" der Parkplätze in die Parklücke, um sie zu blockieren. Das störte den 58-Jährigen offenbar nicht. Schließlich gingen die beiden Kontrahenten aufeinander los. Eine Zeugin stellte sich schützend vor den am Boden liegenden 43-Jährigen, der bei der Attacke verletzt wurde.", "Quelle:Polizei Essen", "Nachrichten von Samstag, den 14. März"], "Trier: Mann schießt bei Baumarkt-Überfall in die Luft": ["Bei einem Raubüberfall auf einen Baumarkt in Trier hat der Täter am Samstag mindestens zweimal in die Luft geschossen. Wie das Portal \"wochenspiegellive.de\" berichtete, habe der maskierte Mann in dem Markt zunächst das Personal bedroht und Geld gefordert. Ein Kunde soll den mutmaßlichen Räuber dabei zur Rede gestellt haben. Dieser schoss daraufhin mit einer Schreckschusspistole zwei Mal in die Luft und flüchtete ohne Beute. Passanten stellten ihn nach einer Verfolgungsjagd zu Fuß. Laut Feuerwehr wurden im Zusammenhang mit dem Raubüberfall mehrere Menschen leicht verletzt. Die Kripo hat die Ermittlungen aufgenommen.", "Quelle: \"WochenSpiegel\""], "Magdeburg: Neun Jugendliche nach Brand von Balkon gerettet": ["Die Feuerwehr hat neun Jugendliche vom Balkon eines brennenden Zweifamilienhauses in Magdeburg gerettet. Ein Erwachsener, der den Brand löschen wollte, verletzte sich bei diesem Versuch leicht, wie die Feuerwehr am Freitagabend mitteilte. Das Feuer entstand den Angaben zufolge, weil unachtsam mit Kerzen umgegangen wurde. Da Rauchvergiftungen nicht ausgeschlossen werden konnten, kamen alle Betroffenen ins Krankenhaus, hieß es. Auch ein Feuerwehrmann habe sich bei dem Einsatz verletzt. Die gesamte Wohnung sei durch den Rauch in Mitleidenschaft gezogen worden, der Schaden wird auf 150 000 Euro geschätzt.", "Quelle: DPA"], "München: Frau bleibt bei Schlüsselsuche unter Autositz stecken": ["Wegen eines ungewöhnlichen Missgeschicks musste am Freitag eine Frau die Feuerwehr alarmieren. Wie die Einsatzkräfte berichteten, war der Kleinbusfahrerin ihr Fahrzeugschlüssel unter den Autositz gefallen. Beim Versuch den Schlüssel herauszufischen, blieb sie mit ihrem Unterarm in einem Spalt stecken. Nach einigen erfolglosen Versuchen, sich selbst zu befreien, griff sie mit ihrer zweiten Hand zum Handy und informierte die Feuerwehr. Die musste mit einem Trennschleifer Teile des Sitzsockels abflexen, um die Frau aus ihrer misslichen Lage zu befreien. Bei den vergeblichen Versuchen sich zu befreien verletzte sich die 56-Jährige, sodass sie in ein Krankenhaus gebracht werden musste.", "Quelle:Feuerwehr München", "Nachrichten von Freitag, den 13. März"], "Osnabrück: Rauferei wegen Mehl-Hamsterkauf": ["Ein \"Hamsterkauf\" von 50 Packungen Mehl hat in einem Supermarkt bei Osnabrück zu einer Rauferei geführt. Ein Mann hatte in Hilter das Mehl in seinen Einkaufswagen gepackt, wie die Polizei am Freitag mitteilte. An der Kasse wurde ihm der Kauf einer so großen Menge am Donnerstagabend verweigert: Er könne 20 Packungen erwerben, die restliche Menge solle für andere Kunden im Geschäft bleiben, erklärte ihm ein Angestellter des Marktes. Das sah der Kunde aber nicht ein. Stattdessen stritt sich der 41-Jährige mit zwei Supermarkt-Mitarbeitern, bis es zu der körperlichen Auseinandersetzung kam. Am Ende blieben die 50 Kilogramm Mehl im Laden.", "Quelle: DPA"], "Osnabrück: Sögel-Mörder lebenslang hinter Gittern": ["Im Prozess um einen 25 Jahre zurückliegenden Mordfall ist ein Mann am Freitag vor dem Osnabrücker Landgericht zu lebenslanger Haft verurteilt worden. Damit folgte das Gericht dem Antrag der Staatsanwaltschaft. Der Verteidiger des Angeklagten aus dem niedersächsischen Freren hatte sich für einen Freispruch seines Mandanten ausgesprochen.", "Der heute 66-Jährige soll im August 1995 eine 24-Jährige aus Sögel nach einer versuchten Vergewaltigung ermordet haben. Um das Sexualverbrechen zu verschleiern, soll er die junge Frau erdrosselt haben. Anfang 2018 hatte eine Mordkommission den Fall neu aufgerollt, nachdem es gelungen war, DNA-Spuren an der Kleidung des Opfers zu sichern. Im Prozess hatte der Mann behauptet, die Frau habe nur bei ihm auf dem Schoß gesessen.", "Quelle: DPA"], "Karlsruhe: Autofahrer \"verfolgt\" Streifenwagen": ["Für besonders clever hielt sich am Mittwoch ein Autofahrer auf der Autobahn A5. Wie die Polizei berichtet, fuhr der 31-Jährige mehrere Kilometer einem Streifenwagen hinterher, der zu einer Gefahrenstelle gerufen worden war. Dabei war er demnach mehr als 40 km/h zu schnell und missachtete mehrfach den vorgeschriebenen Mindestabstand. Zudem zückte er offenbar ein Smartphone – möglicherweise um seine Fahrt zu filmen. Die Beamten überprüften zunächst die Gefahrenstelle und stellten den Verkehrsrowdy wenig später auf der Tank- und Rastanlage Bruchsal. Das Handy beschlagnahmten sie als Beweismittel.", "Quelle:Polizei Karlsruhe"], "Bad Breisig: Cessna muss notlanden – drei Verletzte": ["Bei der Notlandung eines Kleinflugzeugs sind am Donnerstag auf dem Flugplatz im rheinland-pfälzischen Mönchsheide die drei Insassen verletzt worden. Laut Polizeibericht musste die Maschine wegen Motorproblemen unplanmäßig landen. Dabei streifte die Cessna einen Baumwipfel und verunglückte auf dem Gelände des Flugplatzes – die drei Passagiere wurden leicht verletzt. An dem Flugzeug entstand Sachschaden in unbekannter Höhe. Die Ursache des Motorproblems ist unklar.", "Quelle:Polizei Remagen"], "Schwerin: 39-Jähriger erscheint mit Waffe beim Amt": ["Ein 39-Jähriger hat am späten Donnerstagnachmittag auf einem Amt in Rostock einen Polizeieinsatz ausgelöst. Wie die Beamten mitteilten, meldete sich eine Mitarbeiterin der Zulassungsstelle und schilderte, dass ein Mann mit einer Pistole in den Büros erschienen sei. Wenig später stellten Einsatzkräfte den Waffenbesitzer in einem mit ca. 30 Personen gefüllten Warteraums des Amts. Der Mann leistete keinen Widerstand. Eine Überprüfung ergab, dass er legal im Besitz der Schreckschusswaffe war. Drei Mitarbeiterinnen der Zulassungsstelle mussten im Nachgang psychologisch betreut werden. Das Amt wurde frühzeitig geschlossen.", "Quelle:Polizei Schwerin/Rostock", "Nachrichten von Donnerstag, den 11. März"], "Dortmund: Ladendieb flüchtet mit Verkäufer auf der Motorhaube": ["Eine unfreiwillige und äußerst unbequeme Spritztour auf der Motorhaube eines Pkw hat der Mitarbeiter eines Supermarktes in Dortmund am Mittwoch leicht verletzt überstanden. Wie die Polizei am Donnerstag mitteilte, hatte eine 32-Jährige in dem Markt einen Mann beim Diebstahl beobachtet und das Personal informiert. Demnach nahm ein 40-jähriger Angestellter die Verfolgung des mutmaßlichen Diebs auf und stellte sich vor dessen Auto. Der Tatverdächtige startete dennoch den Motor und fuhr den Mann an. Der stürzte auf die Motorhaube und krallte sich an den Scheibenwischern fest. Durch absichtliche Beschleunigungs- und Bremsmanöver versuchte der Unbekannte seinen \"Mitfahrer\" abzuschütteln. Der konnte sich schließlich nicht mehr halten und verletzte sich beim Sturz auf die Straße leicht. Der aggressive Autofahrer flüchtete. Die Polizei hat die Ermittlungen wegen räuberischen Diebstahls und des gefährlichen Eingriffs in den Straßenverkehr aufgenommen.", "Quelle:Polizei Dortmund"], "Krauschwitz: Autodieb springt in Panik von Brücke": ["Auf der Flucht vor der Polizei ist ein mutmaßlicher Autodieb in Podrosche (Landkreis Görlitz) von einer Brücke etwa acht Meter in die Tiefe gesprungen. Der Mann zog sich beim Aufprall schwere Verletzungen zu. Wie die Beamten mitteilten, war der Verunglückte zuvor mit seinem Transporter Richtung deutsch-polnische Landesgrenze gerast, um sich einer Verkehrskontrolle zu entziehen. Dort bremste ihn ein von der Polizei auf der Grenzbrücke installierter Nagelgurt aus. Statt sich zu stellen, riskierte der 36-Jährige einen Sprung über das Geländer der Neißebrücke. Polizisten fanden den Mann kurz darauf schwer verletzt unterhalb der Brücke. Ein Rettungshubschrauber flog den Mann ins Krankenhaus. Den Sprinter hatte er offenbar in Berlin gestohlen.", "Quelle:Polizei Ludwigsdorf"], "Neumünster: Obdachloser soll Feuer gelegt haben": ["Nach einem Wohnhausbrand mit zwei Toten steht in Neumünster (Schleswig-Holstein) ein 32-Jähriger unter Mord- und Brandstiftungsverdacht. Der Obdachlose sei wegen möglicher Schuldunfähigkeit auf richterlichen Beschluss in einem psychiatrischen Krankenhaus, teilten die Staatsanwaltschaft Kiel und die Polizei am Donnerstag mit. Bei dem Feuer im Dachgeschoss eines Mehrfamilienhauses waren am Dienstag zwei Menschen ums Leben gekommen, einer starb nach einem Sprung aus einem Fenster. Nach Angaben der Ermittler war der Tatverdächtige am Dienstagmorgen selbst bei der Bundespolizei in Neumünster erschienen und hatte angegeben, ein Feuer in einem Wohnhaus gelegt zu haben. Weitere Ermittlungen der Kriminalpolizei erhärteten den Verdacht, dass der Mann die vorangegangene Nacht in dem brandbetroffenen Gebäude verbrachte und dort auf noch ungeklärte Weise ein Feuer legte. Eine ärztliche Untersuchung ergab demnach weiterhin Hinweise auf eine psychiatrische Erkrankung, die zu einer Schuldunfähigkeit bei Begehung der Tat führen könnte. Ein Amtsrichter ordnete auf Antrag der Staatsanwaltschaft an, den Verdächtigen vorläufig in einer psychiatrischen Klinik unterzubringen. Die Ermittlungen von Brandermittlern der Polizei am Tatort dauerten derweil noch an.", "Bei dem Feuer hatten sich dramatische Szenen abgespielt. Ein 42-Jähriger starb bei einem Sprung aus einem Fenster in den Hof des brennenden Gebäudes. Insgesamt retteten Einsatzkräfte mehr als 30 Menschen aus dem Haus und den Nachbargebäuden. Nach dem Ende der Löscharbeiten fanden sie im ausgebrannten Dachgeschoss eine weitere Leiche. Die Identität war bis Donnerstag noch unklar.", "Quelle: DPA"], "Leipzig: Unbekannte klauen sechs Autos von Pflegedienst": ["Unbekannte haben bei einem Einbruch bei einem Pflegedienst in Leipzig insgesamt sechs Fahrzeuge des Unternehmens gestohlen. Die Täter drangen nach Polizeiangaben in der Nacht zum Donnerstag in die Büroräume ein und nahmen 15 Autoschlüssel aus einem defekten Tresorschrank an sich. Sechs Fahrzeuge wurden danach vom Parkplatz gestohlen. Auch einen dreistelligen Geldbetrag aus einer Bargeldkasse brachten die Täter an sich. Die Polizei bezifferte den Wert der Diebstähle insgesamt auf einen niedrigen sechsstelligen Betrag.", "Quelle: AFP"], "Halberstadt: 18-Jähriger flüchtet vor Polizei – in seiner Wohnung liegt eine Leiche": ["Nach einer nächtlichen Verfolgungsjagd mit einem jungen Mann hat die Polizei in Halberstadt (Sachsen-Anhalt) in dessen Wohnung den leblosen Körper einer Frau entdeckt. Wie die Beamten am Mittwoch berichteten, ignorierte der 18-Jährige in seinem Auto zunächst die Haltesignale der Polizei. Während einer Verfolgungsjagd durch die Stadt kam er demnach von der Straße ab und rutschte in einen Acker. Bei der anschließenden Flucht zu Fuß stellten die Beamten den offenbar unter Drogeneinfluss stehenden Mann. In seinem Fahrzeug fanden sie verschiedene Betäubungsmittel und eine Luftdruckwaffe. Auf Anordnung einer Richterin wurde danach die Wohnung des 18-Jährigen durchsucht. Dabei stießen die Ermittler auf die Leiche einer Frau. Zu ihrer Identität und den Umständen des Todes wurden zunächst keine Angaben gemacht. Aufgrund der Auffindesituation wurde ein Ermittlungsverfahren wegen des Verdachts auf ein Tötungsdelikt eingeleitet. Der festgenommene Mann befindet sich in Polizeigewahrsam.", "Quelle:Polizeidirektion Sachsen-Anhalt-Nord"], "München: Mann soll chinesische Nachbarin mit dem Tod gedroht haben": ["Offenbar aufgrund ihrer Herkunft hat ein Mann in München seiner Nachbarin körperliche Gewalt angedroht. Wie die Münchner Polizei berichtete, soll der 45-Jährige bereits am Dienstag die aus Asien stammende Frau vor ihrer Wohnungstür abgepasst und mit Desinfektionsmittel besprüht haben. Dabei rief er demnach mehrfach das Wort \"Corona\". Nachdem er ihr Gewalt androhte, rief die Geschädigte den Notruf. Wie die \"Süddeutsche Zeitung\" berichtet, drohte er, ihr den Kopf abzuschneiden. Die alarmierten Beamten beruhigten den aufgebrachten Angreifer, nahmen eine Anzeige wegen Körperverletzung auf und prüfen nun, ein mögliches fremdenfeindliches Motiv.", "Quelle: Polizei Bayern", "Nachrichten von Mittwoch, den 11. März"], "Würselen: Gas tritt aus Badezimmer-Therme aus": ["Im nordrhein-westfälischen Würselen ist eine 13-Jährige bewusstlos im Badezimmer zusammengebrochen: Wie die Polizei berichtete, wurde sie dort von ihrer Mutter entdeckt. Beim Eintreffen stellten die Rettungskräfte einen erhöhten Kohlenmonoxid-Wert fest. Mutter und Tochter wurden mit Vergiftung in ein Krankenhaus gebracht. Die Polizei hat die Ermittlungen aufgenommen. Das Haus wurde beschlagnahmt und versiegelt. Nach bisherigen Ermittlungen war ein Gasaustritt aus der Therme die Ursache für die Kohlenmonoxid -Vergiftung.", "Quelle:Polizei Aachen"], "Darmstadt: Fliegerbombe soll Freitag entschärft werden": ["Die in Darmstadt auf dem Messplatz entdeckte Fliegerbombe soll am Freitag entschärft werden. Dies teilte die Stadt am Mittwoch auf ihrer Internetseite mit. Die rund 500-Kilogramm schwere Bombe aus dem Zweiten Weltkrieg wurde am Dienstag in einem Meter Tiefe entdeckt. Die Entschärfung ist für Freitag von etwa 11 Uhr bis voraussichtlich 13 Uhr geplant. Dafür muss ab 8 Uhr bis voraussichtlich 14 Uhr ein Gebiet im Radius von etwa 750 Metern evakuiert werden. Rund 9000 Menschen sind nach Angaben der Stadt davon betroffen. Der Unterricht an den Schulen im betroffenen Gebiet wird an dem Tag ausfallen. \"Wir bitten alle Bürgerinnen und Bürger, die die Möglichkeit haben sich eigenständig um eine Ausweichunterkunft zu kümmern, also im Idealfall im entsprechenden Zeitraum bei Verwandten und Freunden unterzukommen oder ihre Zeit anderweitig außerhalb des Sperrgebiets zu verbringen\", erklärte Bürgermeister Rafael Reißer. \"Für alle anderen werden wir in dieser Zeit die Kasinohalle und das Darmstadtium als Ausweichsunterkünfte bereitstellen. Dort ist auch die Versorgung der Menschen sichergestellt.\"", "Quelle:Stadt Darmstadt"], "Bielefeld: Hähnchenwagen explodiert": ["Hähnchenwagen explodiert auf Supermarktparkplatz – ein Verletzter Auf einem Supermarktparkplatz ist am Mittwochvormittag ein Hähnchenwagen explodiert. Wie Radio Bielefeld berichtete, wurde ein Mann verletzt. Demnach hatte der Imbissbetreiber wollte gerade den Wagen für den Verkauf vorbereiten, als er eine undichte Stelle entdeckte und eine Gasflasche explodierte. Trümmerteile flogen umher, Flammen loderten mehrere Meter in die Höch. Der Imbissbetreiber erlitt bei dem Unfall leichte Verbrennungen.", "Quelle:Radio Bielefeld"], "Nürnberg: Unbekannter verschickt Drohschreiben mit beigelegter scharfer Munition": ["Ein Unbekannter hat in Franken wiederholt Drohschreiben verschickt und teilweise scharfe Munition beigelegt. Adressaten der Schreiben waren ein Türkisch-Islamischer Moscheeverein in Röthenbach an der Pegnitz und zwei Kommunalpolitiker, wie das Polizeipräsidium Mittelfranken am Mittwoch mitteilte. Die Tatserie hatte demnach bereits im Dezember begonnen. Der Bedroher nutzte dazu Grußkarten mit Aufschriften wie \"Gutschein de luxe\" oder \"Herzliches Beileid\". Die in dem Fall eingerichtete Sonderkommission versucht nun die Herkunft der verwendeten Karten herauszufinden und rief die Bevölkerung zu Hinweisen auf.", "Quelle: AFP"], "Alpen: Mann soll versucht haben, Ex-Freundin und Mutter zu töten": ["Die Duisburger Mordkommission ermittelt gegen einen jungen Mann wegen eines versuchten Tötungsdelikts in der nordrhein-westfälischen Gemeinde Alpen. Wie die Beamten berichteten, soll der 25-Jährige aus Köln am Dienstagabend gegen 19.40 uhr die Familie seiner Ex-Freundin in ihrem Haus angegriffen haben. Demnach soll er erst die 50-jährige Mutter und dann die 20-jährige Ex-Freundin mit einem Messer verletzt und später eine nach Benzin riechende Flüssigkeit am Haus verschüttet haben. Ein Nachbar, der lautes Geschrei hörte, alarmierte daraufhin die Polizei. Polizisten konnten den mutmaßlichen Angreifer vor Ort stellen und festnehmen. Sie haben außerdem Benzinkanister und mehrere Messer in der Nähe des Hauses gefunden.Die beiden verletzten Frauen mussten in Krankenhäusern behandelt werden. Bei der 20-Jährigen bestand zwischenzeitlich Lebensgefahr. Die Polizei geht nach ersten Erkenntnissen von einer Beziehungstat aus. Der Tatverdächtige wird am Mittwoch auf Antrag der Staatsanwaltschaft Kleve wegen des Verdachts des versuchten Mordes in zwei Fällen und des Verdachts der versuchten schweren Brandstiftung einem Haftrichter vorgeführt.", "Quelle: Polizei Duisburg"], "Hannover: Polizei veröffentlicht Fotos von Diebesgut": ["Die Kriminalpolizei Hannover hat bei Durchsuchungen geklautes Werkzeug sichergestellt. Am Mittwochmorgen veröffentlichten die Beamten Fotos der im Februar sichergestellten Gegenstände, die sie bei einem 49-Jährigen gefunden hatten. Der Mann steht im Verdacht, regionsweit mehrere Einbruchsdiebstähle aus Kraftfahrzeugen begangen zu haben und Werkzeuge wie eine Akkuflex, ein Bohrschrauber und Rohrpressen gestohlen zu haben. Zusätzlich hat die Polizei einen VW Touran, einen VW T4 sowie ein Motorrad der Marke Yamaha R1 sichergestellt. Durch die Veröffentlichung der Bilder erhoffen sich die Beamten Hinweise aus der Bevölkerung. Die sichergestellten Gegenstände können hier eingesehen werden.", "Quelle: Polizei Hannover"], "Kreis Olpe: Leiche in versunkenem Auto entdeckt": ["Gruselfund im Biggesee: Dort haben Polizeitaucher einen männlichen Leichnam in einem versunkenen Auto gefunden. Wie die Staatsanwaltschaft Siegen und die Polizeibehörden Olpe und Hagen mitteilte, soll der tote Mann am Mittwoch obduziert werden, um die Todesursache zu klären. Passanten hatten bereits am Montagabend die Feuerwehr gerufen und meldeten gegen 19.30 Uhr ein untergehendes Fahrzeug. Die Rettungskräfte suchten rund zwei Stunden lang mit zwei Booten, Sonargeräten und Tauchern – jedoch ohne Erfolg. Am Dienstag wurde die Suche fortgesetzt und der Wagen samt der Leiche auf dem Grund des Biggesees entdeckt. Die Mordkommission hat die weiteren Ermittlungen übernommen.", "Quelle: Staatsanwaltschaft Siegen, Polizeibehörden Olpe und Hagen"], "Blaubeuren: Mann stirbt bei Gasexplosion": ["Im baden-württembergischen Blaubeuren ist ein Bewohner bei einer Explosion in einem Wohnhaus ums Leben gekommen. Die Explosion ereignete sich am Dienstagnachmittag um kurz nach 15 Uhr. Die anderen Hausbewohner waren zu dem Zeitpunkt nicht zu Hause. Wie die Polizei am Mittwochmorgen berichteten, fanden die Beamten im Keller zwei geöffnete Gasflaschen, aus denen Gas ausgeströmt war., dass sich offenbar entzündet hatte. Das Gebäude wurde durch die Explosion so stark beschädigt, dass es aktuell unbewohnbar ist. Die Familienangehörigen kamen bei Verwandten unter.", "Quelle:Polizei Ulm"], "Darmstadt: Fliegerbombe wird entschärft": ["In Darmstadt ist auf dem Messplatz eine Fliegerbombe aus dem Zweiten Weltkrieg gefunden worden. Diese muss am Mittwoch entschärft werden. Die Bevölkerung wird gebeten, den Bereich möglich weitgehend zu meiden. Wie die Stadt auf ihrer Internetseite verkündet, soll es dazu am Mittwoch eine Pressekonferenz geben, in der das weitere Vorgehen verkündet wird.", "Quelle:Stadt Darmstadt"], "Ostkreis: Polizei stellt Waffenarsenal sicher": ["Die Polizei hat bei einem Mann im hessischen Ostkreis ein ganzes Waffenarsenal gefunden. Die Beamten vollstreckten einen Durchsuchungsbeschluss gegen einen 40-Jährigen, der zuvor einen 30-Jährigen mit einem Baseballschläger bedroht hatte. In der Wohnung des Mannes fanden die Beamten allerdings weit mehr, als nur den Baseballschläger, wie sie am Mittwochmorgen mitteilten. Quasi ein ganzes Waffenarsenal bunkerte der Mann zu Hause, einschließlich kleinerer Mengen verschiedener Betäubungsmittel. Bei den Waffen handelte es sich um drei Luftdruck- und drei Soft-Air-Waffen, drei besondere Äxte, eine Machete, sechs unterschiedlichste Messer, einen Schlagring, einen Laserpointer, Pfefferspray sowie diverse Munition für die gefundenen Waffen. Der Mann nun wegen der Verstöße gegen das Betäubungsmittel- und Waffengesetz verantworten.", "Quelle:Polizei Mittelhessen", "Nachrichten von Dienstag, den 10. März"], "Krefeld: Geldtransporter überfallen – Fluchtwagen angezündet": ["Zwei bewaffnete und maskierte Räuber haben in Krefeld einen Geldtransporter überfallen. Die Unbekannten seien mit einer Geldkassette entkommen, teilte die Polizei am Dienstag mit. Es gab keine Verletzten. Das Fluchtauto zündeten die Täter einige Straßen weiter an, es brannte komplett aus.", "Vermutlich seien sie dann mit einer schwarzen VW-Limousine weiter geflüchtet. \"Wir fahnden derzeit mit allen verfügbaren Kräften sowie einem Hubschrauber\", teilte eine Polizeisprecherin mit. Die Täter seien mit Sturmhauben maskiert gewesen. Einer habe eine Pistole, einer ein Sturmgewehr bei sich geführt. Zur Höhe der Beute machten die Ermittler zunächst keine Angaben.", "Quelle: DPA"], "Leipzig: Löwenmutter tötet zwei ihrer Jungtiere": ["Mit Bestürzung hat der Zoo Leipzig auf seiner Homepage mitgeteilt, dass zwei der fünf an Weihnachten 2019 geborenen Löwenjungen von ihrer Mutter getötet wurden. Löwenmutter Kigali habe am Montagvormittag nach einer routinemäßigen Impfung ihres Nachwuchses aggressiv reagiert und dabei ein Jungtier getötet, schreibt der Zoo.", "Nach einer vorübergehenden Trennung habe man Mutter und Jungtiere nach augenscheinlicher Beruhigung wieder zusammengeführt, \"um die Mutter-Kind-Beziehung nicht abreißen zu lassen\", heißt es. In der Nacht habe Kigali dann jedoch ein weiteres Tier getötet. \"Wir können nicht erklären, warum die Löwin, die sich in den vergangenen zehn Wochen intensiv um ihren Wurf gekümmert hat, so aggressiv agiert\", wird Zoodirektor Jörg Junhold zitiert. Man habe daraufhin entschieden, dass sich nun Löwenvater Majo, der die Babys bislang allerdings nur am Sichtfenster getroffen hat, um den Nachwuchs kümmern soll, um das Muttertier zu entlasten. \"Unsere Hoffnung liegt auf Majo, der den verbliebenen drei Jungtieren einen gewissen Schutz zukommen lassen soll. Gegenwärtig können wir nicht abschätzen, ob das gelingt\", so Junhold.", "Quelle: Zoo Leipzig"], "Neumünster: Zwei Tote bei Wohnhausbrand": ["Bei einem Feuer in einem Mehrfamilienhaus im schleswig-holsteinischen Neumünster sind am Dienstagmorgen zwei Menschen ums Leben gekommen. Nach Polizeiangaben starb ein 42-jähriger Mann nach einem Sprung aus einem Fester des brennenden Gebäudes. Ein zweiter Toter wurde nach dem Ende der Löscharbeiten in dem durch die Flammen zerstörten Dachgeschoss gefunden. Angaben zur Identität gab es zunächst nicht.", "Den Rettungskräften war am Dienstagmorgen der Brand eines Dachstuhls in einem mehrstöckigen Wohnhaus in der Innenstadt von Neumünster gemeldet worden. Ein Mensch starb demnach bei einem Sprung in den Hof des Gebäudes. Ein weiterer Bewohner des Hauses wurde gerettet, indem er in ein Sprungtuch der Feuerwehr sprang. Seinen Gesundheitszustand bezeichneten die Beamten als \"stabil\".", "Insgesamt brachten die Einsatzkräfte 34 Menschen aus dem Haus und den Nachbargebäuden, darunter auch Kinder. Die Brandursache war zunächst unklar. Das schwer beschädigte Haus durfte zunächst nicht betreten werden. Ein Experte sollte die Schäden bewerten.", "Quelle: AFP"], "Hamburg: Rund 1000 Ratten und Mäuse aus Versuchslabor in Tierheimen": ["Nach der Schließung des in die Kritik geratenen Tierversuchslabors LPT in Hamburg haben nun mehrere Tierheime die verbliebenen rund 1000 Ratten und Mäuse in ihre Obhut genommen. \"Nachdem wir befürchtet hatten, die Tiere könnten als Lebendfutter enden, sind wir jetzt sehr erleichtert, dass sie schlussendlich doch in die Hände des Tierschutzes gekommen sind\", sagte Thomas Schröder, Präsident des Deutschen Tierschutzbundes, am Dienstag laut Mitteilung.", "Dem Labor am Hauptsitz der Firma in Hamburg-Neugraben hatte die Hamburger Gesundheitsbehörde im Februar mit sofortiger Wirkung die Erlaubnis entzogen, dort Tiere zu halten. Zuvor war bereits der LPT-Standort Mienenbüttel dicht gemacht worden. Dort hatte der Landkreis Mitte Januar die Erlaubnis zur Tierhaltung widerrufen.", "Quelle: DPA"], "Karlsruhe: Vater in Mordprozess wegen Schuldunfähigkeit freigesprochen": ["In einem Prozess um den Mord an Frau und Kind ist der 61 Jahre alte Angeklagte in Karlsruhe wegen Schuldunfähigkeit freigesprochen worden. Das Landgericht Karlsruhe entschied am Dienstag, dass der Familienvater in einer psychiatrischen Klinik untergebracht werden muss. Staatsanwaltschaft und Verteidigung hatten zuvor auf Schuldunfähigkeit plädiert.", "Zwei Sachverständige hatten dem Angeklagten im Laufe des Prozesses eine schwere Depression mit wahnhaften Zügen attestiert. Er habe seine Familie vor dem vermeintlichen finanziellen Ruin beschützen und deshalb in den Tod mitnehmen wollen.", "Der Mann aus Tiefenbronn im Enzkreis in Baden-Württemberg, hatte Ende Mai vergangenen Jahres im gemeinsamen Haus seine 38 Jahre alte Frau und den achtjährigen Sohn getötet. Dessen elfjähriger Bruder überlebte nur knapp. Alle Opfer hatten schwerste Schnitt- und Stichverletzungen erlitten. Nach der Tat hatte der Angeklagte versucht, sich mit Tabletten und Alkohol das Leben zu nehmen.", "Quelle: DPA"], "Gelsenkirchen: Verdacht auf Volksverhetzung – Polizist suspendiert": ["Die Gelsenkirchener Polizeipräsidentin Britta Zur hat am Dienstag einen 57-jährigen Polizeibeamten vom Dienst suspendiert. Der Mann wird nach Polizeiangaben verdächtigt, mehrere Äußerungen mit möglicherweise volksverhetzendem Inhalt in sozialen Medien gepostet zu haben. Gegen den Beamten wurden ein entsprechendes Strafverfahren sowie ein Disziplinarverfahren eingeleitet.", "\"Wir gehen konsequent gegen jede Form fremdenfeindlicher oder rassistischer Äußerungen und Handlungen vor\", erklärte die Polizeipräsidentin der Ruhrgebietsstadt. \"Ich erwarte von allen meinen Mitarbeiterinnen und Mitarbeitern jederzeit ein klares Bekenntnis zur freiheitlich demokratischen Grundordnung und ein aktives Eintreten für die Grundwerte unserer Verfassung\". Es sei ihr \"wichtig, dass die erhobenen Vorwürfe lückenlos aufgeklärt werden\", betonte Zur.", "Quelle: AFP"], "Gernsheim: Autofahrer erscheint berauscht bei Polizeiwache": ["Ein 19-Jähriger sollte im hessischen Gernsheim wegen einer mutmaßlichen Drogenfahrt von der Polizei verhört werden. Wie die Beamten am Dienstagmorgen berichteten, erschien er Montagabend gegen 19.40 Uhr auf der Wache. Allerdings bemerkten die Beamten schnell, dass der junge Mann offenbar unter dem Einfluss von Drogen stand. Ein Test reagierte positiv auf THC, zudem räumte er ein, Drogen konsumiert zu haben. Die Beamten leiteten ein Strafverfahren gegen ihn ein.", "Quelle:Polizei Südhessen"], "Köln: Güterschiff havariert auf dem Rhein": ["Auf dem Rhein bei Köln ist am Abend ein Güterschiff havariert. wie der Kölner \"Express\" berichtete, fuhr die \"Thekla\" gegen eine durch das Hochwasser überspülte Mole, wobei das 100 Meter lange Schiff im Bug leck schlug und Wasser eindrang. Das mit Aluminiumhydroxid beladene Schiff drohte zu sinken, konnte jedoch aus eigener Kraft das Hafenbecken erreichen. Verletzt wurde dem Bericht nach niemand.", "Quelle: \"Express\""], "Frankfurt und Neubrandenburg: Polizei gratuliert Chuck Norris auf Twitter": ["Der Schauspieler Chuck Norris wird am Dienstag 80 Jahre alt – und hat offenbar viele Fans bei der Polizei. Sowohl die Beamten in Frankfurt als auch die Beamten in Neubrandenburg, gratulierten der Hollywood-Legende auf Twitter. \"Eine unserer Streifen konnte das Coronavirus gestern bei Hamsterkäufen in #Frankfurt beobachten. Es hatte gehört, dass #ChuckNorris in der Stadt sei. Happy birthday @chucknorris! [Coronavirus: nimm dei Krempel und mach dich fott]\" , twitterte die Polizei Frankfurt, während die Kollegen in Neubrandenburg schrieben: \"Wir haben #ChuckNorris angehalten. Wir sind mit einer mündlichen Verwarnung davon gekommen #HappyBirthday an den Mann, der alle Bösewichte schnappt.\"", "Quelle: Twitter", "Nachrichten von Montag, den 9. März"], "Bremen: Elektrische Zahnbürste stört Liebesspiel von Pärchen": ["Eine blinkende elektrische Zahnbürste hat das Liebesspiel eines Bremer Pärchens gestört und die Polizei auf den Plan gerufen. Wie die Beamten am Montag in der Hansestadt mitteilten, alarmierten der Mann und die Frau sie, weil das Paar befürchtete, bei einem Schäferstündchen in seiner Wohnung bei offenen Vorhängen von einer gegenüberliegenden Wohnung aus gefilmt worden zu sein. Anlass für die Vermutung war ein blinkendes rotes Licht, das sie dort wahrnahmen.", "Dieses stammte ihren Beobachtungen nach von einem Gerät, das ein Mann in seiner Hand hielt. Polizisten kontrollierten die Wohnung und gingen der Sache nach. Der vermeintliche Voyeur entpuppte sich als der 31-jährige Bewohner, der sich zum fraglichen Zeitpunkt in der Nacht zum Samstag an seinem Fenster die Zähne geputzt hatte.", "Nach seiner Erinnerung hatte er dabei zu fest aufgedrückt, so dass an der Zahnbürste ein rotes Warnlicht aufleuchtete. Wie die Beamten weiter mitteilten, zeigten sie den besorgten Anrufern das Gerät als Beweis. Diese seien daraufhin \"in lautes Gelächter\" ausgebrochen.", "Quelle: AFP"], "Kaiserslautern: Helfer schlägt Autoscheibe mit Highheels ein": ["Ein Helfer hat bei der Rettung eines offensichtlich bewusstlosen Autofahrers in Kaiserslautern die Seitenscheibe mit Highheels eingeschlagen. Die Rettungskräfte waren am Freitag zunächst nicht an den 63-Jährige herangekommen, weil das Auto von innen verriegelt war, wie die Polizei am Montag mitteilte. Ein 24-jähriger Helfer griff sich daraufhin beherzt die Stöckelschuhe seiner Begleiterin und zertrümmerte die Scheibe.", "Der bewusstlose Fahrer, der offenbar einen Herzinfarkt erlitten hatte, konnte dann versorgt werden. Er wurde umgehend ins nächste Krankenhaus gebracht.", "Quelle: AFP"], "Göttlingen: Diebe stehlen rund 700 Oberhemden aus Auto": ["Diebe haben in Niedersachsen knapp 700 Oberhemden aus einem Auto gestohlen. Nach Angaben der Polizei vom Montag schlugen sie nachts in Göttingen zu, wo sie 14 Kartons mit neuer Herrenbekleidung aus einem geparkten Mietwagen entwendeten. Der Wert der Beute belief sich auf mehrere tausend Euro, die Ermittler baten um Hinweise.", "Die Tat ereignete sich in der Nacht zum Samstag auf dem Parkplatz eines Mehrfamilienhauses. Die unbekannten Täter schlugen eine Scheibe des Autos ein. Anschließend transportierten sie die Kartons mit den Hemden offenbar in einem eigenen Fahrzeug ab.", "Quelle: AFP"], "Berlin: Kokain auf Kinderspielplatz gefunden": ["Ein umfangreiches Sortiment Drogen hat die Berliner Polizei in einem Sandkasten auf einem Kinderspielplatz im Görlitzer Park in Berlin-Kreuzberg gefunden. Mehr als 30 Tüten Marihuana, rund 20 Packungen Kokain und zahlreiche Ecstasy-Tabletten zeigte die Polizei auf einem am Montag veröffentlichten Foto. Freitagnacht sei das vergrabene Rauschgift von der neuen Brennpunktstreife der Polizei gefunden worden, hieß es unter der Überschrift \"Gar nicht schön & gefährlich\". Zuvor hätten die Polizisten einen Mann beobachtet, der Sand an der Kleidung hatte und wohl \"gerade von einer nächtlichen Buddelsession kam\". Weiter hieß es: \"Er konnte leider flüchten.\"", "Quelle: DPA"], "Weinheim: Vier Verletzte nach schwerem Unfall": ["Quelle: DPA"], "Berlin: Zahl politisch motivierter Straftaten gestiegen": ["In Berlin sind im Jahr 2019 mehr politisch motivierte Straftaten verübt worden als im Vorjahr. Es habe 4,6 Prozent mehr Fälle und damit einen Anstieg auf 4464 Taten gegeben, teilte die Senatsverwaltung für Inneres am Montag mit. Demnach stieg die Zahl der rechts motivierten Taten um acht Prozent auf 1932 Fälle. Auch die Zahl politisch links motivierter Straftaten stiegen demnach von mehr als 1200 auf fast 1400 Fälle an.", "Die Zahl der antisemitisch motivierten Straftaten sank den Angaben zufolge: Demnach wurden 281 Fälle im Jahr 2019 erfasst, davon 230 mit politisch rechtem Hintergrund. Im Jahr 2018 waren es demnach insgesamt noch 329 antisemitische Taten gewesen, was einem Rückgang von 14,6 Prozent entspricht.", "Insgesamt seien im Jahr 2019 513.426 Straftaten in allen Bereichen und damit 0,3 Prozent mehr als im Vorjahr erfasst worden. Zwar gab es demnach Rückgänge bei fast allen Diebstahlsdelikten. Die Zahl der Sexualstraftaten und die Zahl der Taten im Bereich der Internetkriminalität habe jedoch zugenommen, erklärte Innensenator Andreas Geisel (SPD).", "Quelle: AFP"], "Gießen: Kaffee und Plätzchen vergiftet? Krankenschwester bestreitet Vorwurf": ["Eine Krankenschwester hat vor dem Landgericht Gießen über ihren Verteidiger bestritten, ihre Kollegen mit Schlaf- und Beruhigungsmitteln vergiftet zu haben. \"Sie hat gegen niemanden irgendetwas gehabt und hat das nicht getan\", erklärte der Rechtsanwalt der 53-Jährigen zum Prozessauftakt am Montag.", "Die Staatsanwaltschaft wirft der Deutschen vor, im September 2017 sowie im März 2019 Kaffee und selbst gebackene Plätzchen mit den Arzneien versetzt und ihren Kollegen in der Teeküche eines Krankenhauses in Bad Nauheim (Hessen) zum Zugreifen aufgetischt zu haben.", "Fünf Kollegen bekamen laut Anklage gesundheitliche Probleme bis hin zu Bewusstlosigkeit – ein Opfer geriet sogar in Lebensgefahr. Die Staatsanwaltschaft wirft der 53-Jährigen unter anderem gefährliche Körperverletzung und in einem Fall versuchten Mord vor.", "Quelle: DPA"], "Deutschland: Aldi-Aktion mit Desinfektionsmitte lockt etliche Verbraucher": ["Verbraucher in Deutschland haben am Montagmorgen eine Sonderaktion von Aldi genutzt, um Desinfektionsmittel zu kaufen. Die Verkaufsaktion des Discounters stehe nicht im Zusammenhang mit dem Coronavirus. Sie sei bereits vor Monaten geplant worden, sagte eine Sprecherin von Aldi-Süd der Deutschen Presse-Agentur. \"Wir haben seit Jahren im März, wenn die Reisezeit beginnt, immer wieder ein Aktionssortiment mit Desinfektionsmittel\", betonte sie.", "Weil die Aktionsartikel nur in begrenzter Menge vorhanden waren, konnten die Kunden pro Person nur drei Produkte - Desinfektionsspray, -gels oder Hygienetücher - kaufen. Eine Verkäuferin in Düsseldorf sagte mit Blick auf die angebotenen, vom Inhalt her eher kleinen Produkte: \"Es ist nur Reisebedarf.\" Vor mehreren Aldi-Läden in Düsseldorf, Köln, München und Bremen hielt sich der Andrang in Grenzen.", "Quelle: DPA", "Nachrichten aus Deutschland aus der Woche vom 2. bis 8. März lesen Sie hier."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--formelles-ermittlungsverfahren-gegen-depardieu-wegen-vergewaltigung-30389798.html", "www.stern.dehttps://www.stern.de/panorama/nachrichten-aus-deutschland--zwei-polizeibeamte-bei-verkehrsunfall-verletzt-30388686.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-pandemie--vier-impf-meldungen--die-hoffnung-machen-30391232.html", "www.stern.dehttps://www.stern.de/familie/kinder/kalifornien--schulkommission-laestert-ueber-eltern---in-oeffentlicher-videokonferenz-30390454.html", "www.stern.dehttps://www.stern.de/digital/facebook-will-blockade-von-medieninhalten-in-australien-aufheben-30390052.html"]}