{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--massive-sexuelle-uebergriffe-in-kleiner-gemeinde-lapplands-aufgedeckt-7765318.html", "query_keywords": ["legal", "cannabis", "marihuana"], "creation_date": "28.11.2017", "last_modified": "27.04.2020", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["fs", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Massive sexuelle Übergriffe in kleiner Gemeinde Lapplands aufgedeckt", "description": "Prinz Harry und Meghan Markle heiraten im Mai +++ Lichterkette in Altena geplant +++ Glyphosat: Alleingang offenbar von langer Hand vorbereitet +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": ["Die Nachrichten des Tages im stern-Ticker:"], "+++ 22 Uhr: Polizei nimmt Chefin von Verbrechersyndikat im Norden von Mexiko fest +++": ["Die Polizei hat im Nordosten von Mexiko eine mächtige Anführerin des Verbrechersyndikats \"Los Zetas\" gefasst. Die Frau sei in der Stadt Nuevo Laredo an der Grenze zu den USA festgenommen worden, teilte die Staatsanwaltschaft des Bundesstaats Tamaulipas mit. Ihr wird Entführung vorgeworfen. Sie soll zudem die Geschäfte der Zetas im Nordosten des Landes geführt haben. Die Bande wird für Mord, Menschenhandel, Expressung und Entführung verantwortlich gemacht."], "+++ 20 Uhr: Nordkorea feuert laut Südkorea erneut Rakete ab +++": ["Nordkorea hat nach südkoreanischen Angaben erneut eine ballistische Rakete abgefeuert. Das gab die südkoreanische Militärführung bekannt. Der Raketenabschuss erfolgte trotz nachdrücklicher Warnungen der USA und anderer Länder an Pjöngjang vor weiteren, militärischen Provokationen."], "+++ 18.33 Uhr: Lichterkette nach Messerattacke in Altena geplant +++": ["Mit einer Lichterkette wollen Bürger in Altena am Dienstagabend Solidarität mit dem angegriffenen Bürgermeister Andreas Hollstein (CDU) bekunden. Die Menschen seien aufgerufen, zu der spontanen Aktion gegen Hass und Gewalt um 19 Uhr ein Windlicht mitzubringen, erklärte die Stadt. Die Lichterkette soll demnach am Rathaus beginnen und in die Innenstadt führen. Nach Stadtangaben hatte eine Bürgerin im Rathaus angerufen und die Aktion vorgeschlagen.", "Hollstein war am Montagabend in einem Imbiss in der sauerländischen Stadt mit einem Messer attackiert und leicht verletzt worden. Der Angriff eines arbeitslosen Maurers auf den für sein Engagement für Flüchtlinge bekannten Bürgermeister wird auf fremdenfeindliche Motive zurückgeführt. Gegen den 56 Jahre alten Angreifer erging Haftbefehl wegen versuchten Mordes."], "+++ 18.22 Uhr: Union will auch wieder nach Syrien abschieben +++": ["hnlich wie nach Afghanistan wollen die Innenminister von CDU und CSU künftig auch ausreisepflichtige Syrer wieder in ihre Heimat abschieben. Ein entsprechender Antrag Sachsens und Bayerns solle bei der Innenministerkonferenz (IMK) in der kommenden Woche in Leipzig beraten werden, teilte das Innenministerium in Dresden mit. Zuvor hatte das Redaktionsnetzwerk Deutschland über die Pläne berichtet."], "+++ 17.46 Uhr: Massive sexuelle Übergriffe in kleiner Gemeinde Lapplands aufgedeckt +++": ["In einer kleinen Gemeinde Lapplands sind dutzende Menschen über Jahre hinweg Opfer sexueller Übergriffe geworden, ohne dass jemand einschritt. Bei ihren Ermittlungen zu den Vorgängen in der knapp 2000 Einwohner zählenden Gemeinde Tysfjord seien sie auf 151 Fälle sexueller Gewalt gestoßen, darunter 43 Vergewaltigungen, teilte die norwegische Polizei am Dienstag mit. Zu den Opfern zählten demnach auch Kleinkinder.", "Bislang seien 82 Opfer im Alter zwischen vier und 75 Jahren sowie 92 Verdächtige identifiziert, sagte Kommissarin Tone Vangen vor Journalisten. Die meisten Fälle sind demnach bereits verjährt, die ältesten gehen auf das Jahr 1953 zurück.", "Viele Verdächtige seien Ureinwohner Lapplands oder Laestadianer, Anhänger einer konservativen protestantischen Strömung mit besonders strengen moralischen Maßstäben, sagte Vangen weiter. Dies bedeute aber nicht, dass \"die Zugehörigkeit zu einem bestimmten Volk oder einer Glaubensrichtung\" derartiges Verhalten erklären könne. Allerdings könnte sie eine Erklärung dafür bieten, warum die Übergriffe so lange totgeschwiegen worden seien: So zählten Laestadianer eher auf die Beichte als die Justiz, in anderen Fällen begünstige Abschottung das Schweigen."], "+++ 17.34 Uhr: 14 Monate Haft für Holocaust-Leugnerin Ursula Haverbeck +++": ["Holocaust-Leugnerin Ursula Haverbeck soll für 14 Monate ins Gefängnis. Das Landgericht Detmold sieht es laut einem Urteil von Dienstag als erwiesen an, dass die 89-Jährige sich der Volksverhetzung schuldig gemacht hat. Haverbeck hatte 2016 rund um den Prozess gegen den ehemaligen SS-Wachmann Reinhold Hanning in Briefen und Schriften den Völkermord an den europäischen Juden geleugnet. Mehrere Amtsgerichte hatten sie daraufhin zu Haftstrafen bis zu elf Monaten verurteilt. Dagegen war die Frau aus Vlotho bei Bielefeld in Berufung gegangen. Das Urteil des Landgerichts ist noch nicht rechtskräftig. Die Anwälte kündigten an, das Oberlandesgericht Hamm als letzte Instanz für eine Überprüfung einzuschalten."], "+++ 16.37 Uhr: Hochzeit von Prinz Harry und Meghan Markle soll im Mai stattfinden +++": ["Die Hochzeit von Prinz Harry (33) und Meghan Markle (36) soll im Mai 2018 in der St.-George's-Kapelle auf Schloss Windsor stattfinden. Das teilte der Kensington-Palast in London mit. Die Queen habe dafür ihre Erlaubnis gegeben, hieß es in einer Mitteilung auf Twitter. Die Königsfamilie werde die Hochzeit bezahlen.", "Erst am Montag hatte das Paar seine Verlobung bekannt gegeben. Bei einem BBC-Interview kurz darauf später zeigten sich die beiden überraschend offen: Harry hat demnach seiner Freundin einen Heiratsantrag mit Kniefall gemacht. Britische Medien spekulieren bereits heftig, wer unter den Gästen sein könnte. Als heiße Kandidaten gelten Barack und Michelle Obama.", "Der ehemalige US-Präsident und seine Frau gratulierten dem Paar bereits auf Twitter: \"Wir wünschen Euch ein Leben voller Freude und Glück miteinander.\""], "+++ 16.00 Uhr: Schmidts Glyphosat-Alleingang war offenbar lange geplant +++": ["Die umstrittene deutsche Zustimmung zum Unkrautvernichtungsmittel Glyphosat ist offenbar monatelang vorbereitet worden. Im Bundeslandwirtschaftsministerium wurde nach Informationen von WDR, NDR und Süddeutscher Zeitung schon im Sommer vorgeschlagen, für Glyphosat zu stimmen - auch gegen den Widerstand des Umweltministeriums.", "Demnach empfahl das zuständige Fachreferat für Pflanzenschutz seinem Landwirtschaftsminister Christian Schmidt (CSU) bereits am 7. Juli zu prüfen, ob man ohne das Einverständnis des Bundesumweltministeriums dem Vorschlag der EU-Kommission \"eigenverantwortlich\" zustimmen könne. Eine Zustimmung ohne Einigung in der Bundesregierung widerspricht den Vereinbarungen des Koalitionsvertrages von CDU und SPD. Dieser sieht vor, dass sich die Bundesregierung in solchen Fällen auf europäischer Ebene enthalten muss."], "+++ 15.43 Uhr: Regierungskrise in Irland: Vize-Ministerpräsidentin tritt zurück +++": ["Die stellvertretende irische Regierungschefin Frances Fitzgerald hat ihren Rücktritt eingereicht. Das teilte die Wirtschaftsministerin des Landes per Twitter mit. Ein mögliches Misstrauensvotum im Parlament am Dienstagabend und daraus resultierende Neuwahlen konnten damit voraussichtlich abgewendet werden. \"Ich glaube, diese Entscheidung ist notwendig, um einen unwillkommene und potenziell destabilisierende Parlamentswahl in dieser kritischen Zeit zu verhindern\", schrieb Fitzgerald.", "Der irische Ministerpräsident Leo Varadkar von der konservativen Partei Fine Gael führt eine fragile Minderheitsregierung an. Sie wird von der Fianna-Fáil-Partei unterstützt, die von einem Vertrauensverlust gegenüber Fitzgerald sprach. Ihr wird vorgeworfen, sich im Fall eines Whistleblowers im Jahr 2015 falsch verhalten zu haben. Der betroffene Polizist hatte Missstände bei Behörden angeprangert und war danach von Kollegen gemobbt worden."], "+++ 15.35 Uhr: Bayer für Verlängerung der Glyphosat-Zulassung auf 15 Jahre +++": ["In der Debatte um das umstrittene Unkrautgift Glyphosat hat der Bayer-Konzern sich für eine Verlängerung der Zulassung auf volle 15 Jahre ausgesprochen. \"Leider scheint eine Wiederzulassung von lediglich fünf Jahren die einzige Möglichkeit zu sein, den Landwirten in Europa weiterhin Zugang zu diesem wichtigen Herbizid zu ermöglichen\", hieß es in einer Stellungnahme des Unternehmens.", "Die Sicherheit des Unkrautvernichters sei inzwischen in bislang rund 3300 Studien wissenschaftlich untersucht worden. Zulassungsbehörden und wissenschaftliche Instanzen in aller Welt hätten den Wirkstoff eingehend bewertet und betrachteten Glyphosat als sicher. Glyphosat ist ein sehr wirksames Unkrautgift und wird weltweit in großen Mengen in der Landwirtschaft eingesetzt. Einige Wissenschaftler sehen jedoch ein Krebsrisiko. Mehr als eine Million Bürger in der EU haben gegen eine weitere Zulassung des Mittels unterschrieben."], "+++ 15.27 Uhr: Schlecker-Kinder legen Revision ein +++": ["Lars und Meike Schlecker wollen die vom Landgericht Stuttgart verhängten Haftstrafen nicht akzeptieren. Beide hätten Revision gegen die Urteile vom Montag eingelegt, sagte ein Gerichtssprecher. Zuvor hatte das \"Handelsblatt\" darüber berichtet.", "Die beiden Kinder des einstigen Drogeriemarktunternehmers Anton Schlecker waren wegen Untreue, Insolvenzverschleppung, Bankrotts und Beihilfe zum Bankrott ihres Vaters zu zwei Jahren und neun beziehungsweise acht Monaten Haft verurteilt worden."], "+++ 15.21 Uhr: Hendricks fordert nach Schmidts Glyphosat-Alleingang strengere nationale Regeln +++": ["Nach der eigenmächtigen Entscheidung von Bundeslandwirtschaftsminister Christian Schmidt (CSU), der EU-Zulassung des umstrittenen Unkrautvernichtungsmittels Glyphosat den Weg zu ebnen, fordert Umweltministerin Barbara Hendricks (SPD) nun strengere nationale Regeln. Zudem sprach sie sich im Deutschlandfunk dafür aus, dem Agrarressort die Zuständigkeit für Pflanzenschutzmittel zu entziehen, um den Einfluss von Lobbyisten einzudämmen.", "Glyphosat gilt als schädlich für Natur und Artenschutz sowie als möglicherweise krebserregend. Hendricks verlangte, den nach der EU-Entscheidung vom Montag möglichen Spielraum, das Mittel für weitere fünf Jahre zu genehmigen, in Deutschland nicht auszuschöpfen."], "+++ 14.52 Uhr: Nach Moschee-Anschlag: Ägypten tötet elf angebliche Terroristen +++": ["Nach dem schwersten Anschlag der jüngeren Geschichte in Ägypten haben Sicherheitskräfte elf angebliche Terroristen getötet. Die Männer seien in der Stadt Ismailia am Suezkanal erschossen worden, teilte das Innenministerium in Kairo mit. Die Getöteten seien Teil einer Gruppe gewesen, die Anschläge auch gegen Christen geplant habe.", "Im Norden der unruhigen ägyptischen Sinai-Halbinsel hatten etwa 25 bis 30 Angreifer am Freitag eine Moschee eines Sufi-Ordens angegriffen. Dabei starben mindestens 305 Menschen; mehr als 120 Menschen wurden zudem verletzt. Obwohl es bislang kein offizielles Bekenntnis gab, deutet viel daraufhin, dass es sich um die Tat des auf dem Sinai operierenden Ablegers der Terrormiliz Islamischer Staat handelt."], "+++ 14.36 Uhr: Dortmunder Polizeipräsident Lange für lebenslange Stadionverbote +++": ["Der Dortmunder Polizeipräsident Gregor Lange hat sich trotz des weitgehend störungsfreien Revierderbys der Fußball-Bundesliga zwischen Borussia Dortmund und Schalke 04 (4:4) für harte Maßnahmen gegen Hooligans eingesetzt. \"Alle Verantwortlichen müssen diese Chaoten zur Rechenschaft ziehen - bis hin zu lebenslangen Stadionverboten\", wurde Lange in einer Mitteilung zitiert. Vereine und der DFB müssten alles daran setzen, um identifizierte Krawallmacher und Störer vom Fußball fernzuhalten, ergänzte Lange.", "\"Die Tatsache, dass wir die Lage polizeilich weitestgehend in den Griff bekommen haben, darf nicht verdecken, dass alle Verantwortungsträger auch abseits des Spielfelds dringend aktiv werden müssen. Die gewaltbereite Problemfanszene beider Vereine ist eine Zumutung für die fast 80.000 friedlichen Fußballfans und alle anderen Dortmunder\", sagte Lange."], "+++ 14.22 Uhr: Irlands umstrittene Vize-Regierungschefin tritt zurück +++": ["Die irische Vize-Regierungschefin Frances Fitzgerald ist zurückgetreten, um eine Regierungskrise in Irland abzuwenden. Dies berichtete der Fernsehsender RTE. Die Opposition hatte einen Misstrauensantrag gegen die stellvertretende Ministerpräsidentin gestellt, was Neuwahlen zur Folge hätte haben können."], "+++ 14.15 Uhr: Merkel: Schmidt verstieß gegen Geschäftsordnung der Regierung +++": ["Mit seinem Ja zur Weiterverwendung von Glyphosat hat Landwirtschaftsminister Christian Schmidt (CSU) nach den Worten von Bundeskanzlerin Angela Merkel gegen die Geschäftsordnung der Regierung verstoßen. \"Das entsprach nicht der Weisungslage, die von der Bundesregierung ausgearbeitet war\", sagte Merkel in Berlin."], "+++ 13.43 Uhr: Merkel: Bund vereinbart mit Kommunen Milliardenprogramm für saubere Luft +++": ["Die Bundesregierung hat mit den Kommunen ein Sofortprogramm im Umfang von einer Milliarde Euro für Maßnahmen für saubere Luft in den Städten auf den Weg gebracht. Es gehe darum, Fahrverbote zu vermeiden, dies sei das \"höchste Interesse\", sagte Bundeskanzlerin Angela Merkel (CDU) in Berlin zur Begründung. Zuvor hatten sich Vertreter von Bund, Ländern und Kommunen mehrere Stunden lang im Kanzleramt beraten."], "+++ 13.30 Uhr: NRW-Verkehrsminister: Sozialticket für Bedürftige bleibt bestehen +++": ["Nach breitem öffentlichen Protest will die nordrhein-westfälische Landesregierung nun doch am Sozialticket für Bedürftige im Nahverkehr festhalten. Auch im kommenden Jahr soll es bei einem Landeszuschuss von 40 Millionen Euro für das verbilligte Ticket bleiben, teilte Verkehrsminister Hendrik Wüst (CDU) in Düsseldorf mit. Darauf hätten sich die Koalitionsfraktionen von CDU und FDP verständigt.", "Ursprünglich hatte die Regierung geplant, die Förderung stufenweise zu kürzen und 2020 ganz zu streichen. Dagegen waren vor allem Sozialverbände und Oppositionsparteien Sturm gelaufen. Mit dem Ticket können derzeit mehr als 300.000 Menschen mit geringem Einkommen im Nahverkehr preisgünstiger Bus und Bahn fahren."], "+++ 13.28 Uhr: Heißes Öl ins Gesicht geschüttet - Täter und Opfer schweigen +++": ["Ein 53-jähriger Mann steht vor dem Landgericht Frankfurt, weil er seiner Frau eine Tasse heißes Öl ins Gesicht geschüttet haben soll. Ihm wird schwere Körperverletzung vorgeworfen. Die Attacke soll nach den Erkenntnissen der Staatsanwaltschaft eine Strafaktion für die angebliche Untreue der Frau gewesen sein. Sie erlitt Verbrennungen zweiten Grades.", "Bereits am ersten Verhandlungstag stellten sich für die Strafkammer größere Probleme bei der Beweisführung. Nicht nur der Angeklagte verweigerte die Aussage, auch seine Frau wollte sich nicht äußern. Darüber hinaus widerrief sie ihre bei der Polizei abgegebenen Erklärungen, so dass diese nicht mehr in den Prozess einbezogen werden können. Das Gericht hat vorerst vier Verhandlungstage bis Anfang Dezember terminiert."], "+++ 13.22 Uhr: Vorwurf des versuchten Mordes gegen Messerattentäter von Altena +++": ["Nach der Messerattacke auf den Bürgermeister von Altena, Andreas Hollstein (CDU), wirft die Staatsanwaltschaft dem mutmaßlichen Täter versuchten Mord vor. Er habe in Tötungsabsicht und aus niederen Beweggründen gehandelt, sagte der Sprecher der Staatsanwaltschaft Hagen, Gerhard Pauli. Der 56-jährige Mann hatte den Bürgermeister am Montagabend mit einem Messer angegriffen und verletzt."], "+++ 13.15 Uhr: Ermittlungen wegen zahlreicher sexueller Übergriffe in kleinem Ort +++": ["Die Polizei hat in einem kleinen nordnorwegischen Ort wegen mehr als 150 Fällen von sexuellem Missbrauch ermittelt. In der 2000-Einwohner-Kommune Tysfjord würden 92 Personen der Taten verdächtigt, teilte die Behörde mit. Allein 40 mal sollen Kinder missbraucht worden sein, das jüngste von ihnen vier Jahre alt. Mehrere Fälle seien allerdings schon verjährt, die Opfer hätten den Ort verlassen. Ein Verdächtiger soll den Missbrauch damit gerechtfertigt haben, ein Schamane zu sein.", "Meist sollen 15 oder 16 Jahre alte Mädchen missbraucht worden sein - nach bisherigen Erkenntnissen oft von Familienmitgliedern oder Freunden der Familie. \"Die Arbeit der Polizei bis Juni 2016 war nicht gut genug\", betonte Polizeisprecher Tone Vangen. Damals hatten elf Frauen und Männer den Missbrauch öffentlich angezeigt. Auch wenn viele Fälle Jahre zurücklägen, werde die Polizei nun enger mit Kindergärten, Schulen und Kinderärzten zusammenarbeiten, kündigte Vangen an."], "+++ 12.53 Uhr: Bundesverwaltungsgericht weist weitere Klagen gegen Elbvertiefung ab +++": ["Das Bundesverwaltungsgericht hat auch die Klagen von Fischern sowie der Gemeinden Cuxhaven und Otterndorf gegen die geplante Elbvertiefung abgewiesen. Die Planungen litten nicht an Fehlern oder Abwägungsmängeln, entschieden die Richter in Leipzig. Damit hat die umstrittene Vertiefung der Elbe eine weitere Hürde genommen. Bereits im Februar hatte das Bundesverwaltungsgericht auf Klagen von Umweltverbänden hin die Planungen als weitgehend rechtmäßig bestätigt. Im Dezember steht nun noch ein dritter Schwung von Klagen zur Verhandlung in Leipzig an."], "+++ 12.26 Uhr: Tausende Urlauber hängen auf Bali wegen Aschewolke aus Vulkan fest +++": ["Aus Angst vor einem Ausbruch des Vulkans Agung auf Bali bleibt der internationale Flughafen der Ferieninsel vorerst geschlossen. Die indonesischen Behörden verlängerten das Flugverbot einen weiteren Tag, wie ein Sprecher des Flughafens nahe der Insel-Hauptstadt Denpasar mitteilte. Befürchtet wird, dass Vulkanasche die Triebwerke der Flugzeuge beschädigen könnte. Zudem trieb der Wind Asche auf die Start- und Landebahn des Flughafens.", "Mittlerweile hängen mehrere Tausend Urlauber auf Bali fest. Mehr als 400 Flüge wurden gestrichen. Aktuell halten sich nach Angaben des Deutschen Reiseverbandes (DRV) auch mehr als 5500 deutsche Touristen auf Bali auf. Viele hätten längere Aufenthalte gebucht, so dass sie nicht sofort weg müssen. Der Flughafen auf der Nachbarinsel Lombok wurde inzwischen wieder geöffnet."], "+++ 12.17 Uhr: Linke macht AfD mitverantwortlich für Angriff auf Bürgermeister von Altena +++": ["Linken-Katja Kipping hat die AfD mitverantwortlich gemacht für die Messerattacke auf den Bürgermeister von Altena, Andreas Hollstein (CDU). \"Wer wie die AfD agitiert, muss sich vorwerfen lassen, Gewalttäter wie in Altena regelrecht zum Handeln zu ermutigen\", sagte Kipping der Nachrichtenagentur AFP in Berlin. \"Gewaltverbrechen wie gegen Andreas Hollstein sind auch die Folge einer ständigen rechtspopulistischen Hetze\", fügte die Linken-Chefin hinzu."], "+++ 12.02 Uhr: Iranischer Ringer musste verlieren, um nicht gegen Israeli zu kämpfen +++": ["Bei der U23-Ringer-WM in Polen hat es erneut einen Eklat um die iranische Boykott-Politik gegen israelische Sportler gegeben. Der Freistil-Ringer Ali-Resa Karimi, einer der Favoriten auf die Goldmedaille, musste auf Anweisung seiner Trainer im Achtelfinale gegen den Russen Alichan Schabrailow verlieren, weil er sonst in der nächsten Runde gegen einen israelischen Gegner hätte antreten müssen.", "\"Ich hatte so hart trainiert und so fest an den WM-Titel geglaubt. Dann aber kamen die Anweisungen und es war wie ein Eimer kaltes Wasser auf all meine Träume\", sagte Karimi der Nachrichtenagentur ISNA am Dienstag. Für den 23-Jährigen ist es das zweite Mal, dass er wegen der iranischen Anti-Israel-Politik auf einen eventuellen WM-Titel verzichten musste. Nun fordert Karimi die vom iranischen Ringerverband vorgesehene WM-Prämie von 60 Goldmünzen (umgerechnet ungefähr 16 000 Euro) ein."], "+++ 11.28 Uhr: Papst trifft in Myanmar Suu Kyi +++": ["Bei seinem Besuch in Myanmar ist Papst Franziskus mit De-facto-Regierungschefin Aung San Suu Kyi zusammengetroffen. Beobachter erwarten, dass der Papst bei dem 45-minütigen Gespräch in der Hauptstadt Naypyidaw die Flüchtlingskrise um die muslimische Rohingya-Minderheit ansprechen wird. Die Friedensnobelpreisträgerin und langjährige Oppositionsführerin Suu Kyi steht wegen ihres langen Schweigens zur Rohingya-Krise international in der Kritik."], "+++ 11.27 Uhr: FDP-Fraktionsvize Theurer kritisiert Merkel scharf +++": ["Der Vizechef der FDP-Bundestagsfraktion, Michael Theurer, sieht nach dem Glyphosat-Alleingang von Agrarminister Christian Schmidt (CSU) die Autorität von Kanzlerin Angela Merkel (CDU) schwinden. \"Merkel hat ihren Laden offensichtlich nicht im Griff. Die Kanzlerin handelt nicht geschäftsführend, sie handelt einmal mehr gar nicht\", sagte der FDP-Wirtschaftsexperte der Deutschen Presse-Agentur. \"Ihre Ministerinnen und Minister tanzen Frau Merkel offensichtlich auf der Nase herum.\""], "+++ 11.20 Uhr: Prozess gegen mutmaßlichen Kindesentführer in Leipzig begonnen +++": ["Knapp sechs Monate nach der Entführung und dem Missbrauch eines zwölfjährigen Mädchens aus Leipzig hat am Dienstag der Prozess gegen den mutmaßlichen Täter begonnen. In dem Verfahren vor dem Landgericht Leipzig werden dem 36-jährigen Angeklagten unter anderem Freiheitsberaubung, schwere Vergewaltigung und schwerer sexueller Missbrauch von Kindern vorgeworfen. Zum Prozessauftakt wurde die Öffentlichkeit ausgeschlossen. Die Vorsitzende Richterin Sylvia Bittner begründete dies mit den besonders schutzwürdigen Interessen des zwölfjährigen Opfers. Das Gericht entsprach mit dem Beschluss einem Antrag der Nebenklage.", "Der 36-jährige Angeklagte soll das Mädchen Anfang Juni in Leipzig auf dem Nachhauseweg von der Schule in einem Transporter entführt und missbraucht haben. Er soll den Mietwagen vor der Tat präpariert haben, so dass das Mädchen zum Beispiel Türen nicht von innen öffnen konnte. Nachdem er das Kind missbraucht haben soll, wollte er laut Anklage mit ihr noch an einen anderen Ort fahren.", "Der Zwölfjährigen gelang es jedoch, mit ihrem Handy einen Notruf abzusetzen. Die Polizei konnte den Wagen dadurch im Bereich der Autobahn 38 an der Landesgrenze zwischen Sachsen und Sachsen-Anhalt orten und das Mädchen nach drei Stunden befreien. Sondereinsatzkräfte stoppten den Transporter in der Nähe von Söhesten in Sachsen-Anhalt auf einer Straße. Der mutmaßliche Täter wurde vorläufig festgenommen. Der Staatsanwaltschaft zufolge ist der Mann bereits wegen Erwerbs und Besitzes kinderpornografischer Schriften vorbestraft.", "Für den Prozess sind zwei weitere Verhandlungstage vorgesehen. Am Mittwoch kommender Woche wird das Urteil erwartet. Bis auf die Verlesung des Urteilstenors bleibt die Öffentlichkeit vom gesamten Verfahren ausgeschlossen."], "+++ 11.10 Uhr: OECD rechnet mit stabilem Wachstum der Weltwirtschaft +++": ["Die Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) erwartet auch in den kommenden Jahren ein stabiles Wachstum der Weltwirtschaft. In ihrem neuen Konjunkturausblick rechnet die Industrieländer-Organisation für dieses Jahr mit einem globalen Wachstum von 3,6 Prozent. Das ist 0,1 Prozentpunkt mehr als in der Prognose vom September und ein halber Prozentpunkt mehr als im schwachen Vorjahr.", "Die Weltwirtschaft wachse mit dem höchsten Tempo seit 2010, heißt es in dem am Dienstag veröffentlichten Bericht der OECD. Die Experten rechnen damit, dass die Konjunktur in den kommenden beiden Jahren auf diesem Niveau bleibt. Sie warnen allerdings, dass nach wie vor zu wenig investiert werde."], "+++ Russland verliert Kontakt zu Satelliten nach Raketenstart +++": ["Russland hat nach dem Start einer Rakete vom neuen Weltraumbahnhof Wostotschny den Kontakt zu einem Satelliten verloren. Es sei nicht gelungen, eine Verbindung herzustellen, der Satellit habe seine Zielumlaufbahn um die Erde nicht erreicht, teilte die Raumfahrtbehörde Roskosmos mit. Nach der Ursache werde gesucht. Möglicherweise habe die Raketenoberstufe vom Typ Fregat nicht planmäßig gezündet, hieß es der Agentur Interfax zufolge aus Behördenkreisen. Die Sojus-Rakete war zuvor planmäßig gestartet. Es war erst der zweite Flug einer Rakete vom Kosmodrom Wostotschny. Auch bei der Eröffnung 2016 hatte es Probleme gegeben."], "+++ 11.00 Uhr: Marihuana-Adventskalender findet in Kanada reißenden Absatz +++": ["Sie sind zwar illegal, aber sehr beliebt: Marihuana-Adventskalender sind in Kanada gerade ein Renner. Lorilee Fedler vom Online-Versandhandel Coast to Coast Medicinals sagte der Nachrichtenagentur AFP, ihr Unternehmen komme mit der Produktion der berauschenden Adventskalender kaum hinterher. 700 Stück seien bereits ausgeliefert worden, 2000 Bestellungen konnte die in Vancouver ansässige Firma aber noch nicht zustellen.\"Wir haben vielleicht 20 oder 30 Bestellungen erwartet\", sagte Fedler. \"Wir dachten einfach, es wäre etwas Lustiges und Anderes für Erwachsene.\"Weil die Nachfrage nun so enorm sei, habe sie eine Reihe von Freunden eingespannt, um genügend Adventskalender herzustellen. Die Kalender mit der Aufschrift \"Merry Cannabis\" sind mit Rentieren verziert und entalten 26 Gramm getrocknetes Cannabis sowie mit der Droge versetztes Weihnachtsgebäck. Für den Adventsrausch verlangt Fedlers Firma zwischen 200 und 230 kanadische Dollar (130 bis 150 Euro)."], "+++ 10.52 Uhr: Großeinsatz der Polizei nach Amokdrohungen gegen Schulen +++": ["Amokdrohungen gegen zwei Schulen in Baden-Württemberg haben am Dienstag einen Großeinsatz von Polizei und Rettungskräften ausgelöst. In zwei Gymnasien in Schramberg und Offenburg seien am Morgen per E-Mail Amokdrohungen eingegangen, teilten Polizei und Staatsanwaltschaft mit. Polizisten umstellten die Schulen, Schüler und Lehrer brachten sich den Angaben zufolge in den Klassenräumen in Sicherheit. Beamte durchsuchten die Gebäude. Es gebe aber keine Bestätigung für eine tatsächliche Bedrohung. Schüler und Lehrer seien wohlauf. Die Zeitung \"Schwarzwälder Bote\" berichtete, dass in Schramberg ein Spezialeinsatzkommando (SEK) der Polizei per Hubschrauber gelandet sei."], "+++ 10.37 Uhr: Boxweltmeister Charr widmet Merkel seinen WM-Titel +++": ["Seine größte Errungenschaft will Boxweltmeister Manuel  Charr Bundeskanzlerin Angela Merkel schenken. \"Ich würde ihr auch gerne den Gürtel überreichen\", sagte Charr der \"Bild-Zeitung\". Zwar habe er bislang keine persönliche Verbindung mit der CDU-Vorsitzenden. \"Aber ich widme ihr diesen WM-Titel stellvertretend, weil Deutschland meine Heimat ist\", erklärte er. Eine Einladung nach Berlin, \"zum Beispiel in den Bundestag oder das Kanzleramt\", wäre für Charr \"eine Ehre\".", "Der 33-jährige gebürtige Libanese hatte am Samstag mit einem Sieg gegen Alexander Ustinow für den ersten deutschen WM-Titel im Schwergewicht seit 85 Jahren gesorgt. Charr war vor dem Bürgerkrieg in seinem Geburtsland geflüchtet und boxt jetzt für Deutschland."], "+++ 10.14 Uhr: Altenas Bürgermeister attackiert - 15 Zentimeter lange Schnittwunde +++": ["Der Bürgermeister der sauerländischen Stadt Altena, Andreas Hollstein (CDU), hat bei der Messerattacke eine circa 15 Zentimeter lange Schnittwunde am Hals erlitten. Das teilten Staatsanwaltschaft und Polizei in Hagen mit. Nach ihren Angaben war Hollstein am Montagabend in einem Döner-Grill in Altena \"von einem 56-jährigen Mann mit mutmaßlich fremdenfeindlicher Motivation angegriffen\" worden.", "Der Bürgermeister kam ins Krankenhaus, wurde inzwischen aber wieder entlassen. Der 56-Jährige wurde von in dem Grill anwesenden Personen bis zum Eintreffen der Polizei festgehalten. Der Imbiss liegt direkt neben der Polizeiwache in Altena. Über weitere Ermittlungsergebnisse wollen Staatsanwaltschaft und Polizei um 13.00 Uhr bei einer Pressekonferenz im Polizeipräsidium Hagen berichten."], "+++ 10.04 Uhr: Vorsicht, fliegendes Pferd: Hubschrauber befreit Tier aus Schlucht +++": ["Mit einem Hubschrauber hat die Feuerwehr in Kalifornien ein Pferd aus einer Schlucht gerettet. Das Tier war mitsamt seiner Reiterin in den fast 100 Meter tiefen Abgrund gerutscht, wie die Retter in San Bernardino mitteilten. Während die Reiterin unverletzt zu Fuß den Unfallort verlassen konnte, kam das Pferd den Abhang nicht wieder hoch. Nachdem die Einsatzkräfte ernstere Verletzungen ausschließen konnten, legten sie dem Tier ein spezielles Geschirr zum Abtransport an. Der Gaul blieb ruhig, als der Rettungshubschrauber ihn an den Gurten sicher in die Luft hob."], "+++ 9.42 Uhr: Durchsuchung bei Airbus in Frankreich wegen Kasachstan-Verdacht +++": ["Französische Ermittler haben Büros des Luftfahrtkonzerns Airbus in Frankreich durchsucht. Ein Sprecher des Unternehmens bestätigte einen Bericht des französischen Online-Magazins \"Mediapart\". Die Aktion stehe im Kontext französischer Justizermittlungen im Zusammenhang mit Kasachstan. Nähere Angaben machte der Sprecher unter Verweis auf das laufende Verfahren nicht. Airbus kooperiere mit den Behörden.", "Nach Angaben von \"Mediapart\" hatten die Ermittler vergangene Woche Airbus-Büros in Suresnes bei Paris durchsucht. Das Investigativ-Medium hatte vergangene Woche berichtet, bei den schon länger laufenden Ermittlungen gehe es um Korruptionsverdacht bei früheren Geschäften mit Kasachstan."], "+++ 9.34 Uhr: Dreyer sieht keine Mehrheit in der SPD für Große Koalition +++": ["Die rheinland-pfälzische Ministerpräsidentin Malu Dreyer sieht in der SPD keine Mehrheit für eine große Koalition im Bund. \"Es sind in der Partei viel weniger als 50 Prozent\", sagte die SPD-Politikerin in Mainz über eine Wiederauflage der großen Koalition zwischen SPD und Union.", "Für eine große Koalition spreche, dass die Partei Verantwortung für Mitgestaltung übernehmen und ihre Herzensthemen einbringen könne, sagte Dreyer, die auf dem kommenden SPD-Bundesparteitag für den stellvertretenden Parteivorsitz kandidiert. Auch kenne man sich bereits und wisse, wo beide Seiten ihre Schmerzstellen hätten. \"Aber eine Wiederauflage der großen Koalition wäre nicht dienlich für die Demokratie\" und es gebe das Risiko einer weiteren Schwächung der Volksparteien."], "+++ 8.50 Uhr: Python erwürgt thailändischen Besitzer +++": ["Eine Schlange hat ihren Besitzer in Thailand erwürgt. Die drei Meter lange Python umschlang den Mann aus der Stadt Sukothai im Norden des Landes nach einem Bericht der Tageszeitung \"Bangkok Post\" so heftig, dass der 55-Jährige keine Luft mehr bekam und starb. Seine Schwester versuchte noch, ihn zu retten, und zog die Schlange am Schwanz - aber ohne Erfolg.", "Der Mann wollte die Python am Montagabend aus einem großen Gefäß holen, in dem er das Tier die letzten Jahre gehalten hatte. Zur Sicherheit hatte er auch ein Messer dabei. Die Schlange hatte dann auch einige Stichverletzungen, überlebte aber. Nachbarn und Verwandte fingen sie wieder eingefangen."], "+++ 8.48 Uhr: Minister Schmidt bekräftigt: Bei Glyphosat alleine entschieden +++": ["Bundesagrarminister Christian Schmidt hat bekräftigt, bei seinem Ja zu einer weiteren Zulassung des Unkrautgifts Glyphosat in der EU auf eigene Faust gehandelt zu haben. \"Ich habe eine Entscheidung für mich getroffen und in meiner Ressortverantwortung\", antwortete der CSU-Politiker im ARD-\"Morgenmagazin\" auf die Frage, ob er vor seinem Ja vom Montag Bundeskanzlerin Angela Merkel (CDU) informiert habe. \"Das sind Dinge, die man auf die Kappe nehmen muss. Dazu ist man da. Politiker, die nie entscheiden, ecken zwar nie an. Das sind aber auch nicht die, die das Land voranbringen\", sagte Schmidt zur Verteidigung seiner Entscheidung."], "+++ 8.41 Uhr: Fernsehstar rechtfertigt Sexismus mit Asperger-Syndrom +++": ["Gegen Vorwürfe des sexuellen Missbrauchs hat sich ein Fernsehstar aus Australien mit dem Hinweis auf das Asperger-Syndrom verteidigt. \"Ich bin ein Asperger und habe jede Menge anderer genetischer Mängel\", sagte Don Burke dem australischen Sender ABC. Die milde Form des Autismus sei bisher jedoch nicht medizinisch diagnostiziert worden, sagte Burke weiter.", "Am Montag beschuldigten über 50 Frauen den 70-Jährigen, während ihrer Zeit als Angestellte seiner Sendung in den 1980er und 90er Jahren von dem TV-Star sexuell genötigt worden zu sein. Burke bestreitet die Vorwürfe vehement und bezeichnete die Diskussion in den sozialen Medien als Hexenjagd gegen ihn. Der Verweis auf das Asperger-Syndrom brachte Burke viel Kritik ein."], "+++ 8.09 Uhr: Merkel: Bin entsetzt über Messerangriff auf Bürgermeister von Altena +++": ["Bundeskanzlerin Angela Merkel (CDU) hat sich nach dem Messerangriff auf den Bürgermeister des sauerländischen Altena bestürzt geäußert. \"Ich bin entsetzt über den Messerangriff auf Bürgermeister Andreas Hollstein - und sehr erleichtert, dass er schon wieder bei seiner Familie sein kann\", twitterte Regierungssprecher Steffen Seibert im Namen der Kanzlerin. \"Dank auch an die, die ihm geholfen haben.\"", "Der CDU-Politiker Hollstein war am Montagabend in einem Dönerladen in Altena mit einem Messer angegriffen und schwer verletzt worden. Die Behörden halten ein politisches Motiv für wahrscheinlich, weil der Täter sich auf die liberale Flüchtlingspolitik des Bürgermeisters bezogen haben soll."], "+++ 6.34 Uhr: Drei Tote bei Explosion in Gebäude in Vorort von Tel Aviv +++": ["Bei einer schweren Explosion in einem Gebäude in dem Tel Aviver Vorort Jaffa sind in der Nacht mindestens drei Menschen getötet worden. Fünf weitere seien verletzt ins Krankenhaus gebracht worden, teilte ein Polizeisprecher mit. Das Haus sei von der Wucht der Explosion eingestürzt. Der Auslöser sei noch unklar. Am Ort der Explosion brach auch ein heftiger Brand aus, Feuerwehr und Rettungskräfte waren stundenlang im Einsatz. Die Leichen wurden nach Ende der Löscharbeiten in den Trümmern gefunden. Ein Augenzeuge berichtete dem israelischen Rundfunk, die Explosion habe sich in einem Farbengeschäft ereignet."], "+++ 5.54 Uhr: Umweltbundesamt: Luft an jeder zweiten verkehrsnahen Messstation zu schlecht +++": ["Die Belastung mit schädlichen Stickoxidabgasen in deutschen Städten ist unverändert hoch: In diesem Jahr sei an mehr als der Hälfte der verkehrsnahen Messstation die Luft zu schlecht gewesen, berichtete die \"Neue Osnabrücker Zeitung\" unter Berufung auf vorläufige Auswertungen des Umweltbundesamtes. Der Stickstoffdioxid-Grenzwert sei an rund 58 Prozent der verkehrsnahen Messstellen überschritten worden, sagte Bundesamtspräsidentin Maria Krautzberger dem Blatt.", "\"Es hat sich also im Vergleich zum Vorjahr im Grunde nichts getan\", sagte Krautzberger. \"2016 waren es 59 Prozent.\" An besonders belasteten Standorten etwa in München oder Stuttgart seien die erlaubten Jahresmittelwerte von 40 Mikrogramm Stickstoffdioxid pro Kubikmeter um das Doppelte überschritten worden. Als Verursacher der Luftbelastung gelten besonders Diesel-Fahrzeuge. Am Dienstagvormittag (10.00 Uhr) empfängt Bundeskanzlerin Angela Merkel (CDU) Vertreter der Kommunen zu einem erneuten Dieseltreffen zur Luftqualität in den Städten."], "+++ 4.32 Uhr: Hoher chinesischer General begeht Suizid unter Korruptionsverdacht +++": ["Einer der höchsten chinesischen Armee-Generäle hat sich das Leben genommen. General Zhang Yang, ein Mitglied der Zentralen Militärkommission, habe nach Einleitung von Korruptionsermittlungen gegen ihn Suizid begangen, berichteten staatliche Medien. Er habe sich in seiner Pekinger Wohnung erhängt."], "+++ 4.24 Uhr: FDP: Ja zu Glyphosat stellt Koalitionsfähigkeit von Union und SPD in Frage +++": ["Die FDP hat Bundeskanzlerin Angela Merkel (CDU) aufgefordert, die Unstimmigkeiten bei der Zulassungsverlängerung des Unkrautgifts Glyphosat in der EU rasch aufzuklären. \"Die vorsätzliche Verletzung der gemeinsamen Geschäftsordnung der Bundesregierung stellt die Koalitionsfähigkeit als solche in Frage\", sagte der Erste Parlamentarische Geschäftsführer der FDP-Fraktion, Marco Buschmann, der Deutschen Presse-Agentur. Bundeskanzlerin und Kanzleramtschef Peter Altmaier (CDU) \"müssen nun schnell aufklären, was sie davon wussten und welche Konsequenzen dieser Verstoß nach sich zieht\"."], "+++ 3.59 Uhr: Zeuge im FIFA-Prozess: Millionen-Schmiergelder bei WM-Vergabe 2022 +++": ["Dem früheren Präsidenten des kolumbianischen Fußballverbands, Luis Bedoya, wurden eigener Aussage zufolge Schmiergelder in Millionenhöhe für seine Unterstützung bei der WM-Vergabe 2022 angeboten. Das sagte Bedoya im Prozess um den FIFA-Korruptionsskandal nach Angaben der Nachrichtenagentur AP vor Gericht in New York.", "Der südamerikanische TV-Rechtehändler Mariano Jinkis habe ihm nach einem Treffen mit einem Vertreter des katarischen Fernsehens Zahlungen bis zu 15 Millionen Dollar (12,6 Mio Euro) in Aussicht gestellt, sagte Bedoya. Bedoya und die weiteren damals anwesenden FIFA-Exekutivmitglieder waren bei dem Votum im Jahr 2010 zwar nicht stimmberechtigt. Die Katarer hätten aber drei andere südamerikanische stimmberechtigten Mitglieder beeinflussen wollen. Bedoya war bis Ende 2015 Mitglied im FIFA-Exekutivkomitee, wurde im Mai 2016 aber auf Lebenszeit gesperrt, nachdem er sich der Verabredung zum Überweisungsbetrug und organisierter Kriminalität schuldig bekannt hatte."], "+++ 3.45 Uhr: Pentagon sorgt mit Angaben zu Truppenstärke in Krisenländern für Verwirrung +++": ["Das US-Verteidigungsministerium hat mit widersprüchlichen Angaben zur Truppenstärke im Ausland für Verwirrung gesorgt. In einem veröffentlichten Quartalsbericht nennt die zuständige Statistikabteilung des Ministeriums Zahlen, die erheblich über den offiziellen Regierungsangaben zur Truppenstärke in Afghanistan, im Irak und in Syrien liegen.", "Die Diskrepanz liegt möglicherweise an politisch begründeten unterschiedlichen Zählweisen: Die frühere US-Regierung unter Präsident Barack Obama hatte sich eine strikte Begrenzung der US-Truppenzahlen in den Krisenländern zum Ziel gesetzt; um die selbst gesteckte Marke nicht zu überschreiten, fielen Teilnehmer bestimmter kurzfristiger Einsätze und bestimmte Personalklassen aus der offiziellen Statistik heraus. Pentagon-Sprecher Rob Manning sagte in Reaktion auf die Verwirrung um die Zahlen zu, sein Ministerium werde sich künftig \"so transparent wie möglich\" zu den Einsatzzahlen äußern."], "+++ 3.26 Uhr: Taiwanesischer Bürgerrechtler in China zu fünf Jahren Haft verurteilt +++": ["Im ersten Prozess gegen einen taiwanesischen Bürgerrechtler wegen politischer Aktivitäten in China ist der Hochschullehrer Lee Ming-che zu fünf Jahren Haft verurteilt worden. Das berichteten taiwanesische und chinesische Medien. Ein Volksgericht in Yueyang in der Provinz Hunan befand den 42-Jährigen der \"Untergrabung der Staatsgewalt\" für schuldig. Sein Fall schlägt in der freiheitlich demokratischen Inselrepublik und auch international große Wellen. Bei der Verhandlung im September hatte sich der Aktivist im Sinne der Anklage schuldig bekannt. Doch sahen Menschenrechtsorganisationen ein erzwungenes Geständnis."], "+++ 3.15 Uhr: Australier wegen Terrorplänen für Silvesternacht verurteilt +++": ["Wegen der Planung eines angeblichen Terroranschlags in der Silvesternacht ist in Australien ein 20-jähriger Mann verhaftet worden. Der mutmaßliche Anhänger der Terrormiliz Islamischer Staat (IS) wurde nach Polizeiangaben in einem Vorort von Melbourne festgenommen. Ihm wird zur Last gelegt, für den Jahreswechsel im Stadtzentrum der Millionenmetropole einen Anschlag geplant zu haben.", "Der Verdächtige, der bereits am Montag verhaftet wurde, ist  Australier muslimischen Glaubens. Seine Eltern stammen aus Somalia. Vize-Polizeichef Shane Patton sagte, der Mann habe vorgehabt, in der Neujahrsnacht auf einem belebten Platz in der Stadtmitte mit einer automatischen Feuerwaffe \"so viele Menschen wie möglich\" zu töten.Dazu habe er sich aus dem Internet auch schon eine Anleitung heruntergeladen."], "+++ 3.08 Uhr: Wasser im Schnorchel verursachte Brand auf verschollenem U-Boot +++": ["In der letzten Funkverbindung des vor knapp zwei Wochen verschollenen argentinischen U-Boots hat der Kapitän einen Kurzschluss und Schwelbrand im Batteriesystem gemeldet. Das geht aus einem internen Bericht der argentinischen Kriegsmarine hervor, der vom Nachrichtensender A24 veröffentlicht wurde. An Bord befanden sich 44 Besatzungsmitglieder.", "\"Meerwassereintritt über das Lüftungssystem in den Batterietank Nr. 3 verursachte Kurzschluss und Schwelbrand\", heißt es in der veröffentlichten Transkription der Funkverbindung der \"ARA San Juan\" vom 15. November. Die Bug-Batterien seien außer Betrieb, das U-Boot navigiere mit den Heck-Batterien weiter. Zweieinhalb Stunden nach dieser Verbindung verzeichneten internationale Meeressonden eine Explosion auf der mutmaßlichen Position des U-Boots. Der Marinesprecher Kapitän Enrique Balbi erklärte am Montag, zum dem Kurzschluss an Bord sei es gekommen, weil Wasser über den Schnorchel in das U-Boot gelangt sei."], "+++ 3.05 Uhr: Opaschowski: Jamaika-Gespräche haben Politikverdrossenheit gestärkt +++": ["Der Verlauf der Sondierungsgespräche über eine Jamaika-Koalition hat nach Einschätzung des Zukunftsforschers Horst Opaschowski, 76, die Politikerverdrossenheit in der Bevölkerung verstärkt. In einer aktuellen repräsentativen Umfrage hätten 56 Prozent der Befragten der Aussage zugestimmt: \"Die Politiker sind den Herausforderungen der Zeit immer weniger gewachsen.\" Vor einem Jahr hätten dies in der gemeinsamen Befragung mit dem Hamburger Ipsos-Institut nur 47 Prozent so gesehen. Bei seiner alljährlichen Studie habe er noch nie eine so dramatische Veränderung in dieser Frage gesehen. \"Das ist ein Temperatursturz von fast zehn Prozentpunkten\", sagte der Zukunftsforscher."], "+++ 2.14 Uhr: Flughafen der Urlaubsinsel Bali bleibt wegen Vulkanasche weiter geschlossen +++": ["Wegen des drohenden Vulkanausbruchs auf der indonesischen Ferieninsel Bali bleibt der Flughafen dort den zweiten Tag in Folge geschlossen. Der Flughafen Ngurah Rai werde mindestens bis Mittwochmorgen (Ortszeit) den Betrieb ruhen lassen, teilte der Betreiber am Dienstag mit. Auf den An- und Abflugrouten seien Vulkanasche-Wolken zu erwarten, was den Flugbetrieb gefährde.", "Hunderte Flüge mussten bereits gestrichen werden. Auf Bali halten sich derzeit auch mindestens 5500 deutsche Urlauber auf. Der Vulkan Agung stößt seit einigen Tagen eine Rauch- und Aschewolke aus, am Montag stieg die Wolke 3400 Meter hoch in den Himmel. Die Behörden riefen deshalb bereits die höchste Warnstufe aus."], "+++ 1.29 Uhr: Zwei Tote bei doppeltem Zugunglück in Belgien +++": ["Bei einem doppelten Zugunglück in Belgien sind mindestens zwei Menschen ums Leben gekommen. Sieben weitere wurden bei den Unfällen in der Provinz Hennegau, rund fünfzig Kilometer südlich von Brüssel, verletzt, wie die örtliche Feuerwehr mitteilte. Bei den beiden Todesopfern habe es sich um Mitarbeiter des Zugnetzbetreibers Infrabel gehandelt, die Reparaturen an einem Bahnübergang bei Morlanwelz durchgeführt hätten. Dort war am Morgen ein Zug mit einem Pkw kollidiert. Zwei weitere Kollegen seien schwer verletzt worden. Bei den Reparaturarbeiten habe sich der beschädigte Zug von einem eingesetzten Kranzug gelöst, sei auf der abschüssigen Strecke heruntergerutscht und habe die Arbeiter erfasst, berichteten belgische Medien unter Berufung auf einen Infrabel-Sprecher."], "+++ 1.29 Uhr: Deutsche Bahn: Unternehmenschef Lutz gibt Pünktlichkeitsziel für dieses Jahr auf +++": ["Als Reaktion auf gravierende Pannen und Sturm-Schäden gibt die Deutsche Bahn für dieses Jahr ihr Pünktlichkeitsziel auf. Den eigentlich für das Jahr 2017 anvisierten Zielwert von 80 Prozent pünktlichen Zügen werde die Bahn im Fernverkehr nicht mehr erreichen, sagte der neue Bahnchef Richard Lutz der \"Süddeutschen Zeitung\". \"Dafür ist zu viel passiert, gerade im zweiten Halbjahr\", sagte er. \"Wir sind bei der Pünktlichkeit noch nicht da, wo wir hin wollen.\"", "Lutz zeigte sich enttäuscht über das Verfehlen des selbst gesteckten Ziels: \"Das ärgert uns. Wir hatten den Kunden mehr versprochen.\" Ihr Langfristziel von 85 Prozent pünktlichen Zügen wolle die Bahn aber nicht aufgeben. Bis dahin seien allerdings noch \"beträchtliche Hindernisse zu beseitigen\". Die Bahn will nach Angaben ihres Chefs nun vor allem Ausfälle bei Unwettern wie zuletzt bei Sturm Xavier bekämpfen."], "+++ 1.04 Uhr: Juncker: Flüchtlinge haben in Libyen \"die Hölle gefunden\" +++": ["Der EU-Kommissionspräsident Jean-Claude Juncker hat die Europäische Union und ihre Mitgliedsstaaten aufgefordert, Verbrechen gegen Flüchtlinge in Libyen zu unterbinden. \"Ich kann nicht ruhig schlafen bei dem Gedanken, was jenen Menschen in Libyen passiert, die ein besseres Leben gesucht und in Libyen die Hölle gefunden haben\", sagte Juncker in einem Interview mit der Deutschen Welle. Europa dürfe nicht schweigen angesichts dieser \"unglaublichen Probleme, die aus einem anderen Jahrhundert stammen\". Dort würden Migranten, die Europa nicht mehr über das Mittelmeer erreichen könnten, vergewaltigt, getötet und bestohlen. Die Flüchtlingslager glichen Gefängnissen."], "+++ 0.10 Uhr: RAF-Terroristin bittet Schleyers Sohn um Verzeihung +++": ["40 Jahre nach der Ermordung des Arbeitgeberpräsidenten Hanns Martin Schleyer hat eine frühere RAF-Terroristin die Angehörigen um Verzeihung gebeten. Silke Maier-Witt, 67, die wegen der Entführung und Ermordung Schleyers zu zehn Jahren Haft verurteilt worden war, traf laut \"Bild\"-Zeitung vergangene Woche mit Jörg Schleyer, 63, dem jüngsten Sohn Schleyers, im mazedonischen Skopje zusammen, wo sie seit mehreren Jahren lebt. Sie begrüßte ihn mit den Worten: \"Es klingt so platt. Aber ich möchte erst einmal um Verzeihung bitten. Es hilft nicht viel, aber ich denke, dass ich immer ausgewichen bin, mich dem zu stellen.\" Auch die ARD-\"Tagesthemen\" haben darüber berichtet.", "Seit 40 Jahren sucht Jörg Schleyer Antwort auf die Fragen, wie sein Vater die Geiselhaft verbracht hat und welcher Terrorist die tödlichen Schüsse abgegeben hat. Nach dem mehr als siebenstündigen Gespräch mit Maier-Witt sagte er dem Blatt: \"Erstmalig habe ich aus dem Mund einer wegen des Mordes verurteilten Terroristin erfahren, wer die drei Personen sind, die bei meinem Vater waren, als die tödlichen Schüsse abgegeben wurden.\" Er hoffe, dass weitere Täter Maier-Witts Beispiel folgen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/ernaehrung/spaghetti-im-oeko-test--haelfte-enthaelt-glyphosat---einige-mineraloel--video--30355856.html", "www.stern.dehttps://www.stern.de/wirtschaft/urteil--bayer-und-basf-sollen-250-millionen-euro-an-us-landwirt-zahlen-9142622.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news--sea-watch-kapitaenin-rackete-kommt-wieder-frei-8779212.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/glyphosat-urteil-koennte-fuer-bayer-dramatische-folgen-haben-8629864.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/glyphosat-prozess--us-richterin-reduziert-monsanto-strafe-um-mehr-als-200-millionen-dollar-8413618.html"]}