{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--30-jahre-dieselben-zahlen--lottospielerin-gewinnt-133-millionen-dollar-7627868.html", "query_keywords": ["cannabis", "legal"], "creation_date": "20.09.2017", "last_modified": "24.04.2020", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["fs/fin", "DPA", "AFP"], "news_keywords": [], "content": {"title": "30 Jahre dieselben Zahlen: Lottospielerin gewinnt 133 Millionen Dollar", "description": "Box-Legende Jake LaMotta ist tot +++ Saudi-Arabien lässt erstmals Frauen ins Sportstadion +++ Spitzenkoch verzichtet auf Michelin-Sterne +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": ["Die Nachrichten des Tages im stern-Ticker:"], "+++ 23.52 Uhr: Machtkampf im Front-National: Le Pen bestraft Vize +++": ["Nach den jüngsten Wahlniederlagen eskaliert der Machtkampf innerhalb des französischen Front National. Parteichefin Marine Le Pen warf dem FN-Vizepräsidenten Florian Philippot am Abend einen Interessenkonflikt vor und entzog ihm die Verantwortung für den Aufgabenbereich Strategie und Kommunikation. Philippot, der zugleich Präsident einer politischen Vereinigung ist, die sich \"Die Patrioten\" nennt, behält aber den Titel eines Vizepräsidenten. Im FN gilt er als harter Gegner des Euro.", "In der rechtsextremen Partei brodelt es seit Monaten, denn Le Pen verlor bei der Präsidentenwahl im Mai deutlich gegen ihren sozialliberalen Rivalen Emmanuel Macron. Eine TV-Debatte mit Macron vor der Wahl geriet für Le Pen zum Debakel. Bei der Parlamentswahl im Juni erreichte die Partei nur acht Abgeordnetensitze."], "+++ 22.43 Uhr: Westafrikanischer Kleinstaat vermisst ein Drittel seiner Beamten +++": ["Im westafrikanischen Kleinstaat Guinea-Bissau ist möglicherweise ein Drittel der staatlich besoldeten Beamten gar nicht existent. Eine Prüfung der 13.000 staatlichen Gehaltsempfänger habe ergeben, dass 4000 von ihnen gar nicht existierten oder jedenfalls keine Mitarbeiter der Verwaltung seien, sagte Finanzminister Ahaji Joao Amadu Fadia. Wegen Betrugsverdachts seien die Lohnzahlungen eingestellt worden, \"bis wir Klarheit haben\".", "Beobachter vermuten ein weit verzweigtes Korruptionsgeflecht, mit dem die Täter unrechtmäßig staatliche Lohnzahlungen abkassieren. Hinter den nicht existenten Phantombeamten steckten oft \"hohe Regierungsmitarbeiter\", die sich dadurch zusätzliche Einnahmen erschlichen, sagte der frühere guinea-bissauische Finanzminister Gino Mendes. Es komme auch vor, dass Hinterbliebene von verstorbenen Beamten weiter das Gehalt bezögen, sagte Mendes. Nach jedem Regierungswechsel lasse es die neue herrschende Partei zu, dass einige ihrer Anhänger auf staatliche Gehaltslisten gesetzt würden."], "+++ 22.16 Uhr: 30 Jahre dieselben Zahlen: Lottospielerin gewinnt 133 Millionen Dollar +++": ["Nachdem sie 30 Jahre lang dieselben fünf Zahlen tippte, hat eine Frau in der US-Lotterie \"Powerball\" 133,2 Millionen Dollar gewonnen. Judy Finchum knackte den Jackpot der Samstagsziehung, wie die Lotto-Gesellschaft \"Colorado Lottery\" jetzt mitteilte. Als die 67-Jährige am Sonntag auf ihrem Smartphone die Gewinnzahlen nachsah, konnte sie ihr Glück kaum fassen. Finchum rannte ins Schlafzimmer, um ihren Mann Mack zu wecken. \"Er dachte, ich habe einen Herzinfarkt\", berichtete sie vor der Presse. Die Gewinnzahlen - 17, 18, 24, 25 und 31 - sind alle Geburtsdaten in der Familie.", "\"Powerball\"-Gewinner können wählen, ob sie die volle Summe über 30 Jahre in Raten oder eine Einmalzahlung unter Inkaufnahme eines Abschlags erhalten. Die 67-Jährige entschied sich für die Sofortzahlung. Sie erhält damit 84,6 Millionen US-Dollar (70,3 Mio Euro), wie der US-Sender ABC berichtete. Das Geld will das Paar mit Freunden und Verwandten teilen sowie an Hurrikan-Opfer spenden. Der 70 Jahre alte Mack Finchum wünscht sich lediglich neue Reifen für seinen Ford Pick-Up. \"Als ich zu ihm sagte, Mack, du kannst dir auch ein ganz neues Auto kaufen, meinte er: Ich mag mein Auto, das ist völlig in Ordnung\", sagte Judy Finchum. Die berufstätige Großmutter sagte, sie freue sich, nicht mehr arbeiten zu müssen: \"Es wird schön, zu erfahren, wie sich das anfühlt.\""], "+++ 21.25 Uhr: Große Schäden durch \"Maria\" in Puerto Rico +++": ["Hurrikan \"Maria\" hat bei seinem Eintreffen in Puerto Rico große Schäden und Stromausfälle verursacht. Es gibt den Behörden zufolge Überschwemmungen und viele zerstörte Häuser in dem US-Außengebiet, das östlich der Dominikanischen Republik liegt. \"Puerto Rico wird, wenn wir das hier überstanden haben werden, definitiv eine zerstörte Insel sein\", sagte der Direktor der Notfallbehörde, Abner Gómez, in einer Pressekonferenz. Gómez rief die Menschen dazu auf, bis Freitag nicht die Häuser zu verlassen, auch weil umstürzende Bäume ein großes Risiko darstellten.", "Gouverneur Ricardo Rosselló Nevares forderte US-Präsident Donald Trump auf, für die gesamte Insel mit ihren 3,4 Millionen Einwohnern den Katastrophenzustand zu erklären, um rasche Hilfsmaßnahmen zu veranlassen. \"Maria\" war mit Windgeschwindigkeiten von 240 Kilometern pro Stunde auf Puerto Rico geprallt und brachte starken Regen mit."], "+++ 21.00 Uhr: Holocaust-Leugner zu Besuch von früheren KZ verurteilt +++": ["Ein belgischer Holocaust-Leugner ist zum Besuch von fünf früheren Konzentrationslagern verurteilt worden. Über seine Erfahrungen müsse der frühere Abgeordnete Laurent Louis jeweils einen Bericht anfertigen, entschied ein Berufungsgericht in Brüssel. Im Gegenzug werde eine Verurteilung aus der Vorinstanz zu sechs Monaten Gefängnis auf Bewährung und 18.000 Euro Strafe für fünf Jahre ausgesetzt. Den Schuldspruch von 2015 hielt das Gericht aufrecht.", "Louis soll nun in fünf Jahren jedes Jahr ein anderes ehemaliges KZ der Nazis besichtigen, darunter Auschwitz und Dachau. Nach jedem Besuch solle er \"einen Text von mindestens 50 Zeilen\" über das Gesehene und seine Gefühle verfassen, heißt es laut der Nachrichtenagentur Belga in dem Urteil. Seine Berichte muss Louis demnach auch innerhalb eines Monats auf seiner Facebookseite veröffentlichen. Der 37-Jährige begrüßte das Urteil als \"Sieg\". Sein Anwalt sagte, mit ihrem Urteil seien die Richter \"genau\" dem gefolgt, \"was wir vorgeschlagen haben\". Sein Mandant bedauere aufrichtig seine \"Entgleisungen\"."], "+++ 20.35 Uhr: Erdbeben der Stärke 6,1 vor Japan +++": ["Keine 24 Stunden nach dem schweren Erdbeben in Mexiko hat auch vor Japan die Erde stark gebebt. Das Beben hatte eine Stärke von 6,1, wie die amerikanische Erdbebenwarte USGS (MESZ) mitteilte. Das Epizentrum lag im Pazifik, einige hundert Kilometer östlich der Atomruine Fukushima. Berichte über Schäden oder Verletzte gab es zunächst nicht. In Mexiko hatte gestern ein Erdbeben der Stärke 7,1 verheerende Schäden angerichtet und mehr als 220 Menschen getötet."], "+++ 20.33 Uhr: Schwarzenegger klimpert auf Dom-Orgel in Passau +++": ["Hollywoodstar Arnold Schwarzenegger hat im Passauer Dom Orgel gespielt. Der \"Terminator\" klimperte einige Takte auf dem riesigen Instrument, wie das Bistum Passau auf seiner Homepage berichtete. Für ihn sei damit ein Lebenstraum in Erfüllung gegangen, zitierte das Bistum Schwarzenegger. Auf einem im Internet veröffentlichten Video war zu sehen, wie der ehemalige kalifornische Gouverneur mit seinem Smartphone die größte Domorgel der Welt filmte und fotografierte. Zuvor hatte er einem halbstündigen Orgel-Konzert gelauscht. Der Besuch im Dom kam überraschend: Nach Angaben des Bistums hatte sich Schwarzenegger spontan aus dem Auto angekündigt."], "+++ 20.09 Uhr: US-Notenbank lässt Leitzins unverändert +++": ["Die US-Notenbank Federal Reserve hat ihren Leitzins erwartungsgemäß unverändert gelassen. Der Leitzins bewege sich weiterhin in einem Zielkorridor von 1,00 bis 1,25 Prozent, teilte die Fed nach der Sitzung ihres Offenmarktausschusses in Washington mit. Sie hatte den Zins zuletzt im Juni leicht erhöht. Die nächste Erhöhung erwarten die Märkte für den Dezember dieses Jahres.", "Die Federal Reserve gab zusätzlich bekannt, von Oktober an ihr Programm der Anleiheverkäufe langsam rückgängig zu machen. Anleihen im Wert von fast 4,5 Billionen Dollar, angekauft zur Konjunkturstimulierung während der Finanzkrise, sollen schrittweise abgestoßen werden. Damit will die Fed Stimuli ganz langsam wieder aus den Märkten nehmen, um eine Überhitzung zu vermeiden."], "+++ 19.49 Uhr: Frau wird bestohlen - und ortet Verdächtigen per Handy +++": ["Nach einem Diebstahl aus ihrem Fahrradkorb hat eine 50-Jährige den Verdächtigen mit ihrem Handy geortet. Wie die Polizei am Mittwoch mitteilte, war ihr am Dienstag in Mannheim der Rucksack samt Handy von einem Unbekannten gestohlen worden. Sie bemerkte das zwar erst zuhause, wusste sich aber zu helfen: Mit ihrem zweiten Handy ortete sie das gestohlene Smartphone über eine App in der Innenstadt. Mit dieser Information rückte die Polizei aus - und stieß wenig später auf einen Jugendlichen, der gerade mit dem gesuchten Handy hantierte. Er war demnach bereits polizeibekannt. Der Teenager wurde vorläufig festgenommen und dann nach Hause gebracht."], "+++ 19.21 Uhr: Separatisten in Ostukraine lassen 19 Gefangene frei +++": ["Im Ukraine-Konflikt haben die prorussischen Separatisten in Donezk nach OSZE-Angaben 19 Gefangene freigelassen.\"Ich hoffe, dass auch (die Aufständischen in) Luhansk einen solchen Schritt unternehmen\", sagte der Vermittler der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) im Donbass-Konflikt, Martin Sajdik, der Agentur Tass zufolge in Minsk. Die Übergabe fand nach Angaben der Separatisten bereits am 14. September statt."], "+++ 18.57 Uhr: Box-Legende Jake LaMotta stirbt mit 95 Jahren +++": ["Der legendäre Box-Champion Jake LaMotta ist tot. Der frühere Weltmeister im Mittelgewicht, dessen Leben die Vorlage für einen erfolgreichen Hollywood-Film mit Robert De Niro lieferte, starb am Dienstag im Alter von 95 Jahren, wie seine Familie am Mittwoch mitteilte. Als Todesursache wurde Lungenentzündung angegeben. Der frühere Kampfsportler lebte zuletzt in einem Seniorenheim in Florida.LaMotta war im New Yorker Stadtteil Bronx als Sohn italienischer Einwanderer geboren worden. Seine Herkunft und sein kraftvoller Kampfstil trugen ihm den Spitznamen \"Bulle aus der Bronx\" ein. In den 1940er Jahren wurde er durch eine Serie spektakulärer Zweikämpfe mit seinem Gegner Sugar Ray Robinson bekannt. 1949 wurde er in Detroit mit einem spektakulären Sieg über den Franzosen Marcel Cerdan zum Weltmeister im Mittelgewicht. Den Titel hielt er bis 1951."], "+++ 18.52 Uhr: Polizei findet dutzende verstümmelte Kaninchenkadaver in Maisfeld +++": ["Ein schauriges Bild hat sich nordhessischen Polizisten in einem Maisfeld geboten: Beamte fanden in Korbach dutzende verstümmelte Kaninchenkadaver, wie die örtliche Polizei mitteilte. Allen 38 Tieren fehlten demnach die Ohren. Zudem seien sie vermutlich \"vorsätzlich und unsachgemäß getötet\" worden.Den Ermittlungen nach dem Fund zufolge waren die Kaninchen von einer Seuche befallen. Vermutlich seien die Ohren abgeschnitten worden, damit sie nicht zu identifizieren seien. Laut Polizei versehen Züchter ihre Kaninchen \"mit Vereinskennzeichnung und Zuchtbuchnummer mittels einer Ohrtätowierung\". Offenbar habe in Korbach jemand \"die Entsorgungskosten sparen\" wollen."], "+++ 18.45 Uhr: Staatsanwaltschaft ermittelt gegen AfD-Schatzmeister Suhren +++": ["Die Staatsanwaltschaft Osnabrück hat ein Ermittlungsverfahren wegen Verletzung des Dienstgeheimnisses gegen AfD-Bundesschatzmeister Bodo Suhren eingeleitet. Er sei als Verwaltungsbeamter bei der Polizeidirektion in Osnabrück beschäftigt, teilte die Behörde mit. Die Ermittlungen seien eingeleitet worden, weil der Polizist verdächtigt werde, als Verschlusssache gekennzeichnete Informationen aus dienstlichen Berichten an andere AfD-Mitglieder versandt zu haben. Dabei gehe es vor allem um die zum damaligen Zeitpunkt geheimen Flüchtlingszahlen. Die Ermittler hätten das Büro und die Wohnräume des Beamten durchsucht und Beweismittel gesichert.", "Der NDR hatte berichtet, dass Suhren Dienstgeheimnisse aus seiner Tätigkeit an Parteifreunde aus dem AfD-Bundesvorstand weitergegeben haben soll. Dabei geht es um ein als Verschlusssache eingestuftes Gutachten des Bundeskriminalamtes zur Gefährdungslage von AfD-Politikern und um Flüchtlingszahlen aus einer Lagemeldung der niedersächsischen Polizei. Laut NDR sagte Suhren, die Informationen seien im Internet und in Zeitungsberichten zugänglich gewesen."], "+++ 17.50 Uhr: Grüne Spitzenkandidatin erhält Brief mit weißem Pulver +++": ["An die Privatadresse der Grünen-Spitzenkandidatin zur Bundestagswahl, Katrin Göring-Eckardt, ist ein Brief mit einem weißen Pulver geschickt worden. Über den Vorfall selbst im thüringischen Landkreis Gotha informierte die örtliche Polizei, während Göring-Eckardts Bundestagsbüro bestätigte, dass der Brief an die Politikerin gerichtet war. Laut Polizei nahm ein anderer Bewohner des Hauses den Brief aus dem Postkasten und informierte die Beamten. Im Einsatz waren daraufhin Polizei und Feuerwehr. Das weiße Pulver wurde von Experten luftdicht verpackt. Es soll nun vom Thüringer Landesamt für Verbraucherschutz analysiert werden. Verletzt wurde laut Polizei niemand. Die Kriminalpolizei Gotha leitete Ermittlungen ein."], "+++ 17.47 Uhr: Champions-League-Finale 2019 im Stadion von Atlético Madrid +++": ["Das Finale der Champions League am 1. Juni 2019 wird in Madrid stattfinden. Das Exekutivkomitee der Europäischen Fußball-Union vergab das Endspiel bei seinem Treffen in Nyon in das Estadio Metropolitana von Erstligist Atlético. Zuletzt wurde das Finale der Königsklasse 2010 in der spanischen Metropole ausgetragen, im Bernabéu-Stadion von Real setzte sich Inter Mailand mit 2:0 gegen den FC Bayern München durch. Das aserbaidschanische Baku ging als zweiter Bewerber für den Champions-League-Showdown in zwei Jahren zwar leer aus, darf aber das Finale der Europa League am 29. Mai 2019 ausrichten."], "+++ 17.38 Uhr: Saudi-Arabien lässt erstmals Frauen ins Sportstadion +++": ["Das streng konservative Königreich Saudi-Arabien gewährt Frauen am kommenden Wochenende erstmals Zutritt zu einem Sportstadion. Im König-Fahd-Stadion der Hauptstadt Riad dürfen Frauen in Begleitung ihrer Familie die Feierlichkeiten zum Nationalfeiertag verfolgen, berichtete die staatliche Nachrichtenagentur SPA. Dafür werde in der Sportarena, die rund 40.000 Menschen fasst, ein separater Bereich für Familien eingerichtet. Bislang wurden Frauen in Saudi-Arabien auch am Nationalfeiertag nicht ins Stadion gelassen. Das konservative muslimische Königreich verfolgt eine strenge Politik der Geschlechtertrennung. Es ist das einzige Land, in dem Frauen nicht Auto fahren dürfen. Zuletzt gab es aber einige behutsame Lockerungen."], "+++ 16.38 Uhr: Falsche Wahl-Briefe im Umlauf - Ermittlungen eingeleitet +++": ["Die Staatsanwaltschaft Wiesbaden ermittelt wegen vereinzelt aufgetauchter gefälschter Briefe, die vorgeblich im Namen des Bundeswahlleiters verschickt werden. Darin geht es um angebliche Stimmenschätzungen. Es bestehe der Verdacht der Wählertäuschung und der Urkundenfälschung, sagte ein Sprecher der Behörde und bestätigte damit einen Bericht des Redaktionsnetzwerks Deutschland. Der Bundeswahlleiter informierte die Ermittler demnach über die Fälle. In den Briefen werde behauptet, dass die Stimme des Wählers vorab geschätzt worden sei, sagte der Behördensprecher. Es werde dabei eine Partei genannt und mitgeteilt, dass nicht mehr gewählt werden müsse, wenn diese Schätzung dem Wunsch des Wählers entspreche. Die Staatsanwaltschaft machte keine Angaben, wie viele dieser gefälschten Schreiben im Umlauf sind."], "+++ 16.35 Uhr: Illegale Einreise - Flüchtlinge nutzen immer öfter Güterzüge +++": ["Die Bundespolizei hat in diesem Sommer deutlich mehr Flüchtlinge bei der illegalen Einreise mit Güterzügen aufgegriffen als noch zu Jahresbeginn, teilte das Bundesinnenministerium der Nachrichtenagentur DPA mit. Von Januar bis Mai 2017 habe man insgesamt 121 Flüchtlinge aufgegriffen. Im Juni (102), Juli (174) und August (132) seien es dann deutlich mehr gewesen. Betroffen sei vor allem die Bahnstrecke aus dem italienischen Bozen über Österreich nach München. Die Flüchtlinge versteckten sich dabei in den Waggons teils unter Fahrzeugen oder Radmulden."], "+++ 16.33 Uhr: Bundesarbeitsgericht: Mindestlohn gilt auch an Feiertagen +++": ["Arbeitgeber müssen auch bei der Entgeltfortzahlung an Feiertagen zumindest den Mindestlohn zahlen. Das hat das Bundesarbeitsgericht (BAG) in Erfurt entschieden. Gleiches gilt danach für tarifliche Leistungen wie Lohnzahlungen während des Urlaubs oder ein Urlaubsgeld, wenn der Tarifvertrag diese unabhängig vom Mindestlohn regelt. Tarifliche Zuschläge für Nachtarbeit sind dann mindestens aus dem gesetzlichen Mindestlohn zu berechnen. Damit gab das BAG einer Montagearbeiterin aus Sachsen recht. Ihr Arbeitgeber zahlte eine \"Grundvergütung\" von nur sieben Euro pro Stunde sowie eine \"Zulage\", um die Ansprüche nach dem Mindestlohngesetz zu erfüllen. Dabei rechnete er aber Löhne an, die er für Feier- und Urlaubstage gezahlt hatte, ebenso das Urlaubsgeld. Die Klage der Montagearbeiterin hatte durch alle Instanzen Erfolg. Zwar gewähre das Mindestlohngesetz \"nur Ansprüche für tatsächlich geleistete Arbeitsstunden\". Das ändere aber nichts an Ansprüchen des Arbeitnehmers, die ganz unabhängig vom Mindestlohn laut Gesetz oder Tarifvertrag bestehen."], "+++ 16.27 Uhr: Neun Elefanten in Botsuana von einem Stromschlag getötet +++": ["In Botsuana hat sich eine Herde Elefanten auf der Suche nach einem Wasserloch in einer Hochspannungsleitung verheddert: Die Stromschläge töteten die neun Tiere. Die vermutlich aus einem nahen Nationalpark ausgebüchsten Elefanten kamen im Gebiet des nordöstlichen Ortes Dukwi versehentlich mit der Leitung in Berührung, erklärte am Mittwoch eine Sprecherin des örtlichen Stromversorgers."], "+++ 15.49 Uhr: Polizei entdeckt Cannabis-Plantage im \"Horrorhaus\" von Höxter +++": ["Das sogenannte \"Horrorhaus\" von Höxter, in dem Frauen jahrelang misshandelt worden sein sollen, ist in jüngster Zeit für eine Drogenplantage genutzt worden. Mehr als 1000 Cannabispflanzen stellte die Polizei in dem Gebäude sicher. \"Es gab Ermittlungen im Drogenmilieu und in diesem Zusammenhang ist man drauf gekommen, dass sich eine Plantage im besagten Haus befindet\", sagte ein Sprecher. Die Plantage soll von mindestens fünf Personen aufgebaut worden sein. Kripo-Beamte nahmen mit Unterstützungen von Spezialeinheiten zwölf Menschen in dem Objekt fest. Den Ermittlungen des Kommissariats für Organisierte Kriminalität zufolge ist vermutlich ein 42-jähriger Türke aus den Niederlanden Kopf der Bande. Unter den Festgenommenen sind Frauen, die wohl als Erntehelferinnen in der Plantage dienten. Das Gebäude befindet sich inzwischen im Besitz eines 50-jährigen Schotten."], "+++ 14.39 Uhr: Drei von vier Deutschen raten SPD von neuer GroKo ab +++": ["Drei von vier Deutschen raten der SPD einer Umfrage zufolge, im Falle einer deutlichen Niederlage bei der Bundestagswahl in die Opposition zu gehen. 74 Prozent der Befragten äußerten sich in einer repräsentativen Umfrage des Meinungsforschungsinstituts Civey im Auftrag der Zeitung \"Die Welt\" entsprechend. Nur 19 Prozent sprachen sich dafür aus, dass die SPD bei einer klaren Pleite dennoch erneut eine große Koalition mit der Union anstreben sollte. Auch unter den SPD-Anhängern ist die Lust auf eine neuerliche Koalition mit CDU/CSU unter diesen Voraussetzungen demnach klein: 71 Prozent der Befragten in dieser Gruppe votierten laut der Umfrage dagegen."], "+++ 14.07 Uhr: Gefahr für Flugverkehr durch Drohnen steigt +++": ["Flugzeugpiloten werden im deutschen Luftraum immer häufiger durch Drohnen behindert. Nach Zahlen der Deutschen Flugsicherung (DFS) in Langen bei Frankfurt meldeten Piloten im Umfeld großer Flughäfen bis Ende August 60 Zwischenfälle. Im gesamten Vorjahr gab es 64 Vorfälle, 2015 waren es 14. Kollisionen gab es bislang noch nicht. Demnach wurden die meisten Behinderungen im Großraum des Frankfurter Flughafens gemeldet. Dort gab es in diesem Jahr bereits elf Vorfälle. Die Piloten im Raum Berlin-Tegel meldeten neun Behinderungen durch Drohnen, in Düsseldorf wurden fünf gemeldet. An anderen großen Flughäfen wurden drei oder weniger Vorfälle bekannt."], "+++ 13.37 Uhr: AfD-Chefin Petry auf Distanz zu Spitzenkandidaten Weidel und Gauland +++": ["Kurz vor der Bundestagswahl geht AfD-Chefin Frauke Petry auf Distanz zum Spitzenduo ihrer Partei. Sie verstehe, wenn die Wähler über Äußerungen von Alice Weidel und Alexander Gauland \"entsetzt\" seien, sagte Petry der \"Leipziger Volkszeitung\". \"Es ist zu erleben, dass sich gerade viele bürgerliche Wähler abwenden\", sagte die 42-Jährige, die als Spitzenkandidatin der sächsischen AfD bei der Bundestagswahl antritt. \"Das liegt auch an Schlagzeilen, wie sie in jüngster Zeit produziert wurden\", sagte Petry."], "+++ 13.32 Uhr: Spitzenkoch Sébastien Bras verzichtet auf Michelin-Sterne +++": ["Der französische Spitzenkoch Sébastien Bras will seine drei Michelin-Sterne zurückgeben. Die höchste Auszeichnung des renommierten Restaurantführers bedeute zuviel \"Druck\", erklärte der 46-Jährige. Er habe den Michelin deswegen gebeten, in der nächsten Ausgabe nicht mehr aufgeführt zu werden. Er wolle seinem Leben und seiner Arbeit einen \"neuen Sinn\" geben, sagte Bras. Er wolle weiter Spitzenküche bieten, dabei aber \"freier\" sein. \"Vielleicht werde ich an Bekanntheit verlieren, aber ich akzeptiere das.\""], "+++ 13.10 Uhr: WhatsApp in China gestört - Blockade der Zensur? +++": ["Chinas Zensur hat offenbar den Kurznachrichtendienst WhatsApp blockiert. Nutzer beklagten, dass der Service nur noch über VPN-Tunnelverbindungen funktioniert, mit denen Internetsperren umgangen werden können. Schon im Juli gab es eine Störung, die Befürchtungen weckte, dass die Regierung den Dienst komplett sperren könnte. Da WhatsApp die Nachrichten verschlüsselt, können sie von Chinas Überwachungsorganen nicht mitgelesen werden. Soziale Netzwerke wie Facebook und Twitter sind schon seit Jahren von der chinesischen Regierung gesperrt. Auch alle Google-Dienste oder die Videoplattform YouTube, internationale Medien wie die \"New York Times\", das \"Wall Street Journal\" oder Webseiten, die Pekings Politik kritisieren oder Menschenrechtsthemen ansprechen, sind von China aus nicht erreichbar."], "+++ 12.54 Uhr: Wahlkampfhelfer der Linken von Neonazis bedroht +++": ["Vier Plakatierer der Linken sind nach Angaben der Partei in Leipzig von Neonazis bedroht und durch den Stadtteil Paunsdorf gejagt worden. 10 bis 15 Rechtsextreme hätten am Dienstagabend den Wahlkampfhelfern an einem Supermarkt \"Sieg Heil\" und \"Haut ab, Antifa-Pack\" entgegen gebrüllt sowie ihnen den Hitlergruß gezeigt, teilte die Partei mit. Bis die Polizei eingetroffen sei, habe sich die Gruppe schon zerstreut. Die Rechtsextremen lauerten den Plakatierern daraufhin den Angaben zufolge in kleineren Grüppchen auf und verfolgten sie durch das Wohngebiet. Verletzt wurde niemand."], "+++ 12.53 Uhr: Aussagen zu Hitler-Glocke bleiben ohne rechtliche Folgen +++": ["Umstrittene Äußerungen über die sogenannte Hitler-Glocke von Herxheim am Berg und über den Nationalsozialismus haben für den ehemaligen Bürgermeister des pfälzischen Ortes kein juristisches Nachspiel. Die Staatsanwaltschaft Frankenthal wird keine Ermittlungen gegen den Mann einleiten, der von einem Bürger unter anderem wegen Volksverhetzung angezeigt worden war. Auch gegen den Pfarrer des Ortes und einen anderen Bürger werde wegen ihrer Äußerungen nicht ermittelt, teilte die Staatsanwaltschaft mit. Gegen keinen bestehe der Anfangsverdacht einer Straftat."], "+++ 12.51 Uhr: Entführung von UN-Mitarbeiter: Dreieinhalb Jahre Haft für Flüchtling +++": ["Ein syrischer Flüchtling ist wegen der Beteiligung an der Entführung eines kanadischen UN-Mitarbeiters 2013 in Syrien zu dreieinhalb Jahren Haft verurteilt worden. Das Oberlandesgericht sah es als erwiesen an, dass sich der heute 26-Jährige unter anderem der Beihilfe zu erpresserischem Menschenraub und der schweren Freiheitsberaubung schuldig gemacht hat. Der UN-Mitarbeiter war acht Monate in einer Villa nahe Damaskus mutmaßlich von Terroristen der radikal-islamistischen Vereinigung Schabhat al-Nusra gefangen gehalten worden."], "+++ 12.33 Uhr: Erdogan droht dem Nordirak wegen Referendum mit Sanktionen +++": ["Der türkische Staatspräsident Recep Tayyip Erdogan hat dem Nordirak wenige Tage vor dem geplanten Unabhängigkeitsreferendum mit Sanktionen gedroht. Diese Sanktionen würden \"keine gewöhnlichen sein\", sagte Erdogan am Rande des UN-Gipfels in New York zu Journalisten. Die Türkei fühle sich durch die Einstellung der nordirakischen Regierung \"regelrecht ignoriert\". Die endgültige Entscheidung über Sanktionen würden jedoch Sicherheits-und Ministerrat treffen. Beide sollen diesen Freitag in Ankara zusammenkommen."], "+++ 11.59 Uhr: Polizisten als Schnittlauch bezeichnet - Anzeige wegen Beleidigung +++": ["Außen grün, innen hohl - weil diese Eigenschaften von Schnittlauch zwei Polizisten durchaus bekannt waren, hat ein 32-Jähriger jetzt eine Anzeige wegen Beleidigung am Hals. Der Mann aus Treuchtlingen in Mittelfranken hatte die Beamten bei einer Verkehrskontrolle mit mehreren Schimpfworten bedacht - und eben auch als \"Schnittlauch\" bezeichnet. Wie ein Polizeisprecher erläuterte, sei der Ausspruch bei Polizeigegnern beliebt: Er stehe für \"außen grün, innen hohl\". Der Vergleich werde in Bayern aber wohl nicht mehr lange funktionieren: Schließlich sind die neuen Polizeiuniformen im Freistaat blau."], "+++ 11.54 Uhr: Kurdisches Bündnis rückt weiter in IS-Bastion Al-Rakka vor +++": ["Im Kampf um die bedeutendste noch verbliebene IS-Bastion Al-Rakka rückt ein kurdisch geführtes Bündnis weiter vor. In den vergangenen zwei Tagen seien mindestens fünf weitere Viertel aus den Händen der Terrormiliz Islamischer Staat eingenommen worden, berichtete die Syrische Beobachtungsstelle für Menschenrechte. Damit seien mittlerweile etwa 90 Prozent der Stadt in der Hand der Koalition der Syrischen Demokratischen Kräfte (SDF), die von den USA unterstützt werden. Einem SDF-Sprecher zufolge eroberten die Kämpfer dabei auch wichtige Verteidigungsanlagen der Dschihadisten."], "+++ 11.35 Uhr: Gericht sieht keine landesweite Bedrohung in Afghanistan +++": ["Im Streit um Abschiebungen nach Afghanistan hat das Oberverwaltungsgericht Rheinland-Pfalz im Fall eines abgelehnten Asylbewerbers die Position bestätigt, dass in dem Land keine landesweite Bedrohung für jeden Rückkehrer bestehe. Das Gericht wies daher in einem veröffentlichten Urteil die Klage des Manns ab. Auch nach dem Anschlag auf die deutsche Botschaft Ende Mai sei die Lage in Afghanistan \"regional unterschiedlich\". (Az. 8 A 11005/17.OVG) Die Bundesregierung hatte nach dem Anschlag von Kabul, bei dem mehr als 150 Menschen getötet und etwa weitere 400 verletzt worden waren, die Abschiebungen nach Afghanistan zunächst ausgesetzt. In der vergangenen Woche wurden aber erstmals wieder mehrere Afghanen in ihr Heimatland abgeschoben. Nach Angaben von Bundesinnenminister Thomas de Maizière (CDU) handelte es sich bei allen von ihnen um Straftäter."], "+++ 11.20 Uhr: China mahnt in Nordkorea-Krise zur Zurückhaltung +++": ["China hat nach neuen Drohungen von US-Präsident Donald Trump gegenüber Nordkorea zur Zurückhaltung aufgerufen. Die Lage auf der koreanischen Halbinsel sei kompliziert und heikel. \"Wir hoffen, dass die betroffenen Parteien Zurückhaltung üben und richtige Schritte unternehmen, um zu helfen, die Spannungen abzubauen\", sagte der Sprecher des Außenministeriums, Lu Kang, in Peking als Reaktion auf die Rede von Trump vor den Vereinten Nationen. China hoffe, dass die jüngsten Sanktionen der Vereinten Nationen umfassend und genau umgesetzt werden, sagte Lu Kang. Mit den Resolutionen verpflichteten sich alle Parteien, den Frieden und die Stabilität auf der koreanischen Halbinsel zu wahren und für eine friedliche Lösung durch diplomatische Mittel zu arbeiten."], "+++ 11.02 Uhr: Zwei weitere Festnahmen nach Anschlag in Londoner U-Bahn +++": ["Bei ihrer Fahndung nach den Drahtziehern des Anschlags auf die  Londoner U-Bahn hat die britische Polizei die Festnahme von zwei weiteren Verdächtigen bekannt gegeben. Wie die Polizei mitteilte, befinden sich nunmehr fünf Verdächtige in Gewahrsam. Die beiden Männer im Alter von 30 und 48 Jahren seien im walisischen Newport gestellt worden; am Vortag war dort bereits ein 25-Jähriger festgenommen worden."], "+++ 10.42 Uhr: Hilfseinsatz der Armee von Bangladesch für Rohingya-Flüchtlinge angeordnet +++": ["Die Regierung von Bangladesch hat einen Hilfseinsatz der Armee für die mehr als 420.000 Rohingya-Flüchtlinge angeordnet, die in den vergangenen Wochen aus dem benachbarten Myanmar ins Land gekommen sind. Die Soldaten sollen bei der Errichtung von Notunterkünften helfen und für Ordnung sorgen, wie der Minister für Straßenverkehr, Obaidul Quader, mitteilte.", "Die Anordnung wurde nach den Angaben des Ministers, der zugleich Vizechef der regierenden Awami-Liga ist, von Regierungschefin Sheikh Hasina erteilt. Der Truppeneinsatz in der Umgebung der Grenzstadt Cox's Bazar beginne mit sofortiger Wirkung, sagte Quader. Bislang waren die Soldaten bereits im Einsatz, um Hilfslieferungen aus dem Ausland vom Flughafen Chittagong nach Cox's Bazar zu organisieren."], "+++ 9.53 Uhr: US-Bürgerrechtsorganisation ACLU will Polizei in St. Louis verklagen +++": ["Die US-Bürgerrechtsorganisation ACLU will die Polizei in St. Louis wegen ihres harten Vorgehens gegen Demonstranten verklagen. Die Sicherheitskräfte müssten alle Video-Aufzeichnungen und sonstige Beweismittel zu ihren Einsätzen am Wochenende aufbewahren, forderte die Organisation. Seit Freitag gibt es in St. Louis Proteste gegen den Freispruch für einen weißen Ex-Polizisten, der 2011 einen Afroamerikaner erschossen hatte. \"Das Verhalten der Polizei seit dem Urteilsspruch vom Freitag zeigt, dass die Handlungen der Polizisten überwacht werden müssen\", erklärte der ACLU-Vertreter Tony Rothert. Die gewalttätigen Protesten halten seit Tagen an, auf dem Höhepunkt wurden am Sonntag 123 Menschen festgenommen. Zu den Festgenommenen zählten offenbar auch völlig Unbeteiligte."], "+++ 9.47 Uhr: Kindermörder im Iran öffentlich hingerichtet +++": ["Ein wegen Vergewaltigung und Mordes an einem siebenjährigen Mädchen verurteilter Mann ist in der westiranischen Kleinstadt Pars Abad öffentlich hingerichtet worden. Der Mann hatte das Kind im Mai entführt, vergewaltigt und ermordet. Die in der Garage versteckte Leiche wurde erst nach 20 Tagen entdeckt. Nach der Bestätigung des Urteils durch das oberste Gericht wurde er am Montag an einem nicht genannten Ort in Pars Abad öffentlich gehängt, wie die Nachrichtenagentur ISNA berichtete.", "Im Iran wird die Todesstrafe unter anderem wegen Mordes, Vergewaltigung, bewaffneten Raubes und Drogenhandels mit mehr als einem Kilogramm Rauschgift verhängt. Nach Angaben von Amnesty International wurden in dem Land allein in der ersten Jahreshälfte annähernd 700 Menschen - hauptsächlich Drogenschmuggler - hingerichtet."], "+++ 9.28 Uhr: Spanische Polizei durchsucht Kataloniens Regierungssitz +++": ["Die spanische Polizei hat mehrere Büros der katalanischen Regionalregierung in Barcelona durchsucht. Die Militärpolizei habe die Büros der Abteilungen für Wirtschaft und Außenpolitik sowie des Regierungschefs durchsucht, sagte ein Sprecher der katalanischen Behörden. Die spanische Zentralregierung in Madrid versuche auf allen Wegen, das für den 1. Oktober geplante Unabhängigkeitsreferendum zu verhindern. Dabei wurde auch ein Mitarbeiter von Kataloniens Vize-Regierungschef festgenommen."], "+++ 8.50 Uhr: Bauern fordern nationale Strategie beim Tierwohl +++": ["Deutschlands Bauern fordern eine national einheitliche Strategie für mehr Tierwohl. Der stellvertretende Präsident des Bauernverbands, Werner Hilse, sagte der \"Neuen Osnabrücker Zeitung\", wer den Durchbruch beim Tierwohl wünsche, \"braucht eine nationale Nutztierstrategie\". Er bemängelte teils sehr unterschiedliche Vorstellungen je nach Bundesland. \"Der Bauer in Niedersachsen muss die gleichen Voraussetzungen haben wie derjenige in Bayern oder Brandenburg.\"", "Wenig Hoffnungen setzt Hilse in das geplante staatliche Tierwohl-Label. \"Das staatliche Label wird immer in der Nische bleiben, weil das Fleisch exorbitant teurer wird\", sagte er der \"NOZ\". Etwa 20 Prozent des Schweins, darunter Schnauze und Pfoten, könnten in Deutschland nicht vermarktet werden und müssten exportiert werden. Weil im Ausland aber kein Mehrpreis für das deutsche Label gezahlt werde, müssten die Kosten auf den Preis der in Deutschland verkauften Teile aufgerechnet werden."], "+++ 08.40 Uhr: Ex-Frau hatte mutmaßlichen Täter von Villingendorf mehrmals angezeigt +++": ["Die Ex-Frau des mutmaßlichen Dreifachmörders von Villingendorf hat diesen mehrere Male bei der Polizei angezeigt. Nach dpa-Informationen war deswegen auch ein Gericht eingeschaltet, das ein Annäherungsverbot ausgesprochen hatte. Wer vorsätzlich eine andere Person verletzt, ihr droht oder nachstellt, dem kann mit einem solchen Verbot der Kontakt untersagt werden. Nach Medienberichten hatte der 40-Jährige die Frau bedroht. Dies wollte die Polizei nicht bestätigen.", "Der Kroate, der am Dienstag festgenommen wurde, soll am Donnerstag voriger Woche auf einer privaten Einschulungsfeier seinen kleinen Sohn sowie den neuen Partner seiner Ex-Frau und dessen Cousine erschossen zu haben. Der Kroate war schon vor der Bluttat polizeibekannt - unter anderem wegen Körperverletzung."], "+++ 8.35 Uhr: Laut Berichten zwei Tote in Guadeloupe nach Durchzug von \"Maria\" +++": ["Beim Durchzug des Tropensturms \"Maria\" sind im französischen Überseegebiet Guadeloupe mindestens zwei Menschen ums Leben gekommen. Zwei Menschen würden nach einem Schiffbruch immer noch vermisst, berichteten der Sender Franceinfo und andere französische Medien unter Berufung auf die örtliche Präfektur. Ein Opfer sei am Dienstag von einem umstürzenden Baum erschlagen worden, hieß es. Eine andere Person sei an der Küste gestürzt. Auf Bildern aus Guadeloupe waren zahlreiche umgeknickte Bäume zu sehen. 80.000 Haushalte waren laut Präfektur zunächst ohne Strom. \"Maria\" zieht unterdessen weiter in Richtung Puerto Rico. Der Sturm werde in den nächsten Tagen ein extrem gefährlicher Hurrikan der Kategorie 5 oder 4 bleiben, prognostizierten die Meteorologen."], "++ 8.13 Uhr: Terrorverdächtiger in Schleswig-Holstein festgenommen +++": ["Ein terrorverdächtiger Syrer ist in Schleswig-Holstein festgenommen worden. Der 24-Jährige soll Mitglied der Terrormiliz Islamischer Staat (IS) sein, wie die Bundesanwaltschaft mitteilte. Die Polizei griff ihn demnach am Dienstag auf, seitdem sitzt er in Untersuchungshaft. Der Mann soll unter anderem in Syrien für den IS gekämpft haben. 2015 soll er der Bundesanwaltschaft zufolge vom IS den Auftrag erhalten haben, nach Europa zu reisen. Im August 2015 sei Majed A. nach Deutschland eingereist."], "+++ 7.51 Uhr: Mindestens 224 Menschen bei Erdbeben in Mexiko getötet +++": ["Nach dem schweren Erdbeben in Mexiko ist die Zahl der Toten auf mindestens 224 angestiegen. Allein in der Hauptstadt Mexiko-Stadt seien mindestens 117 Menschen ums Leben gekommen, teilte Innenminister Miguel Osorio Chong mit. Das Beben der Stärke 7,1 hatte am Dienstag das Zentrum des Landes erschüttert, das Epizentrum lag zwischen den Bundesstaaten Puebla und Morelos nahe der Hauptstadt."], "+++ 7.43 Uhr: Österreich warnt vor neuen Schlepperrouten in der EU +++": ["Die österreichische Regierung warnt vor der Entstehung neuer Flüchtlingsrouten in der Europäischen Union. Österreichs Verteidigungsminister Hans Peter Doskozil sagte der Zeitung \"Welt\", nachdem Ungarn und Mazedonien den Schutz der EU-Außengrenzen deutlich verschärft hätten, entstünden in jüngster Zeit neue Schlepperrouten auf dem Balkan.", "\"Wir beobachten, dass viele Flüchtlinge, die heute beispielsweise aus Griechenland und Serbien kommen, neuerdings versuchen, über die Route Slowakei weiter in Richtung Norden zu ziehen\", sagte Doskozil. Polizei und Militär in Österreich hätten daher mit verdeckten Schwerpunktkontrollen im Hinterland der Grenze zur Slowakei begonnen. Die Balkanroute sei \"immer noch nicht gänzlich geschlossen\", sagte der Minister der sozialdemokratischen SPÖ. Rund 8000 der insgesamt bisher 12.000 Asylantragssteller seien in diesem Jahr über den Balkan nach Österreich gelangt."], "+++ 7.07 Uhr: Mehrere Nachbeben in Mexiko +++": ["Nach dem schweren Erdbeben der Stärke 7,1 hat es in Mexiko mehrere Nachbeben gegeben. Wie das nationale Seismologische Institut auf Twitter mitteilte, wurden am Dienstagabend und in der Nacht unter anderem im südöstlich von Mexiko-Stadt liegendem Bundesstaat Oaxaca mehrere Nachbeben gemessen. Betroffen war mehrmals die Küstenregion vor der Stadt Salina Cruz, das schwerste Nachbeben hatte demnach die Stärke 4,9. Bei einem Beben im Landesinneren nahe der Stadt Loma Bonita gab das Institut eine Stärke von 4,0 an."], "+++ 7.04 Uhr: Thyssenkrupp und Tata Steel unterzeichnen Absichtserklärung für Joint Venture +++": ["Der deutsche Industriekonzern Thyssenkrupp und der indische Stahlkonzern Tata Steel haben eine Absichtserklärung über den Zusammenschluss ihrer europäischen Stahlaktivitäten unterzeichnet. Vorgesehen sei ein Joint Venture, über dessen Details bis Anfang 2018 abschließend verhandelt werden solle, teilte Thyssenkrupp in Essen mit. Ziel sei die Schaffung eines führenden europäischen Anbieters von Flachstahl."], "+++ 6.51 Uhr: Australien siedelt Flüchtlinge von Papua-Neuguinea in die USA um +++": ["Australien will in den nächsten Wochen eine erste Gruppe von Bootsflüchtlingen in die USA umsiedeln. \"Die Flüchtlinge werden in den kommenden Tagen die Entscheidung über ihre Bewerbung im US-Migrantenaufnahmeprogramm erhalten\", kündigte die australische Regierung an.", "Die mehr als 1600 Asylsuchenden werden seit vier Jahren in Internierungslagern auf den zu Papua Neuguinea gehörenden Pazifikinseln Manus und Nauru festgehalten. Der Austausch der Migranten mit den Vereinigten Staaten war im vergangenen Jahr beschlossen worden. Im Gegenzug will Australien einige Asylsuchende aus Zentralamerika aufnehmen."], "+++ 5.47 Uhr: Erdbeben in Mexiko: 21 Kinder kommen bei Schul-Einsturz ums Leben +++": ["Während des heftigen Erdbebens in Mexiko-Stadt sind 21 Kinder beim Einsturz ihrer Schule getötet worden. Auch vier Erwachsene seien bei dem Unglück ums Leben gekommen, teilte der Staatssekretär im Bildungsministerium, Javier Treviño, mit.", "Rettungskräfte versuchten mit Schaufeln und Händen Überlebende aus den Trümmern der Schule \"Enrique Rébsamen\" im Stadtviertel Coapa zu bergen. In einem der Gebäude befand sich auch ein Kindergarten. Das Beben der Stärke 7,1 hatte sich rund 130 Kilometer Luftlinie südöstlich von Mexiko-Stadt bei Axochiapan im Bundesstaat Morelos ereignet."], "+++ 5.11 Uhr: Weißer in den USA nach Mord an zwei Schwarzen festgenommen +++": ["Ein Weißer ist im US-Bundesstaat Louisiana unter dem Verdacht festgenommen worden, zwei Schwarze erschossen zu haben - möglicherweise aus rassistischen Motiven. Die Behörden leiteten ein offizielles Ermittlungsverfahren gegen den 23-Jährigen ein. Ihm wird vorgeworfen, seine ihm nicht bekannten Opfer \"kaltblütig, berechnend und planvoll\" ermordet zu haben.", "Den Ermittlungen zufolge drang der Mann am Montag vergangener Woche zunächst in das Haus eines schwarzen Nachbarn ein und feuerte zahlreiche Schüsse ab, ohne dass jemand getötet wurde. Einen Tag später soll er ein 59-jähriges Zufallsopfer angegriffen und erschossen haben. Zwei Tage später erschoss er laut Ermittlungen einen 49-Jährigen. In beiden Fällen ging der Verdächtige nach dem gleichen Muster vor: Er feuerte zunächst aus seinem Auto heraus, stieg dann aus und tötete sein am Boden liegendes Opfer mit mehreren Schüssen."], "+++ 4.51 Uhr: Opferzahl nach Mexiko-Beben steigt auf knapp 150 +++": ["Die Zahl der Todesopfer nach dem starken Erdbeben in Mexiko ist auf knapp 150 gestiegen. Der Leiter der Zivilschutzbehörde, Luis Felipe Fuente, korrigierte zuvor genannte Zahlen von rund 195 Toten auf 149. Davon seien der Bundesstaat Morelos mit 55 Toten, die Metropole Mexiko-Stadt mit 49 Opfern und der Bundesstaat Puebla mit 32 Toten am schwersten betroffen."], "+++ 4.19 Uhr: Studie: Deutschland verfehlt EU-Ziel für erneuerbare Energien +++": ["Deutschland könnte einer Studie zufolge das EU-Ziel für den Anteil erneuerbarer Energien am gesamten Energieverbrauch deutlich verfehlen. 2020 soll der Anteil laut EU-Richtlinie bei 18 Prozent liegen - unter derzeitigen Bedingungen dürfte er in den kommenden drei Jahren aber nur auf 16 Prozent klettern, wie der Bundesverband Erneuerbare Energie (BEE) errechnet hat. Die aktualisierte Trendanalyse lag der Deutschen Presse-Agentur am Mittwoch vor. Dabei geht es nicht nur um den Ökostrom-Anteil beim Stromverbrauch, sondern auch um den Wärme- und Verkehrssektor. Im April hatte der BEE noch einen Anteil von 16,7 Prozent vorhergesagt. Als Grund für die Änderung gibt der Verband einen Anstieg des Energieverbrauchs im Wärme- und Verkehrsbereich an."], "+++ 3.52 Uhr: Nach Beben: Zwei Gefängnisse in Mexiko evakuiert +++": ["Ein Land im Ausnahmezustand: Nach dem schweren Erdbeben in Mexiko müssen neben zerstörten Krankenhäusern auch zwei Gefängnisse im Bundesstaat Puebla evakuiert werden. Das teilte der Gouverneur von Puebla, José Antonio Gali, mit. Es handele sich dabei um Gefängnisse in Izúcar de Matamoros und Atlixco. Die Gefangenen sollen in eine Einrichtung rund 150 Kilometer südlich der Hauptstadt Mexiko-Stadt verlegt werden - inmitten des Erdbeben-Chaos musste dafür ein streng gesicherter Konvoi organisiert werden."], "+++ 3.34 Uhr: Hurrikan-Hilfe: Bundeswehr fliegt mehr als 300 Menschen aus +++": ["Die Luftwaffe der Bundeswehr hat nach den schweren Wirbelstürmen in der Karibik mittlerweile mehr als 300 gestrandete Menschen aus der Krisenregion geflogen. Immer noch würden zwei A400M-Transportmaschinen Hilfsgüter auf betroffene Inseln wie Sint Maarten/Saint-Martin bringen und Personen auf benachbarte Inseln ausfliegen, sagte ein Sprecher der Luftwaffe der Deutschen Presse-Agentur. Zeitweise seien drei Militärtransporter im Einsatz gewesen.", "Bis Anfang dieser Woche habe man 68 Tonnen an Hilfs- und Bergematerial transportiert - etwa Zelte, vorübergehende Unterkünfte, Satellitenschüsseln und Geräte zur Wasseraufbereitung. Die Wirbelstürme \"Irma\" und \"Harvey\" hatten in Teilen der Karibik und im Süden der USA schwere Verwüstungen angerichtet. Angesichts des neuen Hurrikans \"Maria\" müsse die Lage nun weiter beobachtet werden, sagte der Sprecher."], "+++ 3.28 Uhr: Beben in Mexiko: Acht Kinder sterben bei Schul-Einsturz +++": ["Mindestens acht Kinder und eine Lehrerin sind beim Einsturz einer Schule durch das schwere Erdbeben in Mexiko-Stadt getötet worden. Elf Kinder würden noch vermisst, berichtete der TV-Sender Televisa. Rettungskräfte versuchen mit Schaufeln und Händen Überlebende aus den Trümmern der Schule \"Enrique Rebsamen\" im Stadtviertel Coapa zu bergen, in einem Gebäude befand sich auch ein Kindergarten befand. Das Beben der Stärke 7,1 hatte sich rund 130 Kilometer Luftlinie südöstlich von Mexiko-Stadt bei Axochiapan im Bundesstaat Morelos ereignet."], "+++ 3.10 Uhr: Todeszahl in Mexiko steigt auf 138 - viele eingestürzte Häuser +++": ["Die Zahl der Todesopfer nach dem starken Erdbeben in Mexiko ist auf 138 gestiegen. Das teilte die Zivilschutzbehörde des Landes mit. In einer Ansprache kündigte Staatspräsident Enrique Peña Nieto rasche Hilfsmaßnahmen an, im Vordergrund stehe die medizinische Versorgung und die Bergung von Verschütteten. Insgesamt seien 38 Gebäude in der Hauptstadt Mexiko-Stadt eingestürzt. Zudem gebe es viele beschädigte Häuser."], "+++ 2.19 Uhr: Weltkriegsbombe am Frankfurter Flughafen entschärft +++": ["Die am Frankfurter Flughafen gefundene Weltkriegsbombe ist entschärft worden. Wie die Polizei mitteilte, war die Entschärfung durch Experten des Regierungspräsidiums Darmstadt um 01.30 Uhr abgeschlossen. Für die Entschärfung waren fünf Hotels und Teile des Terminal 2 geräumt worden. Die Autobahn 3 musste komplett gesperrt werden. Der Flugverkehr war nicht betroffen, da bereits das Nachtflugverbot galt.", "Die Bombe aus dem Zweiten Weltkrieg war am Dienstag während der Arbeiten für den Bau der neuen S-Bahn-Anbindung am Flughafen gefunden worden. Es handelte sich laut Polizei um eine US-amerikanische 50-Kilo-Bombe mit Aufschlagzünder des Typs GP 100."], "+++ 1.52 Uhr: Beben in Mexiko: Kinder in eingestürzter Schule verschüttet +++": ["Nach dem Erdbeben in Mexiko sind in einer eingestürzten Schule in Mexiko-Stadt eine unbekannte Zahl von Schülern unter Trümmern begraben. Wie der TV-Sender Televisa berichtete, hätten die Rettungskräfte Geräusche möglicher Überlebender gehört und würden versuchen, sie zu bergen.", "Das Beben der Stärke 7,1 ereignete sich nur 120 Kilometer von der Millionenmetropole entfernt. In Mexiko-Stadt stürzten auch Hochhäuser ein, weshalb viele Opfer befürchtet werden. Bisher wurde die Zahl der Toten mit rund 120 angegeben. In der Schule \"Enrique Rebsamen\" war auch ein Kindergarten untergebracht. \"Wir können keine Maschinen einsetzen\", sagte Innenminister Miguel Ángel Osorio Chong. Die Retter versuchen mit Spitzhacken und Händen vorzudringen."], "+++ 1.33 Uhr: Zeitung: Großbritannien will EU bei Brexit 20 Milliarden Euro zahlen +++": ["Großbritannien ist laut einem Zeitungsbericht beim Ausstieg aus der EU bereit, mindestens 20 Milliarden Euro zur Begleichung finanzieller Forderungen der Europäischen Union zu zahlen. Darüber habe der EU-Berater von Premierministerin Theresa May Regierungsvertreter in mehreren EU-Mitgliedstaaten informiert, berichtete die \"Financial Times\" in ihrer Online-Ausgabe. May werde die Summe in ihrer Grundsatzrede zum Brexit am Freitag bekannt geben.", "Bislang hatte London sich nicht dazu geäußert, welche Summe es zur Begleichung seiner Schulden bei der EU zu zahlen bereit ist. Nach Angaben aus EU-Kreisen könnte die Austrittsrechnung bei zwischen 60 und 100 Milliarden Euro liegen."], "+++ 1.29 Uhr: Dobrindt wirbt weiter für Tegel-Erhalt +++": ["Bundesverkehrsminister Alexander Dobrindt (CSU) hat sich erneut gegen die geplante Schließung des Berliner Flughafens Tegel ausgesprochen. \"Wir müssen uns den aktuellen Realitäten und Wachstumszahlen stellen\", sagte Dobrindt der \"Süddeutschen Zeitung\". Am Sonntag werden die Berliner parallel zur Bundestagswahl in einem Volksentscheid befragt, ob sie dafür sind, den Flughafen Tegel wie geplant zu schließen, wenn der neue Hauptstadtflughafen BER eröffnet - oder ob Tegel zusätzlich geöffnet bleiben soll. \"Schon heute ist klar, dass der BER ein Kapazitätsproblem bekommt, deswegen befasst sich der Aufsichtsrat mit Lösungsvorschlägen\", sagte Dobrindt weiter. Der Volksentscheid ist rechtlich nicht verbindlich, weil nicht über einen Gesetzentwurf abgestimmt wird."], "+++ 1.12 Uhr: TV: Rund 120 Tote bei Erdbeben in Mexiko +++": ["Nach dem Erdbeben der Stärke 7,1 in Mexiko ist die Zahl der Toten auf mindestens 119 gestiegen. Das berichtete der TV-Sender Televisa unter Berufung auf vorläufige Behördenangaben. Da viele Gebäude eingestürzt sind, wird mit weiteren Opfern gerechnet."], "+++ 0.50 Uhr: Erdogan fordert irakische Kurden zu Verzicht auf Referendum auf +++": ["Der türkische Präsident Recep Tayyip Erdogan hat die irakischen Kurden aufgefordert, auf das für die kommende Woche geplante Referendum über eine Unabhängigkeit vom Irak zu verzichten. Schritte, die \"neue Krisen und Konflikte\" in der Region heraufbeschwören könnten, müssten vermieden werden, sagte Erdogan vor der UN-Vollversammlung in New York.", "Ankara fürchtet, dass sich ihre eigene kurdische Minderheit durch das Unabhängigkeitsreferendum ermutigt fühlt, ebenfalls die Abspaltung zu suchen. Auch die USA und die UNO lehnen die Referendumspläne ab"], "+++ 0.36 Uhr: Ford fährt Produktion in den USA und Mexiko zurück +++": ["Der US-Autobauer Ford fährt seine Produktion in den USA und Mexiko zurück. Damit reagiere das Unternehmen auf die gesunkenen Verkaufszahlen, sagte eine Sprecherin. Betroffen sind drei Fabriken in den USA und zwei Werke in Mexiko. Die Produktion werde \"der Nachfrage der Kunden angepasst\", sagte die Sprecherin. Im Gegensatz zu SUV und Pickups ist die Nachfrage nach Kleinwagen in den USA stark zurückgegangen. Erst im Mai hatte Ford die Streichung von 1400 Arbeitsplätzen in Nordamerika und Asien angekündigt."], "+++ 0.01 Uhr: Zahl der Erdbebenopfer steigt auf 65 +++": ["Nach dem schweren Erdbeben in Mexiko ist die Zahl der Todesopfer auf mindestens 65 gestiegen. Das teilten die Behörden mit. Ein Erdstoß der Stärke 7,1 hatte die Region um die Hauptstadt Mexiko-Stadt erschüttert, zahlreiche Häuser stürzten ein."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/nachrichten-aus-deutschland--jugendliche-filmen-illegale-fahrt-auf-wagonabtrennung-30405998.html", "www.stern.dehttps://www.stern.de/panorama/gesellschaft/hamburg--anzeige-gegen-polizisten-nach-verfolgungsjagd-im-park-30406746.html", "www.stern.dehttps://www.stern.de/panorama/indien--mann-bei-illegalem-hahnenkampf-von-eigenem-hahn-getoetet-30406338.html", "www.stern.dehttps://www.stern.de/politik/ausland/video-suu-kyi-bei-video-gerichtsanhoerung-aufgetreten-30406048.html", "www.stern.dehttps://www.stern.de/politik/ausland/hongkong--47-demokratie-aktivisten-wegen--verschwoerung-zum-umsturz--angeklagt-30406012.html"]}