{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-heute--flugbetrieb-am-flughafen-london-gatwick-nach-panne-wieder-aufgenommen--8792746.html", "query_keywords": ["legal", "cannabis", "marihuana"], "creation_date": "10.07.2019", "last_modified": "10.07.2019", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["nik/anb/DPA/AFP"], "news_keywords": [], "content": {"title": "Flugbetrieb am Flughafen London Gatwick nach Panne wieder aufgenommen", "description": "Bistum Münster versetzt Eklat-Pfarrer in Ruhestand +++ Kapitänin Carola Rackete: Meine Festnahme hat anderen geholfen +++ News von heute im stern-Ticker  +++", "body": {"": ["Die Meldungen im Kurz-Überblick:", "Flugbetrieb am Flughafen London Gatwick nach Panne wieder aufgenommen (20.57 Uhr)", "Trump will Iran-Sanktionen verschärfen (17.47 Uhr)", "Rackete: Meine Festnahme hat anderen geholfen (17.05 Uhr)", "Bistum versetzt Eklat-Pfarrer in Ruhestand (16.57 Uhr)", "Angst in deutschen Moschen nach Straftaten (15.35 Uhr)", "Merkel nimmt Stellung zu neuem Zitteranfall (14.31 Uhr)", "Die News von heute im stern-Ticker:"], "+++ 20.57 Uhr: Flugbetrieb am Flughafen London Gatwick nach Panne wieder aufgenommen +++": ["Der Flugverkehr am Londoner Airport Gatwick ist am Mittwochabend mehr als eine Stunde lang komplett ausgesetzt gewesen. Grund war eine Panne im Kontrollturm, wie die Betreiber auf Twitter mitteilten. \"Wegen eines Problems mit der Flugsicherung ist der Flugverkehr zurzeit unterbrochen.\" Man arbeite mit den technischen Partnern daran, die Panne \"so schnell wie möglich\" zu beheben.", "Gut eine Stunde später twitterte der Flughafen, die Panne beim Tower sei inzwischen behoben. Wegen möglicher Auswirkungen auf Flugverbindungen wurden Passagiere gebeten, sich bei ihren Airlines zu informieren."], "+++ 19.00 Uhr: Feuer wüten auf Sizilien - Badegäste in Sicherheit gebracht +++": ["Feuer an Stränden auf Sizilien haben zahlreiche Badegäste in Bedrängnis gebracht. Boote der Feuerwehr und der Küstenwache brachten die Menschen - darunter rund 40 Kinder - in Sicherheit, wie die Nachrichtenagentur Ansa am Mittwoch berichtete. Die Feuerwehr veröffentlichte auf Twitter ein Video von den Löscharbeiten, in dem hohe Flammen und dunkle Rauchschwaden zu sehen waren. Zwei Hubschrauber seien beim Löschen zum Einsatz gekommen, twitterte die Feuerwehr. Die Situation sei unter Kontrolle. Laut Ansa zogen sich einige Strandbesucher Rauchvergiftungen zu."], "+++ 18.53 Uhr: Neue Schutzhülle für Reaktor in Tschernobyl offiziell in Betrieb genommen +++": ["Die neue riesige Schutzhülle über dem 1986 explodierten Reaktor des Atomkraftwerks Tschernobyl ist am Mittwoch offiziell in Betrieb genommen worden. Dutzende Länder hätten sich an der Finanzierung beteiligt, um \"den ganzen Planeten und die Menschheit vor radioaktiver Verseuchung zu schützen\", sagte Präsident Wolodymyr Selenskyj. Die 108 Meter hohe und 36.000 Tonnen schwere Metallkonstruktion soll hundert Jahre halten und Tornados standhalten. An den Kosten von 1,5 Milliarden Euro hatten sich 45 Länder beteiligt. Der Atomreaktor von Tschernobyl war am 26. April 1986 explodiert und hatte weite Teile der Ukraine, Weißrusslands sowie anderer Staaten der damaligen Sowjetunion verstrahlt. Auch in anderen europäischen Ländern wurde über längere Zeit erhöhte radioaktive Strahlung gemessen."], "+++ 18.49 Uhr: Tausende Wildtiere bei Anti-Schmuggel-Aktion sichergestellt +++": ["Bei einer weltweiten Polizeiaktion gegen Schmuggel sind Tausende geschützte Wildtiere beschlagnahmt worden. Darunter seien mehr als 4300 Vögel, 30 Großkatzen, Primaten und knapp 1500 Reptilien, teilte die internationale Polizeiorganisation am Mittwoch in Lyon mit. Bei der Aktion in 109 Ländern weltweit seien rund 600 Verdächtige ermittelt worden. Außerdem konnten Handelsrouten und kriminelle Hochburgen identifiziert werden.", "Neben Elfenbein, Meerestieren wie Korallen, Seepferdchen oder Delfinen, 23 lebenden Primaten, Hörner von Nashörnern und 10 000 Schildkröten seien auch zahlreiche Produkte sichergestellt worden, die aus den Tieren hergestellt worden seien. Dazu zählen etwa Kleidung, Lebensmittel, traditionelle Medikamente und Kunsthandwerk."], "+++ 18.35 Uhr: Führendes Mitglied des Miri-Clans aus Bremen abgeschoben +++": ["Die Behörden haben einen der führenden Köpfe des libanesischen Miri-Clans aus Bremen abgeschoben. \"Die besagte Person war ausreisepflichtig und wurde abgeschoben\", sagte eine Sprecherin der Innenbehörde am Mittwoch auf Anfrage. Aus übergeordneten Sicherheitsinteressen, die die Mitarbeiter der beteiligten Behörden beträfen, werde man nichts weiter dazu sagen. Die \"Bild\"-Zeitung hatte zuerst berichtet, dass der Mann in der Nacht zu Hause festgenommen und anschließend in den Libanon abgeschoben wurde. Dem vor allem in Bremen ansässigen Miri-Clan wird organisierte Kriminalität vorgeworfen."], "+++ 17.47 Uhr: Trump kündigt \"erhebliche\" Verschärfung von Iran-Sanktionen an +++": ["US-Präsident Donald Trump hat angekündigt, die Sanktionen gegen den Iran in Kürze deutlich zu verschärfen. \"Die Sanktionen werden bald verschärft, erheblich!\", schrieb Trump am Mittwoch auf Twitter. Er warf Teheran vor, entgegen der Vorgaben durch das  internationale Atomabkommen \"seit langem heimlich\" Uran anzureichern. In Wien beriet derweil auf Antrag der USA die Internationale Atomenergiebehörde (IAEA) über die Wahrung des Abkommens."], "+++ 17.24 Uhr: Von der Leyen will für Mindestlohn in jedem EU-Staat kämpfen +++": ["Ursula von der Leyen will sich im Fall ihrer Wahl zur Präsidentin der EU-Kommission für einen Mindestlohn in jedem EU-Land einsetzen. Jemand, der Vollzeit arbeite, müsse davon seinen Lebensunterhalt bestreiten können, sagte die CDU-Politikerin am Mittwoch in Brüssel. \"Deshalb werde ich für einen Mindestlohn in jedem Land kämpfen.\"", "Damit griff sie eine Forderung unter anderem der Sozialdemokraten aus dem Europawahlkampf auf. CSU-Politiker Manfred Weber, der lange um die Nachfolge von EU-Kommissionschef Jean-Claude Juncker gekämpft hatte, hatte dies abgelehnt."], "+++ 17.22 Uhr: Frankreich will Vernichtung von Konsumartikeln verbieten +++": ["Frankreich will die Vernichtung unverkäuflicher Kleider oder anderer Konsumgüter verbieten: Das ist in einem Gesetzespaket vorgesehen, das Umwelt-Staatssekretärin Brune Poirson am Mittwoch im Kabinett vorstellte. Nach Angaben der Regierung werden in Frankreich jedes Jahr Neuwaren im Wert von mehr als 650 Millionen Euro weggeworfen oder vernichtet. Ob sie künftig recycelt werden sollen oder gespendet, regelt der Entwurf nicht.", "Premierminister Edouard Philippe hatte das Gesetz \"gegen Verschwendung\" im Juni angekündigt. Nach seinen Angaben geht es um Textilien, Elektroartikel, Hygieneprodukte oder andere Waren."], "+++ 17.05 Uhr: Kapitänin Rackete: Meine Festnahme hat anderen geholfen +++": ["Die Sea-Watch-Kapitänin Carola Rackete sieht in ihrer vorübergehenden Festnahme auch positive Folgen. Durch die große Aufmerksamkeit für ihren Fall seien andere Rettungen von Hilfsorganisationen schneller gelöst worden, sagte die 31-Jährige aus Niedersachsen in einem Video-Interview, das Sea-Watch am Mittwoch veröffentlichte. So habe zum Beispiel das Schiff \"Alan Kurdi\" der Regensburger Organisation Sea-Eye bei der letzten Rettung Migranten schnell an Malta abgeben können, damit diese dann auf andere EU-Länder verteilt werden. \"Dass diese politische Möglichkeit, die für uns (...) ausgeschlossen war, in diesem Fall jetzt möglich war, steht sicher in einem direkten Zusammenhang mit meiner Verhaftung.\""], "+++ 16.57 Uhr: Nach Predigt über Missbrauch Pfarrer in Ruhestand versetzt +++": ["Nach seiner empört aufgenommenen Predigt über Missbrauch und Vergebung ist ein katholischer Pfarrer in Münster in den Ruhestand versetzt worden. Ihm sei jegliche Äußerung zu dem Thema verboten, sagte Bischof Felix Genn. Er dürfe mit seinen \"unsäglichen Thesen\" nicht weiter belästigen. Der Dienst als Seelsorger sei ihm mit sofortiger Wirkung untersagt, er dürfe nicht mehr predigen, die Beichtvollmacht sei ihm entzogen.", "Zudem müsse sich Ulrich Zurkuhlen schriftlich entschuldigen bei Betroffenen, gegenüber der Gemeinde und allen Menschen, die er verletzt habe. Die Bezüge für den den 79-Jährigen seien gekürzt, teilte das Bistum weiter mit. Zurkuhlen hatte in der Predigt Ende Juni um Vergebung geworben für Priester, die sexuellen Missbrauch begangen haben. Auch nach dem Eklat zeigte er sich in öffentlichen Äußerungen unbeirrt. Auf seiner Homepage legte er nach, es sei an der Zeit, \"dass unsere kirchlichen Hierarchen doch auch den Missbrauchs-Tätern irgendwann vergeben würden.\"", "Bischof Genn hatte ihn bereits in der vergangenen Woche aufgefordert, nicht mehr zu predigen, ihm aber noch kein formales Verbot erteilt."], "+++ 16.43 Uhr: Hummer und Champagner - Frankreichs Umweltminister in Erklärungsnot +++": ["Frankreichs Umweltminister François de Rugy hat sich gegen Vorwürfe gewehrt, auf Staatskosten zu edlen privaten Abendessen geladen zu haben. Es habe keine Abendessen mit Freunden gegeben, erklärte Rugy am Mittwoch in Paris. Bei den fraglichen Essen habe es sich um informelle Veranstaltungen mit Persönlichkeiten der Zivilgesellschaft gehandelt. Zuvor hatte das investigative Portal Mediapart berichtet, dass de Rugy während seiner Zeit als Präsident der Nationalversammlung etliche Male hauptsächlich Freunde seiner Ehefrau zu luxuriösen Essen eingeladen haben soll."], "+++ 16.36 Uhr: Gericht bestätigt Zwei-Millionen-Euro-Strafe für Fußballer Pique +++": ["Der spanische Fußballspieler Gerard Pique muss Steuern in Höhe von 2,1 Millionen Euro nachzahlen. Ein Berufungsgericht wies einen vor drei Jahren eingelegten Einspruch des Abwehrspielers des FC Barcelona gegen die Strafe ab, wie die Nachrichtenagentur AFP am Mittwoch erfuhr. Das Urteil war demnach schon am 13. Mai ergangen. Pique kann noch vor dem höchsten spanischen Gericht Revision einlegen.", "Der 32-Jährige hatte im Zeitraum von 2008 bis 2010 Einnahmen aus dem Handel mit Bildrechten nicht ordnungsgemäß versteuert; stattdessen täuschte er eine Abtretung seiner Rechte an eine eigens gegründete Gesellschaft vor. Er wurde deshalb bereits 2016 zu einer Steuernachzahlung von knapp 1,5 Millionen und einer Geldstrafe von mehr als 600.000 Euro verurteilt."], "+++ 16.32 Uhr: Mülheim: Inhaftierter 14-Jähriger nahm an Präventionsmaßnahme teil +++": ["Der inhaftierte 14-Jährige im Fall der mutmaßlichen Vergewaltigung in Mülheim an der Ruhr hat laut Stadtverwaltung schon länger an einer Präventivmaßnahme teilgenommen. Der Tatverdächtige befinde sich in der Maßnahme \"Kurve kriegen\", \"um ihn aus dem Strudel einer Intensivtäterschaft herauszuholen\", sagte Stadtsprecher Volker Wiebels am Mittwoch. Insgesamt drei 14-Jährige und zwei 12-Jährige stehen im Verdacht, am Freitagabend in Mülheim eine junge Frau in einem Waldstück vergewaltigt zu haben. Bei allen handelt es sich nach Polizeiangaben um bulgarische Staatsangehörige."], "+++ 16.27 Uhr: Nicki Minaj sagt Konzert wegen Menschenrechtsverletzungen in Saudi-Arabien ab +++": ["Aus Protest gegen Menschenrechtsverletzungen in Saudi-Arabien hat die Rapperin Nicki Minaj ein Konzert in dem konservativen Königreich abgesagt. Sie wolle eine Zeichen für die Rechte von Frauen, Homosexuellen und die Meinungsfreiheit setzen, erklärte Minaj am Dienstag. Zugleich respektiere sie die Regierung Saudi-Arabiens, fügte die Musikerin hinzu. Ihre Entscheidung sorgte am Mittwoch für heftige Reaktionen in den Online-Netzwerken."], "+++ 16.12 Uhr: Gericht bestätigt weitere Vaterschaft von Julio Iglesias +++": ["Ein Gericht im spanischen Valencia hat eine weitere Vaterschaft des Sängers Julio Iglesias bestätigt. Der 75-Jährige sei der leibliche Vater von Javier Sánchez Santos, teilte das Gericht am Mittwoch im Online-Dienst Twitter mit. Für den 43-jährigen Spanier ist die Entscheidung ein großer Erfolg: Eine erste Vaterschaftsklage war in den 90er Jahren gescheitert. Iglesias will laut seinem Anwalt in Berufung gehen."], "+++ 16.09 Uhr: Söder will Millionen Bäume fürs Klima pflanzen +++": ["Ministerpräsident Markus Söder (CSU) will in den kommenden Jahren mehrere Millionen Bäume zusätzlich pflanzen lassen und damit einen besonderen bayerischen Beitrag zum Klimaschutz leisten. Die Bayerischen Staatsforsten sollen zusätzlich zu den vier bis fünf Millionen Bäumen, die schon nach bisheriger Planung pro Jahr dazukommen sollen, noch einmal eine Million Bäume mehr pflanzen. Das wären dann in Summe in fünf Jahren bis zu 30 Millionen neue Bäume."], "+++ 16 Uhr: Bauer gegen Bundestag: Landwirt beklagt Mangel an deutschem Fleisch +++": ["Mit seiner Wutrede über die Speisekarte eines Bundestags-Restaurants hat ein Landwirt aus Schleswig-Holstein einen kleinen Internet-Hit gelandet. Thomas Andresen vom Hof Barslund in Sillerup beklagt in seinem Video, dass in dem Parlaments-Lokal \"nicht ein einziges Stück Fleisch aus Deutschland\" angeboten werde. \"Ist den Herren und Damen Bundestagsabgeordneten unser Fleisch nicht gut genug?\" Bei der Internet-Plattform Facebook wurde das Video bis zum Mittwoch mehr als 500.000 Mal abgerufen.", "Auslöser war ein Foto der Wochenkarte, das die FDP-Abgeordnete Carina Konrad am vergangenen Freitag bei Facebook verbreitet hatte. Dort finden sich nur französische Ente, irisches Lamm, argentinisches Rind, norwegischer Lachs und polnische Pfifferlinge."], "+++ 15.35 Uhr: Ditib-Vorsitzender: Moscheegemeinden nach Straftaten \"in höchstem Maße besorgt\"": ["Nach der Bombendrohung gegen seine Kölner Zentralmoschee und weiteren islamfeindlichen Straftaten beobachtet der türkisch-islamische Verband Ditib eine wachsende Beunruhigung in den Moscheegemeinden. Die Mitglieder der Ditib-Gemeinden seien \"in höchstem Maße besorgt\" und ihr \"Sicherheitsempfinden empfindlich gestört\", sagte der Ditib-Vorstandsvorsitzende Kazim Türkmen am Mittwoch vor Journalisten in Köln.", "Angesichts der Bombendrohung am Dienstag in Köln und jüngsten Übergriffe in Ditib-Moscheen in Schleswig und Karlsruhe bekräftigte Türkmen, Deutschlands größter islamischer Dachverband werde sich \"nicht einschüchtern lassen\" und weiterhin einen Beitrag zum friedlichen Zusammenleben leisten. Wegen der Bombendrohung per Email hatte die Polizei die Kölner Zentralmoschee geräumt und durchsucht, aber nichts Verdächtiges gefunden.", "In dem Kölner Fall wird ebenso weiter ermittelt wie nach einem Zwischenfall in Karlsruhe, wo Unbekannte in der Nacht zum Dienstag vor einer Moschee eine Ditib-Fahne von einem Flaggenmast herabgeholt und angezündet hatten. Bereits am 3. Juli waren in einer Moschee in Schleswig Sachbeschädigungen begangen worden. Dabei wurden Seiten aus dem Koran in die Toilette geworfen."], "+++ 15.29 Uhr: Zeichen gegen Fremdenfeindlichkeit: VW ergänzt Betriebsvereinbarung +++": ["Der Autobauer Volkswagen will ein Zeichen gegen Fremdenfeindlichkeit setzen. Die Betriebsvereinbarung über \"Partnerschaftliches Verhalten am Arbeitsplatz\" wurde um einen entsprechenden Passus ergänzt, wie ein VW-Sprecher am Mittwoch sagte. Zuvor hatte die \"Frankfurter Allgemeine Zeitung\" darüber berichtet."], "+++ 15.07 Uhr: Unwetter zerstört Strände an Adriaküste in Italien - Verletzte +++": ["Sonnenschirme fliegen durch die Luft, Sonnenliegen sind zerstört: Ein heftiges Unwetter mit Hagel und Sturmböen ist mitten in der Urlaubssaison über Teile der italienischen Adriaküste hinweggezogen. Betroffen waren vor allem die Regionen Emilia-Romagna um Rimini, die Marken um die Stadt Ancona und die Abruzzen, wie der Wetterdienst 3BMeteo am Mittwoch erklärte. In der Stadt Pescara wurden 18 Menschen verletzt, wie die Nachrichtenagentur Ansa berichtete. In der Nähe von Ancona sei ein Mensch an einem Blitzschlag gestorben."], "+++ 14.31 Uhr: Merkel nach neuem Zitteranfall: \"Man muss sich keine Sorgen machen\"": ["Nach dem dritten Zitteranfall in gut drei Wochen wächst die Sorge um den Gesundheitszustand von Bundeskanzlerin Angela Merkel weiter. Beim Empfang des finnischen Ministerpräsidenten Antti Rinne mit militärischen Ehren bebte beim Abspielen der Nationalhymnen am Mittwoch erneut der ganze Körper der CDU-Politikerin. Anschließend sagte sie trotzdem, es gehe ihr gut: \"Man muss sich keine Sorgen machen.\" Zweifel an ihrer Arbeitsfähigkeit als Chefin der Bundesregierung wies sie zurück. \"Ansonsten bin ich ganz fest davon überzeugt, dass ich gut leistungsfähig bin\", sagte Merkel.", "Sie begründete den Anfall damit, dass sie immer noch in der \"Verarbeitungsphase\" eines ersten Anfalls vor gut drei Wochen beim Empfang des ukrainischen Präsidenten Wolodymyr Selenskyj sei. \"Die ist offensichtlich noch nicht ganz abgeschlossen, aber es gibt Fortschritte\", sagte Merkel. \"Ich glaube, dass es so, wie es gekommen ist, eines Tages auch vergehen wird. Aber es ist noch nicht so weit.\""], "+++ 14.16 Uhr: Gewaltsamer Protest gegen geplante Abschiebung in Leipzig +++": ["Der Protest gegen eine geplante Abschiebung in Leipzig ist teilweise in Gewalttätigkeiten ausgeartet. Mehrere hundert Menschen demonstrierten in der Nacht zum Mittwoch gegen die Abschiebung eines Manns, wie die Polizei mitteilte. Anschließend eskalierte die Lage, Polizisten seien mit Steinen und Flaschen beworfen worden. Nach Angaben des Landesinnenministeriums wurden elf Beamte verletzt und drei Einsatzfahrzeuge beschädigt.", "Zunächst blockierten am Dienstagabend den Angaben zufolge rund 30 Menschen einen Einsatzwagen und versuchten, die Abschiebung zu verhindern. An einer später angemeldeten Spontandemonstration beteiligten sich dann rund 500 Menschen. Anschließend seien die Einsatzkräfte mit Flaschen und Steinen beworfen worden."], "+++ 13.54 Uhr: Bundespolizei geht gegen Scheinehen vor - 28 Festnahmen +++": ["Bei einer Großrazzia sind am Mittwoch rund 550 Beamte der Bundespolizei gegen bandenmäßige Scheinehen vorgegangen. Schwerpunkt der Ermittlungen sei der Großraum Leipzig, sagte ein Sprecher der Behörde in Leipzig. Insgesamt seien seit dem frühen Mittwochmorgen in Sachsen, Thüringen, Rheinland-Pfalz und Bayern 39 Objekte durchsucht worden. 30 davon befinden sich in und um Leipzig. Auch im thüringischen Altenburg, in Ludwigshafen am Rhein sowie in drei bayrischen Städten waren Polizisten im Einsatz.", "Die hauptsächlich pakistanischen oder indischen Staatsangehörigen sollen nach Osteuropa und Zypern eingereist und dort mit Frauen verheiratet worden sein, um anschließend als Ehepartner in Deutschland eine EU-Aufenthaltsgenehmigung zu bekommen. Teilweise seien die Eheschließungen fingiert gewesen. Zudem sollen die Verdächtigen auch Arbeits- und Meldebescheinigungen gefälscht haben."], "+++ 13.49 Uhr: Staatsanwaltschaft fordert Bewährungsstrafe gegen Saudi-Prinzessin +++": ["In einem Prozess gegen die Schwester des saudi-arabischen Kronprinzen Mohammed bin Salman hat die französische Staatsanwaltschaft eine sechsmonatige Haftstrafe auf Bewährung und die Zahlung von 5000 Euro gefordert. Der Prinzessin wird vorgeworfen, ihren Bodyguard angewiesen zu haben, einen Handwerker in Paris zu schlagen und zu demütigen. Für den Leibwächter der Prinzessin sei eine Bewährungsstrafe von acht Monaten und ebenfalls eine Geldzahlung gefordert worden, berichteten französischen Medien übereinstimmend am Mittwoch."], "+++ 13.48 Uhr: Gut 4,8 Millionen Neueinträge in Verkehrssünderdatei +++": ["Mehr als 4,8 Millionen Verkehrsverstöße hat das Flensburger Kraftfahrt-Bundesamt (KBA) im vergangenen Jahr registriert. Das waren 3,5 Prozent mehr als 2017, wie das KBA mitteilte. Den größten prozentualen Anstieg unter den Bundesländern im Vergleich zum Vorjahr gab es in Rheinland-Pfalz (mehr als 374.000 Neueinträge, plus 38 Prozent), den größten Rückgang im benachbarten Saarland (knapp 38.500 Einträge, minus 15,5 Prozent). Während Bereiche wie Alkohol am Steuer, Unfallfluchten oder Fahren ohne Führerschein 2018 abnahmen, wurden vor allem mehr Geschwindigkeitsverstöße und Fahrten unter Drogeneinfluss registriert."], "+++ 13.38 Uhr: Regierungssprecherin: \"Der Bundeskanzlerin geht es gut\" +++": ["Die stellvertretende Regierungssprecherin Ulrike Demmer hat gesundheitliche Probleme bei Bundeskanzlerin Angela Merkel (CDU) trotz eines erneuten Zitteranfalls bestritten. \"Der Bundeskanzlerin geht es gut\", versicherte Demmer in Berlin mehrfach. Kurz zuvor hatte Merkel beim Empfang des finnischen Ministerpräsidenten Antti Rinne am ganzen Körper gezittert. Es war der dritte derartige öffentliche Anfall innerhalb von gut drei Wochen.", "Zu möglichen Ursachen und eventuellen ärztlichen Untersuchungen wollte sich Demmer nicht äußern. Sie verwies lediglich darauf, dass das Treffen mit dem finnischen Regierungschef wie geplant gelaufen sei und dass die Kanzlerin seit dem ersten Zitteranfall vor drei Wochen alle Termine \"bester Dinge\" absolviert habe."], "+++ 13.37 Uhr: Strafbefehl gegen Polizisten wegen antisemitischen Chat-Videos +++": ["In der Affäre um die Verbreitung antisemitischer und rechtsextremistischer Videos in einer Handy-Chatgruppe von Polizisten aus Bayern gibt es erste strafrechtliche Konsequenzen. Gegen einen Beamten des Unterstützungskommandos der Münchner Polizei sei ein Strafbefehl wegen Volksverhetzung erlassen worden, bestätigte ein Sprecher des Amtsgerichts München am Mittwoch. Gegen weitere Beamte werde noch ermittelt. Zuvor hatte der Bayerische Rundfunk berichtet.", "Der 28-Jährige soll ein Video verbreitet haben, das das Gericht als rechtsextremistisch und antisemitisch einstufte. Es zeige ein Kind, das eindeutig einer orthodoxen jüdischen Familie zuzuordnen sei. Untermalt werde der kurze Film vom Dauerklingeln einer Supermarktkasse. Unter anderem die Nationalsozialisten hatten Juden oft als geldgierig dargestellt."], "+++ 13.28 Uhr: Studie: Möwen könnten multiresisente Keime an Menschen übertragen +++": ["Wissenschaftler in Australien schlagen Alarm: Mit multiresistenten Keimen infizierte Seemöwen könnten die Keime ihrerseits an Menschen übertragen und damit schwerwiegende Krankheiten auslösen. Nach Angaben von Forschern der Murdoch University in Perth sind rund 20 Prozent der Silbermöwen in Australien mit multiresistenten Bakterien infiziert - Bakterien dieser Art können Krankheiten wie Harnwegsinfekte, Blutvergiftung oder Meningitis verursachen."], "+++ 13.24 Uhr: Dutzende Migranten in Griechenland aufgegriffen +++": ["Der Flüchtlingszustrom aus der Türkei nach Griechenland hält an. Die griechischen Küstenwache griff südlich der Halbinsel Peloponnes 48 Migranten auf. Sie seien an Bord einer Segeljacht offenbar auf dem Weg von der Türkei durch die Ägäis nach Italien gewesen. Sie wurden zum kleinen griechischen Hafen von Gytheion gebracht, wie die Küstenwache mitteilte. Weitere 45 Migranten wurden vor Hafenstadt Alexandroupolis und vor der Insel Chios in der nördlichen Ägäis aufgegriffen. Bereits am Vortag hatten nach Angaben der Küstenwache 81 Migranten aus der Türkei nach Griechenland übergesetzt."], "+++ 13:09 Uhr: Nach Trump-Kritik: Britischer Botschafter legt sein Amt nieder +++": ["Trotz der Rückendeckung durch seine Regierung ist der britische Botschafter in den USA nach seiner deutlichen Kritik an US-Präsident Donald Trump zurückgetreten. Die andauernde Kontroverse um seine Person mache es ihm \"unmöglich, meine Rolle so auszufüllen, wie ich es mir wünschen würde\", erklärte Kim Darroch am Mittwoch in seinem Rücktrittsschreiben. Die scheidende britische Regierungschefin Theresa May bedauerte Darrochs Entscheidung.", "Der Streit geht auf interne Vermerke Darrochs zurück, in denen er den US-Präsidenten unter anderem als \"unsicher\" und \"inkompetent\" kritisiert hatte. Trump reagierte verärgert, als die Vermerke vergangene Woche öffentlich wurden. Am Montag erklärte er, seine Regierung werde keinen Kontakt mehr mit Darroch unterhalten. Premierministerin May hatte sich hingegen hinter ihren Botschafter gestellt."], "+++ 13.04 Uhr: AfD in Sachsen legt Verfassungsbeschwerde gegen Kürzung der Landesliste ein +++": ["Im Streit um die zusammengestrichene Landesliste der AfD zur Landtagswahl in Sachsen hat die Partei eine Verfassungsbeschwerde angekündigt. Der sächsische Landesvorsitzende Jörg Urban erklärte in Dresden, die AfD habe \"keine Fehler\" bei der Aufstellung der Liste gemacht. Er sprach von einem politischen \"Willkürakt\" der Landeswahlleitung mit dem Ziel, \"den stärksten Mitbewerber zur Landtagswahl 2019 entscheidend zu schwächen\".", "Knapp zwei Monate vor der Wahl in Sachsen hatte der Landeswahlausschuss in der vergangenen Woche entschieden, dass die AfD bei der Landtagswahl am 1. September nur mit 18 Listenbewerbern antreten darf, obwohl die Partei insgesamt 61 Kandidaten aufgestellt hatte. Der Landeswahlausschuss erklärte die Plätze 19 bis 61 allerdings für ungültig und begründete dies mit einem Verstoß gegen das Landeswahlgesetz."], "+++ 12.58 Uhr: EU-Bevölkerung steigt auf über 513 Millionen +++": ["Die Bevölkerung der Europäischen Union ist zum 1. Januar 2019 auf 513,5 Millionen Menschen gestiegen. Wie das statistische Amt der EU (Eurostat) mitteilte, handelt es sich um einen Zuwachs von 1,1 Millionen Einwohnern gegenüber dem Vorjahr. Ursache für das Bevölkerungswachstum ist Eurostat zufolge die Zuwanderung."], "+++ 12.54 Uhr: Interpol: Tausende wilde Tiere bei Razzien sichergestellt +++": ["Affen, Schildkröten und sogar Haie: Bei weltweiten Razzien gegen den illegalen Handel mit wilden Tieren sind nach Angaben von Interpol zahlreiche Arten sichergestellt worden. Bei dem Einsatz in mehr als hundert Ländern wurden fast 600 Verdächtige festgenommen, wie die Polizeiorganisation in Lyon mitteilte.", "Insgesamt wurden fast 10.000 Meerestiere gefunden, darunter auch Haie und Delfine, sowie 10.000 Schildkröten und mehr als 4300 Vögel. Zudem beschlagnahmten die Behörden große Mengen Elfenbein sowie Tierhäute, unter anderem von Krokodilen. Sie werden in vielen Ländern für Modeprodukte genutzt."], "+++ 12.38 Uhr: Ermittlungen wegen sexuellen Übergriffs auf Jugendliche auch in Herne +++": ["Auch in der Ruhrgebietsstadt Herne soll es Mitte Mai einen sexuellen Übergriff auf eine Jugendliche gegeben haben, an dem Gleichaltrige beteiligt waren. Die Polizei Bochum ermittele deshalb bereits seit mehreren Wochen, sagte ein Polizeisprecher. Betroffen sei eine 14 Jahre alte Schülerin, zwei ihrer Mitschüler im Alter von 13 und 14 Jahren werden der Tat verdächtigt.", "In Herne hatten sich Mitte Mai laut Polizei vier Schüler im Sportpark Wanne-Eickel getroffen. Die 14-Jährige war dabei noch in Begleitung einer 13 Jahre alten Freundin. Es sei Alkohol getrunken worden und später dann zu dem sexuellen Übergriff gekommen. Laut Polizeisprecher dauern die Ermittlungen an. Nach ihrem Abschluss werde die Staatsanwaltschaft über das weitere Vorgehen entscheiden."], "+++ 12.35 Uhr: Merkel zittert zum dritten Mal - wieder bei Politiker-Empfang +++": ["Bundeskanzlerin Angela Merkel hat beim Empfang des finnischen Ministerpräsidenten Antti Rinne mit militärischen Ehren erneut einen Zitteranfall erlitten. Augenzeugen berichteten, dass sie wieder beim Abspielen der Nationalhymnen auf dem Podium längere Zeit gezittert habe. Diesmal sei der Anfall aber nicht ganz so stark gewesen wie in vorangegangen Fällen. Es ist bereits der dritte solche Anfall innerhalb von gut drei Wochen.", "Mitte Juni zitterte Merkel beim Empfang des neuen ukrainischen Präsidenten Wolodymyr Selenskyj heftig. Nur neun Tage später erlitt sie bei der Ernennung der neuen Justizministerin Christine Lambrecht (SPD) durch Bundespräsident Frank-Walter Steinmeier im Schloss Bellevue erneut einen solchen Anfall.", "Der Vorfall beim Empfang Selenskyjs wurde von Merkel mit der großen Hitze und Wassermangel erklärt. Nach der Wiederholung wenige Tage später hatte Merkel lediglich gesagt: \"Ich bin überzeugt, so wie diese Reaktion aufgetreten ist, so wird sie auch wieder vergehen.\" Die Frage, was hinter den Zittervorfällen stecke und ob sie deswegen einen Arzt konsultiert habe, beantwortete die Kanzlerin nicht. Sie könne die Frage verstehen, sagte sie vor Journalisten am Rande des G20-Gipfels im japanischen Osaka. \"Ich habe aber nichts Besonderes zu berichten. Sondern mir geht es gut.\""], "+++ 11.35 Uhr: Vorerst keine Streiks bei Lufthansa - Ufo nimmt sich Zeit +++": ["Passagiere der Lufthansa und ihres Ablegers Eurowings müssen für die kommenden Wochen keine Streiks fürchten. Die Flugbegleitergewerkschaft Ufo will sich bei den Vorbereitungen möglicher Arbeitskämpfe mehr Zeit nehmen als ursprünglich angekündigt, so dass Ausstände noch in der Sommerferienzeit immer unwahrscheinlicher werden. Die für die Flugbetriebe Eurowings und Germanwings angekündigten Urabstimmungen sollen zwar \"noch in diesem Monat\" eingeleitet werden, wie der Ufo-Vizevorsitzende Daniel Flohr sagte. Die Gewerkschaft wolle den Beschäftigten aber wahrscheinlich längere Fristen von bis zu vier Wochen für die Entscheidung über einen Arbeitskampf einräumen. Damit ist ein Streik der Flugbegleiter vor September nahezu ausgeschlossen.", "Noch weiter entfernt sind Streiks bei der Muttergesellschaft Lufthansa. Hier hat das Unternehmen bislang noch nicht einmal die Kündigung der alten Tarifverträge anerkannt. Auch hat die Gewerkschaft bislang keine Tarifforderungen gestellt, wie beide Seiten bestätigen."], "+++ 11.26 Uhr: NRW will Stromerzeugung aus Kohle bis 2030 um 70 Prozent reduzieren +++": ["Nach dem bundesweit vereinbarten Kohleausstieg will Nordrhein-Westfalen die Stromerzeugung aus Kohlekraftwerken bis 2030 um bis zu 70 Prozent reduzieren. Das kündigte NRW-Wirtschaftsminister Andreas Pinkwart (FDP) an. \"Es ist unser erklärtes Ziel, möglichst ab 2035, spätestens aber 2038 gänzlich auf die Kohleverstromung zu verzichten\", sagte Pinkwart. Im Gegenzug will NRW die erneuerbaren Energien aus Sonne und Wind massiv ausbauen. Die Kohlekommission hatte Ende Januar einen vorgezogenen Kohleausstieg bis spätestens 2038 beschlossen."], "+++ 11.19 Uhr: Australien will Ureinwohner in Verfassung anerkennen +++": ["Australiens Regierung will eine Anerkennung der Ureinwohner des Landes in der Verfassung verankern. Dafür solle ein Referendum abgehalten werden, kündigte Ken Wyatt, der Minister für Indigene Angelegenheiten, an. Das Referendum soll innerhalb von drei Jahren abgehalten werden. Drei Prozent der 25 Millionen Australier gelten als Ureinwohner. Referenden werden in Australien selten abgehalten. Lediglich acht der bisher 44 Abstimmungen, die seit 1901 stattfanden, waren erfolgreich."], "+++ 11.09 Uhr: Zwei Häuser eingestürzt - mindestens fünf Tote in Indien +++": ["Beim Einsturz von zwei Häusern in der südindischen Großstadt Bangalore in Indien sind mindestens fünf Menschen ums Leben gekommen. Rettungskräfte suchten nach weiteren Verschütteten, die unter den Trümmern vermutet wurden, wie die Polizei berichtete. Zahlen zu Vermissten gab sie nicht. Unter den Toten sei auch ein dreijähriges Mädchen, hieß es. Acht Menschen konnten demnach bisher lebend geborgen werden."], "+++ 10.46 Uhr: Monaco erklärt sich zum \"ersten Staat mit flächendeckendem 5G\" +++": ["Während in Deutschland noch um den Ausbau des ultraschnellen mobilen Internets gerungen wird, sieht sich Monaco als Vorreiter: Das Fürstentum erklärte sich am Dienstagabend zum \"ersten Staat mit flächendeckendem 5G\". Monaco setzt dabei ganz auf Technologie des chinesischen Huawei-Konzerns. Mit 5G gehe das \"Versprechen einer besseren Lebensqualität für alle einher\", sagte der Digitalbeauftragte von Monaco, Frédéric Genta an die knapp 40.000 Bewohner gerichtet. Huawei war zuletzt durch die USA unter Rechtfertigungsdruck geraten. Dort gibt es Vorwürfe, der Konzern könne seine technischen Möglichkeiten für Spionageaktivitäten nutzen oder der Führung in Peking zur Verfügung stellen."], "+++ 10.16 Uhr: EuGH: Online-Händler müssen Kunden keine Telefonnummer zur Verfügung stellen +++": ["Online-Händler sind nach EU-Recht nicht verpflichtet, ihren Kunden immer eine Telefonnummer zur Verfügung zu stellen. Das entschied der Europäische Gerichtshof (EuGH) in Luxemburg. Der EuGH machte aber zugleich deutlich, dass Unternehmen Kommunikationsmittel bereitstellen müssten, über die Verbraucher schnell und effizient mit den Händlern Kontakt aufnehmen könnten. Der Bundesgerichtshof (BGH) hatte den EuGH nach einer Klage gegen Amazon um Auslegung der maßgeblichen EU-Richtlinie über die Rechte der Verbraucher gebeten. Der Gerichtshof in Luxemburg stellte dazu nun fest, dass Unternehmen nach der EU-Richtlinie nicht einen Telefon- oder Fax-Anschluss oder ein E-Mail-Konto neu einrichten müssten. Die Händler können demnach auch andere Kommunikationsmittel wie ein Rückrufsystem oder einen Internet-Chat anbieten."], "+++ 9.37 Uhr: Susannas Mörder muss lebenslang in Haft +++": ["Urteil im Prozess um den gewaltsamen Tod der 14-jährigen Susanna aus Mainz: Das Landgericht Wiesbaden hat den Angeklagten Ali B. am Mittwoch zu einer lebenslangen Haftstrafe verurteilt. Zudem wurde die besondere Schwere der Schuld festgestellt. Das bedeutet, dass Ali B. aller Voraussicht nach nicht nach 15 Jahren vorzeitig entlassen werden kann.", "Der junge Mann war 2015 als Flüchtling aus dem Irak nach Deutschland gekommen."], "+++ 8.52 Uhr: David Hasselhoff ist durch seine Ehefrau \"menschlicher geworden\" +++": ["US-Sänger und Schauspieler David Hasselhoff ist durch seine dritte Ehefrau, Model Hayley Roberts, \"menschlicher geworden\". Der 66-Jährige sagte in einem Interview des Magazins \"Bunte\", von Hayley habe er gelernt, \"jeden Morgen beim Aufstehen mit dem glücklich zu sein, was ich habe\". Er liebe seine Frau aufrichtig, auch wenn er einräumte: \"Sie spinnt manchmal ein bisschen herum, egal. Ich liebe sie einfach. Das ist es, was die Welt braucht. Sich gegenseitig umarmen, anstatt zu kämpfen, das genieße ich.\" Seit fast einem Jahr ist Hasselhoff, der am 17. Juli 67 Jahre alt wird, mit Hayley, 39, verheiratet. Für ihn ist es die dritte Ehe."], "+++ 8.50 Uhr: USA wollen zum Schutz von Öltankern Militärkoalition schmieden +++": ["Wegen der Spannungen mit dem Iran wollen die USA eine internationale Militärkoalition zum Schutz von Öltankern in der Golfregion schmieden. \"Wir sprechen mit einer gewissen Zahl von Ländern, um herauszufinden, ob wir eine Koalition zusammenbekommen, die die Freiheit der Schifffahrt in der Meerenge von Hormus und der Meeresstraße Bab al Mandab sichern würde\", sagte US-Generalstabschef Joseph Dunford. Die schmale Meerenge von Hormus zwischen dem Persischen Golf und dem Golf von Oman ist das Nadelöhr des weltweiten Ölhandels: Durch die Seestraße zwischen dem Iran und Oman wird ein Drittel des auf dem Seeweg transportierten Öls befördert. Die Meeresstraße Bab al-Mandab bildet den südlichen Eintrittspunkt zum Roten Meer. Es handelt sich um eine der geschäftigsten Schiffswege der Welt. Der Iran hat in der Vergangenheit wiederholt gedroht, die Meerenge von Hormus zu sperren."], "+++ 8.48 Uhr: Spahn zu Digitalisierung: Apps müssen Versorgung verbessern +++": ["Gesundheitsminister Jens Spahn verteidigt seinen Gesetzentwurf zur Digitalisierung des Gesundheitswesens. Der CDU-Politiker will, dass bestimmte Apps künftig von den Kassen bezahlt werden. Solche Apps würden verschrieben, um Therapien zu unterstützen, sie würden zudem getestet, auch mit Blick auf Datenschutz und Datensicherheit, versicherte Spahn im ARD-\"Morgenmagazin\". Die Anbieter solcher Apps müssten auch nachweisen, dass sie die Versorgung verbesserten. Man werde auf Qualität achten und \"nicht jeden Gimmick finanzieren\". Apps blieben ein Zusatzangebot. \"Natürlich ist für viele weiter der Goldstandard das persönliche, das direkte, das analoge Gespräch mit dem Arzt\", sagte Spahn."], "+++ 8.22 Uhr: Wirtschaftsforscher erwarten keinen flächendeckenden Jobabbau in Deutschland +++": ["Trotz angekündigter Stellenstreichungen bei großen Firmen wie BASF und der Deutschen Bank rechnen Wirtschaftsforscher nicht mit einem flächendeckenden Jobabbau in Deutschland. \"Über die gesamte Wirtschaft rechnen wir nicht mit einem Beschäftigungsabbau, sondern nur mit einer Verlangsamung der Neueinstellungen\", sagte der Präsident des Kieler Instituts für Weltwirtschaft, Gabriel Felbermayr, den Zeitungen der Funke Mediengruppe. Zwar schlage die derzeitige Konjunkturschwäche auch zunehmend auf den Arbeitsmarkt durch, aber die deutsche Wirtschaft war zuletzt auch sehr stark ausgelastet, was eher zu einer Arbeitskräfteknappheit führte\", so Felbermayr."], "+++ 7.45 Uhr: US-Weltmeisterinnen werden Einladung aus dem Weißen Haus ignorieren +++": ["US-Fußballstar Megan Rapinoe glaubt nach dem Gewinn ihrer Mannschaft bei der Weltmeisterschaft nicht, dass ihre Mitspielerinnen einer Einladung ins Weiße Haus folgen würden. \"Ich würde nicht gehen und jede Mannschaftskollegin, mit der ich explizit darüber gesprochen habe, würde auch nicht gehen\", sagte Rapinoe im US-Sender CNN. Sie glaube nicht, dass \"irgendjemand in der Mannschaft\" ein Interesse daran habe, sich \"von dieser Regierung vereinnahmen und korrumpieren zu lassen\". Seitdem Trump 2016 zum Präsidenten gewählt wurde, haben sich die traditionellen Empfänge erfolgreicher Sportler in den USA zu einem Politikum entwickelt. Einer Rechnung zufolge hat seitdem rund die Hälfte der 20 Sieger von College- und Profiwettbewerben ihren Besuch abgesagt oder wurden gar nicht erst eingeladen."], "+++ 7.04 Uhr: Bundesratspräsident: Abstimmungen künftig elektronisch +++": ["Bundesratspräsident Daniel Günther (CDU) will sich aus diesem Amt im Herbst mit einer kleinen technischen Revolution verabschieden. Die Abstimmungen in der Länderkammer würden künftig elektronisch vorgenommen, sagte der schleswig-holsteinische Ministerpräsident der Nachrichtenagentur DPA: \"Das bisherige etwas antiquierte Auszählverfahren wollen wir beenden.\"  Die Abstimmung werde weiterhin per Handzeichen gemacht, aber künftig elektronisch nachzählbar sein, sagte der schleswig-holsteinische Ministerpräsident. Das Ganze werde also weniger fehleranfällig sein."], "+++ 6.44 Uhr: Gewerkschaft der Polizei regt Helmpflicht für Elektroroller an +++": ["Die Gewerkschaft der Polizei (GdP) hat eine Helmpflicht bei Elektrorollern angeregt. \"Zum eigenen Schutz sollte für das Tragen eines Helms geworben werden\", sagte GdP-Vizechef Michael Mertens den Zeitungen der Funke Mediengruppe. \"Wenn dies nicht funktioniert, sollte über eine Helmpflicht nachgedacht werden.\" Er befürchte, dass es eine \"nicht unerhebliche Zahl an Unfällen mit E-Rollern geben\" werde, sagte Mertens. Er befürchte \"Verletze, vielleicht sogar Tote\"."], "+++ 6.37 Uhr: 40-Jähriger stiehlt Rettungswagen in Remscheid +++": ["Um nach einem Krankenhausbesuch nach Hause zu kommen, hat ein 40-Jähriger einen Rettungswagen gestohlen, der vor dem Remscheider Krankenhaus wartete. Der Mann sei von eben diesem Rettungswagen in die Klinik gebracht worden, wie ein Sprecher der Kölner Polizei sagte. Die Kölner Autobahnpolizei nahm den Mann auf der Autobahn 3 nahe der Ausfahrt Königsforst fest. Nach Angaben der Polizei war er alkoholisiert und hatte keinen Führerschein."], "+++ 5.37 Uhr: Justizministerin Lambrecht lehnt Strafmündigkeit für Kinder ab zwölf Jahre ab +++": ["Bundesjustizministerin Christine Lambrecht (SPD) hat nach der mutmaßlichen Gruppenvergewaltigung in Mülheim an der Ruhr Forderungen nach einer Absenkung des Alters für die Strafmündigkeit bei Kindern zurückgewiesen. Lambrecht sagte der \"Augsburger Allgemeinen\", sie habe \"mit großem Entsetzen die Berichte über eine Gruppenvergewaltigung in Mülheim gelesen, an der auch Kinder beteiligt gewesen sein sollen\". Empörung allein sei aber \"kein guter Ratgeber\". \"Strafrechtliche Verantwortung setzt einen bestimmten Entwicklungsstand voraus, der bei Kindern unter 14 Jahren regelmäßig nicht gegeben ist\", sagte die Justizministerin. Außerdem hätten Jugendämter und Familiengerichte bereits die Möglichkeit, der Gewalt von Kindern in entsprechenden Fällen zu begegnen."], "+++ 5.09 Uhr: Pofalla für Abschaffung von Visa-Zwang für russische Jugendliche +++": ["Gut eine Woche vor Beginn des Diskussionsforums Petersburger Dialog hat dessen Vorsitzender Ronald Pofalla die Abschaffung des Visa-Zwangs für aus Russland einreisende Jugendliche angeregt. Um ein Visum zu bekommen, müssten russische Jugendliche unter anderem einen elektronischen Fingerabdruck abgeben und zu diesem Zweck \"aus der Provinz viele hundert, manchmal tausend Kilometer fahren, um zu einem Konsulat zu kommen\", sagte Pofalla den Zeitungen des Redaktionsnetzwerks Deutschland. \"Anschließend müssen sie für das Visum gemessen an russischen Verhältnissen auch noch viel Geld bezahlen. Das sind Beschränkungen, die man überwinden sollte.\" Die Visa-Freiheit könne für Jugendliche bis 25 Jahren gelten, so Pofalla."], "+++ 5.06 Uhr: Original Garfield-Comiczeichnungen werden versteigert +++": ["Mehr als 300 Original-Comics über den faulen Kater Garfield sollen in den USA versteigert werden. Seit Dienstag würden Online-Gebote für die Zeichnungen angenommen, sagte ein Sprecher des Auktionshauses Heritage Auctions im texanischen Dallas der Nachrichtenagentur DPA. Die eigentliche Auktion soll dann Anfang August stattfinden. Zeichner Jim Davis hatte Garfield 1978 erfunden, inzwischen gehört die Serie zu den beliebtesten und erfolgreichsten Comics der Welt."], "+++ 5.06 Uhr: Sean Lennon blitzt bei Rammstein backstage ab +++": ["Weil er sich beim Vornamen des Musikers Sean Lennon verhört hat, hat Rammstein-Sänger Till Lindemann den Sohn von John Lennon und Yoko Ono aus dem Backstage-Bereich der deutschen Martial-Rocker geworfen, wie Rammstein-Keyborder Christian \"Flake\" Lorenz während Sendung auf Radioeins sagte: \"Till hat erzählt: \"Da kam so ein komischer Studententyp ins Backstage rein, und da frage ich ihn, wer er ist und was er will, und da sagt er, er ist John Lennon. Da sag ich: Verarschen kann ich mich allein\" – und hat ihn rausgeschmissen\", so Lorenz. \"Der Arme, das ist ja sein Pech: erstens der Sohn von John Lennon sein und dann noch Sean heißen - das ist natürlich fies.\""], "+++ 4.59 Uhr: Schüler rettet Kleinkind in Freibad vor dem Ertrinken +++": ["Der 13-jährige Schüler Justin Fischer aus der Oberpfalz ist in einem Freibad zum Lebensretter geworden. Er bemerkte auf dem Grund des Nichtschwimmerbeckens einen kleinen Jungen. Als sich dieser nicht bewegte, tauchte Justin zu ihm herunter und zog ihn aus dem Wasser. \"Seine Lippen waren blau, er hat nicht mehr geatmet\", sagte Justin. Ein Bademeister übernahm am Beckenrand die Herzdruckmassage. Kurz darauf begann der Vierjährige wieder zu atmen. Für ihn sei es selbstverständlich gewesen zu helfen, sagte der Schüler. Polizei und Schwimmmeister lobten den Schüler für seinen Einsatz."], "+++ 4.55 Uhr: Wohnhausbrand in Landshuter Innenstadt verursacht Millionenschaden +++": ["Bei einem Wohnhausbrand mit mehreren Verletzten in der Landshuter Innenstadt ist ein Schaden von über einer Million Euro entstanden. Etwa 75 Bewohner wurden aus dem dreistöckigen Gebäude in Sicherheit gebracht, einige von ihnen erlitten Rauchgasvergiftungen. Inzwischen sei der aus noch ungeklärten Gründen im Dachstuhl ausgebrochene Brand aber gelöscht, teilte die Polizei mit. Da die Wohnungen größtenteils unbewohnbar sind, wurde eine Notunterkunft in der Messehalle eingerichtet. Die Feuerwehr war in der Nacht noch mit Nachlöscharbeiten beschäftigt, um immer wieder aufflammende Glutnester zu löschen."], "+++ 4.39 Uhr: Homöopathische Mittel werden in Frankreich künftig nicht mehr erstattet": ["Homöopathische Mittel werden in Frankreich künftig nicht mehr von der Krankenkasse erstattet. Die derzeitige Erstattung von 30 Prozent der Kosten wird zunächst zum Jahreswechsel auf 15 Prozent abgesenkt, wie das französische Gesundheitsministerium mitteilte. 2021 soll es dann gar keine Kostenübernahme mehr geben. Die französische Gesundheitsbehörde HAS war Ende Juni zu dem Schluss gekommen, dass es keine ausreichenden wissenschaftlichen Belege für eine Wirksamkeit der Homöopathie gebe, um ihre Erstattung durch die öffentliche Krankenkasse zu rechtfertigen."], "+++ 2.34 Uhr: Paris und London wollen Soldaten nach Syrien schicken +++": ["Frankreich und Großbritannien haben nach einem Medienbericht einer Bitte der US-Regierung zugestimmt und wollen zusätzliche Soldaten nach Syrien schicken. Die beiden Regierungen würden sich zu einer \"geringfügigen\" Erhöhung ihrer Truppenzahl von 10 bis 15 Prozent verpflichten, zitierte das Magazin \"Foreign Policy\" einen US-Regierungsvertreter. Aus dem Pentagon gab es keine Bestätigung für den Bericht. Die Bundesregierung in Berlin hatte der US-Bitte um deutsche Bodentruppen für den Einsatz gegen den IS eine Absage erteilt."], "+++ 2.31 Uhr: Rapper Jay-Z steigt bei Cannabis-Firma ein +++": ["Mit Rap-Musik, einem eigenen Modelabel, Champagner- und Cognacmarken sowie anderen Investitionen verdient der US-Rapper Jay-Z bereits Millionen. Jetzt steigt der Ehemann von Pop-Superstar Beyoncé auch noch in das boomende Geschäft mit legalem Marihuana ein. Jay-Z werde den Posten als \"Chief Brand Strategist\" übernehmen, teilte die Cannabis-Firma Caliva mit Sitz im kalifornischen San Jose mit. In dieser leitenden Rolle soll der Musiker die Entwicklung der Marke prägen und Öffentlichkeitsarbeit leisten. Der Rapper werde sich unter anderem für soziale Gerechtigkeit engagieren und Ex-Häftlinge in das Geschäft einbinden. Viele Prominente mischen bei diversen Unternehmen auf dem florierenden Marihuana-Markt mit, darunter Rapper Snoop Dogg, Schauspielerin Whoopi Goldberg und Ex-Boxchampion Mike Tyson."], "+++ 2.29 Uhr: Konzern muss für Schäden nach Dammbruch an Eisenerzmine in Brasilien aufkommen +++": ["Rund fünfeinhalb Monate nach dem verheerenden Dammbruch an einer Eisenerzmine in Brasilien ist der Bergbaukonzern Vale erstmals zur Wiedergutmachung verurteilt worden. Das Unternehmen müsse alle entstandenen Schäden beheben, ordnete ein Richter in Belo Horizonte an. Eine genaue Summe legte er laut einem Bericht des Nachrichtenportals G1 nicht fest. Er stellte allerdings fest, dass zu den Schäden neben den vielen Todesopfern auch negative Folgen für die Umwelt und lokale Wirtschaft zählten. Für etwaige Schadensersatzzahlungen hat die Justiz bereits Vermögenswerte von Vale in Höhe von elf Milliarden Reais (2,5 Milliarden Euro) blockiert."], "+++0.59 Uhr: Dutzende Menschen im Krankenhaus nach Gasleck in Hotel +++": ["Wegen eines Gaslecks in einem Hotel sind Dutzende Menschen im kanadischen Winnipeg ins Krankenhaus gebracht worden. 15 der 46 Menschen seien schwer vergiftet worden, teilte die Stadtverwaltung mit. Es werde aber erwartet, dass alle Patienten überleben, sagte Einsatzleiter Steve Brglez regionalen Medien. 52 Menschen hatten sich in dem Hotel  befunden, als der Alarm wegen eines stark erhöhten Kohlenmonoxidspiegels ausgelöst wurde. Die Gaszufuhr des Gebäudes sei abgestellt worden, die Ursache des Vorfalls noch ungeklärt."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/deutschland/jens-spahn-in-der-kritik---weiss-er-noch--was-er-tut---30393826.html", "www.stern.dehttps://www.stern.de/politik/deutschland/angela-merkel-gegen-bevorzugung-fuer-geimpfte---zumindest-vorerst-30393032.html", "www.stern.dehttps://www.stern.de/politik/deutschland/jens-spahn--gesundheitsminister-erwartet-im-bundestag-scharfe-kritik-30392108.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--merkel-konkretisiert-vorstellungen-fuer-oeffnungsstrategie-30389782.html", "www.stern.dehttps://www.stern.de/wirtschaft/stunde-null--friseure-duerfen-wieder-oeffnen---und-klagen-trotzdem-vor-gericht-30391608.html"]}