{"news_outlet": "stern", "provenance": "https://www.stern.de/gesundheit/cannabis-in-der-medizin--was-das-mittel-kann---und-was-nicht-7479856.html", "query_keywords": ["legal", "cannabis", "marihuana", "hanf"], "creation_date": "03.06.2017", "last_modified": "11.04.2020", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["Sabine Dobel, Gisela Gross/ikr", "DPA"], "news_keywords": [], "content": {"title": "Hype um vermeintliche Wunderarznei: Was Cannabis kann - und was nicht", "description": "Schwerkranke bekommen Cannabis auf Rezept. Die Nachfrage ist groß, die Hoffnungen der Patienten sind hochgeschraubt. Zu hoch vielleicht?", "body": {"": ["Die Geschichten ähneln sich: Schwerkranke, die mit Cannabis schmerzfrei leben können. Patienten mit chronischen Schmerzen, die sagen: \"Nur damit habe ich wieder Lebensqualität.\"Oder: \"Cannabis ist das einzige, was mir hilft.\" Einige klagten vor Gericht auf eine Erlaubnis zur Eigenproduktion. Andere landeten vor Gericht, weil sie den Hanf zuhause angebaut hatten. Solche Fälle haben zuletzt für hohe Erwartungen in Cannabis als Medizin gesorgt.", "Mittlerweile können Menschen bei schwerwiegenden Erkrankungen, bei chronischen Schmerzen und als Palliativ-Behandlung im Einzelfall Cannabis auf Rezept bekommen. Kann der Arzt nachweisen, dass es keine andere anerkannte Therapie für den Patienten gibt und die Cannabis-Gabe erfolgversprechend ist, sollen die Krankenkassen die Kosten für Cannabispräparate oder für getrocknete Cannabisblüten bezahlen. Im März hatte ein Gesetz von Gesundheitsminister Hermann Gröhe (CDU) den Weg dafür frei gemacht.", "Etwa 1000 Patienten bundesweit durften bisher schon legal Cannabis nehmen. Sie hatten eine Sondergenehmigung des Bundesinstituts für Arzneimittel und Medizinprodukte (BfArM). Ob mit dem neuen Gesetz die Zahl der Cannabis-Patienten steigen wird, ist unklar. Das Bundesgesundheitsministerium hat noch keine Informationen, wie vielen Menschen Cannabis bereits verordnet wurde. \"Das Gesetz ist noch keine drei Monate in Kraft\", sagte ein Sprecherin.", "In der Berliner Fachpraxis für Schmerztherapie des Klinikkonzerns Vivantes beobachtet die Medizinerin Corinna Schilling allerdings einen Ansturm von Patienten, die gerne Cannabis auf Rezept verordnet haben möchten. \"Generell hatten wir vor der Gesetzesänderung keine Anfragen zu Cannabis, obwohl es das Produkt ja schon gab\", sagt Schilling. Nun gebe es sehr viele Anfragen, denen man gar nicht gerecht werden könne. Die Menschen gäben an, sie litten unter chronischen Schmerzen und hofften auf eine Cannabis-Verordnung.", "Nach Schillings Einschätzung wurde die Gesetzesänderung von Laien teils so aufgefasst, dass es massenhaft Anwendungsgebiete für Cannabis gebe - dabei sei das in den allermeisten Fällen \"überhaupt keine Therapieoption\", betont die Ärztin. Sie sieht angesichts der Nachfrage, die aus ihrer Sicht aus teils irreführenden Medienberichten und gleichzeitig schwammiger gesetzlicher Formulierung resultiert, Risiken: \"Tor und Tür sind dem Missbrauch hier weit geöffnet.\"", "Medizinisches Cannabis kann man auf verschiedene Weise einnehmen. Vom Rauchen rät das BfArM wegen Nebenwirkungen ab. Die Wirkstoffe lassen sich auch über ölige Lösungen und Tropfen inhalieren oder schlucken.", "Bei dem Cannabis-Gesetz gibt es Anlaufschwierigkeiten - mit Unklarheiten seitens der Ärzte, der Patienten und der Kassen. Einige Betroffene, die bereits eine Sondergenehmigung vom BfArM hatten, hätten von der Kasse nun eine Ablehnung erhalten. \"Das ist unverständlich und sicher nicht im Sinne des Gesetzgebers\", sagt Michael Schäfer, Schmerzexperte von der Charité in Berlin. Die Ärzte wiederum betreten Neuland. Zwar sind die meisten potenziellen Cannabis-Empfänger lange in Behandlung. Doch man sieht niemandem die Stärke seiner Schmerzen an. \"Die Ärzteschaft ist nicht vorbereitet, sie braucht noch Handlungsanweisung\", sagt Schäfer. Richtlinien der Fachgesellschaften seien noch in Arbeit."], "Cannabis kann Spastiken lindern": ["Der Chef der Arbeitsgruppe Sucht und Drogen in der Bundesärztekammer, Josef Mischo, rechnet mit einer gewissen Ausweitung der Therapien, das Ausmaß sei aber offen. Die neue Cannabisagentur des Bundes will ab 2019 Marihuana in Deutschland anbauen lassen, die Mengen sollen gemäß der Ausschreibung jährlich steigen. 2021 und 2022 sollen demnach im staatlichen Auftrag je 2000 Kilogramm Cannabis in Deutschland geerntet werden. Bei einem durchschnittlichen Tagesbedarf von einem Gramm wäre das rechnerisch die Jahresmenge für fast 5500 Patienten.", "Wie wirksam Cannabis jeweils sein kann, ist vielfach nicht klar. Die Studienlage zu den Anwendungsgebieten ist uneinheitlich und oft dünn. Untersuchungen beruhen häufig auf kleinen Gruppen von Patienten.", "Bei chronischen Schmerzen, etwa bei Rückenschmerzen oder Rheuma, dürfen Ärzte nun testen, ob es den Menschen mit Cannabis besser geht. Als gesichert gilt, dass Cannabisblüten bei Spastiken helfen, die bei Multipler Sklerose und bei Nervenverletzungen auftreten. Cannabis soll darüber hinaus Übelkeit und Erbrechen bei Chemotherapien unterdrücken und den Appetit bei Aids anregen. Bei Epilepsie, Alzheimer, Juckreiz und Depressionen sind die Erkenntnisse über die Wirksamkeit bisher eher gering. Manche Patienten bekommen auch Nebenwirkungen zu spüren: Schwindel, Verwirrtheit, Müdigkeit. \"Das ist gar nicht mal so unbeträchtlich\", sagt Schäfer."], "Noch viele Fragezeichen": ["\"Zur Evidenz von Cannabis-Therapien gibt es bislang relativ wenig Daten\", sagt auch Samir Rabbata, Sprecher der Bundesärztekammer. Deshalb sei es gut, dass das neue Gesetz von einer entsprechenden Erhebung begleitet werde. \"Durch sie lassen sich deutlich bessere Daten darüber generieren, wofür Cannabis tatsächlich sinnvoll ist und für welche Krankheiten dies weniger der Fall ist.\"", "Gut möglich, dass sich dann die hoch gesteckten Hoffnungen in die vermeintliche Wunderpflanze relativieren. Das Gesetz sei, auch wenn es noch Umsetzungsprobleme gebe, ein wichtiger Schritt nach vorne, sagt Thomas Isenberg, Geschäftsführer der Deutschen Schmerzgesellschaft. Aber: \"Cannabis in der Medizin ist kein Allheilmittel.\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/lifestyle/nischenduefte--10-extravagante-parfuems-fuer-individualisten-30369462.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/brownies-mit-cannabis-verkauft--caf%C3%A9besitzer-in-australien-vor-gericht-30369820.html", "www.stern.dehttps://www.stern.de/kultur/jay-z--us-rapper-investiert-in-cannabis-unternehmen-30011380.html", "www.stern.dehttps://www.stern.de/gesundheit/viele-briten-weichen-im-januar-von-alkohol-auf-marihuana-aus-30004362.html", "www.stern.dehttps://www.stern.de/gesundheit/riesen-plantage--hier-wird-eine-tonne-cannabis-pro-jahr-produziert--video--9561042.html"]}