{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--trump-tobt---ersetzen-von-obamacare-zum-dritten-mal-gescheitert-7636270.html", "query_keywords": ["legal", "marihuana"], "creation_date": "26.09.2017", "last_modified": "11.04.2020", "crawl_date": "02.03.2021", "author_person": [], "author_organization": ["nik/DPA/AFP"], "news_keywords": [], "content": {"title": "Fiasko für Trump: Abschaffung von \"Obamacare\" scheitert auch im dritten Anlauf", "description": "Saudi-Arabiens König erlaubt Frauen das Autofahren +++ Münchner Notrufzentrale rettet Frau in San Francisco +++ Erfolgreicher Jungfernflug von Lufttaxi in Dubai +++ Die News des Tages im stern-Ticker.", "body": {"": ["Die Nachrichten des Tages im stern-Ticker:"], "+++ 21.58 Uhr: Siemens bestätigt Fusion seiner Bahnsparte mit Alstom +++": ["Der Elektrokonzern Siemens hat sich auf die Zusammenlegung seiner Bahnsparte mit dem französischen Konkurrenten Alstom geeinigt. Geplant sei eine \"Fusion unter Gleichen\", teilte Siemens am späten Abend nach einer außerordentlichen Aufsichtsratssitzung in München mit."], "+++ 21.30 Uhr: Abschaffung von Obamacare scheitert auch im dritten Anlauf +++": ["Der dritte und letzte Anlauf der Republikaner zur Abschaffung der Krankenversicherung \"Obamacare\" ist endgültig gescheitert. Die republikanischen US-Senatoren gestanden ein, keine Mehrheit für einen alternativen Gesetzentwurf zu haben. Dieses Scheitern markiert für die Republikaner das Ende eines sieben Jahre währenden Bemühens, die massiv bekämpfte Errungenschaft Barack Obamas abzuschaffen oder zu ersetzen. \"Obamacare\" abzuschaffen, war auch eines der wichtigsten Wahlkampfthemen Donald Trumps. Der US-Präsident zeigte sich bereits vor dem endgültigen Scheitern offen frustriert. Er sei sehr enttäuscht über einige republikanische Senatoren, sagte er. Trump bezeichnete sie als \"sogenannte Republikaner\"."], "+++ 20.57 Uhr: Per Dekret: Saudischer König erlaubt Frauen das Autofahren +++": ["Saudi-Arabien erlaubt Frauen das Autofahren. Das meldete die staatliche Nachrichtenagentur am Abend unter Berufung auf ein Dekret des Königs. Menschenrechtsaktivisten hatten seit mehr als drei Jahrzehnten gegen das Fahrverbot in dem streng islamisch konservativen Land gekämpft. Die Regierung sei angewiesen worden Regularien zu erarbeiten, nach denen sowohl Männern als auch Frauen Fahrerlaubnisse erteilt werden, hieß es in einer Mitteilung der staatlichen saudischen Presseagentur SPA. Offenbar soll die neue Regelung ab Juni 2018 gelten. Das Königsreich ist das einzige Land der Welt, in dem Frauen das Führen eines Fahrzeugs (noch) verboten ist. Das Weiße Haus in Washington begrüßte die Entscheidung umgehend."], "+++ 18.50 Uhr: Jugendlicher bleibt in Höhle stecken +++": ["Beim Ausflug einer Schülergruppe in eine Höhle im schwäbischen Grabenstetten ist ein 15-Jähriger steckengeblieben. Er wurde nach Angaben der Polizei nach eineinhalb Stunden unverletzt aus seiner misslichen Lage von der Bergwacht befreit. Der Junge war in der Gustav-Jakobs-Höhle kurz vor Ende der Tour in einem Kriechgang in die Notlage geraten. Er wurde vorsichtshalber zur Untersuchung vom Rettungsdienst in eine Klinik gebracht."], "+++ 18.40 Uhr: Leipzigs Polizei entschuldigt sich für rechtspopulistische Mitteilung +++": ["Die Leipziger Polizei hat sich nach scharfer Kritik für eine rechtspopulistische Pressemitteilung entschuldigt. Der Text, in der auf wertende Weise die Straftaten eines 19-jährigen Libyers aufgezählt werden, habe pauschalisierenden Äußerungen Vorschub geleistet, teilte die Polizei mit. In der betreffenden Pressemitteilung vom Montag hieß es: \"Ob es sich bei den Diebstahlshandlungen und Raubstraftaten um angemessene Begrüßungshandlungen gegenüber der Bevölkerung handelt, werden die Opfer mit Sicherheit zu verneinen wissen.\"", "Auf Twitter zeigten sich viele User empört über diese Formulierung. Das Sächsische Innenministerium twitterte, die Formulierung sei nicht in Ordnung, man werte das mit den Polizeikollegen aus. In der nun veröffentlichten Stellungnahme der Polizei hieß es, man räume den Fehler unumwunden ein. Der kritisierte Tweet werde aber nicht gelöscht - das wäre \"fehlerversteckendes Tun\". Bereits am Montag hatte die Polizei auf Twitter eingeräumt, die Mitteilung entspreche nicht dem Standard und werde intern besprochen."], "+++ 18.29 Uhr: Polizei fasst zwei der drei Psychiatrie-Ausbrecher aus Zwiefalten +++": ["Nach dem Ausbruch von drei Straftätern aus der Psychiatrie im baden-württembergischen Zwiefalten hat die Polizei zwei der Männer in Esslingen festgenommen. Es handele sich um einen ersten Fahndungserfolg bei der Suche nach den flüchtigen Ausbrechern, teilte das Polizeipräsidium in Reutlingen mit. Gefasst wurden demnach ein 30-jähriger Grieche und ein 38-jähriger Italiener. Beiden war am Samstag die spektakuläre Flucht aus der Klinik gelungen war. Der dritte Ausbrecher ist demnach weiter auf der Flucht."], "+++ 18.13 Uhr: Soldat hetzt gegen Flüchtlinge - 3750 Euro Geldstrafe +++": ["Ein Ex-Soldat ist zu einer Geldstrafe in Höhe von 3750 Euro verurteilt worden, weil er auf Facebook gegen Flüchtlinge und Ausländer gehetzt hatte. Das Oberlandesgericht Hamm habe entsprechende Urteile von Amts- und Landgericht in Detmold wegen Volksverhetzung bestätigt, teilte ein Gerichtssprecher mit. Damit sei die Sache rechtskräftig. Als er noch Berufssoldat gewesen sei, habe der Mann Ausländer und Flüchtlinge im Internet auf üble Weise beleidigt und beschimpft. Dies erfülle den Tatbestand der Volksverhetzung, befanden die Gerichte. Inzwischen habe der Mann die Bundeswehr verlassen."], "+++ 18.12 Uhr: Münchner Notrufzentrale rettet unterzuckerte Frau in San Francisco +++": ["Ein interkontinentaler Notruf hat heute die Leitstelle der Feuerwehr in München erreicht. Ein Münchner rief die 112 an, weil sich seine Freundin in San Francisco unterzuckert in ihrer Wohnung befand und nicht mehr in der Lage war, sich Hilfe zu holen, wie die Feuerwehr auf Facebook schrieb. Die deutschen Helfer alarmierten die zuständigen Stellen in der US-Metropole in Kalifornien. Der Kontakt zwischen den beiden Teams blieb demnach solange bestehen, bis die amerikanischen Rettungskräfte der Frau zur Hilfe kamen.", "Später teilte die Feuerwehr auf ihrer Facebookseite mit: \"Der Frau geht es soweit ganz gut, die Rettungskette hat erfolgreich gearbeitet. Wir haben viele Nummern von Leitstellen in Deutschland und Europa vorliegen. In diesem Fall war es aber eine Meisterleistung unserer Kollegen mittels Internetsuchmaschinen.\" San Francisco und München liegen rund 9500 Kilometer voneinander entfernt."], "+++ 17.58 Uhr: Adidas bestätigt Verhaftung von Mitarbeiter in USA +++": ["Der Sportbekleidungshersteller Adidas steht in den USA unter Druck von Behörden. Eine Unternehmenssprecherin bestätigte die Verhaftung eines Mitarbeiters in den Vereinigten Staaten. \"Wir sind zur Stunde dabei, mehr Informationen über die Situation zu erlangen. Wir haben keine Kenntnis über ein Fehlverhalten und werden vollumfänglich mit den Behörden zusammenarbeiten, um die Situation aufzuklären\", sagte sie. Zuvor hatten US-Medien über Bestechungs- und Korruptionsvorwürfe unter anderem gegen Assistenztrainer von College-Basketball-Teams berichtet. Dabei gehe es darum, dass Nachwuchsspieler in Kontakt mit bestimmten Spielerberatern gebracht werden sollten. Der Adidas-Aktie bekamen die Neuigkeiten nicht gut. Das Papier verlor auf dem letzten Platz im Dax rund zweieinhalb Prozent."], "+++ 17.43 Uhr: \"Highlight meiner Laufbahn\" - Polizei stoppt Transporter mit 60 Mängeln +++": ["Eine unglaublich lange Liste mit 60 Mängeln haben Polizisten an einem Transporter in Dortmund aufgenommen. Das Fahrzeug sei in der Innenstadt wegen seines schlechten Zustands mit zahlreichen Roststellen und Löchern aufgefallen, teilte die Polizei mit. Ein Blick unter das Fahrzeug habe dann das ganze Übel offenbart. Experimentelle Befestigungen der Abgasanlage mit Draht erinnerten eher an ein Blumengesteck als an ein Auto, beschrieben die Beamten einen der Mängel. Ein Gutachter, der seit Jahren mit Fahrzeugmängeln zu tun hat, \"würdigte das Fahrzeug als das persönliche Highlight seiner Laufbahn\", hieß es in einer Mitteilung."], "+++ 17.38 Uhr: Macron bietet Deutschland \"neue Partnerschaft\" an +++": ["Zwei Tage nach der Bundestagswahl hat der französische Präsident Emmanuel Macron Deutschland eine neue, vertiefte Partnerschaft angeboten. Vorstellbar sei, bis 2024 \"unsere Märkte vollständig zu integrieren\" - mit denselben Regeln für Unternehmen in Frankreich und Deutschland, sagte Macron. Die \"neue Partnerschaft\" will er am 55. Jahrestag des Elysée-Vertrags am 22. Januar 2018 besiegeln."], "+++ 16.46 Uhr: Frankreich: Macron fordert umfassende EU-Reform +++": ["Der französische Präsident Emmanuel Macron hat eine umfassende Reform der Europäischen Union angemahnt. Derzeit sei die EU \"zu langsam, zu schwach, zu ineffizient\", bemängelte Macron in einer Grundsatzrede in der Pariser Universität Sorbonne. Er schlug unter anderem ein gemeinsames Verteidigungsbudget, eine EU-Asylbehörde, eine europäische Anti-Terror-Staatsanwaltschaft und eine Geheimdienstakademie für die EU vor.", "Nur ein starkes Europa könne sich den Herausforderungen einer globalisierten Welt stellen, sagte Macron bei seiner mit Spannung erwarteten Rede. In der Flüchtlingskrise will der Präsident eine \"europäische Asylbehörde\" ins Leben rufen, um schneller über die Anträge von Flüchtlingen entscheiden zu können. Notwendig sei auch eine europäische Grenzpolizei. Zudem will Macron die gemeinsame Verteidigung in der EU stärken."], "+++ 16.31 Uhr: Türkei: Hungerstreik bringt Dozentin auf Intensivstation +++": ["Eine inhaftierte, hungerstreikende Dozentin ist in der Türkei auf die Intensivstation gebracht worden. Die Leitung des Gefängnisses von Sincan, wo Nuriye Gülmen in Haft ist, habe sie in der Nacht zu Dienstag \"gewaltsam\" auf die Intensivstation gebracht, teilten ihre Angehörigen mit. Die Maßnahme erfolgte zwei Tage vor der Fortsetzung des Prozesses gegen Gülmen und den ebenfalls hungerstreikenden Lehrer Semih Özakca. Özakcas Ehefrau Esra sagte der Nachrichtenagentur AFP, Gülmen akzeptiere keine Behandlung. Ihr Gesundheitszustand habe sich zuletzt nicht derart verändert, dass dies eine Verlegung auf die Intensivstation rechtfertigten würde. Mit der Verlegung solle vermutlich ihre Teilnahme am Prozess verhindert werden, sagte Esra Özakca, die seit der Inhaftierung ihres Mannes selbst im Hungerstreik ist.", "Gülmen und Özakca hatten Anfang März aus Protest gegen ihre Entlassung aus dem Staatsdienst einen Hungerstreik begonnen. Sie gehören zu den mehr als 140.000 Staatsangestellten, die nach dem versuchten Militärputsch von Juli 2016 entlassen oder suspendiert wurden. Nachdem die Polizei sie bereits dutzende Male festgenommen hatte, ließ die Justiz sie Ende Mai in Untersuchungshaft nehmen."], "+++ 16.35 Uhr: Oktoberfest: Paar wirft eigenen Kinderwagen mehrfach um +++": ["Ein betrunkenes Paar hat auf dem Oktoberfest mehrmals einen Kinderwagen mit dem eigenen Nachwuchs umgeworfen. Das einjährige Kleinkind landete auf dem Boden und verletzte sich leicht, wie die Polizei in München mitteilte. Wiesn-Besucher wurden am Montag Zeugen der Tat und alarmierten die Einsatzkräfte. Die Familie musste zur Wiesn-Wache, die Beamten informierten die Jugendschutzstelle.", "Die 34-jährige Mutter und der 38 Jahre alter Vater zeigten sich den Angaben zufolge uneinsichtig: Der Mann schlug um sich und kam in Gewahrsam. Das Kleinkind verbrachte die Nacht in einem Krankenhaus.", "Gegen die Eltern wurde ein Strafverfahren wegen fahrlässiger Körperverletzung eingeleitet."], "+++ 15.55 Uhr: Dortmund: Bahn-Mitarbeiter stürzt unter anfahrenden Zug +++": ["Ein Zugbegleiter ist im Dortmunder Hauptbahnhof zwischen einen anfahrenden Zug und den Bahnsteig geraten und schwer verletzt worden. Der 42-Jährige sei aus einem anrollenden Eurocity nach Zürich gestürzt, als er nach ersten Erkenntnissen zwei Senioren beim Einsteigen helfen wollte, teilte die Bundespolizei mit.Mehrere Augenzeugen erlitten einen Schock. Der 42-Jährige kam mit schweren Verletzungen an Fuß und Beinen ins Krankenhaus. Er sei aber nicht eingeklemmt gewesen und konnte schnell geborgen werden, wie die Feuerwehr mitteilte. Ein Bahnmitarbeiter hatte im Zug die Notbremse gezogen.", "Der Vorfall werfe einige Fragen auf, sagte ein Sprecher der Bundespolizei. Unter anderem müsse ermittelt werden, ob die 73 und 74 Jahre alten Reisenden tatsächlich in den bereits anfahrenden Eurocity stiegen oder der Zug erst während des Einstiegs anfuhr."], "+++ 15.48 Uhr: Südafrika: Niederländische Rentner von falschen Polizisten beraubt +++": ["Unmittelbar nach ihrer Ankunft in Südafrika ist eine niederländische Reisegruppe ausgeraubt worden. Die 36 Rentner stiegen am Flughafen von Johannesburg zunächst in einen Bus, der sie in ihr Hotel bringen sollte, wie das südafrikanische Polizeiministerium am Dienstag mitteilte. Unterwegs wurde jedoch der Reisebus von einem falschen Polizeiauto angehalten. Mindestens einer der Räuber trug den Angabe zufolge auch eine Uniform. Die Banditen hätten den Touristen ihr Hab und Gut abgenommen, einer der Urlauber sei verletzt und ins Krankenhaus gebracht worden, teilte das Ministerium weiter mit.", "Die Touristen berichteten von 20 qualvollen Minuten, in denen sie mit Schusswaffen bedroht wurden. Zweimal habe einer der Gangster sogar abgedrückt, aber es habe sich kein Schuss gelöst, berichteten südafrikanische Medien unter Berufung auf einen der Urlauber. Die Touristen, die eigentlich drei Wochen in Südafrika verbringen wollten, gaben an, nun nur noch nach Hause zu wollen. Südafrika ist eines der Länder mit der weltweit höchsten Kriminalitätsrate. Laut offiziellen Zahlen werden täglich im Schnitt 51 Menschen ermordet."], "+++ 15.24 Uhr: London: Handy-Ladegerät explodiert in U-Bahn +++": ["Ein überhitztes Handy-Ladegerät hat in einer Londoner U-Bahn-Station für Aufregung gesorgt. Wie die für den Schienenverkehr zuständige Polizei mitteilte, wurde die Station Tower Hill vorübergehend geschlossen, nachdem ein Feuer gemeldet worden war. Später hieß es, ein Handy-Ladegerät habe eine kleine Explosion verursacht, die nicht als verdächtig eingestuft werde. Die Londoner Feuerwehr gab ebenfalls Entwarnung. Auf einem Twitter-Profil der Feuerwehr war ein Foto von dem brennenden Gerät in der U-Bahn zu sehen.", "Die Meldung hatte Erinnerungen an den Anschlag in einer U-Bahn Mitte September an der Haltestelle Parsons Green geweckt. Dort wurden 30 Menschen verletzt, als ein selbstgebauter Sprengsatz in einer voll besetzten U-Bahn in Flammen aufging."], "+++ 15.00 Uhr: Mexiko: Zahl der Erdbeben-Toten steigt auf 331 +++": ["Eine Woche nach dem schweren Erdbeben in Mexiko ist die Zahl der Todesopfer auf 331 gestiegen. Allein in Mexiko-Stadt seien 192 Menschen ums Leben gekommen, teilte der Leiter des Zivilschutzes, Luis Felipe Puente, mit. Auch in den benachbarten Bundesstaaten Morelos und Puebla wurden Dutzende Menschen getötet. Das Beben der Stärke 7,1 hatte am vergangenen Dienstag das Zentrum von Mexiko erschüttert und zahlreiche Gebäude zum Einsturz gebracht.", "Die Sucharbeiten nach Verschütteten dauerten weiter an. \"Wir schätzen, dass noch 40 bis 50 Personen unter den Trümmern begraben sein könnten\", sagte der Bürgermeister von Mexiko-Stadt, Miguel Ángel Mancera. Die Wahrscheinlichkeit, noch Lebende zu bergen, sinkt allerdings mit jedem Tag."], "+++ 14.57 Uhr: Griechenland: Britische Touristin von Tieren zerrissen +++": ["Die griechische Polizei hat Ermittlungen zum Tod einer mutmaßlich britischen Touristin eingeleitet, die möglicherweise von wilden Tieren im Wald getötet wurde. \"Wie es scheint, handelt es sich bei den menschlichen Überresten um die der Britin Celia Lois Hollingworth\", die von ihrer Familie als vermisst gemeldet worden war, teilte ein Polizeivertreter mit. Allerdings stehe noch eine Bestätigung der Rechtsmedizin aus. In den kommenden Tagen solle auch die Todesursache der Frau geklärt werden, um festzustellen, ob diese durch Tiere getötet oder ob ihr Körper erst nach ihrem Tod von Tieren zerrissen worden sei. Eine Straftat sei nicht ausgeschlossen, hieß es weiter. In der Fundgegend gibt es Schäferhunde, Wölfe und Schakale.", "Griechische Medien hatten zunächst berichtet, die Frau sei Opfer von wilden Tieren geworden. Am Freitag hatte die Polizei im nordgriechischen Rodopi erklärt, dass die 63-jährige Britin Hollingworth in der Gegend verschwunden sei. Einen Tag später hieß es dann, der Pass der Frau, ein Schuh, eine Tasche und ein Hut von ihr seien neben den sterblichen Überresten eines Menschen gefunden worden. Zeugenberichten zufolge hatte Hollingworth zwei Tage zuvor das Dorf Maronia verlassen, um mit dem Taxi zu einer archäologischen Stätte zu fahren. Die Frauenleiche wurde etwa vier Kilometer entfernt davon gefunden."], "+++ 14.53 Uhr: Schweiz: Lottogewinne bis eine Million Franken nun steuerfrei +++": ["In der Schweiz sind Lottogewinne bis zu einer Million Franken (gut 870 000 Euro) künftig steuerfrei. Nach dem Ständerat, der Länderkammer des Parlaments, sprach sich auch der Nationalrat - das Abgeordnetenhaus - für eine entsprechende Gesetzesänderung aus. Bislang mussten schon Gewinnbeträge ab 1000 Franken aus Einkommen versteuert werden. Für Zocker in Online-Casinos hört das bislang gewinnsteuerfreie Leben im Fall sehr großer Gewinne auf: auch hier werden künftig ab einer Million Gewinn Steuern erhoben. Die Regierung hatte ursprünglich vorgeschlagen, sämtliche Gewinne aus Lotto und Online-Casinos künftig steuerfrei zu stellen."], "+++ 14.28 Uhr: Fluglinie pleite: Zehntausende Russen sitzen im Urlaub fest +++": ["Mehr als 43.000 russische Touristen müssen wegen Problemen der klammen Charterfluglinie Vim-Avia um den Rückflug aus dem Sommerurlaub bangen. Die Urlauber steckten in der Türkei, Griechenland, Italien und Spanien fest, teilte der russische Tourismusverband Turpomoschtsch in Moskau mit.", "Reisebüros, die Regierung und andere Fluglinien bemühten sich, die Krise bei einem der größten Charterflieger Russlands zu lösen. Die Eigner der privaten Vim-Avia hätten kein Geld mehr für einen eigenständigen Betrieb, teilte die Aufsichtsbehörde Rosawiazija mit. Vim-Avia hatte am Montag den Charterverkehr komplett eingestellt. 20 Flüge fielen aus. Dadurch strandeten russische Touristen in Antalya in der Türkei, aber auch abflugbereite Urlauber in Flughäfen in Moskau und St. Petersburg."], "+++ 14.19 Uhr: Syrien: Russland bestreitet Bombardierung von Zivilisten +++": ["Das russische Militär hat Vorwürfe zurückgewiesen, Zivilisten in der syrischen Provinz Idlib aus der Luft angegriffen zu haben. \"Die Kampfflugzeuge Russlands und Syriens greifen keine Siedlungen an\", sagte Igor Konaschenkow vom Verteidigungsministerium in Moskau. Russische Kampfflugzeuge hätten auf der Basis von Aufklärungsdaten zehn Ziele mit Terroristen in Idlib bombardiert, teilte Konaschenkow mit.", "Die in Großbritannien ansässige Syrische Beobachtungsstelle für Menschenrechte hatte am Montag von 36 getöteten Zivilisten nach russischen Luftangriffen in der Provinz im Nordwesten Syriens berichtet. Idlib wird vollständig von Rebellen kontrolliert. Dabei dominiert das radikale Bündnis Haiat Tahrir al-Scham (HTS), das vom syrischen Ableger des Terrornetzwerks Al-Kaida angeführt wird."], "+++ 13.50 Uhr: Weltgrößter Rohdiamant für 45 Millionen Euro versteigert +++": ["Der größte Rohdiamant der Welt hat für 53 Millionen Dollar (45 Millionen Euro) den Besitzer gewechselt. Die kanadische Firma Lucara Diamond zeigte sich im Kurzbotschaftendienst Twitter \"glücklich\", den 1109 Karat schweren Stein an den britischen Juwelier Laurence Graff verkauft zu haben. Der tennisballgroße Diamant war 2015 im afrikanischen Botswana entdeckt worden - es war der größte derartige Fund seit mehr als hundert Jahren.", "Der Käufer will nun hoch qualifizierte Handwerker auf den Stein ansetzen. Die Schmuckexperten würden \"Tag und Nacht\" arbeiten, um sicherzustellen, dass \"wir diesem beachtlichen Geschenk von Mutter Natur\" gerecht werden, kündigte Graff an. Die Verhandlungen über den Kauf des rohen Steins hätten ein ganzes Jahr gedauert. Der Stein wurde \"Lesedi La Rona\" (\"Unser Licht\" auf Setswana) getauft. \"Lesedi La Rona\" war im vergangenen Juni im Auktionshaus Sotheby's angeboten worden, jedoch hatte sich kein Käufer zum damaligen Mindestgebot von 70 Millionen Dollar gefunden."], "+++ 13.41 Uhr: Israel: Netanjahu nach Bundestagswahl besorgt +++": ["Zwei Tage nach der Bundestagswahl hat sich der israelische Ministerpräsident Benjamin Netanjahu \"besorgt\" über wachsenden Antisemitismus in Deutschland geäußert. Dies habe er in einem Telefonat mit Bundeskanzlerin Angela Merkel (CDU) zum Ausdruck gebracht, hieß es in einer in Jerusalem veröffentlichten Erklärung.", "\"Israel ist besorgt über den Anstieg von Antisemitismus in den zurückliegenden Jahren unter politischen Elementen auf der Rechten und auf der Linken\", wurde Netanjahu von seinem Büro zitiert. Der israelische Ministerpräsident erwähnte demnach auch wachsenden Antisemitismus in Deutschland durch den Einfluss \"islamistischer Elemente\"."], "+++ 13.37 Uhr: Kenia: Oppositioneller wegen Präsidenten-Beleidigung angeklagt +++": ["Ein Oppositionspolitiker in Kenia ist wegen Kommentaren gegen Präsident Uhuru Kenyatta angeklagt worden. Die Anklageschrift warf dem Parlamentsabgeordneten Babu Owino unter anderem Subversion vor. Mit seiner Aussage habe er \"Unzufriedenheit mit der Präsidentschaft\" verbreiten wollen, hieß es. Bei einer Rede am Sonntag hatte Owino Kenyatta indirekt \"Sohn eines Hundes\" genannt und mehrere afrikanische Staatschefs aufgelistet, die von ihren Bürgern gestürzt wurden. Owinos Partei gehört dem Koalitionsbündnis von Oppositionsführer Raila Odinga an.", "Seit der umstrittenen Präsidentschaftswahl am 8. August ist die politische Lage in Kenia angespannt. Der seit 2013 amtierende Kenyatta wurde nach der Wahl zum Sieger erklärt, Odinga warf ihm allerdings Wahlbetrug vor und focht die Wahl vor Gericht an. Überraschend annullierte das Oberste Gericht die Wahl. Demnach waren unter anderem schwerwiegende Fehler der Wahlkommission der Grund für die Annullierung. Unterstützer der Opposition forderten bei einer Demonstration am Dienstag, dass die Mitarbeiter der Wahlkommission entlassen werden. Eine Neuwahl ist für den 26. Oktober geplant."], "+++ 13.26 Uhr: 18-Jähriger dreht Joint vor Zollfahndern +++": ["Mit einem Joint wollte ein 18-Jähriger aus Bremen am Montagmorgen die Studienfahrt nach Prag beginnen. Er suchte sich auf einem Rastplatz an der A2 nahe Braunschweig allerdings ein ungünstiges Versteck aus: Er setzte sich ausgerechnet vor einen Dienstwagen von Zollfahndern, wie die Polizei mitteilte. Bei der anschließenden Kontrolle des angehenden Abiturienten wurde weiteres Marihuana gefunden. In der Vernehmung schwieg der Beschuldigte. Ihn erwartet ein Strafverfahren wegen Drogenbesitzes. Ob er dennoch mit seinem Jahrgang nach Prag reisen durfte, war nicht bekannt."], "+++ 13.19 Uhr: Ukraine schränkt Minderheitenrechte trotz Protests von EU-Staaten ein +++": ["Trotz Protests aus Nachbarstaaten hat der ukrainische Präsident Petro Poroschenko ein umstrittenes Bildungsgesetz unterzeichnet. Damit wird Ukrainisch ab 2020 zur einzigen Unterrichtssprache in allen staatlichen Schulen des Landes. Ausnahmen gelten lediglich für altansässige Minderheiten wie Krimtataren, Karäer und Krimtschaken. \"Die Ukraine wird sich auch weiterhin zu den Rechten nationaler Minderheiten so verhalten, wie es ihren internationalen Pflichten entspricht\", sagte der Staatschef örtlichen Medien zufolge am Dienstag.", "Kommentatoren werten die Neuerung vor allem als Versuch, das im Süden und Osten des Landes dominante Russisch zu verdrängen. In der Ukraine lernen etwa zehn Prozent der Schüler in über 700 Schulen in ihrer nicht ukrainischen Muttersprache. Knapp 600 dieser Schulen sind russischsprachig.", "Aufgrund der Novelle hatte Rumänien einen geplanten offiziellen Besuch des Präsidenten in Kiew abgesagt. Ungarn wies seine Diplomaten an, keine Initiativen Kiews in internationalen Organisationen mehr zu unterstützen. Protest kam ebenfalls vonseiten Moldaus, Bulgariens und Griechenlands. Auch Kremlsprecher Dmitri Peskow kritisierte das Gesetz."], "+++ 13.02 Uhr: Missgeschick am Traualtar: Erzbischof von Canterbury verliert Ring +++": ["Viele Hochzeitspaare planen den großen Tag in ihrem Leben minutiös - umso größer die Enttäuschung, wenn doch etwas schief geht. Bei einem Paar in London hat ausgerechnet der oberste Geistliche des Landes für einen Schockmoment gesorgt. Der Erzbischof von Canterbury, Justin Welby, verlor am Samstag während einer Trauung einen der Eheringe, wie die Braut dem \"Telegraph\" erzählte. Eine Sprecherin des Erzbischofs bestätigte den Vorfall auf Anfrage der Deutschen Presse-Agentur.", "Die Ringe seien dem Geistlichen auf einem Liedblatt überreicht worden, hieß es in dem Bericht. Einer sei danach heruntergefallen. Erst nach hektischer Suche mehrerer Gäste konnte der Ring demnach ausfindig gemacht werden. Er war unter einen Stuhl gerollt. Der weitere Verlauf der Zeremonie habe nicht darunter gelitten, sagte die Braut: \"Es war absolut wunderbar, wir hätten uns keinen schöneren Tag wünschen können.\""], "+++ 12.35 Uhr: Verstrickungen mit der Mafia: 27 Festnahmen in Italien +++": ["Bei einer Anti-Mafia-Razzia in mehreren Provinzen Italiens sind 27 Menschen verhaftet worden. Bei der Aktion sei eine Organisation zerschlagen worden, die in Verbindung mit der kalabrischen Mafia 'Ndrangheta stehe und in den Drogenhandel verwickelt sei, teilten die Carabinieri mit. Die Festgenommenen, die unter anderem in der norditalienischen Region Lombardei ausgemacht wurden, werden außerdem der Erpressung, Sachbeschädigung, Korruption sowie des illegalen Waffenbesitzes verdächtigt, wie die Nachrichtenagentur Ansa berichtete. Die süditalienische 'Ndrangheta, die als mächtigste der italienischen Mafiaorganisationen gilt, versucht laut Ansa, ihr Drogennetz im Norden des Landes auszuweiten. Unter den Festgenommenen sind dem Bericht zufolge auch Akteure aus Wirtschaft und Politik in der Lombardei. So wurde unter anderem der Bürgermeister der Gemeinde Seregno wegen des Verdachts der Korruption unter Hausarrest gestellt."], "+++ 12.32 Uhr: Gabriel besorgt über Kurden-Referendum: \"Eskalation vermeiden\" +++": ["Nach dem Unabhängigkeitsreferendum der Kurden im Nordirak hat sich Bundesaußenminister Sigmar Gabriel sehr besorgt gezeigt, dass sich die Spannungen in der Region weiter verschärfen können. Der SPD-Politiker forderte die kurdische Regionalregierung und die Zentralregierung in Bagdad am Dienstag zum Dialog auf. \"Alle Seiten bleiben aufgerufen, jegliche Eskalation zu vermeiden und von einseitigen Schritten in Richtung Unabhängigkeit oder Zwangsmaßnahmen Abstand zu nehmen.\" Die Kurden hatten am Montag trotz heftiger internationaler Kritik über ihre Unabhängigkeit abgestimmt. Nach ersten Ergebnissen zeichnete sich eine überwältigende Mehrheit für eine Abspaltung ab."], "+++ 12.07 Uhr: Rassismus-Vorwurf gegen französischen Film \"Hereinspaziert!\"": ["Der Zentralrat Deutscher Sinti und Roma hat den kürzlich im Kino angelaufenen französischen Film \"Hereinspaziert!\" als \"zutiefst rassistische Komödie\" kritisiert. Der Film produziere und reproduziere \"rassistische und antiziganistische Stereotype\", hieß es in einer Erklärung. \"Zugewanderte rumänische Roma werden in der Produktion durchweg als nicht integrierbare Gegenkultur zur westlichen Zivilisation konstruiert.\" \"Es ist unerträglich, wie Angehörige der Minderheit als vormoderne und unzivilisierte \"Wilde\" charakterisiert werden. Der Film benutzt die Minderheit als Projektionsfläche und Gegenbild und macht Geld auf Kosten einer ohnehin diskriminierten Minderheit mit Rassismus\", sagte der Zentralratsvorsitzende Romani Rose. \"Hereinspaziert!\" war am 21. September in deutschen Kinos angelaufen. Dem Film war bereits beim Kinostart in Frankreich Rassismus vorgeworfen worden."], "+++ 12.05 Uhr: Air Berlin erwartet Hunderte Mitarbeiter in Düsseldorf +++": ["Nach einer Mitarbeiterversammlung in Berlin will Air Berlin auch die Düsseldorfer Angestellten über den aktuellen Stand im Bieterverfahren informieren. Zu vier einstündigen Terminen würden jeweils rund 200 Mitarbeiter erwartet, sagte ein Sprecher. Den Mitarbeitern wolle man die Chance geben, noch einmal Fragen zu stellen, hieß es. Am Nachmittag sollte es in Ratingen bei Düsseldorf eine weitere Versammlung geben, zu der ebenfalls eine Mitarbeiterzahl im dreistelligen Bereich erwartet wurde. In Berlin hatten sich Tags zuvor rund 400 Angestellte informiert. Am Montag hatte die insolvente Airline von guten Jobperspektiven für 80 Prozent ihrer Mitarbeiter berichtet. \"Es wird uns nicht möglich sein, alle Arbeitsplätze zu erhalten\", hatte Sachwalter Lucas Flöther gesagt."], "+++ 12.02 Uhr: Staat verdient am Genuss von Tabak und Alkohol kräftig +++": ["18,4 Milliarden Euro haben Bund und Länder im vergangenen Jahr aus Steuern auf verschiedene Genussmittel wie Tabak und Alkohol eingenommen, teilt das Statistische Bundesamt mit. Das waren 3,9 Prozent weniger als ein Jahr zuvor. Rund drei Viertel der Summe oder 14,2 Milliarden Euro stammten aus der Tabaksteuer. Es folgen Steuern auf Branntwein (2,1 Milliarden), Kaffee (eine Milliarden), Bier (0,7 Milliarden) und Schaumwein (0,4 Milliarden). Lediglich 1,3 Millionen Euro flossen aus der so genannten Alkopop-Steuer, die auf Alkohol-Mischungen mit Softdrinks erhoben wird."], "+++ 11.52 Uhr: Busfahrer verhindert Unfall und befreit Fahrgäste +++": ["Der Fahrer eines Reisebusses hat in Bayern mit einem Ausweichmanöver einen schweren Unfall verhindert und danach seine im Bus eingeschlossenen Fahrgäste befreit. Der Mann aus Thüringen musste in der Nähe von Coburg einem Sattelzug ausweichen, wie die Polizei mitteilte. Der Reisebus geriet dabei jedoch in Schieflage und neigte sich zur Leitplanke. Die 40 Fahrgäste konnten den Bus nicht verlassen, weil die Türen von der Leitplanke versperrt waren. Der Fahrer kletterte daher aus dem Fenster und montierte einen Teil der Leitplanke ab, sodass die Menschen den Bus unverletzt verlassen konnten."], "+++ 11.48 Uhr: Münchens OB pocht auf Aufklärung des Oktoberfestattentats +++": ["Zum 37. Jahrestag des rechtsextremen Oktoberfestattentats hat Münchens Oberbürgermeister Dieter Reiter (SPD) auf weitere Aufklärung in dem Fall gepocht. \"Die juristische Aufarbeitung muss weitergehen. Allein schon aus Respekt vor den Opfern und ihren Angehörigen\", sagte Reiter. Sie hätten einen Anspruch darauf, dass alles Menschenmögliche dafür getan werde, dass der Grund für ihr Schicksal nicht im Dunkeln bleibe. Das Oktoberfestattentat am 26. September 1980 war der blutigste rechtsradikale Terroranschlag in der Geschichte der Bundesrepublik. Zwölf Menschen starben, mehr als 200 wurden verletzt."], "+++ 11.47 Uhr: Starker Regen richtet Schäden auf griechischer Insel Samothraki an +++": ["Starke Regenfälle haben in der Nacht erhebliche Schäden in Nordgriechenland angerichtet. Am schlimmsten sei die Lage auf der Insel Samothraki in der Nordägäis, berichtete der griechische Zivilschutz. Erdrutsche hätten etliche Straßen beschädigt, Experten seien unterwegs zur Insel. Wie das örtliche Nachrichtenportal e-evros.gr berichtete, brach in vielen Orten die Stromversorgung und das Telefonnetz zusammen. In Griechenland hatte es in den meisten Regionen seit Juni nicht mehr geregnet."], "+++ 11.35 Uhr: Nordkorea verlegt offenbar Kampfjets an die Ostküste +++": ["Nach der Entsendung mehrerer Langstreckenbomber und Kampfjets der USA in den internationalen Luftraum vor seiner Küste hat Nordkorea nach Medienberichten Kampfflugzeuge an die Ostküste verlegt. Das Manöver sei Teil von Maßnahmen, die Nordkorea offensichtlich getroffen habe, um seine Küstenverteidigung zu verstärken, berichteten südkoreanische TV-Sender und die Nachrichtenagentur Yonhap unter Berufung auf den Geheimdienst und Abgeordnete in Seoul. Im eskalierenden Konflikt um das nordkoreanische Atomprogramm hatten die USA am Samstag Bomber des Typs B-1B von der Pazifikinsel Guam und Kampfjets in das Gebiet östlich von Nordkorea geschickt, um militärische Stärke zu demonstrieren."], "+++ 11.15 Uhr: Österreichs Kanzler streicht Tageszeitung nach Streit Inserate": ["Wegen angeblich verleumdender Berichterstattung ist Österreichs Kanzler Christian Kern auf Konfrontationskurs zum Boulevardblatt \"Österreich\" gegangen. Knapp drei Wochen vor der Parlamentswahl verhängte der SPÖ-Chef einen Inserate-Boykott der Sozialdemokraten. \"Nur, weil ich bei einer Wahl kandidiere, heißt das noch lange nicht, dass ich alles mitmachen muss\", schrieb der 51-jährige Regierungschef auf Facebook. Er sieht eine Kampagne gegen sich. Außerdem will Kern dem Blatt keine Interviews mehr geben. Die Wiener Gratis-Zeitung \"Österreich\" hatte in den vergangenen Tagen groß über ein an die Öffentlichkeit gespieltes internes Papier berichtet, in dem Kern ein Glaskinn attestiert und er als \"Prinzessin\" bezeichnet wurde. Die Zeitung ist für ihre schrille und oft extrem zugespitzte Berichterstattung bekannt."], "+++ 11.10 Uhr: Arbeitslosigkeit wird 2018 weiter sinken +++": ["Die Aussichten für den deutschen Arbeitsmarkt sind nach Experteneinschätzung auch für das kommende Jahr positiv. Wie das zur Nürnberger Bundesagentur für Arbeit zählende Institut für Arbeitsmarkt- und Berufsforschung (IAB) mitteilte, wird die Arbeitslosenzahl 2018 auf durchschnittlich knapp 2,5 Millionen sinken. Das wären rund 60.000 Arbeitslose weniger als im diesjährigen Jahresdurchschnitt. Der Prognose zufolge wird gleichzeitig die Zahl der Erwerbstätigen um 550.000 auf 44,83 Millionen steigen. Es sei zu erwarten, dass die Zahl der in Deutschland geleisteten Arbeitsstunden deshalb auf einen neuen Rekordstand von mehr als 60 Milliarden Stunden steigen werde."], "+++ 10.47: Erfolgreicher Jungfernflug von Lufttaxi in Dubai +++": ["Ein Lufttaxi der Firma Volocopter hat seinen Jungfernflug in Dubai erfolgreich absolviert. \"Die Drohne flog erstmals im urbanen Raum und war acht Minuten in der Luft\", berichtete Alexander Zosel, Mitentwickler der Flugdrohne und Mitgründer der Firma in Bruchsal. Der Flug am Montag, über den die zuständige Verkehrsbehörde des Emirates berichtet hatte, sei ohne Probleme verlaufen. Der Prototyp VC200 flog autonom; Passagiere saßen in dem Zweisitzer aber noch nicht, wie es weiter hieß. Das Emirat möchte Passagierdrohnen auf lange Sicht als öffentliches Verkehrsmittel einsetzen. Dafür hatten die dortigen Behörden vor einigen Monaten eine Partnerschaft mit Volocopter vereinbart.", "+++ 10.54 Uhr: Japaner bei versuchtem Autodiebstahl geschnappt - Polizisten saßen im Wagen +++", "Ein denkbar ungünstiges Fahrzeug hat sich ein Dieb in Japan ausgesucht: Der 23-Jährige merkte nicht, dass im Inneren des nicht gekennzeichneten Wagens mehrere Polizisten saßen. Die nahmen Ushio Sato im Morgengrauen in flagranti fest, als er das Auto stehlen wollte, wie eine Polizeisprecherin in der Stadt Numazu im Zentrum Japans sagte. Medienberichten zufolge stand der Wagen unabgeschlossen auf einem Parkplatz. Sato versuchte noch zu fliehen, kam aber nicht weit, wie die Zeitung \"Sankei\" berichtete. Unklar war, ob die Beamten zum Zeitpunkt des Vorfalls im Dienst waren.", "+++ 10.48 Uhr: Brandenburgs Bildungsminister Baaske tritt zurück +++", "Brandenburgs Bildungsminister Günter Baaske (SPD) ist von seinem Amt zurückgetreten. Der Minister habe seine Entscheidung der Potsdamer SPD-Fraktion mitgeteilt, sagte ein Ministeriumssprecher. Anlass der Entscheidung sind demnach \"private Gründe\". Der 59-jährige Vater von vier Kindern hatte kürzlich geheiratet. Er war von 2009 bis 2014 Arbeits- und Sozialminister und wechselte dann ins Bildungsministerium. Sein Landtagsmandat will Baaske nun behalten. In Brandenburg wird in zwei Jahren neu gewählt. Baaskes Nachfolgerin wird laut Ministerium Britta Ernst (SPD), die frühere Bildungsministerin von Schleswig-Holstein. Die Ehefrau von Hamburgs Erstem Bürgermeister Olaf Scholz (SPD) war bis zur Abwahl der Regierung im Frühjahr zweieinhalb Jahre Bildungsministerin in Kiel.", "+++ 10.47: Erfolgreicher Jungfernflug von Lufttaxi in Dubai +++", "Ein Lufttaxi der Firma Volocopter hat seinen Jungfernflug in Dubai erfolgreich absolviert. \"Die Drohne flog erstmals im urbanen Raum und war acht Minuten in der Luft\", berichtete Alexander Zosel, Mitentwickler der Flugdrohne und Mitgründer der Firma in Bruchsal. Der Flug am Montag, über den die zuständige Verkehrsbehörde des Emirates berichtet hatte, sei ohne Probleme verlaufen. Der Prototyp VC200 flog autonom; Passagiere saßen in dem Zweisitzer aber noch nicht, wie es weiter hieß. Das Emirat möchte Passagierdrohnen auf lange Sicht als öffentliches Verkehrsmittel einsetzen. Dafür hatten die dortigen Behörden vor einigen Monaten eine Partnerschaft mit Volocopter vereinbart."], "+++ 10.54 Uhr: Japaner bei versuchtem Autodiebstahl geschnappt - Polizisten saßen im Wagen +++": ["Ein denkbar ungünstiges Fahrzeug hat sich ein Dieb in Japan ausgesucht: Der 23-Jährige merkte nicht, dass im Inneren des nicht gekennzeichneten Wagens mehrere Polizisten saßen. Die nahmen Ushio Sato im Morgengrauen in flagranti fest, als er das Auto stehlen wollte, wie eine Polizeisprecherin in der Stadt Numazu im Zentrum Japans sagte. Medienberichten zufolge stand der Wagen unabgeschlossen auf einem Parkplatz. Sato versuchte noch zu fliehen, kam aber nicht weit, wie die Zeitung \"Sankei\" berichtete. Unklar war, ob die Beamten zum Zeitpunkt des Vorfalls im Dienst waren."], "+++ 10.48 Uhr: Brandenburgs Bildungsminister Baaske tritt zurück +++": [], "+++ 10.30 Uhr: Türkei und Irak beginnen nach Kurden-Referendum gemeinsames Manöver +++": ["Nach dem umstrittenen Unabhängigkeitsreferendum der Kurden im Nordirak haben die türkische und die irakische Armee an der Grenze ein gemeinsames Militärmanöver begonnen. Es handele sich um eine großangelegte militärische Übung, teilte der irakische Generalstabschef Uthman al Ghanami mit. In einer Mitteilung der türkischen Streitkräfte hieß es, Einheiten der irakischen Armee seien für das Manöver in die südosttürkische Provinz Silopi gebracht worden. Die Übung finde in der Gegend des Grenzübergangs Habur statt, dem Übergang zwischen der Türkei und der Kurden-Region im Nordirak. Die irakische Zentralregierung und die Türkei betrachten das kurdische Referendum als illegal und wollen es nicht anerkennen. Sie lehnen einen unabhängigen kurdischen Staat ab. Die kurdische Wahlkommission geht davon aus, dass bei dem Referendum eine überwältigende Mehrheit für die Abspaltung vom Irak gestimmt hat."], "+++ 10.26 Uhr: Twitter: Aggressive Trump-Tweets wegen Nachrichtenwert nicht gelöscht +++": ["Twitter will seine Nutzungsregeln anpassen, nachdem aggressive Tweets von US-Präsident Donald Trump in Richtung Nordkorea dem Kurznachrichtendienst den Vorwurf einer Sonderbehandlung einbrachten. Trump hatte getwittert, Nordkoreas Machthaber Kim Jong Un und seine Regierung könnten \"nicht mehr lange hier sein\". Nordkorea bezeichnete dies als \"Kriegserklärung\", diverse Twitter-Nutzer kritisierten, dass Trumps Botschaft als eindeutige Drohung gegen Nutzungsbedingungen des Dienstes verstoße. Twitter kündigte nun an, dass die bisherige interne Praxis, bei Entscheidungen zum Löschen von Tweets auch \"Nachrichtenwert\" und \"öffentliches Interesse\" abzuwägen, in den Nutzungsregeln festgeschrieben werden solle. Der Kurznachrichtendienst wolle in dieser Hinsicht transparenter werden."], "+++ 10.25 Uhr: Vietnamesische Schüler sollen keine englischen Spitznamen tragen +++": ["In Vietnams größter Stadt Ho-Chi-Minh-Stadt sollen sich Schüler künftig keine englischen Spitznamen mehr zulegen dürfen. Das Bildungsreferat der 8,5-Millionen-Einwohner-Metropole (früher: Saigon) verfügte nach einem Bericht der staatlichen Tageszeitung \"Tuoi Tre\", dass Lehrer ihre Schüler im Unterricht künftig mit dem vietnamesischen Namen ansprechen müssen. In Vietnam - wie auch in anderen südostasiatischen Ländern - sind englische Zweitnamen verbreitet. Der Vizechef des Bildungsreferats, Nguyen Van Hieu, appellierte in der Zeitung auch an den Nationstolz. \"Wir haben unsere Namen von unseren Eltern bekommen. Deshalb müssen wir stolz darauf sein. Nicht auf ausländische Namen wie Peter oder Mary.\" Van Hieu zufolge sind manche Schüler so begeistert von den englischsprachigen Namen, dass sie auch zuhause damit angesprochen werden wollen. Mehrfach hätten sich Eltern darüber beklagt."], "+++ 10.11 Uhr: Prozess um Prügelattacke auf Fußballprofi Großkreutz gestartet +++": ["Sieben Monate nach einer nächtlichen Prügelattacke auf Fußballprofi Kevin Großkreutz hat der Prozess gegen zwei mutmaßliche Schläger begonnen. Am Amtsgericht Stuttgart müssen sich in den nächsten Wochen zwei junge Männer wegen gefährlicher Körperverletzung verantworten. Weltmeister Großkreutz, heute Spieler von Zweiligist Darmstadt 98, war bei einer Party-Tour in Stuttgart Ende Februar in eine Schlägerei verwickelt worden. Die heute 17 Jahre und 18 Jahre alten Angeklagten sollen den Fußballprofi krankenhausreif geschlagen und getreten haben. Sie sitzen in Untersuchungshaft. Großkreutz war laut Staatsanwaltschaft bewusstlos und musste sich mit einer Kopfverletzung im Krankenhaus behandeln lassen. Der VfB Stuttgart trennte sich später wegen des Vorfalls von Großkreutz. Die beiden einschlägig vorbestraften Verdächtigen bestreiten die Tat. Das Gericht hat vier Verhandlungstage angesetzt."], "+++ 9.55 Uhr: Vulkan auf Vanuatu ausgebrochen: Hälfte der Bevölkerung auf Flucht +++": ["Auf einer der Inseln des Pazifikstaates Vanuatu ist der Vulkan Manaro ausgebrochen. Die Behörden verhängten über die gesamte Insel Ambae mit ihren insgesamt etwa 10.000 Bewohnern den Ausnahmezustand. Mehr als die Hälfte der Bevölkerung, die in der Nähe des Vulkans zuhause ist, musste ihre Unterkünfte verlassen. Nach einem Bericht des Senders Radio New Zealand wird erwogen, die gesamte Bevölkerung auf eine andere Insel in Sicherheit zu bringen. Die Behörden fürchten, dass der Ausbruch noch an Stärke zunehmen wird. Der knapp 1500 Meter hohe Vulkan im Inneren der Insel ist seit mehreren Wochen aktiv. Seit dem Wochenende spuckt er massiv Feuer und Asche. Der Chef der Katastrophenschutzbehörde, Manuel Amu, sagte Radio New Zealand: \"Das ist ein ziemlich ernster Notfall. Augenblicklich spuckt er Asche und dunklen Rauch, mit ein bisschen Lava.\" Der Vulkan war zuletzt 2005 ausgebrochen. Damals dauerte es drei Monate, bis die letzten Anwohner in ihre Häuser zurückkehren konnten."], "+++ 9.51 Uhr: Bundesanwaltschaft ermittelt gegen Verteidiger von Islamisten +++": ["Der Generalbundesanwalt ermittelt nach Informationen des \"Spiegel\" gegen den Bonner Strafverteidiger Mutlu Günal wegen Unterstützung einer ausländischen Terrororganisation. Wie das Nachrichtenmagazin berichtete, beschuldigt ein ehemaliger Mandant den Rechtsanwalt, ihm bei der Ausreise in das Herrschaftsgebiet des Islamischen Staats (IS) geholfen zu haben. Günal gilt als einer der bekanntesten Rechtsanwälte der islamistischen Szene, seit Jahren vertritt er Angeklagte in Terrorverfahren. So übernahm der 42-Jährige dem Bericht zufolge auch das Mandat zur Verteidigung des als \"Hassprediger\" bezeichneten Abu Walaa, der sich von diesem Dienstag an wegen Mitgliedschaft in einer terroristischen Vereinigung vor dem Oberlandesgericht Celle verantworten muss. Beamte des nordrhein-westfälischen Landeskriminalamts und der Bundesanwaltschaft durchsuchten laut \"Spiegel\" vor gut zwei Wochen die Kanzlei des Verteidigers in Bonn. Sie beschlagnahmten demnach eine Handakte und fotografierten einen Kalender ab."], "+++ 9.20 Uhr: Nobel-Stiftung erhöht Preisgeld für Träger ihrer Auszeichnung +++": ["Eine Woche vor der Verkündung der diesjährigen Nobelpreise hat die Nobel-Stiftung eine Erhöhung der Preisgelder bekannt gegeben. Jeder Preisträger werde in diesem Jahr neun Millionen Kronen (rund 944.000 Euro) erhalten, teilte die Stiftung am späten Montagabend in Stockholm mit. Seit 2001 waren zehn Millionen Kronen an jeden Ausgezeichneten gegangen, 2012 wurde die Summe auf acht Millionen verringert. Damals hieß es, die Kürzung sei nötig zur Konsolidierung der Finanzen der Stiftung. Nun hieß es, zwar brauche es nach wie vor Anstrengungen, um die Finanzen auf lange Sicht zu stärken, doch werde die Lage jetzt als \"stabilisiert\" betrachtet. Den Auftakt des Reigens der Nobelpreise macht wie immer am kommenden Montag die Bekanntgabe der Auszeichnung für Medizin, es folgen die Preise für Physik und Chemie. Am Freitag wird verkündet, an wen der Friedensnobelpreis geht. Für den Literaturnobelpreis gibt es kein offizielles Datum."], "+++ 8.43 Uhr: Erste Flüchtlingsgruppe verlässt australisches Camp in Richtung USA +++": ["Eine erste Flüchtlingsgruppe hat ein australisches Camp im Pazifik in Richtung USA verlassen - gemäß einer von US-Präsident Donald Trump scharf kritisierten Vereinbarung. Wie die US-Botschaft in Papua-Neuguinea mitteilte, wurden die 24 Asylsuchenden von der Insel Manus nach Manila geflogen. Von dort aus sollten sie an einen unbekannten Ort in den USA gebracht werden. In den kommenden Tagen soll demnach eine weitere Gruppe von etwa 30 Flüchtlingen folgen, die sich derzeit noch in einem Camp im Inselstaat Nauru befinden. Australien lässt grundsätzlich keine Flüchtlinge ins Land. Stattdessen werden sogar anerkannte Asylbewerber in Lagern auf der zu Papua-Neuguinea gehörenden Insel Manus und im Inselstaat Nauru untergebracht. Menschenrechtsorganisationen kritisieren immer wieder die verheerenden Zustände in den Camps. Obamas Nachfolger Donald Trump hatte die Vereinbarung einen \"dämlichen Deal\" genannt. Trump setzt auf eine restriktive Einwanderungspolitik, für Flüchtlinge gilt eigentlich noch bis Ende Oktober ein von ihm per Dekret verhängtes pauschales Einreiseverbot."], "+++ 8.27 Uhr: Brasiliens Regierung kippt Bergbau-Freigabe für Amazonas-Schutzgebiet +++": ["Nach heftigen Protesten von Umweltschützern nimmt die brasilianische Regierung eine umstrittene Verordnung zurück, die privaten Bergbaufirmen die Ausbeutung in einem bislang geschützten Regenwaldgebiet erlaubt hätte. Die brasilianische Regierung werde ein neues Dekret veröffentlichen, das den Status der Amazonasregion als Schutzgebiet wiederherstelle, teilte das Ministerium für Bergbau und Energie mit. Ende August hatte die Regierung von Brasiliens Präsident Michel Temer ein Gebiet von der Größe Dänemarks im Osten des Amazonasgebeites für Bergbauaktivitäten freigegeben, die Erlaubnis nach scharfen internationalen Protesten aber wenige Tage später vorerst ausgesetzt. In dem Gebiet gibt es reichhaltige Gold-, Mangan-, Eisen- und Kupfervorkommen. Die Regierung hatte argumentiert, dass durch die Freigabe die strauchelnde Wirtschaft des südamerikanischen Landes angekurbelt werden könnte."], "+++ 8.24 Uhr: Keine Nachrichten in Griechenland - Journalisten streiken +++": ["Wegen eines Journalistenstreiks gibt es in Griechenland keine Nachrichten in Radio und Fernsehen. Der Streik begann um 5 Uhr und soll am Mittwoch um 5 Uhr enden. Auch die staatliche Nachrichtenagentur ANA-MPA wird bestreikt. Die Redakteure wehren sich gegen die hohe Arbeitslosigkeit, die weit verbreitete Teilzeitarbeit sowie eine verspätete Zahlung der Löhne und Honorare der Redakteure, wie ihre Verbände (POESY und ESIEA) mitteilten. Zudem fordern sie Maßnahmen zur Rettung ihrer defizitären Krankenkasse (EDOEAP). Wegen der seit 2009 andauernden schweren Finanzkrise mussten mehrere Zeitungen schließen. Andere wurden verkauft und arbeiten mit weniger Personal. Wer sich in Griechenland informieren wollte, war auf die griechisch-zyprischen Medien, fremdsprachige Sender und Portale oder einige kleinere griechische Nachrichtenportale angewiesen."], "+++ 8.09 Uhr: Deutscher Footballer erhält Einjahresvertrag in San Francisco +++": ["Mark Nzeocha hat einen neuen Club in der amerikanischen National-Football-League. Der 27 Jahre alte Linebacker hat bei den San Francisco 49er einen Einjahresvertrag unterschrieben. Der gebürtige Ansbacher war 2015 von den Dallas Cowboys gedraftet worden, gehörte zuletzt aber nur noch zur Trainingsgruppe der Texaner. Nzeocha ist damit der zweite deutsche Footballer in der aktuellen NFL-Saison. Bislang hat es der Hamburger Kasim Edebali als einziger in die härteste Football-Liga der Welt geschafft. Der 28-Jährige hat sich einen von 53 Plätzen im Kader der Denver Broncos erkämpft."], "+++ 7.37 Uhr: Euro weiter runter 1,19 Dollar +++": ["Der Euro hat weiter unter der Marke von 1,19 US-Dollar notiert. Am Dienstagmorgen kostete die Gemeinschaftswährung 1,1850 Dollar und damit in etwa so viel wie am Vorabend. Die Europäische Zentralbank (EZB) hatte den Referenzkurs am Montagnachmittag auf 1,1867 Dollar festgesetzt."], "+++ 7.35 Uhr: Frontex-Chef fordert mehr Engagement für Abschiebungen +++": ["Der Chef der europäischen Grenzschutzagentur Frontex hat die EU-Staaten zu mehr Einsatz für die Abschiebung abgelehnter Asylbewerber aufgefordert. \"Unsere Flüge werden manchmal nicht voll, weil die Mitgliedsstaaten nicht genug Ausreisepflichtige melden oder nötige Informationen fehlen\", sagte Fabrice Leggeri dem \"Handelsblatt\". Frontex habe in diesem Jahr bereits gut 220 Flüge organisiert, um mehr als 10.000 Migranten in ihre Heimatländer zurückzubringen. \"Aber die Mitgliedsstaaten müssen unser Angebot auch nutzen\", sagte Leggeri."], "+++ 7.29 Uhr: Drei Israelis von palästinensischem Angreifer erschossen +++": ["Im Westjordanland hat ein Palästinenser drei Israelis erschossen. Wie die Polizei mitteilte, näherte sich der Angreifer gemeinsam mit palästinensischen Arbeitern dem Hintereingang der jüdischen Siedlung Har Adar. Dann habe er seine Waffe gezogen und auf die dort postierten Wachleute geschossen. Drei Israelis habe er getötet und einen weiteren durch Schüsse verletzt. Sicherheitskräfte hätten daraufhin auf den Angreifer geschossen und diesen \"neutralisiert\". Im seit 1967 besetzten Westjordanland und im von Israel annektierten Ost-Jerusalem leben rund 600.000 Siedler. Ihre Wohnungen wurden auf Land errichtet, das die Palästinenser für sich beanspruchen."], "+++ 7.19 Uhr: Iraks Regierungschef will Kurden-Referendum nicht anerkennen +++": ["Iraks Ministerpräsident Haidar al Abadi will das kurdische Unabhängigkeitsreferendum nicht anerkennen. Er werde sich mit dem Ergebnis nicht beschäftigen, sagte al Abadi, wie die Nachrichtenseite al Sumaria meldete. Stattdessen wolle er die Maßnahmen gegen diejenigen verschärfen, die für \"dieses Chaos und diese Zwietracht\" verantwortlich seien. Die Kurden im Nordirak hatten am Montag gegen scharfe internationale Kritik über ihre Unabhängigkeit abgestimmt. Nach ersten Ergebnissen zeichnete sich eine überwältigende Mehrheit für eine Abspaltung ab. Die Nachbarn Türkei und Iran hatten die Kurden vor dem Referendum gewarnt. Der türkische Präsident Recep Tayyip Erdogan drohte mit einem Ende des kurdischen Ölexports und einer Militärintervention."], "+++ 7.15 Uhr: Kanada verweigert US-Whistleblowerin Chelsea Manning Einreise +++": ["Kanada hat der UN-Whistleblowerin Chelsea Manning die Einreise verweigert. Die 29-Jährige postete auf Twitter ein Foto des Dokuments der kanadischen Migrationsbehörde, auf dem die Ablehnung damit begründet wird, dass Mannings Straftaten nach dem kanadischen Gesetz mit Landesverrat gleichzusetzen sind. Manning kündigte an, gegen die Entscheidung vorgehen zu wollen. Kanadas Minister für öffentliche Sicherheit, Ralph Goodale, teilte der kanadischen Zeitung \"The Star\" mit, dass ihn niemand persönlich danach gefragt habe, ob die ehemalige US-Soldatin einreisen dürfe. Er würde jedoch länger nachdenken, bevor er die Entscheidung der Migrationsbehörde aufhebt."], "+++ 6.59 Uhr: Gouverneur von Puerto Rico mahnt sofortige Hilfe der USA an +++": ["Der Gouverneur von Puerto Rico, Ricardo Rossello, hat vor einer \"humanitären Krise\" gewarnt, sollten die USA der von Hurrikan \"Mary\" verwüsteten Karibikinsel nicht rasch zur Hilfe kommen. \"Puerto Rico ist Teil der Vereinigten Staaten. Wir brauchen jetzt sofort Taten\", sagte Rossello in der Hauptstadt San Juan. Andernfalls sei ein \"massiver Exodus\" der Inselbewohner zu befürchten.  Angesichts der zunächst nur spärlich eintreffenden Hilfe aus den USA verschlechtern sich seit Tagen die Lebensbedingungen in Puerto Rico. Es gibt kaum noch Lebensmittel oder Treibstoff, die Telefonverbindungen sind zusammengebrochen. Gouverneur Rossello wies auf die schwierige finanzielle Lage seiner hochverschuldeten Insel hin, welche die Situation zusätzlich erschwere. Nach Kritik an seiner mangelnden Unterstützung für Puerto Rico erklärte US-Präsident Donald Trump, die Insel stecke in \"tiefen Schwierigkeiten\". Das  vorher schon störanfällige alte Stromnetz sei zerstört, ein Großteil der Insel verwüstet, erklärte Trump im Kurzbotschaftendienst Twitter. Die Milliarden Dollar von Schulden, die Puerto Rico bei den Banken habe, erschwerten den Wiederaufbau. Dieses Problem müsse angepackt werden."], "+++ 6.41 Uhr: Bergungsarbeiten in Atomruine Fukushima verzögern sich weiter +++": ["In der Atomruine Fukushima verzögern sich die Arbeiten zur Bergung abgebrannter Brennstäbe bei zwei der drei zerstörten Reaktoren. Die Regierung und der Betreiberkonzern Tepco verschoben den Beginn der Bergungsarbeiten um weitere drei Jahre nach hinten, wie japanische Medien berichteten. Am 11. März 2011 war es in Folge eines schweren Erdbebens und Tsunamis im Atomkraftwerk Fukushima Daiichi zu Kernschmelzen gekommen. Statt im Fiskaljahr 2020 (Beginn 1. April) sollen die Brennstäbe aus den Abklingbecken der Reaktoren Nummer 1 und 2 erst im Fiskaljahr 2023 herausgeholt werden. Es ist bereits das dritte Mal, dass die Planung geändert wurde. Grund für die erneute Verzögerung seien technische Probleme sowie notwendige Sicherheitsvorkehrungen, hieß es. Das weitaus größte Problem ist der in den Reaktoren geschmolzene Brennstoff. Bislang weiß man nicht einmal, wo sich der befindet."], "+++ 6.37 Uhr: Rohingya-Krise: Myanmar bestreitet \"ethnische Säuberung\" +++": ["Der UN-Botschafter für Myanmar hat den Vorwurf der \"ethnischen Säuberung\" der muslimischen Minderheit der Rohingya in seinem Land von sich gewiesen. \"Die führenden Politiker in Myanmar haben lange für Freiheit und Menschenrechte gekämpft. Wir tun alles, um einen Genozid zu verhindern und werden eine solche Politik nicht unterstützen\", sagte Hau Do Suan in seiner Rede vor der UN-Generalversammlung in New York. Wie der US-TV-Sender ABC News berichtete, nahm er sein \"Recht auf Erwiderung\" wahr, um den wiederholten Vorwürfen anderer UN-Mitglieder während der sechstägigen Konferenz zu widersprechen."], "+++ 6.16 Uhr: EU-Währungskommissar: Kein Schuldenschnitt für Griechenland +++": ["Trotz einer Forderung des Internationalen Währungsfonds (IWF) hat der EU-Währungskommissar Valdis Dombrovskis einen Schuldenschnitt für Griechenland erneut abgelehnt. \"Die Eurogruppe hat im Mai 2016 ein Paket von kurz-, mittel- und langfristigen Maßnahmen beschlossen, mit dem wir einen Schuldenschnitt vermeiden können. Ich sehe nicht, dass sich daran etwas geändert hat\", sagte er der \"Rheinischen Post\". Dass der IWF einen Schuldenschnitt fordert, erklärt Dombrovskis, der auch Vizepräsident der EU-Kommission ist, so: \"Der IWF hatte deutlich pessimistischere Prognosen als die EU-Kommission. Die griechische Wirtschaft wächst wieder, und wir hoffen, dass der Rat später in diesem Monat das Verfahren gegen Griechenland wegen übermäßigen Defizits aufhebt.\""], "+++ 5.53 Uhr: 17 weitere Tote in Massengrab in Myanmar entdeckt +++": ["In Myanmar sind nach Angaben der Armee im Norden des Bundessstaats Rakhine in einem Massengrab 17 weitere Leichen entdeckt worden. Dem Militär zufolge handelt es sich um Hindus, die bei einem Überfall von Rebellen der muslimischen Minderheit der Rohingya getötet wurden. Insgesamt seien damit in dem Grab schon 45 Tote gefunden worden. Eine unabhängige Überprüfung ist nicht möglich, weil Myanmar die Krisenregion abgeriegelt hat. Aus dem ehemaligen Birma, wo die Mehrheit der Bevölkerung buddhistischen Glaubens ist, sind seit Ende August mehr als 430.000 Muslime ins Nachbarland Bangladesch geflohen. Das Militär soll in Rakhine mit brutaler Gewalt gegen Muslime vorgehen."], "+++ 5.08 Uhr:  Prinz Harry und seine Freundin Meghan Markle sitzen nebeneinander +++": ["Prinz Harry und seine Freundin Meghan Markle kommen sich auch öffentlich immer näher. Hand in Hand kamen der 33-jährige Enkel der britischen Queen und die 36-jährige US-Schauspielerin in Toronto zu einem Rollstuhl-Tennismatch, das im Rahmen der Invictus Games stattfand. Nebeneinander sitzend sahen sie sich dann das Spiel an. Bereits am Samstag hatten die Beiden an der Eröffnungsfeier des Sportwettkampfs für verwundete Soldaten und Veteranen teilgenommen. Allerdings saß der Prinz neben US-First Lady Melania Trump, während Markle mehrere Meter entfernt Platz nahm. Dass sie ein Paar und glücklich verliebt sind, hatte die 36-Jährige erst Anfang des Monats dem Magazin \"Vanity Fair\" bestätigt."], "+++ 4.21 Uhr: Bundeswehr ersetzt abgestürzten Hubschrauber in Mali +++": ["Die Bundeswehr will nach dem Absturz eines Tiger-Kampfhubschraubers mit zwei toten Soldaten in Mali eine weitere Maschine nach Westafrika schicken. Die Bundeswehr plane den abgestürzten Helikopter zeitnah zu ersetzen, sagte ein Sprecher des Verteidigungsministeriums der Nachrichtenagentur DPA. Damit wäre dann das Kontingent von ursprünglich vier Maschinen für den UN-Einsatz zur Friedenssicherung wieder vollständig. Am 26. Juli waren zwei Soldaten bei einem Hubschrauberabsturz in Mali ums Leben gekommen. Die verbliebenen Kampfhubschrauber in Mali durften seitdem nur bei Gefahr für die Soldaten abheben. Die Ursache des Unglücks ist weiterhin ungeklärt."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/stiftung/stiftung-stern--gemeinschaftszentrum-fuer-fluechtlinge-auf-lesbos-dankt-stern-lesern-30011730.html", "www.stern.dehttps://www.stern.de/politik/deutschland/die-morgenlage--grundschulen-und-kitas-oeffnen-in-mehreren-bundeslaendern-30388514.html", "www.stern.dehttps://www.stern.de/gesundheit/schuetzt-der-biontech-impfstoff-auch-vor-infektionen--ein-manuskript-und-viele-offene-fragen-30388414.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-in-daenemark--so-schnell-verbreitet-sich-die-britische-variante-30387884.html", "www.stern.dehttps://www.stern.de/wirtschaft/biontech-chef-ugur-sahin-weist-berichte-ueber-ueberzogene-preisforderungen-zurueck-30387682.html"]}