{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--macron-geht-auf-offenen-konfrontationskurs-zu-trump-8113738.html", "query_keywords": ["cannabis", "legal"], "creation_date": "07.06.2018", "last_modified": "25.08.2018", "crawl_date": "02.03.2021", "author_person": [], "author_organization": ["vit", "AFP", "DPA"], "news_keywords": [], "content": {"title": "Macron geht auf offenen Konfrontationskurs zu Trump", "description": "Fall Susanna: Festgenommener Türke wieder frei +++ Kollegah und Farid Bang in Auschwitz +++ Erdogan verspricht \"Volkskaffeehäuser\" mit Gratiskaffee +++ Die Nachrichten des Tages im Ticker.", "body": {"": ["Die Meldungen im Kurz-Überblick:", "Macron auf offenem Konfrontationskurs zu Trump (23.35 Uhr)", "Neue Facebook-Panne: 14 Millionen Betroffene (22.13 Uhr)", "Fall Susanna: Festgenommener Türke wieder frei (19.21 Uhr)", "Rapper Kollegah und Farid Bang in Auschwitz (18.49 Uhr)", "Reisebus mit deutschen Senioren verunglückt (15.32 Uhr)", "Kokain-Konsum in Europa steigt ( 12.36 Uhr)", "Radfahrerin auf Fußweg von Auto getötet (8.10 Uhr)", "Die Nachrichten des Tages im stern-Ticker:"], "+++ 23.35 Uhr: Macron geht auf offenen Konfrontationskurs zu Trump +++": ["Kurz vor Beginn des G7-Gipfels ist Frankreichs Präsident Emmanuel Macron offen auf Konfrontationskurs zu Donald Trump gegangen. \"Dem amerikanischen Präsidenten mag es egal sein, wenn er isoliert ist - genauso wenig aber macht es uns etwas aus, eine Vereinbarung von sechs Ländern zu unterzeichnen, wenn die Notwendigkeit dazu besteht\", twitterte Macron. Er schrieb diesen Tweet auch auf Englisch. \"Diese sechs Länder repräsentieren Werte und einen Markt mit dem Gewicht der Geschichte hinter sich, der nun eine wahre internationale Kraft ist.\" In einem anderen Tweet schrieb Macron ebenfalls auf Englisch: \"Kein Anführer ist von Ewigkeit.\" Er werde Hegemonie mit aller seiner Kraft bekämpfen, sei diese doch lediglich das Überleben des Stärksten. \"Hegemonie ist das Ende der Herrschaft des Rechts.\"", "Der Gipfel der G7 beginnt morgen in Kanada. Es droht ein Zerwürfnis. In vielen Fragen stehen die USA unter Trump auf der einen Seite, auf der anderen stehen neben Kanada Frankreich, Deutschland, Großbritannien, Italien und Japan. Es ist offen, ob es eine gemeinsame Abschlusserklärung der G7 geben wird."], "+++ 22.44 Uhr: Lebendig begrabenes Neugeborenes überlebt stundenlang unter der Erde +++": ["Ein von seiner Familie lebendig begrabenes Neugeborenes hat in Brasilien sieben Stunden unter der Erde überlebt. Wie die Staatsanwaltschaft mitteilte, alarmierte eine Krankenschwester die Behörden, weil das kleine Mädchen kurz nach seiner Geburt im Stammesgebiet im Xingu-Nationalpark im Bundesstaat Mato Grosso begraben worden war. Ein Polizeivideo zeigte, wie Beamte das Baby aus einem flachen Sandloch ausgraben und bergen.", "Die Urgroßmutter des Mädchens sei festgenommen worden, sagte Staatsanwalt Paulo Roberto do Prado. Es werde untersucht, ob es sich um einen versuchten Kindsmord handele oder ob die Frau das Baby für tot gehalten habe. Das kleine Mädchen wurde auf die Neugeborenen-Intensivstation eines Krankenhauses in Cuiaba eingewiesen. Ersten Erkenntnissen zufolge gehe es ihm gut, sagte der Staatsanwalt."], "+++ 22.13 Uhr: Facebook räumt neue Panne bei Datensicherheit ein +++": ["Facebook hat eine weitere Datenpanne zugegeben, wegen der private Nachrichten von vielen Nutzern vorübergehend öffentlich angezeigt werden konnten. Der Fehler trat vom 18. bis zum 27. Mai auf und betraf rund 14 Millionen User, wie die Tech-Portale \"Recode\" und \"Techcrunch\" sowie andere US-Medien berichteten. Während dieses Zeitraums seien die Einstellungen automatisch und ohne die Nutzer in Kenntnis zu setzen so umgestellt worden, dass die gesamte Facebook-Community Inhalte hätte sehen können, die nur für Freunde oder kleinere Gruppen bestimmt waren. Der Fehler sei inzwischen behoben, teilte Facebook mit. \"Wir möchten uns entschuldigen.\" Das Unternehmen wolle nun beginnen, betroffene Nutzer zu informieren.", "Für Facebook, das nach dem Cambridge-Analytica-Skandal ohnehin schon massiv unter Druck bei Datenschutz und Privatsphäre steht, kommt die Panne zur Unzeit. \"Offensichtlich ist es sowohl ein PR- als auch ein Management-Desaster\", schrieb das einflussreiche Tech-Blog \"Recode\". Es sei aber noch unklar, von wie vielen der etwa 14 Millionen von dem Fehler betroffenen Nutzer in dem Zeitraum tatsächlich private Nachrichten an die Öffentlichkeit gerieten."], "+++ 22.11 Uhr: Fall Susanna: AfD-Politikerin Weidel fordert Merkels Rücktritt +++": ["AfD-Fraktionschefin Alice Weidel hat Kanzlerin Angela Merkel (CDU) für das Gewaltverbrechen an der 14 Jahre alten Susanna in Wiesbaden mitverantwortlich gemacht und den Rücktritt der gesamten Bundesregierung gefordert. Susannas Tod sei \"kein blinder Schicksalsschlag\", sagte Weidel in einem über Twitter verbreiteten Video. \"Susanna ist ein weiteres Opfer der heuchlerischen und egoistischen Willkommenspolitik von Bundeskanzlerin Angela Merkel.\"", "Der tatverdächtige Iraker sei 2015 \"mit dem Asylansturm\" ins Land gekommen, nach Recht und Gesetz hätte er niemals einreisen dürfen und Deutschland längst verlassen müssen, sagte Weidel. Noch am Mittwoch habe Merkel im Bundestag erklärt, sie habe in der Flüchtlingskrise verantwortungsvoll und rechtmäßig gehandelt: \"Wagen Sie das auch den Eltern von Susanna zu sagen, Frau Merkel?\""], "+++ 21.25 Uhr: Ex-Häftling und Model Jeremy Meeks ist Vater geworden +++": ["US-Model Jeremy Meeks (34), der mit einem Polizeifoto weltberühmt wurde, und seine Freundin Chloe Green (27) sind Eltern geworden. \"Wir freuen uns, die Geburt unseres wunderschönen Jungen Jayden Meeks-Green bekanntzugeben\", schrieben die Eltern auf ihren jeweiligen Instagramseiten. Mutter und Baby gehe es gut. Der Junge sei am 29. Mai zur Welt gekommen. Dazu posteten sie ein Foto von den Baby-Händchen, die ihre Finger umklammern.", "Meeks war 2014 wegen unerlaubten Waffenbesitzes festgenommen worden. Ein Polizeifoto verbreitete sich über soziale Medien und machte Amerikas \"schönsten Verbrecher\" mit eisblauen Augen und auffälligen Tätowierungen zum internationalen Sexsymbol. Nach seiner Entlassung begann er, als Model zu arbeiten. So stand er 2017 mit dem israelischen Topmodel Bar Refaeli für eine Brillenwerbung vor der Kamera. Meeks lernte die britische Milliardärstochter Green, deren Vater unter anderem die Modekette Topshop gründete, im vorigen Jahr kennen. Im Herbst reichte er die Scheidung von seiner Frau Melissa ein. Aus dieser Beziehung hat er einen neunjährigen Sohn."], "+++ 20.07 Uhr: Unter zwei Stunden - neuer Kletterrekord an \"El Capitan\"-Steilwand +++": ["Die US-Kletterer Alex Honnold (32) und Tommy Caldwell (39) haben ihren jüngsten Geschwindigkeitsrekord an der berühmten \"El Capitan\"-Steilwand im kalifornischen Yosemite-Tal erneut gebrochen. Das Duo bezwang die fast einen Kilometer hohe Wand entlang der Route \"The Nose\" in weniger als zwei Stunden. Caldwell gab auf Instagram die Zeit mit einer Stunde, 58 Minuten und 7 Sekunden an. Das war fast vier Minuten schneller als ihre vorige Bestzeit am Montag.", "Die fast senkrecht aufragende Granitwand gilt als eine der schwierigsten Kletterrouten der Welt. Erst am Samstag waren zwei erfahrene Kletterer am \"El Capitan\"-Felsen in den Tod gestürzt. Der Tod von Jason Wells und Tim Klein sei sehr traurig, schrieb Caldwell auf Instagram. Es sei wichtig, dass bei dem Klettersport Sicherheit Vorrang habe. Die legendäre \"Nose\"-Route wurde erstmals 1958 in einer mehrwöchigen Aktion gemeistert. Seither liefern sich Extremkletterer einen Wettstreit um immer schnellere Zeiten. 2002 wurden erstmals drei Stunden unterboten."], "+++ 19.21 Uhr: Fall Susanna: Tatverdächtiger Türke wieder freigelassen +++": ["Einer der Tatverdächtigen im Fall der ermordeten Susanna in Wiesbaden ist wieder auf freiem Fuß. Wie Oberstaatsanwalt Oliver Kuhn in Frankfurt sagte, besteht nach neuesten Ermittlungserkenntnissen kein dringender Tatverdacht mehr gegen den 35-jährigen Asylbewerber mit türkischer Staatsangehörigkeit. Er habe das Justizgebäude bereits wieder verlassen und könne sich frei bewegen. Weitere Erkenntnisse erhoffen sich die Ermittler nun durch die Obduktion der Leiche der 14-Jährigen und der Auswertung von DNA-Spuren.", "Zunächst waren die Ermittler davon ausgegangen, dass zwei Männer Susanna in Wiesbaden vergewaltigt und ermordet haben und nahmen den Flüchtling fest. Der andere Verdächtige, ein 20 Jahre alter irakischer Flüchtling, ist auf der Flucht. Ali B. wird im Irak vermutet. Er stehe weiterhin in dringendem Tatverdacht, sagte Kuhn. Zwei Wochen war nach Susanna gesucht worden. Ihre Leiche war dann in einem Erdloch in einem schwer zugänglichen Gelände bei Wiesbaden gefunden worden."], "+++ 19.17 Uhr: Doch nicht alkoholfrei: Brauerei ruft \"Adelskronen Hefeweizen\" zurück +++": ["Die Brauerei Braunschweig ruft vorsorglich das bei Penny vertriebene Bier \"Adelskronen Hefeweizen\" zurück. Das alkoholhaltige Bier sei versehentlich mit dem falschen Rückenetikett von \"Adelskronen alkoholfrei\" beklebt worden. Es könne somit zu einem unbeabsichtigten Alkoholkonsum kommen, warnte das Unternehmen. Den Angaben zufolge handelt es sich ausschließlich um die 0,5 Liter PET-Flasche mit dem Mindesthaltbarkeitsdatum 11/2018 und den Losnummern L: 12 F07 00 bis einschließlich L: 16 F07 59.", "Die Rückholung aus dem Handel sei bereits veranlasst worden, teilte die Brauerei mit. Die betroffenen Produkte könnten außerdem gegen Erstattung des Kaufpreises in den jeweiligen Einkaufsmärkten zurückgegeben werden. Die Brauerei bedauerte alle Unannehmlichkeiten."], "+++ 18.49 Uhr: Kollegah und Farid Bang in KZ-Gedenkstätte Auschwitz +++": ["Nach Antisemitismusvorwürfen haben die Rapper Kollegah (bürgerlicher Name: Felix Blume) und Farid Bang die KZ-Gedenkstätte in Auschwitz besucht. Dies teilte das Internationale Auschwitz-Komitee mit. Es hatte die Musiker eingeladen. Der Vizepräsident des Komitees, Christoph Heubner, der die Rapper begleitet hatte, sagte zu der Begegnung laut Mitteilung: \"Für die Auschwitz-Überlebenden ist der Besuch der Rapper eine Genugtuung und auch eine Geste an ihre jungen Fans, dass Hass, Menschenverachtung und Antisemitismus in keiner Kunst einen Platz haben sollten.\"", "Farid Bang und Kollegah waren trotz Antisemitismusvorwürfen mit dem Musikpreis Echo ausgezeichnet worden. Besonders kritisiert wurde die Liedzeile \"Mein Körper definierter als von Auschwitz-Insassen\". Die Verleihung des Musikpreises Echo an die beiden Rapper hatte für einen Skandal gesorgt, der schließlich zur Abschaffung des Preises führte. Etliche Musiker hatten zuvor ihre Echos aus Protest zurückgegeben."], "+++ 18.35 Uhr: Erdogan verspricht \"Volkskaffeehäuser\" mit Gratiskaffee +++": ["Im Wahlkampf in der Türkei hat Staatspräsident Recep Tayyip Erdogan \"Volkskaffeehäuser\" mit Gratiskaffee rund um die Uhr versprochen. \"So Gott will, hier ein neuer Schritt: Wir werden Volkskaffeehäuser einrichten\", sagte Erdogan bei einem Wahlkampfauftritt in der südosttürkischen Stadt Hatay. Die Einrichtungen würden mit Büchern ausgestattet. \"Hierher werden unsere Jungen und Alten kommen und sowohl ihre Bücher lesen, als auch ihren Kuchen, Tee und Kaffee holen. Umsonst, gratis!\" Der Präsident fügte hinzu: \"Sie werden 24 Stunden geöffnet sein.\"", "Die Ankündigung ist selbst für die Türkei - wo Parteien äußerst großzügig mit Wahlkampfversprechen sind - ein eher ungewöhnlicher Schritt. Die Kultur des Tee- und Kaffeegenusses in der Türkei reicht Jahrhunderte zurück. Die Zubereitungsart von türkischem Kaffee - Mokka - gehört seit 2013 zum immateriellen Unesco-Weltkulturerbe. In der Türkei wird am 24. Juni ein neues Parlament und der Präsident gewählt. Erdogan bewirbt sich um die Wiederwahl."], "+++ 18.14 Uhr: Kleines Mädchen fast verhungert - Bewährungsstrafen für Eltern +++": ["Das Mädchen war völlig unterernährt und wog mit zweieinhalb Jahren gerade einmal 5500 Gramm: Weil sie ihre kleine Tochter fast verhungern ließen und mangelhaft förderten, sind Eltern aus Berlin-Hohenschönhausen zu je zwei Jahren Haft auf Bewährung verurteilt worden. Das Landgericht sprach die 33-jährige Mutter und den 36-jährigen Vater der schweren Misshandlung von Schutzbefohlenen durch böswillige Vernachlässigung schuldig.", "Das Mädchen sei als ein \"Frühchen\" ein schwieriges Kind gewesen, hieß es im Urteil. \"Es war von Anfang an nicht so, wie es sich die Mutter gewünscht hatte.\" Eine Bindungsstörung habe sich entwickelt. Zuletzt seien die Angeklagten auch aus Scham mit dem ausgemergelten Kind nicht zum Arzt gegangen. Im September 2013 wurde das Mädchen nach einem Hinweis an das Jugendamt aus der Familie gerettet. Für die Angeklagten sei es bei Bewährungsstrafen geblieben, weil sie in den letzten Jahren gezeigt hätten, dass sie ihren drei Söhnen gute Eltern seien. Dem Paar wurde auferlegt, fünf Jahre lang monatlich 10 Euro an das Mädchen zu zahlen."], "+++ 17.57 Uhr: Verkäufer haftet nicht für unbezahltes Auto +++": ["Autoverkäufer haften nach einer Entscheidung des Bundesarbeitsgerichts nicht grundsätzlich dafür, wenn Kunden dem Autohaus den vollen Kaufpreis schuldig bleiben. Eine Autohausbesitzerin aus Baden-Württemberg scheiterte vor dem höchsten deutschen Arbeitsgericht in Erfurt mit der Forderung auf Zahlung von 29.191 Euro durch einen bei ihr angestellten Verkäufer. Er hatte einem Kunden ein nur angezahltes Auto überlassen, der damit nach Italien fuhr, dort vorübergehend festgenommen wurde, danach untertauchte. Die Besitzerin des Autohauses hatte mit Hilfe einer Detektei und auch mit einer Klage vergeblich versucht, das Geld bei dem Kunden einzutreiben.", "Die Bundesarbeitsrichter begründeten ihre Entscheidung mit Haftungsfristen, die im Arbeitsvertrag des Verkäufers geregelt waren. Als die Autohausbesitzerin Schadenersatzansprüche gegen ihren Angestellten richtete, war die im Arbeitsvertrag geregelte Drei-Monats-Frist zur Geltendmachung von Ansprüchen bereits verstrichen."], "+++ 17.44 Uhr: Schweden macht Weg für Ostsee-Pipeline frei": ["Nach Deutschland und Finnland hat nun auch Schweden den Bau der umstrittenen Ostsee-Gaspipeline Nord Stream 2 genehmigt. Es gebe zwar große Bedenken, doch keine objektiven Gründe, die Schweden erlauben würden, das Projekt zu stoppen, teilte die Regierung am Donnerstag in Stockholm mit. Nord Stream 2 soll russisches Erdgas über die Ostsee nach Mittel- und Westeuropa transportieren. Die rund 1200 Kilometer lange Pipeline soll auch durch die sogenannte Ausschließliche Wirtschaftszone Schwedens geführt werden. Dies hätte das Land nur stoppen können, wenn beispielsweise eine Umweltprüfung negativ ausgefallen wäre."], "+++ 17.34 Uhr: Untersuchungsbericht belegt Missbrauch von Kindern in evangelischen Heimen": ["In den Heimen der Evangelischen Brüdergemeinde Korntal in Baden-Württemberg haben Kinder von 1945 bis in die 1980er Jahre körperliche und sexualisierte Gewalt erlebt. Das geht aus in einem in Stuttgart vorgestellten Abschlussbericht von Experten hervor. Er bringe \"erschreckende Gewissheit\" darüber, was in den Heimen passiert sei, sagte der weltliche Gemeindevorsteher Klaus Andersen. \"Wir bitten ehrlich und von Herzen um Entschuldigung.\" In dem Bericht ist von einer regelrechten \"Gewaltkultur\" in den Heimen die Rede."], "+++ 17.22 Uhr: Frankreich beschließt umfassendes Handy-Verbot an Schulen": ["Frankreichs Präsidentenpartei will dem Smartphone-Daddeln auf Pausenhöfen ein Ende setzen: Die Pariser Nationalversammlung hat ein erweitertes Handyverbot in Schulen auf den Weg gebracht. Die Abgeordneten stimmten mehrheitlich für den Gesetzesvorschlag, Schülern die Nutzung von Mobiltelefonen in allen Vor- und Grundschulen sowie in der Sekundarstufe I grundsätzlich zu untersagen. Bildungsminister Jean-Michel Blanquer sprach von einem Signal an die Gesellschaft und warnte vor \"schlechten Nutzungsformen\" wie Cybermobbing und \"Bildschirm-Abhängigkeit\". Oppositionspolitiker halten den Vorstoß für überflüssig und eine \"reine PR-Aktion\", weil Schulen bereits Handyverbote verhängen können."], "+++ 16.41 Uhr: Angriff auf Bürgermeister von Athena - Gericht lässt Angeklagten frei +++": ["Im Prozess um die Messerattacke auf den Bürgermeister von Altena im Sauerland ist der Angeklagte am Donnerstag aus der Untersuchungshaft entlassen worden. Das Hagener Schwurgericht sieht nach Angaben einer Gerichtssprecherin nach vorläufiger Würdigung \"keinen Tötungsvorsatz\" mehr. Statt einer Verurteilung wegen Mordversuchs komme möglicherweise aber eine Bestrafung wegen gefährlicher Körperverletzung in Betracht. Zuvor hatte der \"Westfälische Anzeiger\" von der  Entscheidung berichtet."], "+++ 15.57 Uhr: Balkanländer wollen gemeinsamen neuen Flüchtlingsansturm verhindern +++": ["Die Balkanländer wollen mit gemeinsamen Anstrengungen verhindern, dass sich ein Flüchtlingsansturm wie in den Jahren 2015 und 2016 wiederholt. Das berichtete der Sicherheitsminister von Bosnien-Herzegowina, Dragan Mektic, über ein Treffen von Experten zu diesem Thema am Donnerstag in Sarajevo, an dem auch Österreich teilnahm. Länder der Region wie Slowenien berichteten von einer \"seit letztem November steigenden Zahl von Migranten, die aus Kroatien, Serbien, Albanien und Griechenland eintreffen\". Allerdings sei \"die Lage unter Kontrolle\"."], "+++ 15.45 Uhr: Britischer Justizminister will nach Brexit ausländische Arbeiter durch Häftlinge ersetzen +++": ["Der britischen Wirtschaft werden durch den Brexit viele ausländische Arbeitskräfte verloren gehen. Deshalb hat der konservative Justizminister David Gauke  vorgeschlagen, diese Arbeiter durch Häftlinge zu ersetzen: \"Die Arbeitskräftelücke könnten Häftlinge schließen\", sagte er britischen Medien zufolge. Gauke meinte damit sogenannte Freigänger. Das sind Gefangene, die bereits im offenen Vollzug sind und als Vorbereitung auf die Zeit nach der Haft das Gefängnis verlassen dürfen.", "Der Vorschlag stammt aus einer Rede, die der Justizminister in einem Jugendgefängnis in London hielt, in der es vor allem um verstärkte Programme zur Resozialisierung ging. \"Es wird wahrscheinlich Auswirkungen auf das Arbeitskräfteangebot haben, wenn wir die Europäische Union verlassen, etwa in der Gastronomie, der Baubranche und der Landwirtschaft. Ich erkenne hier Chancen für Häftlinge wie für Arbeitgeber\", sagte Gauke."], "+++ 15.32 Uhr: Reisebus mit deutschen Senioren in Frankreich verunglückt +++": ["Bei einem Unfall mit einem deutschen Reisebus in Frankreich sind der Fahrer und fünf Insassen verletzt worden. Nach Angaben der Präfektur in Metz stieß der Bus auf der Autobahn A320 nahe der Grenze zum Saarland mit einem Pkw zusammen. Zu der Reisegruppe gehörten demnach 50 Menschen.", "Der schwer verletzte Busfahrer und die fünf weiteren Verletzten wurden den Behörde zufolge in das Krankenhaus im lothringischen Forbach südwestlich von Saarbrücken gebracht. Nach Angaben lokaler Medien handelte es sich bei den Insassen des Busses um deutsche Senioren."], "+++ 15.31 Uhr: Saudi-Arabien verurteilt vier Menschen wegen Anschlagsplänen zum Tode +++": ["Ein Gericht in Saudi-Arabien hat vier Menschen zum Tode verurteilt, weil sie im Auftrag des Iran Anschläge auf bekannte Persönlichkeiten geplant haben sollen. Die \"vier Terroristen\" seien wegen \"der Bildung einer Zelle für den Iran\" zum Tode verurteilt worden, meldete das Staatsfernsehen Al-Echbarija am Donnerstag. Demnach wurden sie in Lagern im Iran ausgebildet und wollten Prominente ermorden. Saudi-Arabien ringt seit langem mit dem Iran um die regionale Vorherrschaft."], "+++ 14.47 Uhr: In Tunesien brennen Demonstranten nach Bootsunglück Polizeistation nieder +++": ["Nach dem schweren Bootsunglück vor der tunesischen Küste haben Demonstranten im Süden des Landes den Sitz der Regionalverwaltung und eine Einrichtung der Nationalgarde in Brand gesetzt. Mehrere Personen hätten in dem Ort Beni Khedech zunächst gegen die Sicherheitskräfte protestiert und anschließend die Gebäude komplett in Brand gesetzt, berichteten lokale Medien am Donnerstag.", "Am vergangenen Wochenende war vor den Kerkenna-Inseln im Süden Tunesiens ein Boot mit mehr als 180 Migranten gesunken, 73 Leichen wurden nach offiziellen Angaben danach geborgen. Einige der Opfer kamen aus Beni Khedech.", "Nichtregierungsorganisationen in der Region verurteilten die Proteste und die Angriffe auf die Sicherheitskräfte. Nach dem Bootsunglück war der Innenminister Tunesiens seines Amtes enthoben worden. In den vergangenen Monaten versuchten immer mehr Tunesier, illegal über das Mittelmeer nach Europa zu gelangen."], "+++ 14.45 Uhr: Justizminister sprechen sich für einheitliche Canabis-Obergrenze von sechs Gramm aus +++": ["Die Justizminister der Länder haben sich für eine bundesweite Cannabis-Obergrenze ausgesprochen. Beim Besitz von bis zu sechs Gramm könnten Strafverfahren eingestellt werden, beschlossen die Minister am Donnerstag bei ihrer Konferenz in Eisenach. Bishergelten in den Bundesländern unterschiedliche Regelungen. In Baden-Württemberg und einigen anderen Bundesländern liegt die Obergrenze bei 6 Gramm, in Berlin bei 15 Gramm."], "14.22 Uhr: Geplantes Handyverbot an Schule stößt in Frankreich auf Kritik +++": ["Pläne für ein gesetzliches Handyverbot an Schulen stoßen in Frankreich auf scharfe Kritik: In einer ersten Debatte in der Pariser Nationalversammlung nannten Abgeordnete der Opposition die Vorlage am Donnerstag nutzlos und nur schwer umsetzbar. Mit der Initiative will die Regierung ein Wahlkampfversprechen von Präsident Emmanuel Macron umsetzen."], "+++ 13.59 Uhr: Kriminalbeamte sehen fehlende Vorratsdatenspeicherung als \"riesengroßes Problem\" +++": ["Der Kampf gegen die Verbreitung von Kinderpornografie im Internet wird nach Ansicht des Bunds Deutscher Kriminalbeamter (BDK) durch eine fehlende Vorratsdatenspeicherung behindert. Es gebe an dieser Stelle \"ein riesengroßes Problem\", sagte Vizechef Sebastian Fiedler am Donnerstag im Deutschlandfunk. \"De facto\" sei die Vorratsdatenspeicherung derzeit ausgesetzt, weshalb oft nicht ermittelt werden könne, wer hinter einer IP-Adresse stecke.", "Die Gewerkschaft der Kriminalpolizisten unterstützte Forderungen des Bundeskriminalamts (BKA). Die Behörde hatte am Mittwoch erklärt, im vergangenen Jahr 8400 Hinweise der Organisation NCMEC auf Uploads von Kinderpornomaterial in Deutschland erhalten zu haben. In vielen Fällen hätten sie aber keinem Anschluss mehr zugeordnet werden können, weil die Provider die nötigen Daten bereits gelöscht hatten. Dies zeige die \"Notwendigkeit der Vorratsdatenspeicherung\", hieß es."], "+++ 13.52 Uhr: Griechischer Top-Terrorist aus der Haft ins Krankenhaus +++": ["Nach gut einer Woche Hungerstreik ist einer der gefährlichsten inhaftierten griechischen Linksterroristen, Dimitris Koufodinas, in ein Krankenhaus gebracht worden. Dies berichtete die halbamtliche griechische Nachrichtenagentur ANA-MPA am Donnerstag. Der 60-Jährige war 2003 als einer der \"Killer\" der linksextremistischen Untergrundorganisation \"17. November\" (17N) zu elf Mal lebenslänglicher Haftstrafe verurteilt worden.", "Koufodinas war am 30. Mai aus Protest dagegen, dass er keinen Hafturlaub bekommt, in den Hungerstreik getreten. Im Vorjahr hatte er zwei Mal Hafturlaub bekommen. Einen Dritten hatte ihm die Justiz im Mai verweigert. Koufodinas und 14 weitere 17N-Mitglieder hatten zwischen 1975 und 1999 insgesamt 23 Menschen in Griechenland ermordet, darunter Diplomaten, Polizisten, Verleger und Politiker. Die Terroristenhatten Dutzende Bomben- und Panzerfaustanschläge sowie Banküberfälle verübt."], "+++ 13.10 Uhr: Zahl der Toten steigt nach Vulkanausbruch in Guatemala auf 99 +++": ["Immer neue Explosionen und Lavaströme am Feuervulkan in Guatemala erschweren die Suche nach Vermissten. Die Zahl der Toten stieg nach dem Vulkanausbruch auf mindestens 99, wie die Behörden am Mittwoch mitteilten. Knapp 200 Menschen werden vermisst. Experten warnten angesichts erwarteter Starkregenfälle vor Erdrutschen. Die Aktivität des Vulkans setze sich fort und die Möglichkeit neuer pyroklastischer Ströme aus Asche, Schlamm, Wasser und heißen Steinen in den nächsten Stunden oder Tagen sei nicht auszuschließen, teilte das Vulkanologische Institut des Landes mit. \"Es wird deshalb nicht empfohlen, in dem betroffenen Gebiet zu bleiben.\""], "+++ 12.57 Uhr: Kinderporno-Ermittler sollen \"unechtes\" Material nutzen dürfen +++": ["Bei Ermittlungen zu Kinderpornografie im Internet sollen Polizisten künftig selbst einschlägiges Material hochladen dürfen. \"Allerdings nur computergenerierte Bilder\", sagte die hessische Justizministerin Eva Kühne-Hörmann (CDU) im thüringschen Eisenach. Einen entsprechenden mehrheitlichen Entschluss hätten die Justizminister der Länder bei ihrer Konferenz auf der Wartburg gefasst. Die Bilder sollen Ermittler als sogenannte Keuschheitsprobe nutzen, um Zugang zur Szene zu bekommen und so die eigentlichen Täter und Hintermänner zu überführen. Ministerin Kühne-Hörmann hatte zunächst auch die Idee ins Spiel gebracht, im Einzelfall echtes  Kinderpornografisches Material zu nutzen, das bereits im Umlauf ist - vorausgesetzt die Opfer bieten das an."], "+++ 12.36 Uhr: Es gibt mehr Kokain-Konsum in Europa +++": ["Der Verkauf und Konsum der illegalen Aufputschdroge Kokain hat in Europa zugenommen. Zu diesem Ergebnis kommt der Jahresbericht der Beobachtungsstelle der Europäischen Union für Drogen und Drogensucht. Der Bericht wurde am Donnerstag in Brüssel von Behördenchef Alexis Goosdeel und EU-Innenkommissar Dimitris Avramopoulos vorgestellt. Demnach hat die Reinheit der verkauften Droge im Durchschnitt zugenommen. In vielen Städten wurden zuletzt mehr Kokainrückstände im Abwasser festgestellt als im Vorjahr, auch wurden häufiger Drogenfunde gemacht."], "+++ 12.17 Uhr: Flug von Alexander Gerst zur Raumstation ISS läuft weiter nach Plan +++": ["Einen Tag nach dem Start im kasachischen Baikonur ist der Flug des deutschen Astronauten Alexander Gerst zu seiner \"Horizons\"-Mission auf der ISS am Donnerstag weiter reibungslos verlaufen. \"Nach unseren Informationen läuft alles planmäßig\", sagte Johannes Weppler vom DLR-Missionsteam \"Horizons\" in Bonn der Nachrichtenagentur AFP. \"Daher bleibt es nach jetzigem Stand auch beim vorgesehenen Zeitplan.\""], "+++ 11.35 Uhr: Zwei Tote nach Grubenunglück in Mexiko - Weitere Bergleute vermisst +++": ["Mindestens zwei Bergleute sind bei einem Grubenunglück im mexikanischen Bundesstaat Chihuahua ums Leben gekommen. Zwei Verletzte wurden geborgen, fünf Arbeiter waren am Mittwoch (Ortszeit) noch vermisst, wie die Regionalregierung mitteilte. Das Unglück habe sich bereits am Montag in der Gemeinde Urique ereignet.", "Die Verletzten werden demnach im Krankenhaus der Stadt Chihuahua behandelt. Ihr Zustand sei stabil. Ein Bergungskommando aus 150 Mitarbeitern ist auf der Suche nach den Vermissten."], "+++ 11.28 Uhr: Tote Robben - Rätselhafte Serie ans Polens Ostseeküste +++": ["An Polens Ostseestrand sind in den vergangenen Tagen immer wieder tote Robben gefunden worden. Die fünf Tiere wiesen Spuren von Gewalteinwirkung auf, die darauf schließen lassen, dass sie absichtlich von Menschenhand getötet wurden. Zuletzt wurde am Mittwochnachmittag von der Tierschutzorganisation WWF eine tote Robbe mit aufgeschnittener Bauchdecke am Strand von Jastrzebia Góra nördlich von Danzig entdeckt."], "+++ 11.25 Uhr: Zwölf Jahre Haft wegen Bombendrohung in Passagiermaschine +++": ["Wegen einer Bombendrohung in einem vollbesetzten Passagierflugzeug ist ein Mann aus Sri Lanka in Australien zu zwölf Jahren Haft verurteilt worden. Ein Gericht in Melbourne befand den 25-jährigen Studenten der versuchten Entführung schuldig. Der Mann hatte im Mai 2017 versucht, ins Cockpit eines Airbus A330 der Fluggesellschaft Malaysia Airlines mit mehr als 200 Menschen an Bord zu gelangen. Damit war er jedoch gescheitert. Eine Bombe wurde bei ihm nicht entdeckt.", "Damit wurde zum ersten Mal in Australien wegen einer solchen Bombendrohung eine Haftstrafe verhängt. Richter Michael McInerney begründete dies damit, dass der Mann die anderen Insassen des Flugzeugs in Gefahr gebracht habe. \"Die Passagiere und die Crew waren überzeugt davon, dass Sie tatsächlich eine Bombe in ihrem Besitz hatten\", sagte er zu dem Angeklagten. \"Man kann sich vorstellen, wie groß die Angst und der Stress bei jedem an Bord waren.\""], "+++ 11.02 Uhr: Vermisstes Flugzeug in Kenia gefunden - Keine Details über Insassen +++": ["Das Wrack eines vermissten Passagierflugzeugs mit zehn Menschen an Bord ist in Kenia gefunden worden. Ein Helikopter der Airline habe die Maschine in der Aberdare-Bergkette gesichtet, teilte die Fluggesellschaft FlySax mit. Bergungskräfte seien zum Absturzort geschickt worden, allerdings sei dieser nur schwer erreichbar und sie würden voraussichtlich mehrere Stunden brauchen, um dorthin zu kommen. Zudem kommt das weiterhin schlechte Wetter demnach erschwerend hinzu. Informationen über die acht Passagiere und zwei Crew-Mitglieder gab es zunächst nicht. \"Wir beten, dass es Überlebende gibt und, dass sie so bald wie möglich gerettet werden können\", hieß es. Flugabstürze im Aberdare-Nationalpark sind bereits in der Vergangenheit vorgekommen. 2013 wurden bei einem Unglück drei Schweizer getötet."], "+++ 10.53 Uhr: Oberstes britisches Gericht weist Klage zum Abtreibungsverbot in Nordirland ab +++": ["Das Oberste Gericht in Großbritannien hat eine Klage zum strikten Abtreibungsverbot in Nordirland abgewiesen. Die Klage sei aus formellen Gründen unzulässig, entschieden die Richter in London. Die nordirische Menschenrechtskommission hatte gegen das aus dem 19. Jahrhundert stammende Gesetz geklagt, weil es aus ihrer Sicht gegen die europäische Menschenrechtskonvention verstößt.", "Eine Mehrheit von vier der sieben Richter wies die Klage mit der Begründung zurück, dass die Kommission nicht das Recht habe, ein derartiges Verfahren anzustrengen. Inhaltlich sei die Klage aber \"begründet\". Damit machten die Richter deutlich, dass sie das strikte Abtreibungsverbot ansonsten für unvereinbar mit der Menschenrechtskonvention erklärt hätten.", "Bei einer Anhörung im Oktober hatten die Aktivisten argumentiert, die bestehende Regelung kriminalisiere die Frauen und setze sie \"unmenschlichen und erniedrigenden\" Behandlungen aus. Ausnahmen von dem strikten Abtreibungsverbot in Nordirland sind nur möglich, wenn das Leben der Mutter in Gefahr ist oder ihre Gesundheit ernsthaft geschädigt werden könnte. In den anderen Teilen Großbritanniens sind Schwangerschaftsabbrüche seit 1967 dagegen erlaubt. Vergangenen Monat war das ebenfalls strikte Abtreibungsverbot im Nachbarstaat Irland durch ein Referendum gekippt worden."], "+++ 10.50 Uhr: FDP-Politiker Baum und Hirsch wollen gegen geplantes NRW-Polizeigesetz klagen +++": ["Die FDP-Politiker und Bürgerrechtsaktivisten Gerhart Baum und Burkhard Hirsch wollen gegen das geplante Polizeigesetz der CDU/FDP-Koalition in Nordrhein-Westfalen notfalls vor das Bundesverfassungsgericht ziehen. \"Wenn die bisher vorliegenden Pläne nicht in wesentlichen Punkten geändert werden, ist das Gesetz aus unserer Sicht verfassungswidrig\", sagte der frühere Bundesinnenminister Baum dem \"Kölner Stadt-Anzeiger\".", "Durch das Gesetzesvorhaben soll die Polizei im einwohnerstärksten Bundesland mehr Befugnisse bei der Bekämpfung und Abwehr von Verbrechen erhalten. Dabei bleiben die in NRW geplanten Regelungen zwar teils hinter der in Bayern bereits beschlossenen und heftig umstrittenen Neufassung des dortigen Polizeiaufgabengesetzes zurück."], "+++ 10.45 Uhr: Bremer Feuerwehr rettet Entenküken von Mauervorsprung in fünftem Obergeschoss +++": ["Feuerwehrleute haben in Bremen drei Entenküken von einem Mauervorsprung im fünften Obergeschoss eines Wohnhauses gerettet. Die Entenmutter habe sich \"einen denkbar schlechten Brutplatz\" zwischen zwei Balkonen in luftiger Höhe ausgesucht, teilten die Einsatzkräfte mit. Nach dem Schlüpfen sei ihr Nachwuchs dort \"aufgeregt\" hin- und hergelaufen, ein besorgter Mieter habe die Feuerwehr verständigt.", "Ein Feuerwehrmann sammelte die Vogelkinder von einer Drehleiter aus ein, die Einsatzkräfte brachten das Trio anschließend in einem Sack zum nahen Bremer Wallgraben und ließen die Tiere wieder frei. Die Entenmutter habe die Rettungsaktion misstrauisch aus einigem Abstand verfolgt, sei durch \"lautstarken Protest\" der Küken aber stets genau über deren Standort informiert gewesen. Am Wallgraben habe sich die Familie dann wieder vereint."], "+++ 10.40 Uhr: Australiens Regierung fordert Antworten von Zuckerberg zum Nutzer-Datenschutz +++": ["Vor dem Hintergrund der Debatte um die Datensicherheit der Facebook-Nutzer fordert die australische Regierung Antworten von Unternehmenschef Mark Zuckerberg. Premierminister Malcolm Turnbull sagte in Brisbane, er wolle Zuckerberg sehr gern im australischen Parlament sehen. \"Ich würde es begrüßen, wenn Facebook vor unseren Ausschüssen aussagt\", erklärte Turnbull. \"Natürlich würden wir sehr gern auch den Boss sehen\".", "Es gebe eine Reihe von Bedenken hinsichtlich des Online-Netzwerks, sagte der australische Regierungschef, nachdem erst kürzlich bekannt geworden war, dass Facebook auch dem chinesischen Smartphone-Hersteller Huawei Zugriff auf die Daten seiner Nutzer gewährt hat. Soziale Netzwerke bestimmten mittlerweile das Leben der Menschen und die Nutzer hätten ein Recht darauf zu erfahren, was mit ihren Daten geschehe, sagte Turnbull."], "+++ 10.35 Uhr: Grüne und Linke kritisieren Neuregelung für Familiennachzug als unmenschlich +++": ["Grüne und Linkspartei haben die Regierungspläne zur Neuregelung des Familiennachzugs im Bundestag als unmenschlich kritisiert. \"Jeder Mensch hat ein Recht auf seine Familie\", sagte die Linken-Politikerin Ulla Jelpke in der Debatte über den Gesetzentwurf der Bundesregierung. Dieser sieht vor, den Nachzug für Flüchtlinge mit dem eingeschränkten subsidiären Schutz auf 1000 Menschen pro Monat zu begrenzen.", "Damit zwinge die Bundesregierung \"Zigtausende in eine humanitäre Katastrophe\", kritisierte Jelpke. Sie forderte, das Recht auf Familiennachzug müsse für alle Flüchtlingsgruppen gelten. Dies sei auch für eine Integration der betroffenen Geflüchteten zwingend."], "+++ 10.19 Uhr: Neues Kabinett in Spanien vereidigt +++": ["Fünf Tage nach Amtsübernahme des neuen spanischen Ministerpräsidenten Pedro Sánchez ist dessen Kabinett von König Felipe VI. vereidigt worden. Die Zahl der Ministerien in der Regierung des Sozialisten beträgt 17. Das sind vier mehr als bei seinem konservativen Vorgänger Marino Rajoy. Dieser wurde bei einem Misstrauensvotum abgewählt.", "In dem neuen Kabinett sind Frauen erstmals in der Geschichte des Landes deutlich in der Mehrheit. Sánchez berief elf Frauen und sechs Männer. Carmen Calvo, die in der sozialistischen Regierung von José Luis Rodríguez Zapatero (2004-2011) Kulturministerin war, wird stellvertretende Regierungschefin und übernimmt gleichzeitig das neue Ministerium für Gleichberechtigung."], "+++ 10.15 Uhr: Kokain in Europa auf dem Vormarsch +++": ["Kokain ist in Europa auf dem Vormarsch. Das geht aus dem Drogenbericht hervor, den die Europäische Beobachtungsstelle für Drogen und Drogensucht (EMCDDA) in Brüssel vorstellte. Die Ergebnisse der diesjährigen Studie \"zeigen, dass Europa zur Zeit die Folgen einer erhöhten Kokainproduktion in Lateinamerika zu spüren bekommt\", erklärte der Chef der Beobachtungsstelle, Alexis Goosdeel. Die meistkonsumierte Droge in Europa ist weiterhin Cannabis.", "Die EMCDDA geht davon aus, dass im vergangenen Jahr in den 28 EU-Ländern sowie in Norwegen und der Türkei rund 2,3 Millionen Menschen zwischen 15 und 34 Jahren Kokain konsumiert haben. Trends beim Konsum ließen sich wegen mangelnder Daten in zahlreichen Ländern jedoch kaum feststellen."], "+++ 10.10 Uhr: Umfrage: Italiener schätzen Merkel mehr als Putin +++": ["Italiens neue Regierung strebt weg von Deutschland und der EU in Richtung Russland - doch für die meisten Italiener ist laut einer Umfrage Bundeskanzlerin Angela Merkel immer noch die angesehenste globale Führungsfigur in der Politik. In der repräsentativen Studie für die Zeitung \"La Repubblica\" wurden die Menschen in Italien im April gefragt, ob sie Merkel, Russlands Präsidenten Wladimir Putin oder US-Präsident Donald Trump am meisten schätzten. 51 Prozent der Befragten entschieden sich für die Bundeskanzlerin, 39 für Putin und 23 für Trump. Im Mitte-Links-Lager bekam Merkel mit Abstand den höchsten Zuspruch. Im rechten Lager lag jedoch Putin vorne."], "+++ 9.50 Uhr: Alice Schwarzer hat ihre Lebensgefährtin geheiratet +++": ["Alice Schwarzer hat mit 75 Jahren geheiratet - die fast 20 Jahre jüngere Fotografin Bettina Flitner (56). Auf ihrer Website teilte Deutschlands bekannteste Feministin mit: \"Meine langjährige Lebensgefährtin, die Fotografin Bettina Flitner, und ich haben am 2. Juni 2018 geheiratet.\" Darüber hinaus will Schwarzer keine Details bekanntgeben. Sie bitte, ihre Privatsphäre zu respektieren, teilte eine Sprecherin in Köln mit.", "Bisher war nicht öffentlich bekannt, dass die beiden ein Paar sind, doch arbeiten sie schon seit langem zusammen. Gemeinsam haben sie drei Bücher veröffentlicht - Schwarzer lieferte die Texte, Flitner die Bilder. Flitner ist eine anerkannte Fotografin, die unter anderem auf der Kunstmesse Art Cologne ausgestellt hat."], "+++ 9.40 Uhr: Türken in Deutschland können abstimmen - erste Wahllokale geöffnet +++": ["In Deutschland hat die Parlaments- und Präsidentenwahlen für im Ausland lebende Türken begonnen. Am Vormittag öffneten die Wahllokale, erste Wahlberechtigte gaben ihre Stimme ab. Die Wahl läuft bis zum 19. Juni - an bundesweit mehr als einem Dutzend Standorten. In Deutschland sind gut 1,4 Millionen Bürger mit türkischem Pass wahlberechtigt, davon lebt etwa ein Drittel in Nordrhein-Westfalen.", "In der Türkei wird erst am 24. Juni gewählt. Die Wahlen sind von außerordentlicher Bedeutung. Mit ihnen soll die von Präsident Recep Tayyip Erdogan betriebene Einführung des Präsidialsystems abgeschlossen werden, das den Staatspräsidenten mit deutlich mehr Macht ausstattet. Bei einem knappen Ergebnis könnten die Stimmen der insgesamt gut drei Millionen wahlberechtigten Auslandstürken - sie machen mehr als fünf Prozent aller türkischen Wähler aus - entscheidend sein."], "+++ 9.30 Uhr: Möglicherweise Wolf auf Autobahn in Brandenburg gesichtet - Sperrung +++": ["Möglicherweise hat ein Wolf für eine Sperrung am Autobahndreieck Barnim in Brandenburg gesorgt. Der Zubringer der Autobahn 11 auf den Berliner Ring (A10) musste in den Morgenstunden nach einer Wolfssichtung gesperrt werden, wie die Berliner Verkehrsinfozentrale auf Twitter mitteilte. \"Ein Zeuge hat uns alarmiert\", sagte eine Polizeisprecherin.", "Das verletzte Tier lag im Bereich der Mittelleitplanke, ein Tierarzt mit einem Betäubungsgewehr wurde alarmiert. Laut Zeugenaussage soll es sich um einen Wolf handeln. Der Polizei zufolge stand das aber noch nicht eindeutig fest."], "+++ 8.55 Uhr: Elefantenbulle Kanja in Hagenbecks Tierpark gestorben +++": ["Der Tierpark Hagenbeck in Hamburg trauert um den zweieinhalbjährigen Elefantenjungen Kanja. Der Bulle ist in der Elefantenhalle tot zusammengebrochen. Eine Obduktion soll nun Klarheit über die Todesursache schaffen. \"Wir sind tief betroffen und sehr traurig“, teilte der Tierpark auf seiner Webseite mit."], "+++ 8.35 Uhr: Bus mit deutschen Senioren in Frankreich verunglückt +++": ["Ein Reisebus mit Senioren aus Deutschland ist kurz hinter der französischen Grenze bei Forbach verunglückt. Der Bus war auf der Autobahn 320 in ein Auto geprallt und umgestürzt, wie örtliche Medien unter Berufung auf die Polizei im Département Moselle berichteten. Bei dem Unfall sei der Busfahrer schwer verletzt worden, die rund 50 Fahrgäste blieben unverletzt. Sie wurden nach Forbach - gut zehn Kilometer südwestlich von Saarbrücken - gebracht, wo das Reiseunternehmen sie später abholen sollte."], "+++ 8.10 Uhr: Fluchtfahrt in Berlin: Getötete Radfahrerin befand sich auf Fußweg +++": ["Die im Berliner Stadtteil Charlottenburg bei einer Verfolgungsjagd ums Leben gekommene Radfahrerin war auf dem Bürgersteig unterwegs. Das teilte die Polizei mit. Die Frau, die ihr Fahrrad schob, wurde am Mittwochabend beim Zusammenstoß eines Fluchtwagens mit einem parkenden Auto erfasst und tödlich verletzt. Wie alt sie war, konnte die Polizei zunächst nicht sagen. Es gab zudem mehrere Verletzte.", "In dem Fluchtfahrzeug saßen drei Männer. Eine Zivilstreife hatte den Angaben zufolge zufällig beobachtet, wie sie Werkzeuge stahlen - und die Verfolgung aufgenommen. Schließlich keilten die Polizisten das Auto ein, ein Ermittler stieg aus und ging auf die Männer zu. Der Fluchtwagenfahrer gab den Angaben zufolge Gas und klemmte den Polizisten ein. Der Beamte wurde verletzt, konnte das Krankenhaus aber in der Nacht wieder verlassen.", "Das Fluchtauto schleuderte später gegen mehrere parkende Autos, dabei wurde die Radfahrerin erfasst. Auch zwei Autofahrerinnen und die drei mutmaßlichen Täter wurden schwer verletzt. Weitere Einzelheiten - etwa zum Alter der Beteiligten - waren zunächst nicht bekannt."], "+++ 7.10 Uhr: 41-jähriger Bergsteiger am Hochstaufen tödlich verunglückt +++": ["Ein 41-jähriger Bergsteiger ist bei einem Sturz am Berg Hochstaufen in Bayern tödlich verletzt worden. Der Bergsteiger aus dem Berchtesgadener Land ist am Mittwoch nach einer längeren Suche in der Pidinger Nordwand auf 1500 Metern Höhe tot aufgefunden worden, wie die Polizei mitteilte. Nach Angaben des Bayerischen Roten Kreuzes ist der Mann zwischen 60 bis 100 Meter tief gestürzt.", "Nachdem der Bergsteiger am Dienstag nicht zu der mit seiner Frau verabredeten Zeit wieder zu Hause war, rief diese die Polizei. An einem Parkplatz in der Nähe des Berges fanden Einsatzkräfte das Auto des Mannes. Noch am Dienstagabend sowie am Mittwoch hatten Kräfte der Bergwacht und der Polizei auch mit einem Hubschrauber nach dem Mann gesucht."], "+++ 7.05 Uhr: USA untersuchen mysteriöse Krankheitsfälle in Konsulat in China +++": ["Die USA haben Ärzte nach China geschickt, um mysteriöse Krankheitsfälle unter US-Diplomaten und deren Familien zu untersuchen. Einige Personen aus der südlichen Stadt Guangzhou seien zudem zu einer \"vollständigen Prüfung ihrer Symptome\" in die Vereinigten Staaten geschickt worden, teilte die Sprecherin des US-Außenministeriums, Heather Nauert, mit.", "Ausgelöst wurde die Aktion demnach, weil ein Konsulatsmitarbeiter ähnliche Symptome gezeigt hatte wie schon zuvor US-Diplomaten in Kuba. Laut  \"New York Times\" hatten mindestens zwei US-Beamte China verlassen, nachdem sie \"merkwürdige Geräusche\" gehört hätten.", "In der kubanischen Hauptstadt Havanna waren seit November 2016 mehr als 20 Botschaftsmitarbeiter an mysteriösen Ohrenleiden erkrankt. Einige der Betroffenen hatten dauerhaft ihr Gehör verloren. Andere Symptome seien Tinnitus, Kopfschmerzen, Schwindel und Schlafstörungen gewesen. In US-Medien war von gezielten Akustik-Attacken auf die Diplomaten die Rede gewesen. Die kubanischen Behörden hatten aber nach eigenen Angaben keine Hinweise gefunden, dass US-Diplomaten Ziele von derartigen Angriffen geworden sein könnten."], "+++ 6.10 Uhr: Bericht: Bamf entlässt erfahrene Mitarbeiter wegen Verbots von Kettenverträgen +++": ["Das Bundesamt für Migration und Flüchtlinge (Bamf) muss einem Medienbericht zufolge mehrere Hundert erfahrene Mitarbeiter durch Neueinstellungen ersetzen, weil sie nicht erneut auf befristeten Stellen eingesetzt werden können. Das berichtete die \"Bild\"-Zeitung unter Berufung auf ein Schreiben von Bamf-Präsidentin Jutta Cordt vom 22. Mai.", "Demnach stehen dem Amt nur \"1937 Stellen für eine dauerhafte Besetzung zur Verfügung\", zitierte die Zeitung aus dem Schreiben. \"Eine Entfristung aller rund 3200 befristeten Mitarbeiter\" sei angesichts der Haushaltsvorgaben \"leider nicht möglich\" gewesen. Da der Bedarf an Mitarbeitern jedoch höher sei, \"als mit den Dauerstellen gedeckt werden kann\", würden nun neue befristete Stellen ausgeschrieben."], "+++ 5.45 Uhr: Union gegen Verkaufsverbot für Energy Drinks an Jugendliche +++": ["Die Union lehnt Überlegungen aus der SPD ab, den Verkauf stark koffeinhaltiger Energy Drinks an Jugendliche zu verbieten. \"Verbote sind keine Antwort. Im Gegenteil: Diese erhöhen den Reiz\", sagte Unionsfraktionsvize Gitta Connemann (CDU) der Deutschen Presse-Agentur. \"Was käme dann als nächstes? Kaffee, Cola, Burger oder Chips?\" Die europäischen Vorgaben für Energy Drinks seien 2014 mit Grenzwerten und Warnhinweisen weiter verschärft worden."], "+++ 5.15 Uhr: Macron und Trudeau sprechen sich für \"starken Multilateralismus\" aus +++": ["Frankreichs Präsident Emmanuel Macron und Kanadas Premierminister Justin Trudeau haben sich vor dem G7-Gipfel für einen \"starken Multilateralismus\" ausgesprochen. Sie unterstützten \"einen starken, verantwortlichen, transparenten Multilateralismus, um die globalen Herausforderungen anzugehen\", erklärten Macron und Trudeau in einer gemeinsamen Erklärung.", "Macron war zuvor in Kanada eingetroffen, wo am Wochenende der G7-Gipfel stattfindet. Für Mittwochabend waren formelle Gespräche mit Trudeau und anschließend ein privates Abendessen geplant. Am Donnerstag wollten beide eine gemeinsame Pressekonferenz geben."], "+++ 5.04 Uhr: Conrad Hilton kommt um Haftstrafe herum +++": ["Paris Hiltons jüngerer Bruder Conrad (24), Urenkel des Hotelgründers Conrad Hilton, kommt um eine Haftstrafe herum. Er habe sich schuldig bekannt, im Mai 2017 ein Auto entwendet und gegen ein gerichtlich verfügtes Kontaktverbot verstoßen zu haben, teilte die Staatsanwaltschaft in Los Angeles am Mittwoch mit.", "Im Gegenzug für Hiltons Schuldeingeständnis sah der Richter von einer Haftstrafe ab. Er muss sich aber drei Jahre lang an Bewährungsauflagen halten und bei Kursen für Süchtige und psychisch Kranke mitmachen. Zudem muss er von seiner Ex-Freundin und deren Eltern Abstand halten.", "Hilton war im Mai 2017 in den Hollywood Hills festgenommen worden. Nach Polizeiangaben soll er dort auf dem Grundstück des Elternhauses seiner Ex-Freundin ein Auto entwendet haben. Nach früheren Vorwürfen von häuslicher Gewalt darf sich der Hotelerbe der jungen Frau nicht nähern. Ihm drohte eine Höchststrafe von knapp vier Jahren, nachdem er zuvor schon gegen Bewährungsauflagen verstoßen hatte."], "+++ 4.50 Uhr: Untersuchungsausschuss zum Bamf? - Streit bei der Linken +++": ["Bei den Linken ist offener Streit über einen möglichen Untersuchungsausschuss zur Aufklärung der Missstände im Bundesamt für Migration und Flüchtlinge (Bamf) ausgebrochen. Parteichefin Katja Kipping sagte der Deutschen Presse-Agentur in Berlin: \"Ich bin gegen einen Untersuchungsausschuss.\" Fraktionschefin Sahra Wagenknecht sagte der dpa hingegen: \"Es kann eine Situation entstehen, wo ein Untersuchungsausschuss unerlässlich wird.\"", "An diesem Donnerstag wird im Bundestag über den Antrag der FDP debattiert, die Vorgänge im Bamf von einem solchen Gremium durchleuchten zu lassen. Die AfD beantragt einen Untersuchungsausschuss zur Asyl- und Migrationspolitik insgesamt."], "+++ 4.35 Uhr: Verbrauch von Plastiktüten in Deutschland geht zurück +++": ["Kunden in deutschen Geschäften tragen ihre Einkäufe immer seltener in Plastiktüten nach Hause. 2017 wurden 1,3 Milliarden Kunststoff-Tragetaschen weniger in Umlauf gebracht als im Vorjahr - das entspricht einem Rückgang von mehr als einem Drittel. Die Zahlen der Gesellschaft für Verpackungsmarktforschung liegen der Deutschen Presse-Agentur vor. Demnach verbrauchten die Deutschen im Jahr 2017 noch 2,4 Milliarden Tüten, im Schnitt waren das 29 Tüten pro Kopf und Jahr. Dabei geht es um Tragetaschen, nicht die transparenten Tüten für Obst und Gemüse. Seit 2016 gibt es eine Selbstverpflichtung vieler Unternehmen, Plastiktüten nicht mehr umsonst abzugeben."], "+++ 2.10 Uhr: 99 Tote nach Vulkanausbruch in Guatemala geborgen +++": ["Nach dem heftigen Ausbruch des Volcán de Fuego (Feuervulkan) in Guatemala ist die Zahl der Todesopfer erneut gestiegen. Seit der Eruption am Sonntag wurden 99 Leichen gefunden, wie das forensische Institut des lateinamerikanischen Landes am Mittwochabend (Ortszeit) mitteilte. Das Institut veröffentlichte eine Liste der bisher identifizierten Toten und erklärte, dass am Mittwoch 24 weitere Todesopfer in den Leichenhallen registriert worden seien. Vor Bekanntgabe der neuesten Zahlen hatten gut 190 Menschen als vermisst gegolten."], "+++ 1.15 Uhr: Berichte: Tödlicher Bombenanschlag auf Moschee in Bagdad +++": ["Zwei heftige Explosionen in einem Armenviertel der irakischen Hauptstadt Bagdad sollen am Mittwochabend mehrere Menschen getötet und dutzende verletzt haben. Die Nachrichtenseite \"Iraqinews\" berichtete unter Berufung auf Sicherheitskreise, es habe sich um einen Bombenanschlag auf ein Munitionslager in einer schiitischen Moschee in Sadr City gehandelt. Demnach wurden mindestens 20 Menschen getötet und mehr als hundert verletzt. Die kurdischen Nachrichtenportale \"NRT\" und \"Kurdistan 24\" gaben deutlich geringere Opferzahlen an. Offizielle Angaben der Behörden dazu gab es zunächst nicht.", "Unklar war zunächst auch, wer für das Blutvergießen verantwortlich ist. Ähnliche Anschläge auf belebte Ziele im Irak waren in der Vergangenheit häufig von der sunnitischen Terrormiliz Islamischer Staat verübt worden."], "+++ 0.30 Uhr: Wieder Flüchtlingsboot verunglückt - mindestens 46 Tote vor Jemen +++": ["Wenige Tage nach dem verheerenden Kentern eines Flüchtlingsbootes vor Tunesien hat sich vor der Küste Jemens eine ähnliche Katastrophe abgespielt. Nach Angaben der Internationalen Organisation für Migration (IOM) kamen mindestens 46 Migranten um, als ihr Schiff am Mittwoch im Golf von Aden bei hohem Wellengang kenterte. 16 Menschen wurden vermisst, 39 Überlebende konnten gerettet werden, wie die Organisation in Genf berichtete.", "Menschenschmuggler hatten nach ihren Angaben mindestens 100 Menschen auf das Boot gepfercht, das am Dienstag in Boosaaso in Somalia ablegte. An Bord seien Äthiopier gewesen, die auf der Suche nach Arbeit womöglich über das Bürgerkriegsland Jemen in die Golfstaaten weiterziehen wollten."], "+++ 0.09 Uhr: Schwerer Unfall nach Verfolgungsjagd in Berlin - Radfahrerin getötet +++": ["Bei einer Verfolgungsjagd nach einem Diebstahl hat es in Berlin-Charlottenburg einen schweren Unfall mit einer Toten und mehreren Verletzten gegeben. Eine Radfahrerin kam laut Feuerwehr am Mittwochabend ums Leben. Zwei Menschen wurden schwer verletzt, vier leicht. 60 Feuerwehrkräfte waren im Einsatz. Betroffene Passanten wurden von Notfallseelsorgern betreut. Nach Angaben der Polizei wurden drei Tatverdächtige festgenommen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/reise/fernreisen/niagarafaelle-eingefroren---besucher-schiessen-magische-erinnerungsfotos--video--30389086.html", "www.stern.dehttps://www.stern.de/politik/ausland/donald-trump-kehrt-am-wochenende-zurueck-auf-die-grosse-buehne-30396150.html", "www.stern.dehttps://www.stern.de/politik/ausland/usa--kronprinz-hat-khashoggi-operation-in-istanbul-genehmigt-30396636.html", "www.stern.dehttps://www.stern.de/panorama/dixie-state-university--studenten-demonstrieren-fuer-namensaenderung-30395288.html", "www.stern.dehttps://www.stern.de/panorama/corona-leugnung--tiktokerin-erklaert-zweideutige-taetowierung--video--30394116.html"]}