{"news_outlet": "stern", "provenance": "https://www.stern.de/gesundheit/kiffen-wird-immer-beliebter---rauchen-und-saufen-ist-out-7149822.html", "query_keywords": ["cannabis", "legal"], "creation_date": "14.11.2016", "last_modified": "11.04.2020", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["kg", "DPA"], "news_keywords": [], "content": {"title": "Studie: Rauchen? Saufen? Nein, Kiffen ist angesagt", "description": "Flasche und Kippe spielen für Jugendliche kaum noch eine Rolle - die Zeiten sind vorbei. Dafür wird Kiffen immer beliebter.", "body": {"": ["Alkohol und Zigaretten sind für Jugendliche weniger wichtig, Cannabis hingegen wird immer beliebter. Das geht aus der Drogenstudie \"MoSyD\" hervor, die am Montag in Frankfurt vorgestellt wurde. Das \"Centre for Drug Research\" der Goethe-Universität befragt dafür seit 2002 im Auftrag des städtischen Drogenreferats jährlich mehr als 1000 Schüler zwischen 15 und 18 Jahren in Frankfurt zu ihren Erfahrungen mit legalen und illegalen Drogen. Diese Art des Monitorings ist deutschlandweit einmalig."], "Kiffen ist beliebt - \"trotz aller Verbote\"": ["Die Ergebnisse machten deutlich, \"dass die bestehende Prohibition bei Cannabis nichts nutzt\", sagte der Frankfurter Gesundheitsdezernent Stefan Majer (Grüne). Seit etwa sechs Jahren werde die Droge in Frankfurt immer populärer - \"und das trotz aller Verbote\".", "Zu den negativen Entwicklungen gehört auch, dass harte Drogen seit zwei Jahren wieder wichtiger werden. 11 Prozent haben schon mal andere illegale Drogen als Cannabis ausprobiert, in den beiden Jahren davor waren es 10 und 8 Prozent. Dabei handelt es sich nahezu ausschließlich um Ecstasy."], "Jugendliche kommen immer später mit Drogen in Kontakt": ["Die Ergebnisse für das Jahr 2015 zeigen aber auch positive Entwicklungen: So findet der erste Kontakt mit Drogen immer später statt. Beim Erstkonsum von Tabak und Alkohol sind die Jugendlichen inzwischen fast 14, bei Cannabis fast 15 Jahre alt. 2002 begannen Jugendliche mit Trinken und Rauchen fast ein Jahr früher und auch bei Cannabis waren sie ein paar Monate jünger."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/lifestyle/leute/tommy-chong--der-komiker-im-stern-interview-7317142.html", "www.stern.dehttps://www.stern.de/gesundheit/cannabis-auf-rezept--eine-migraene-patientin-schildert-ihre-erfahrungen-9101200.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/cannabis-in-kanada--zu-viel-zum-kiffen-9081826.html", "www.stern.dehttps://www.stern.de/gesundheit/us-studie--cannabis-konsum-seit-legalisierung-wohl-ruecklaeufig-8792004.html", "www.stern.dehttps://www.stern.de/politik/afd-in-berlin-will-kiffen-mit-hohem-bussgeld-bestrafen-8711442.html"]}