{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--trauer-nach-tod-von-elfjaehriger-schuelerin-8553278.html", "query_keywords": ["cannabis", "legal"], "creation_date": "03.02.2019", "last_modified": "03.02.2019", "crawl_date": "03.03.2021", "author_person": [], "author_organization": ["rös/mod/jek/js", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Trauer und Empörung nach Tod von elfjährigem Mädchen - schwere Mobbing-Vorwürfe gegen Schule", "description": "Leutkirch: Badegäste beleben Sechsjährigen wieder +++ Halle: Schlägerei auf der Bundes-Rammlerschau +++ Nachrichten aus Deutschland.", "body": {"": [], "Berlin: Polizei ermittelt nach Tod von elfjähriger Schülerin": ["Zum Fall einer toten Grundschülerin wird die Berliner Polizei laut einem Sprecher nicht vor Montag Näheres sagen können. Es sei eine Obduktion angeregt worden, und voraussichtlich werde es im Laufe des Montagvormittags weitere Informationen geben, sagte der Sprecher am Sonntag. Gegenwärtig führe die Kriminalpolizei die Ermittlungen, an denen Staatsanwaltschaft und Landeskriminalamt bisher nicht beteiligt seien.", "Am Samstag war bekannt geworden, dass eine elfjährige Schülerin aus Reinickendorf gestorben ist. Laut \"Tagesspiegel\" hatte sie vor einigen Tagen womöglich einen Suizidversuch wegen Mobbings an ihrer Schule unternommen. Sie starb demnach später im Krankenhaus. Das Blatt zitierte einen Vater, wonach es seit mehr als einem Jahr \"massive Mobbing-Fälle\" an der Grundschule gegeben haben soll. Erst vor drei Wochen habe sich die Gesamtelternvertretung intensiv mit dem Thema Gewalt und Mobbing beschäftigt. Elternvertreter werfen der Schule vor, Mobbing und Gewalt nicht ernst genug genommen zu haben. Die Schulleiterin bestreitet dies. Für den Suizidversuch des Mädchens und den Hintergrund gibt es bislang keine offizielle Bestätigung.", "Am Samstagabend waren nach Medienberichten rund 150 Menschen zu einer Mahnwache vor der Schule zusammengekommen. Zuvor hatte Berlins Regierender Bürgermeister Michael Müller (SPD) eine umfassende Aufklärung des Falles angekündigt. Bildungssenatorin Sandra Scheeres (SPD) sagte dem \"Tagesspiegel\" (Sonntag): \"Ich nehme alle Vorwürfe sehr ernst, und wir werden den Fall wie andere Trauerfälle auch umfassend aufarbeiten.\"", "Haben Sie suizidale Gedanken? Hilfe bietet die Telefonseelsorge. Sie ist anonym und rund um die Uhr kostenlos erreichbar unter: 0 800 / 111 0 111 und 0 800 / 111 0 222. Auch ein Austausch per Chat oder E-Mail ist möglich."], "Leutkirch: Badegäste beleben Sechsjährigen wieder": ["Ein sechs Jahre alter Junge ist nach einem Badeunfall in einem Freizeitpark in Leutkirch im Allgäu von anderen Badegästen wiederbelebt und gerettet worden. Er war am Freitagabend in einem unbeaufsichtigten Moment auf die Wasserrutsche gegangen und verunglückt, wie die Polizei am Sonntag mitteilte. Ein Ärzte-Ehepaar, das gerade zum Schwimmen gehen wollte, bemerkte das leblose Kind auf dem Boden des Rutschbeckens und holte es aus dem Wasser. Bis zum Eintreffen des Rettungsdienstes gelang es den beiden Medizinern, das Kind wiederzubeleben. Es war den Angaben zufolge nur wenige Minuten unter Wasser gewesen. Der Junge wurde in ein Krankenhaus nach Kempten gebracht, das er laut Polizei bereits am Sonntag wieder verlassen konnte."], "Halle: Schlägerei auf der Bundes-Rammlerschau": ["Auf der Bundes-Rammlerschau in Halle sind mehrere Männer in eine Schlägerei verwickelt gewesen. Ein 33 Jahre alter Kaninchenzüchter aus Niedersachsen und ein 51-Jähriger aus dem sächsischen Wurzen seien zunächst wegen der Zucht des Jüngeren in Streit geraten, teilte die Polizei am Sonntag mit. Der Ältere schubste daraufhin den Niedersachsen gegen einen Käfig, worauf dieser auf den Boden stürzte. Zwei 33 und 59 Jahre alte Männer mischten sich daraufhin ein und wurden von dem 51-Jährigen attackiert. Es folgten ein Faustschlag und Tritte gegen den 59-Jährigen. Dieser wurde dabei so schwer verletzt, dass er in einem Krankenhaus in Halle behandelt werden musste. Warum genau die Männer über die Zucht in Streit gerieten, sollte noch ermittelt werden.", "Zur 27. Bundes-Rammlerschau waren Kaninchenzüchter aus allen Teilen Deutschlands nach Halle gekommen. Zusammen mit der integrierten Verbandsschau des gastgebenden Landesverbandes der Kaninchenzüchter Sachsen-Anhalt waren rund 11 000 Tiere von 2343 Ausstellern zu sehen."], "Hamburg: 22-Jähriger im Möbelhaus niedergestochen - Täter flüchtet": ["Mit einem Messerstich in den Rücken hat ein Unbekannter im Ikea-Möbelhaus in Hamburg-Schnelsen einen jungen Mann schwer verletzt. Der Vorfall ereignete sich am Samstagabend, wie die Polizei mitteilte. Nach Informationen es NDR wurde das Opfer im Kassenbereich niedergestochen. Der Täter flüchtete nach dem Angriff. Der schwer verletzte 22-Jährige wurde in ein Krankenhaus gebracht, akute Lebensgefahr bestand den Angaben zufolge keine. Der unbekannte Täter sei auch am Sonntag noch flüchtig, sagte ein Polizeisprecher. Warum und womit der 22-Jährige angegriffen wurde, war zunächst noch unklar. Eine Mordkommission ermittelt.", "Die Polizei suche nun nach Zeugen, die den Vorfall möglicherweise nicht direkt als versuchtes Tötungsdelikt erkannt haben, sagte ein Polizeisprecher. Demnach soll ein Schlag auf den Rücken des Opfers beobachtet worden sein. Erst als das Opfer zusammenbrach, sei die Stichverletzung bemerkt worden.", "Quellen:NDR"], "Berlin: Totes Baby im Gebüsch gefunden": ["Spaziergänger haben in Berlin-Kreuzberg ein totes Baby gefunden. Die Passanten hätten den Säugling Samstagnacht gegen 23.00 Uhr im Elise-Tilse-Park entdeckt, teilte die Polizei am Sonntag mit. Es bestehe Verdacht auf ein Tötungsdelikt. Eine Mordkommission habe die Ermittlungen übernommen, hieß es weiter. Zu Alter und Geschlecht des Babys konnte die Polizei zunächst keine Angaben machen. Bislang gebe es keine Hinweise auf die Eltern des Kindes."], "Senden: Gaffer und Anwohner behindern Feuerwehr im Brandeinsatz": ["Schaulustige und Anwohner haben die Löscharbeiten bei einem Brand in einem Hochhaus behindert und die Polizei auf den Plan gerufen. Feuerwehr und Rettungsdienst waren am Samstagabend mit knapp 100 Einsatzkräften zu dem Brand im Keller des Gebäudes im bayerischen Senden ausgerückt, wie die Polizei mitteilte. Immer wieder hätten Menschen versucht, auf eigene Faust Angehörige oder Freunde aus dem achtstöckigen Haus zu holen. \"Das kann die Feuerwehr natürlich nicht zulassen\", sagte ein Sprecher der Polizei. Die gerufenen Polizeibeamten sicherten den Einsatz schließlich ab. Das Gebäude konnte geräumt und der Brand gelöscht werden. Der Einsatz nahm ein glimpfliches Ende: Verletzt wurde niemand, der Schaden beläuft sich auf rund 3000 Euro.", "Nachrichten von Samstag, den 2. Februar"], "Kelsterbach: Hunde verbeißen sich ineinander": ["Im südhessischen Kelsterbach haben sich am Freitag ein Boxer-Mischling und ein Chihuahua so sehr ineinander verbissen, dass die Hunde von den beiden Haltern nicht mehr zu trennen waren. Wie die Polizei berichtet, hatte der größere Boxer-Mischling den Kopf des kleineren Tieres im Maul. Der 60-jährige Chihuahua-Besitzer stach daraufhin mit einem Taschenmesser auf den größeren Hund ein. Das Tier starb später in einer Tierklinik an seinen Verletzungen, der Chihuahua erlitt Halsverletzungen. Das Messer wurde sichergestellt, die Polizei nahm Ermittlungen auf."], "Duisburg: Schwarzfahrer flieht in Tunnel": ["In Duisburg hat ein 20-Jähriger einen ungewöhnlichen Fluchtweg vor Fahrkartenkontrolleuren gewählt und so für viel Unruhe gesorgt. Wie die Polizei am Samstag berichtet, rannte der Mann in einen U-Bahn-Tunnel, um der Personenkontrolle zu entgehen. \"Aus Sicherheitsgründen wurde umgehend der U-Bahn Verkehr angehalten\", schreiben die Beamten. Der Flüchtige wurde von Polizisten im Gleisbett gestellt. Ihn erwartet eine Anzeige wegen gefährlichen Eingriffs in den Bahnverkehr."], "Berlin: Rasierklingen am Briefschlitz - Postbote verletzt": ["Ein Postbote hat sich in Berlin an einem mit Rasierklingen gespickten Briefkasten verletzt. Der 24-Jährige wollte am Freitag Sendungen durch den Einwurfschlitz stecken, wie die Polizei am Samstag mitteilte. Rettungskräfte hätten den Mann zur ambulanten Behandlung in eine Klinik gebracht.", "Nachdem Polizisten mit richterlichem Beschluss die zum Briefkasten gehörende Wohnung im Bezirk Pankow geöffnet hatten, entdeckten sie Zubehör zum Betreiben einer Innenplantage für Cannabis. Dazu kamen Cannabis-Pflanzen und ein als Taschenlampe getarnter Elektroschocker. Alle Gegenstände seien beschlagnahmt worden.", "Als der 28 Jahre alte Wohnungsinhaber während der Durchsuchung erschien, nahmen ihn die Beamten fest. Gegen ihn wird wegen des Verdachts der gefährlichen Körperverletzung und des unerlaubten Handels mit illegalen Betäubungsmitteln ermittelt."], "Königswinter: Helfer müssen zu Unfallstelle laufen": ["Erneut sind Helfer nach einem schweren Autobahnunfall erst spät zu einem Verletzten gelangt, weil Lastwagen- und Autofahrer keine Rettungsgasse frei gelassen hatten. Bei dem Unfall am Freitag mit drei Lastwagen auf der A3 bei Hennef-Dambroich in Fahrtrichtung Köln war einer der Fahrer eingeklemmt und schwer verletzt worden, teilte die Feuerwehr Königswinter mit.", "Die Einsatzkräfte hätten mit ihrer Ausrüstung 500 Meter zu Fuß zur Unfallstelle laufen müsse, erklärte die Feuerwehr. Unterwegs versuchten sie, vor allem Lastwagenfahrer dazu zu bewegen, ihre Fahrzeuge auf den Seitenstreifen zu fahren und damit eine Rettungsgasse freizumachen, wie es weiter hieß. Der Schwerverletzte konnte erst nach eineinhalb Stunden aus dem Führerhaus befreit und in ein Krankenhaus gebracht werden.", "Fehlende Rettungsgassen sind nach Angaben der Polizei immer häufiger ein Problem. Autofahrer, die Rettern im Stau keinen Platz machen, drohen empfindliche Geldstrafen, Punkte in Flensburg und Fahrverbote."], "Obernburg: Explosion in Metzgerei - Würste fliegen durch die Luft": ["Bei der Herstellung von Würsten ist in einer fränkischen Metzgerei ein Heißluftofen explodiert. Die Detonation zerstörte das Schaufenster des Ladens in Obernburg und eine Scheibe im Inneren des Ladens, wie die Polizei am Samstag mitteilte. \"Die Würste haben sich großzügig im Raum verteilt\", sagte ein Sprecher. Zwei Mitarbeiterinnen in einem Nebenraum hörten demnach am Freitagabend einen lauten Knall und spürten eine starke Druckwelle. Einsatzkräfte fanden im Schlachthaus die Ursache: Ein technischer Defekt am Heißluftofen hatte zur Explosion geführt. Der Chef der Metzgerei hatte das Gerät per Zeitschaltuhr angeschaltet. Verletzt wurde niemand."], "Spechbach: Mann landet mit Auto in Küche": ["Ein 22-Jähriger ist mit seinem Wagen von der Straße abgekommen und in der Küche eines Wohnhauses in Spechbach in Baden-Württemberg gelandet. Das Auto war in der Nacht zum Samstag über ein Grundstück durch ein Gewächshaus und gegen die Wand des Hauses gefahren, teilte die Polizei mit. In der Küche sei das Auto stehengeblieben. Das im Haus wohnende Ehepaar blieb unverletzt. Der 22 Jahre alte Autofahrer verletzte sich leicht, der Mann war vermutlich zu schnell gefahren. Das Ehepaar musste sein Haus nach Angaben der Polizei für die Nacht verlassen. Am Morgen sollte das Auto geborgen und untersucht werden, ob Einsturzgefahr besteht. Die Höhe des entstandenen Schadens war noch unbekannt."], "Ulm: Polizei beschlagnahmt mehr als 50 Waffen bei 78-Jährigem": ["Nach der Durchsuchung des Waffenarsenals eines 78-Jährigen haben Polizisten am Freitag in Baden-Württemberg mehr als 50 Gewehre und Pistolen beschlagnahmt. Sie seien von Beamten der Waffenbehörde gerufen worden, die bei dem Mann im Alb-Donau-Kreis - den genauen Ort nannte die Polizei zunächst nicht - eine Kontrolle durchgeführt hätten und dabei auf Unstimmigkeiten gestoßen seien.", "Während der von der Staatsanwaltschaft Ulm angeordneten Durchsuchung fanden Polizisten laut Mitteilung \"scharfe Munition und Waffen, deren Besitz nicht erlaubt ist\". Die Staatsanwaltschaft leitete Ermittlungen wegen Verstößen gegen das Sprengstoffgesetz, Kriegswaffenkontrollgesetz und Waffengesetz ein.", "Einzelheiten wollte die Polizei noch nicht nennen. Zunächst seien weitere Ermittlungen unter Hinzuziehung von Gutachtern erforderlich, hieß es zur Begründung. Ersten Erkenntnissen zufolge sollen auch Waffen darunter sein, die unbrauchbar gemacht wurden."], "Sonnenbühl: Viehdieb stiehlt mindestens 30 Schafe": ["Ein 29-Jähriger hat in Sonnenbühl (Baden-Württemberg) mindestens 30 Schafe von verschiedenen Weiden gestohlen. Die Tiere transportierte er nach Angaben der Polizei vom Freitag zwischen Oktober und Dezember mit einem Anhänger in einen eigens dafür gepachteten Stall. Die Beamten entdeckten auch einen Schuppen, in dem der Mann eine Schlachtanlage eingebaut hatte. In einer Kühltruhe wurde portioniertes Schaffleisch gefunden. Der Viehdieb suchte sich laut Polizei immer große Herden aus. Dort waren die fehlenden Tiere zunächst nicht aufgefallen. Videoaufnahmen brachten die Ermittler auf die Spur des Mannes."], "Papenburg: 27-Jähriger fährt in Menschengruppe": ["Im niedersächsischen Landkreis Emsland ist am Samstagabend ein Autofahrer in eine Gruppe junger Menschen gefahren und hat acht von ihnen verletzt, zwei davon lebensgefährlich. Der 27-Jährige hatte die Gruppe von rund 25 Menschen im Alter von 18 bis 26 Jahren an einer schmalen und schlecht beleuchteten Straße bei Breddenberg offenbar nicht gesehen, wie die Polizei am Sonntag mitteilte. Neben den beiden lebensgefährlich Verletzten zogen sich zwei weitere Opfer schwere Verletzungen zu. Vier Menschen kamen mit leichteren Blessuren davon. Es gebe \"überhaupt keine Hinweise\", dass der Autofahrer absichtlich in die Menschengruppe gefahren sei, sagte ein Polizeisprecher. Die jungen Leute hatten sich demnach zum Boßeln auf der Straße aufgehalten. Dabei handelt es sich im einen Sport mit einer Kugel, der auch gern auf der Straße gespielt wird. Insgesamt waren fünf Rettungswagen und zwei Notarztwagen am Unfallort im Einsatz. Auch der Autofahrer wurde mit einem Schock in ein Krankenhaus gebracht. Alkohol hatte der 27-Jährige offenbar nicht getrunken, ein entsprechender Test verlief negativ. Die unverletzten Mitglieder der Gruppe wurden von einem Notfallseelsorger betreut.", "Nachrichten von Freitag, den 1. Februar"], "Lahr: Puma-Welpe in Privatwohnung beschlagnahmt": ["Bereits kurz vor Weihnachten hat die Polizei in einer Lahrer Privatwohnung ein zwei Monate altes Puma-Baby beschlagnahmt. Wie die internationale Tierschutzorganisation \"Vier Pfoten\" jetzt mitteilte, sei die Raubkatze legal in Tschechien erworben und danach nach Deutschland geschmuggelt worden. Die Vermieterin der Wohnung, in das Puma-Junge gehalten wurde, hatte die Behörden auf das ungewöhnliche Haustier aufmerksam gemacht. Wie die \"Lahrer Zeitung\" berichtete, war der kleine Puma mit seinem Halter sogar durch die Fußgängerzone der Kreisstadt im Schwarzwald gestreift und habe sich von Passanten streicheln lassen. Ausgewachsene Pumas bringen es auf ein Gewicht von bis zu 100 Kilogramm.", "2300 Euro soll ein Züchter in Tschechien für das kleine Puma-Männchen bekommen haben. Allerdings soll für das Tier weder eine Haltungsgenehmigung, noch Ein- und Ausfuhrpapiere zwischen Tschechien und Deutschland vorgelegen haben. Dazu waren offenbar die Impf- und Herkunftsnachweise vertauscht. Auch gegen Tollwut sei das Puma-Baby nicht geimpft gewesen, so Florian Eiserlo, Betriebsleiter der \"Vier-Pfoten\"-Großkatzenstation in Maßweiler (Rheinland-Pfalz), wo das Raubtier jetzt untergebracht ist.", "Quellen:\"Badische Zeitung\", \"Lahrer Zeitung\""], "Kirtorf: Landwirt streut Nazi-Symbol auf seinen Acker": ["Ein Landwirt im hessischen Kirtorf hat mit Dung ein mehrere Meter großes Nazi-Symbol auf seinen Acker \"gemalt\". Eine Passantin entdeckte das verbotene Zeichen am vergangenen Freitag auf dem Feld im Vogelsbergkreis und informierte die Polizei. Laut Polizeibericht musste der 56-Jährige sein Werk, \"das einem Hakenkreuz ähnelte\", daraufhin im Beisein eines Beamten unkenntlich machen. Nach Informationen des HR soll es sich dabei um die so genannte \"Wolfsangel\" gehandelt haben. Warum der Bauer diese auf seinem Acker ausstreute, war zunächst unklar. Gegen den Mann wurde Anzeige erstattet."], "Detmold: Messerangriff wegen zehn Euro - 18-Jähriger gefasst": ["Nach mehr als achtmonatiger Fahndung klickten bei einem 18-Jährigen am gestrigen Donnerstagabend die Handschellen. Der Teenager soll im Mai 2018 einem 17-Jährigen in die linke Brust gestochen haben, nachdem sich dieser geweigert hatte, dem aus Syrien stammenden Mann zehn Euro auszuhändigen. Beamte des Landeskriminalamts (LKA) nahmen den international gesuchten mutmaßlichen Täter in Bielefeld fest. Das teilte die Staatsanwaltschaft Detmold am Freitag mit. Die hatte bereits kurz nach der Tat Haftbefehl wegen schweren Raubes und versuchten Mordes erlassen. Auf einem Schulhof soll der damals 17-Jährige sein Opfer niedergestochen und lebensgefährlich verletzt liegen gelassen haben. In einer Notoperation retteten Ärzte dem jungen Mann das Leben."], "Nürnberg: Passantin rettet 10-Jährigen nach Sturz ins Gleisbett": ["Weil sie geistesgegenwärtig den Nothalt-Griff am Bahnsteig zog, hat eine aufmerksame Passantin in Nürnberg ein Unglück verhindert. Ein zehnjähriger Junge war offenbar zu nah an der Bahnsteigkante gelaufen und ins Gleisbett gestürzt. Die nahende U-Bahn konnte rechtzeitig vor der Einfahrt an der Haltestelle Langwasser-Mitte gestoppt werden. \"Der Junge hatte totales Glück, weil die U-Bahn noch weit entfernt war\", sagte eine Mitarbeiterin der Verkehrs-Aktiengesellschaft VAG, Betreiber der U-Bahnen in Nürnberg, dem Portal nordbayern.de. Erst vor drei Tagen waren ebenfalls in Nürnberg zwei 16-Jährige nach einem Streit ins Gleisbett geschubst und von einer S-Bahn überrollt worden."], "Herxheim: Hitler-Glocke darf weiter läuten": ["Im Streit um die Glocke in einer protestantischen Kirche in Herxheim (Rheinland-Pfalz) hat das Oberverwaltungsgericht entschieden: Die Glocke bleibt. Ein deutscher Staatsbürger jüdischen Glaubens hatte, wie die \"Bild\" berichtet, gegen die Entscheidung des Gemeinderats geklagt. Der hatte im März beschlossen, die Glocke in der Jakobskirche als \"Anstoß zur Versöhnung und Mahnmal gegen Gewalt und Unrecht\" hängen zu lassen. Der Kläger sah darin eine unzumutbare Verspottung und Verhöhnung der Opfer des Hitlerterrors und deren Nachfahren. Auch der Zentralrat der Juden hatte es als unerträglich bezeichnet, die Glocke als Zeichen der Versöhnung mit den Opfern der Nazi-Zeit weiter läuten zu lassen.", "Das Gericht entschied anders. Das Schicksal der Juden werde durch die Entscheidung des Gemeinderats weder gutgeheißen, noch verharmlost, erklärten die Richter des OVG Koblenz. Auch sei darin keine Verharmlosung oder gar Billigung der Judenverfolgung zu sehen. Die Glocke hängt seit 1934 in dem Turm. Sie ist mit einem Hakenkreuz und der Aufschrift \"Alles fuer's Vaterland – Adolf Hitler\" versehen."], "Köln: Bezirksregierung will Diesel-Fahrverbote verhindern": ["Mit ihrem heute veröffentlichten neuen Luftreinhalteplan will die Bezirksregierung in Köln das Dieselfahrverbot in der Domstadt doch noch verhindern. Vor zehn Wochen hatte das Verwaltungsgericht die Umweltzone der Stadt zur Diesel-Verbotszone erklärt. Dagegen waren Bezirksregierung und Stadtverwaltung in Berufung gegangen. Ihr unter Hochdruck erarbeiteter Luftreinhalteplan soll die Berufungsrichter nun dazu bewegen, dass Fahrverbot zu überdenken. Den westlichsten der kritischen Messpunkte könne man in den Griff bekommen, argumentiert die Stadt. Geplant ist hier eine Express-Busspur, die die Stickstoffbelastung an der Aaachener Straße bis 2020 um drei Mikrogramm reduzieren soll. Alle anderen Verbotszonen bezeichnete die Stadt als unverhältnismäßig, weil sie zu viele private und gewerbliche Dieselfahrer betreffe."], "Leipzig: Gericht weist Beschwerde von Gothic-Soldat zurück": ["Ein Stabsfeldwebel ist mit seiner Beschwerde gegen den Bart- und Haarerlass bei der Bundeswehr gescheitert. Der Mann, nach eigenen Angaben ein Anhänger der Gothic-Szene, empfindet die Dienstvorschrift als diskriminierend, weil sie Frauen das Tragen langer Haare erlaubt, Männern aber nicht. Vor dem 1. Wehrsenat des Bundesverwaltungsgerichts in Leipzig wurde die Beschwerde nun zurückgewiesen. Die Richter stellten allerdings fest, dass die bestehende Dienstvorschrift einer Überarbeitung bedarf, weil die ausreichende gesetzliche Grundlage dafür fehle. Bis zu einer entsprechenden Neuregelung solle die Vorschrift aber weiter so angewendet werden. Der 51-jährige Soldat muss im Dienst damit vorerst weiter kurze Haare tragen.", "Bereits 2013 hatte das Bundesverwaltungsgericht in Leipzig die Beschwerden eines Grundwehrdienstleistenden zurückgewiesen, der mit 40 Zentimeter langen Haar zum Dienst erschienen war."], "Leipzig: 19-Jährige von Pkw erfasst und getötet": ["Eine 19-Jährige ist am Abend bei einem schweren Verkehrsunfall in Leipzig ums Leben gekommen. Nach ersten Ermittlungen wollte die junge Frau hinter einer haltenden Straßenbahn die dicht befahrene Gohliser Straße im Norden der Stadt überqueren. Dabei übersah sie offenbar einen Pkw, der nicht mehr rechtzeitig bremsen konnte, sie erfasste und gegen weitere Autos schleuderte. Laut Polizei wurde der Teenager mit schwersten Verletzungen in ein Krankenhaus eingeliefert. Dort sei sie später ihren Verletzungen erlegen.", "Nachrichten von Donnerstag, den 31. Januar"], "Hanau: Frau zerstückelte Leiche ihres Partners": ["In dem Aufsehen erregenden Fall um einen getöteten und mit einer Motorsäge zerstückelten Mann hat das Hanauer Landgericht die angeklagte Partnerin des Opfers wegen Mordes verurteilt. Die Frau muss lebenslang ins Gefängnis, wie das Gericht am Donnerstagnachmittag urteilte. Eine von der Angeklagten angeführte Notwehr hielt das Gericht für nicht plausibel.", "Nach Auffassung des Gerichts hatte die 35-Jährige im Juni 2018 ihren 47 Jahre alten Lebensgefährten in der gemeinsamen Wohnung in Steinau an der Straße (Main-Kinzig-Kreis) mit mehr als 30 Messerstichen umgebracht und danach seine Leiche mit zwei Elektro-Motorsägen in sechs Teile zerlegt. Die Frau räumte die Bluttat ein, will diese aber aus Notwehr begangen haben. Der 47-Jährige habe sie wie im Wahn angegriffen und heftig gewürgt. Da sie sich aber bei ihren Aussagen in Widersprüche verstrickte, folgte das Gericht ihrer Schilderung nicht. Die Angeklagte informierte die Polizei mehrere Tage nach der Tat per Brief über das Geschehene."], "Recklinghausen: Frau fährt Grundschulkind an und flüchtet": ["In Recklinghausen (NRW) ist ein Neunjähriger von einer 34-jährigen Autofahrerin angefahren und leicht verletzt worden. Anschließend setzte die Frau ihre Fahrt fort, ohne sich um den Jungen zu kümmern.", "Laut Polizei hatte die Beschuldigte ihr eigenes Kind zur Schule gefahren und dabei auf einem Gehweg vor der Grundschule gehalten, um es dort aussteigen zu lassen. Demnach touchierte die Frau den Neunjährigen und verletzte ihn leicht, ehe sie wegfuhr. Wenig später habe man die Fahrzeugführerin ermitteln können."], "Magdeburg: Jugendlicher misshandelt Taube - Anzeige": ["Die meisten Leute würden sich eine lebendige Taube wohl nicht in den Mund stecken - ein Jugendlicher am Magdeburger Hauptbahnhof soll das dagegen gleich mehrfach getan haben. Warum, blieb allerdings offen. Bundespolizisten sprachen den 16-Jährigen am Mittwoch an einem Bahnsteig an, weil er das Tier fest in seinen Händen hielt, wie eine Sprecherin am Donnerstag mitteilte. Die Beamten forderten ihn auf, die Taube loszulassen. Das Tier zeigte kaum noch Lebenszeichen. Ein Zeuge berichtete, er habe den Jugendlichen dabei beobachtet, wie er den Kopf der Taube mehrfach in den Mund genommen habe. Der 16-Jährige erklärte sich nicht. Er wurde wegen Verstoßes gegen das Tierschutzgesetz angezeigt."], "Trier: Großeinsatz nach Sprengstofffund in Wohnhaus": ["Ein Sprengstofffund im Keller eines Wohnhauses hat in Rheinland-Pfalz einen nächtlichen Großeinsatz ausgelöst. Mehr als 150 Anwohner wurden am Mittwochabend in Sicherheit gebracht, ehe der \"hochgradig explosionsgefährliche\" Sprengstoff aus dem Gebäude geschafft werden konnte, wie die Polizei mitteilte.", "Polizei, Feuerwehr und Sprengstoffexperten rückten im strömenden Regen in Igel an - einem kleinen Ort an der Mosel, westlich von Trier. Die Beamten nahmen eine Person fest, die etwas mit dem gehorteten Sprengstoff zu tun haben könnte. Der genaue Hintergrund war am Morgen noch unklar. Ein politisches Motiv gebe es aber nicht.", "Etwa 100 Menschen kamen in einer Turnhalle unter, wo sie von Helfern versorgt wurden, wie die Polizei weiter mitteilte. Erst als die Spürhunde in dem Gebäude nicht mehr anschlugen, konnten die Bewohner zurück in ihre Häuser. Etwa gleichzeitig waren auch die gesperrten Straßen wieder frei. Fast 200 Kräfte waren stundenlang im Einsatz.", "Mehr Details - wie die Identität des Festgenommenen oder die Art des Sprengstoffes - gaben die Ermittler zunächst nicht bekannt."], "Halle: Unbekannte legen Betonstücke auf Bahngleise": ["In Halle haben Unbekannte mehrere faustgroße Betonstücke auf Bahngleise gelegt. Auf der Strecke zwischen Halle-Silberhöhe und Halle-Südstadt stellte der Fahrer einer S-Bahn die Gegenstände am Mittwochnachmittag fest und bremste sofort, wie die Bundespolizei am Donnerstag in Magdeburg mitteilte. An der S-Bahn entstand kein Schaden. Hinweise auf den oder die Täter fanden die Bundespolizisten nicht. Die Beamten suchen nun nach Zeugen."], "Nürnberg: SEK-Einsatz nach Schüssen von Balkon": ["Weil er betrunken von einem Balkon in Nürnberg schoss, hat ein Spezialeinsatzkommando (SEK) der Polizei einen 47-Jährigen festgenommen. Mehrere Anwohner hatten Schüsse gehört und die Beamten gerufen, wie diese am Donnerstag mitteilten. Bei der Durchsuchung der Wohnung des Schützen entdeckten Ermittler am Vorabend eine Schreckschusswaffe und mehrere Patronenhülsen. Der Mann muss sich nun wegen Verstoßes gegen das Waffengesetz verantworten."], "Osnabrück: Mehrfamilienhaus seit zwei Wochen ohne Strom und Heizung": ["Rund 40 Mietparteien eines Mehrfamilienhauses im Osnabrücker Stadtteil Wüste müssen seit Mitte Januar auf Strom und Heizung verzichten. Ein Wassereinbruch im Keller habe am 16. Januar die Stromversorgung unterbrochen, sagte ein Sprecher der Hausverwaltung. Der Schaden sei bislang noch nicht repariert worden, weil zunächst eine Entscheidung der Versicherung abgewartet werden sollte, ob der Schaden übernommen wird. Inzwischen ist klar, dass die Versicherung nicht zahlt. Am Donnerstag will die Eigentümergemeinschaft nochmals zusammenkommen. Sie könnte sich dann für die Beauftragung eines Handwerkers entscheiden. Zuvor hatte die \"Neue Osnabrücker Zeitung\" über den Fall berichtet."], "Bad Frankenhausen: Zigarettenautomat gesprengt und ausgeräumt": ["Im Kyffhäuserkreis ist ein Zigarettenautomat gesprengt und ausgeräumt worden. Ein Zeuge beobachtete in der Nacht zu Donnerstag zwei vermutlich männliche Personen, die den Automaten in Ichstedt in Bad Frankenhausen sprengten, wie die Polizei am Donnerstag mitteilte. Der zerstörte Automat sei nach der Tat komplett leer gewesen. Wie viele Zigaretten und Bargeld erbeutet wurden, war aber zunächst unklar."], "Dortmund: Fahrzeuge mit vereister Windschutzscheibe geblitzt": ["Wegen nur in Teilen freigekratzter Windschutzscheiben erwarten eine Pkw-Fahrerin sowie den Fahrer eines Transporters, die in Dortmund geblitzt wurden, zusätzliche Bußgelder. Offensichtlich hätten es die Fahrzeugführer am Morgen des 21. Januar nicht für nötig gehalten, für eine freie Sicht zu sorgen, teilte die Polizei mit. Zum Beweis lieferten die Beamten zwei Fotos mit, die zeigen, dass die Fahrzeuge nur kleine Flächen aufwiesen, durch die die Fahrer auf die Straße blicken konnten.", "Ein Sicherheitsrisiko, dass beiden nun neben der Strafe für zu schnelles Fahren auch ein Bußgeld samt Verwaltungsgebühr (zusammen etwa 110 Euro) einbringen wird."], "Köln: 29-Jährige offenbar von Lebensgefährte tödlich niedergestochen": ["Eine 29-Jährige ist nach einer Messerattacke in ihrer Kölner Wohnung gestorben. Nach ersten Ermittlungen habe am Mittwoch der Lebensgefährte auf die Frau eingestochen, teilte die Polizei mit. Beamte nahmen den 26-Jährigen in der gemeinsamen Wohnung fest. Bislang schweige er jedoch zu den Vorwürfen. Das Opfer war von Rettungskräften in eine Klinik gebracht und notoperiert worden.", "Nachbarn hatten am Morgen Hilferufe aus der Wohnung gehört und die Polizei alarmiert. Die Hintergründe der Tat sind noch unklar. Die Staatsanwaltschaft wollte einen Haftbefehl wegen Totschlags beantragen."], "Fuldatal: Bewaffnete überfallen Einkaufsmarkt": ["Zwei Männer haben mit einer Schusswaffe einen Einkaufsmarkt in Fuldatal (Landkreis Kassel) überfallen. Die Täter hätten am Mittwochabend eine Kassiererin bedroht und eine bislang unbekannte Summe Bargeld erbeutet, teile die Polizei Kassel am Donnerstag mit. Die beiden Männer konnten fliehen. Die Polizei fahndet nach den Tätern."], "Rheinfelden: Neunjähriger von Auto erfasst und schwer verletzt": ["Auf dem Schulweg nach Hause ist ein neun Jahre alter Junge in Rheinfelden (Kreis Lörrach) von einem Auto angefahren und schwer verletzt worden. Der Junge war am Mittwoch nach Unterrichtsende mit dem Roller auf dem Gehweg gefahren und plötzlich auf die Straße gewechselt, teilte die Polizei am Donnerstag mit. Dort erfasste ihn ein Auto und schleuderte ihn auf die Straße. Der Neunjährige wurde schwer verletzt. Der Fahrer des Autos erlitt einen Schock.", "Nachrichten von Mittwoch, den 30. Januar"], "Fürstenfeldbruck: Studentinnen wegen Containern vor Gericht": ["Unter großem Andrang hat am Mittwochnachmittag vor dem Amtsgericht Fürstenfeldbruck der Prozess gegen zwei Studentinnen wegen sogenannten Containerns begonnen. Die beiden hatten laut Staatsanwaltschaft München II im vergangenen Juni aus dem Müllcontainer eines Lebensmittelmarktes in Olching weggeworfene Waren im Wert von rund 100 Euro geholt. Nun müssen sie sich wegen besonders schweren Diebstahls verantworten.", "Die Frauen gaben an, sie wendeten sich mit der Aktion gegen Lebensmittelverschwendung. Einen Strafbefehl über 1200 Euro akzeptierten sie ebenso wenig wie eine Einstellung des Verfahrens gegen acht Stunden gemeinnützige Arbeit bei der Tafel Fürstenfeldbruck. Deshalb wird nun verhandelt. Viele Besucher bekamen keinen Platz im Gerichtssaal, wie Gerichtsmitarbeiter berichteten."], "Herbolzheim: Polizei findet Fahrer sturzbetrunken in Lkw": ["Die Polizei hat auf einer Zufahrtsstraße zu einer großen Spedition einen Fahrer sturzbetrunken in seinem Lkw angetroffen. Zuvor wurden die Beamten bei einer Schwerverkehrskontrolle auf einem Parkplatz am Rasthof Herbolzheim von einem anderen Lkw-Fahrer auf den Mann aufmerksam gemacht. Der Fahrer saß auf dem Beifahrersitz eines ungarischen 40-Tonners und war nicht ansprechbar. In einer offen stehenden Kühlbox lagen drei leere Wodka Flaschen (jeweils 0,7 Liter). In Griffnähe befand sich eine vierte mit \"geringen Restinhalt wonach die Person immer wieder greifen wollte\", wie es am Mittwoch in einer Pressemitteilung heißt. Wie die Beamten herausfanden, verbrachte der Fahrer dort die Wochenendruhezeit vorschriftswidrig und war auch nicht telefonisch für seinen ungarischen Spediteur erreichbar. Er sollte die Ladung bereits zum Wochenbeginn von Holland nach Italien transportieren. Der völlig apathisch wirkende Mann wurde in ein Krankenhaus nach Emmendingen eingeliefert. Ein dort durchgeführter Atemalkoholtest ergab einen Wert von 3,4 Promille. Der Spediteur versprach einen Ersatzfahrer zu schicken, um den Lastwagen und den Fahrer abzuholen. Die Verkehrspolizei Freiburg ermittelt."], "Düsseldorf: Eifersüchtiger Restaurantgast sticht Koch nieder": ["In Düsseldorf hat ein 26-Jähriger aus Eifersucht einen Koch niedergestochen. Wie die Polizei am Mittwoch berichtet, saß der Mann am Dienstagnachmittag gegen 17 Uhr mit seiner Freundin in einem Restaurant an der Kruppstraße. Als sich die junge Frau mit dem Koch des Lokals unterhielt, wurde ihr Partner eifersüchtig: Es kam zu einer verbale Auseinandersetzung zwischen den beiden Männern. Schließlich folgte der 26-Jährige dem Angestellten bis in die Küche, wo sich ein Handgemenge entwickelte, bei dem der Tatverdächtige ein Messer nahm es dem 31-Jährigen in die Brust rammte. Anschließend flüchtete er. Kurz darauf kehrte er zum Tatort zurück und wurde dort von der Polizei festgenommen werden. Das Opfer erlitt schwere aber keine lebensgefährlichen Verletzungen. Er wurde in ein Krankenhaus eingeliefert."], "Stuttgart: Mann stirbt in Ausnüchterungszelle": ["In Stuttgart ist ein Mann in im Polizeigewahrsam gestorben. Wie die Polizei am Mittwoch mitteilte, wurde der 51-Jährige bereits am Samstagmorgen leblos in einer Ausnüchterungszelle aufgefunden. Polizeibeamte, der im Dienst befindliche Arzt des Polizeigewahrsams und ein hinzugerufener Notarzt versuchten noch, den ebenfalls deutlich alkoholisierten Mann zu reanimieren. Ohne Erfolg. Das Obduktionsergebnis ergab: Der Mann starb mutmaßlich an einem akuten Herzkreislaufversagen mit Krampfanfällen aufgrund von Entzugserscheinungen. Hinweise auf ein Fremdverschulden lägen nicht vor. Zwei Tage zuvor starb ein 48-Jähriger ebenfalls in einer Ausnüchterungszelle. Ein Gerichtsmediziner stellte bei ihm eine innere Kopfverletzung als todesursächlich fest. Der stark betrunkene polizeibekannte Mann war am Dienstag Mitarbeitern der Stuttgarter Straßenbahnen AG aufgefallen. Eine Polizeistreife sorgte sich um ihn und brachte ihn auf richterliche Anordnung in die Gewahrsamseinrichtung. Beide Männer wurden vor der Aufnahme in den Polizeigewahrsam jeweils einem Arzt vorgestellt worden, der die Haftfähigkeit bescheinigte. Zudem wurden beide Männer bei den Kontrollgängen stündlich persönlich überwacht. Als die Kontrollbeamten jeweils eine Stunde zuvor nach den Männern sahen, habe es keine Auffälligkeiten gegeben, heißt es. Die beiden jetzt Gestorbenen sind die ersten Toten im Stuttgarter Polizeigewahrsam seit rund vierzehn Jahren."], "Jena: 20 Jahre nach Mord an Zehnjähriger Tatverdächtiger gefasst": ["Im thüringischen Jena hat die bei der Landespolizeiinspektion Jena eingerichteten Soko \"Altfälle\" einen 76-Jährigen festgenommen. Der Rentner aus Mühltroff steht im Verdacht, am 15. August 1996 die damals zehnjährige Ramona Kraus in der Nähe des Columbus-Centers in Jena Winzerla angesprochen und  mit seinem Auto an einen unbekannten Ort gebracht zu haben, an dem er das Mädchen tötete. Anschließend fuhr er die Leiche des Mädchens in das 130 km entfernte Großburschla und legte sie dort ab. Am 13.Februar 1997 fand ein Jäger dort zuerst den Schulranzen des Mädchens und einige Tage später Leichenteile des bis dahin vermissten Mädchens. Wie die Polizei am Mittwochmorgen mitteilte, soll der Tatverdächtige im Laufe des Tages einem Haftrichter zugeführt werden.", "Nachrichten von Dienstag, den 29. Januar"], "München: Verweste Frauenleiche in Wohnung entdeckt": ["In München hat ein Hausmeister bereits am vergangenen Samstag einen grausigen Fundgemacht. Angaben der Polizei zufolge hatte der Mann in einem Mehrfamilienhaus starken Verwesungsgeruch bemerkt, der offensichtlich aus der Wohnung einer älteren Dame kam. Demnach klingelte er bei der Rentnerin, die jedoch nicht reagierte.", "Der Hausmeister informierte die Feuerwehr, die die Wohnungstür öffnete und im Eingangsbereich auf den bereits teilweise verwesten Leichnam der Frau stieß. Die genaue Todesursache habe ein Leichenschauer nicht benennen können, schreibt die Polizei, die auch keinerlei Hinweise auf ein Fremd- oder Eigenverschulden feststellen konnte. Den ersten Ermittlungen zufolge lag die Frau bereits seit etwa zwei Monaten tot in ihrer Wohnung."], "Selb: Attacke mit Zigarettenkippe: Jugendlicher bricht zusammen": ["Ein 16-Jähriger ist in Oberfranken zusammengebrochen, nachdem ihm ein anderer Teenager eine Zigarettenkippe ins Gesicht gedrückt hat. Wie die Polizei mitteilte, hatten sich die beiden 14 und 16 Jahre alten Jugendlichen am Montag in einer Schule in Selb (Bayern) geprügelt. Der 14-Jährige soll dem 16-Jährigen im Verlauf der Schlägerei eine Zigarettenkippe ins Gesicht gedrückt haben. Daraufhin sei dieser bewusstlos zusammengebrochen.", "Das Opfer wurde ins Krankenhaus gebracht und ambulant behandelt. Ob der Zusammenbruch des Jugendlichen allein auf die Attacke mit der Zigarettenkippe zurückzuführen ist, war genau wie der Grund für die Keilerei zunächst unklar. Gegen die beiden jungen Männer ermittelt die Polizei wegen Körperverletzung."], "Eppelborn und Düsseldorf: Zwei Fliegerbomben halten Anwohner in Atem": ["Mit gleich zwei Fliegerbomben haben es Polizei und Kampfmittelräumdienst am Nachmittag im Bundesgebiet zu tun. In der Gemeinde Eppeldorn im Saarland wurde ein 250-Kilo-Blindgänger US-amerikanischen Ursprungs gefunden. Im Düsseldorfer Stadtteil Rath stieß man auf einen doppelt so schweren Sprengsatz - ebenfalls \"Made in USA\". Während die Weltkriegsbombe in Düsseldorf noch am Abend - gegen 19 Uhr - entschärft werden soll, haben Spezialisten den Blindgänger in Eppeldorn zunächst gesichert. Dieser werde erst in den nächsten Tagen entschärft, so ein Polizeisprecher gegenüber sol.de. In beiden Fällen befindet sich ein Seniorenwohnheim im Sicherheitsradius. In Düsseldorf müssen laut Polizei rund 7.000 Anwohner vorübergehend in Sicherheit gebracht werden."], "Grünstadt: Nach Balkonsturz: Betrunkener will mit Polizisten boxen": ["Nachdem er von einem Balkon gefallen war, ist ein betrunkener 51-jähriger Mann in Grünstadt (Rheinland-Pfalz) in ein Krankenhaus eingeliefert worden - und hat dort Polizeibeamte angegriffen. Als Polizisten ihm mitteilten, dass er in der Klinik ausnüchtern müsse, habe er sich in Boxerstellung vor den Beamten aufgebaut, teilte die Polizei am Dienstag mit. Die Angriffe des Mannes hätten aber abgewehrt werden können. Laut Polizei hatte er fast drei Promille Alkohol im Blut.", "Die Polizei war zuvor von Sanitätern dazugeholt worden, weil der 51-Jährige befürchtet hatte, sich übergeben zu müssen und deshalb versuchte, sich aus dem Krankenwagen zu befreien. Da Übelkeit Symptom für eine Gehirnerschütterung sein könne, habe man ihn überzeugt, weiter mitzufahren, teilte die Polizei mit. Im Krankenhaus musste er nach Polizeiangaben wegen eines lebensbedrohlichen Notfalls zunächst warten. Als er weggehen wollte und zum Bleiben aufgefordert wurde, griff er an. Verletzt wurde niemand."], "Schlitz: 78-jährige Autofahrerin kracht in Baum und stirbt": ["Bei einem Autounfall im mittelhessischen Vogelsbergkreis ist eine 78-Jährige noch am Unfallort gestorben. Die Fahrerin war am Montagabend von der Fahrbahn abgekommen und gegen einen Baum geprallt, wie die Polizei am Dienstag berichtete. Durch den Aufprall sei die Frau in ihrem Auto eingeklemmt worden. Kurz nach der Bergung durch die Feuerwehr sei sie gestorben. Bisher sei nicht bekannt, warum die Frau aus dem Landkreis Fulda auf Höhe eines Parkplatzes auf der Landesstraße 3143 zwischen den Ortschaften Schlitz und Pfordt nach links von der Straße abkam. Nach Polizeiangaben entstand zudem ein Schaden von 3500 Euro."], "Wittenberge: 28-Jähriger droht Polizisten mit Messer - SEK-Einsatz": ["Ein 28-Jähriger hat in Wittenberge (Brandenburg) einen Einsatz des Spezialeinsatzkommandos (SEK) der Brandenburger Polizei ausgelöst. Der Mann war nicht zu seiner Gerichtsverhandlung vor dem Amtsgericht Perleberg erschienen. Nachdem das Gericht angeordnet hatte, den Mann polizeilich vorführen zu lassen, suchten ihn Polizisten am Dienstagmorgen an seiner Wohnanschrift auf, wie die Polizeidirektion Nord mitteilte.", "Als die Beamten an der Tür klingelten, öffnete der 28-Jährige und bedrohte diese mit einem Messer. Anschließend verschanzte er sich in der Wohnung, wie es hieß. Da der Mann der Polizei als psychisch-krank und gewaltbereit bekannt sei, forderten die Beamten das SEK zur Unterstützung an. Der Polizeieinsatz dauerte am Mittag noch an. Zunächst hatte die \"Märkische Zeitung\" berichtet."], "Augsburg: Lange Haftstrafe für pädophilen Arzt": ["Wegen des Missbrauchs von rund 20 Jungen ist ein Kinderarzt zu einer Haftstrafe von 12 Jahren und neun Monaten verurteilt worden. Die schwerwiegendste Tat beging der Mann im August 2014 in Garbsen bei Hannover. Dort entführte der Arzt einen Fünfjährigen in seine Wohnung in Hannover, wo er damals an der Medizinischen Hochschule arbeitete. Der Mann betäubte das Kind, verging sich an ihm und entließ das benommene Opfer wieder.", "Das Augsburger Landgericht ordnete in seinem Urteil an, dass der 44 Jahre alte Mediziner nach der Haft in Sicherungsverwahrung muss. Zudem bekam der Mann ein lebenslanges Berufsverbot als Arzt. Der Kinderarzt hatte alle Vorwürfe zugegeben. Der Mann hatte immer wieder in Augsburg und München Kinder auf der Straße oder dem Spielplatz angesprochen, ihnen Spielzeug versprochen und sie dann in nahen Gebäuden missbraucht.", "Das Augsburger Gericht hatte den Mann schon einmal zu 13 Jahren und sechs Monaten Gefängnis und Sicherungsverwahrung sowie zu einem Berufsverbot verurteilt. Dieses Urteil hatte der Bundesgerichtshof allerdings aufgehoben. In den neuen Verfahren musste die Schuldfähigkeit des Mannes noch einmal genau geprüft werden."], "Köln: 18-Jähriger auf Flucht vor Polizei tödlich verunglückt": ["In Köln ist ein 18-Jähriger auf der Flucht vor der Polizei tödlich verunglückt. Wie die Beamten mitteilten, wollte eine Streife den Teenager wegen eines defekten Rücklichts anhalten und kontrollieren. Demnach setzten sie sich vor das Fahrzeug des jungen Mannes und schalteten das \"Bitte-folgen\"-Signal ein. Daraufhin sei der 18-Jährige nach rechts ausgeschert und mit deutlich überhöhter Geschwindigkeit in Richtung Rhein geflüchtet.", "Nach dem Überfahren einer roten Ampel verlor der Mann die Kontrolle über sein Fahrzeug, kam von der Straße ab und krachte in eine Mauer. Dabei wurde er in seinem Fahrzeug eingeklemmt. Alarmierte Feuerwehrleute konnte ihn zwar aus dem Wrack befreien, dennoch kam jede Hilfe zu spät - der Verunglückte verstarb noch an der Unfallstelle. An dem Fahrzeug waren laut Polizei gestohlene Kennzeichen angebracht."], "Heubach: Haut und Kopf eines Wildschweines in Wald entdeckt": ["Im Wald bei Heubach sind Haut und Kopf eines Wildschweins gefunden worden. Der Jagdpächter habe die Überreste des Tieres am Sonntag in dem Waldgebiet Nägelberg entdeckt, teilte die Polizei am Dienstag mit. Wie das Wildschwein getötet und wo es ausgenommen wurde, sei derzeit noch unklar. Die Eckzähne des Wildschweines habe der illegale Jäger offenbar als Trophäe behalten. Die Polizei sucht nun den Täter, derzeit gebe es allerdings keine Hinweise, sagte ein Polizeisprecher."], "Detmold: Festnahmen nach schwerem sexuellem Missbrauch von Kindern": ["In einer ganzen Reihe von Fällen sollen drei Verdächtige Kinder schwer sexuell missbraucht haben. Die Verdächtigen seien im Kreis Lippe festgenommen worden, teilten Polizei und Staatsanwaltschaft am Dienstag mit. Bei den Opfern handele es sich um Kinder im Alter von 4 bis 13 Jahren. Die Ermittler gehen von einer Vielzahl von Taten aus. Weitere Hintergründe und Details zu den Festnahmen wollen die Behörden erst am Mittwoch bei einer Pressekonferenz in Detmold mitteilen."], "Grevenbroich: Geldautomat gesprengt - Scheine liegen in Vorraum": ["Diebe haben in einer Bankfiliale in Grevenbroich einen Geldautomaten in die Luft gesprengt. Anwohner seien am Dienstagmorgen durch den Lärm geweckt worden, sagte eine Polizeisprecherin. Wie viel Geld die Diebe erbeuteten, war zunächst unklar. Die Ermittler fanden mehrere Scheine im Vorraum zwischen Glasscherben von zerborstenen Scheiben. Die Täter flüchteten unerkannt."], "Ratingen: Auto rollt Treppe herunter": ["Im nordrhein-westfälischen Ratingen ist ein Mann von seinem Auto eingeklemmt worden. Wie die Feuerwehr am Dienstag berichtet, wollte der Rentner am Montagabend gegen 21.30 Uhr aus seinem Wagen aussteigen, als sich dieser selbständig machte und eine Treppe herunterrollte. Dabei wurde der Fahrer mit seinem Bein zwischen Tür, Schweller und Treppengeländer eingeklemmt. Die Rettungskräfte sicherten zunächst das Fahrzeug, kletterten dann in das Innere, um sich um den Insassen zu kümmern. Danach entfernten sie das Geländer mit hydraulischem Gerät, damit sie die Autotür öffnen konnten. Der Rentner erlitt blaue Flecken und Abschürfungen, blieb aber ansonsten unverletzt. Das Fahrzeug wurde abgeschleppt."], "Berlin: Polizei durchsucht Wohnungen nach Geldtransporter-Überfall": ["Nach einem Überfall auf einen Geldtransporter im Oktober hat die Polizei am frühen Dienstagmorgen mehrere Wohnungen in Berlin durchsucht. Ziel sei es gewesen, weitere Beweismittel in dem Verfahren aufzufinden, erklärten Polizei und Staatsanwaltschaft Berlin. Durchsucht wurden die \"Wohnanschriften von zwei Beschuldigten im Alter von 25 und 38 Jahren in Kreuzberg, Steglitz und Tempelhof\". An dem Einsatz waren demnach unter anderem Spezialeinsatzkräfte des Landeskriminalamts und Einsatzkräfte der Bereitschaftspolizei beteiligt.", "Am 19. Oktober hatten mehrere Täter einen Geldtransporter mit zwei Autos nahe dem Alexanderplatz ausgebremst. Die Angreifer die bedrohten die Insassen des Transporters mit Schusswaffen, während sie den Transporter aufbrachen und Geldkassetten in eines der zuvor gestohlenen Tatfahrzeuge verluden. Auf der Flucht vor einem Streifenwagen gaben die Angreifer mitten im Montagmorgenverkehr Schüsse ab. Die Polizei brach daraufhin die Verfolgung ab. Beute machten die Täter jedoch nicht. Einen Teil des Geldes verloren sie laut Polizei am Tatort, der Rest blieb im Transporter zurück. Im Dezember nahm die Polizei zwei Verdächtige im Zusammenhang mit dem Raubüberfall fest.", "Nachrichten von Montag, den 28. Januar"], "Wiesbaden: Betrunkener Autofahrer \"schleicht\" über Autobahn": ["Mit mehr als drei Promille Alkohol und extrem langsamer Fahrt hat ein Betrunkener auf der Autobahn 66 bei Wiesbaden für Gefahr und Aufsehen gesorgt. Andere Fahrer hätten am Samstag gemeldet, dass ein Auto in Schlangenlinien und mit Tempo 40 auf der Autobahn unterwegs sei, teilte die Polizei am Montag mit. Polizisten kontrollierten den 51 Jahre alten Fahrer an einer Tankstelle und stellten bei ihm einen Atemalkoholwert von über drei Promille fest. Der Mann wurde zur Blutentnahme mit auf die Dienststelle genommen, sein Führerschein wurde einbehalten."], "Berlin: Gefangener flieht aus JVA, zweiter Häftling scheitert": ["Er soll einen mit Stacheldraht gesicherten Zaun überwunden haben: Ein Gefangener ist in Berlin mit Hilfe von Kleidung oder einer Decke aus dem offenen Vollzug entkommen. Der Mann sei am Freitagabend \"allem Anschein nach über den Zaun geklettert\" und habe sich bisher nicht in der Justizvollzugsanstalt Plötzensee zurückgemeldet, sagte ein Sprecher der Senatsverwaltung für Justiz am Montag. Ungefähr zeitgleich habe ein weiterer Gefangener versucht, den Zaun zu überwinden - er wurde mit Schnittwunden aber noch auf dem Gelände gefasst. Mehrere Zeitungen hatten online über den Vorfall berichtet.", "Die Polizei fahnde nach dem entkommenen, aber nicht als gefährlich eingestuften Mann, so der Sprecher weiter. Der Gefangene verbüßte demnach wegen Diebstahls und Betruges eine sogenannte Ersatzfreiheitsstrafe. Das heißt, er musste ins Gefängnis, weil er eine Geldstrafe nicht zahlen konnte oder wollte.", "Zuletzt hatten in der vergangenen Woche im geschlossenen Männergefängnis Tegel zwei Inhaftierte versucht zu entkommen. Die Justizverwaltung sprach aber lediglich von «außerordentlichen Vorkommnissen», da beide Männer noch auf dem Areal gestellt wurden."], "Essen: Ladendieb droht in Supermarkt mit Aids-Spritze": ["Ein noch unbekannter Ladendieb hat im Essener Stadtteil Rüttenscheid einen Supermarkt-Mitarbeiter mit einer Spritze bedroht, die angeblich mit dem HI-Virus versetzt war. Laut Polizei hatte der Mann mehrere Energydrink-Dosen in seiner Sporttasche verstaut und wollte sich dann ohne zu bezahlen aus dem Staub machen. Ein 51-jähriger Mitarbeiter bemerkte das Vorhaben und sprach den Mann an, der daraufhin besagte Spritze aus seiner Jackentasche zog und drohte, sein Gegenüber mit Aids anzustecken.", "Der Ladendieb konnte flüchten und wird nun von der Polizei gesucht. Er wird wie folgt beschrieben:", "circa 180 Zentimeter groß, normale Statur", "kurze schwarze Haare und schwarzer Vollbart", "schwarz-graue Jacke, dunkelblaue Skihose und weiße Turnschuhe", "schwarze Sporttasche", "Hinweise auf den Täter nehmen die Beamten unter der Rufnummer 0201/829-0 entgegen."], "Dormagen: 2000 Liter Öl nach Schiffskollision in Rhein gelangt": ["Bei einer Schiffskollision auf dem Rhein bei Dormagen (NRW) sind etwa 2000 Liter Öl in den Fluss gelangt. Die Düsseldorfer Feuerwehr bemühte sich am Montag nach Angaben eines Sprechers mit einem Großeinsatz, die Hafeneinfahrten mit Ölsperren zu schließen, um eine Ausbreitung des Ölteppichs auf die Häfen zu verhindern. Die beiden Schiffe waren am Montag bei Dormagen-Zons frontal kollidiert. Auf dem Rhein selbst sei der Ölteppich wegen der hohen Fließgeschwindigkeit nicht mit den Ölsperren aufzuhalten. Der Ölteppich näherte sich daher Duisburg."], "Mainz: Partygast klaut Auto": ["So hatte sich eine 18-Jährige das Ende ihrer Party ganz sicher nicht vorgestellt - zumindest dürfte sie jetzt Ärger mit ihrer Schwester haben. Wie die Polizei am Montag mitteilte, hatte die junge Frau am Dienstagabend vergangener Woche eine ungenehmigte Feier im Haus ihrer Eltern gegeben. Wie das so ist, brachte einige Freunden auch uneingeladene Gäste mit. Mindestens einer oder eine von diesen Partybesuchern führte jedoch nichts Gutes im Schilde, wie die Schwester der Gastgeberin am Morgen darauf feststellen musste. So hatte der oder die Unbekannte kurzerhand den Zündschlüssel ihres Mercedes A180 gestohlen und war damit vom Hof gefahren.", "Da von dem Pkw weiterhin jede Spur fehlt, bittet die Polizei nun mögliche Zeugen, sich mit der Kripo Mainz unter der Rufnummer 06131/ 65-3633 in Verbindung zu setzen."], "Bocholt: Drei Tote bei Crash mit Schweinetransporter": ["Bei einem Zusammenstoß mit mehreren Fahrzeugen auf einer Bundesstraße in Bocholt (NRW) sind drei Menschen ums Leben gekommen. Zwei weitere Personen erlitten bei der Kollision am Montagmorgen schwere Verletzungen, wie die Polizei erklärte. Ein Schweinetransporter sei beteiligt gewesen, sagte ein Sprecher. Einige Tiere liefen zunächst auf der Fahrbahn umher, dann in eine angrenzende Böschung hinein. Der Viehlastwagen hatte eine Leitplanke durchbrochen war mit dem Dach nach unten liegen geblieben, wie ein dpa-Reporter berichtete. Die Unfallursache war zunächst unklar.", "Die drei getöteten Menschen hätten in einem Auto gesessen, ihre Identität werde nun geklärt. Die Unfallaufnahme, die Absperrungen und Umleitungen seien sehr aufwendig, sagte der Polizeisprecher. \"Das wird sich noch länger hinziehen.\" Angehörige würden betreut. Man habe auch einen Sachverständigen hinzugezogen, außerdem das Kreisveterinäramt. Es sei noch offen, ob Tiere notgeschlachtet werden müssten und wie sie umgeladen werden könnten."], "Buggingen: 27-Jährige angefahren und tödlich verletzt": ["Eine Fußgängerin ist bei Buggingen (Baden-Württemberg) von einem Auto angefahren und tödlich verletzt worden. Die junge Frau habe am Sonntag gemeinsam mit mehreren Begleitern die Bundesstraße 3 überqueren wollen, teilte das Polizeipräsidium Freiburg mit. Als sich ein Auto näherte, blieb die 27-Jährige erst in der Mitte der Straße stehen. Plötzlich ging sie dann aber doch hinter den anderen Fußgängern her und wurde von dem Wagen erfasst. Die Fußgängerin starb noch an der Unfallstelle. Warum sie erst stehenblieb und dann doch losging, war unklar."], "Duisburg: Kopulierendes Pärchen baut Unfall": ["Unfallmeldungen gehören für Verkehrspolizisten zum Alltag. Was allerdings hinter dem Zusammenprall zweier Fahrzeuge am Samstag in Duisburg steckte, dürfte auch erfahrenen Gesetzeshütern erstaunt die Augenbraue hochziehen lassen: Am späten Nachmittag waren zwei Autos verunfallt, nachdem an einer Kreuzung die Ampel ausgefallen war und einer der beiden Fahrer, ein 70-jähriger Mann, die dann geltende Vorfahrtsregelung missachtet hatte. So weit, so gewöhnlich.", "Wie die Polizei dann jedoch weiter berichtet, hatte der Verursacher eine 34-jährige Begleitung im Auto, die Halterin des Wagens. Die Polizisten wollten von beiden wissen, wer gefahren war. Die Antworten fielen nicht eindeutig aus, die Beamten bohrten nach. \"Die 34-Jährige räumte letztlich ein, dass sie während der Fahrt auf dem Schoß des Audi-Fahrers saß und man Geschlechtsverkehr hatte\", teilt die Polizei mit. Und weiter: \"Das Lenken, Schalten und Treten der Pedale habe man sich geteilt\". Darüber hinaus hatte keiner von beiden eine gültige Fahrerlaubnis. Auf die beiden kommt nun ein Strafverfahren wegen Gefährdung des Straßenverkehrs und Fahrens ohne Fahrerlaubnis ein."], "Schramberg: Mutter tötet eigene Tochter und verletzt Sohn schwer": ["Eine Mutter hat im Landkreis Rottweil (Baden-Württemberg) ihre 22 Jahre alte Tochter mit einem Messer getötet und ihren Sohn schwer verletzt. Wie Staatsanwaltschaft und Polizei mitteilten, befand sich die 56-Jährige bei der Tat am Vortag \"in einem psychischen Ausnahmezustand\". Zuerst habe die Frau auf ihre Tochter in einer Wohnung in Hardt eingestochen. Danach sei sie mit dem Auto ins wenige Kilometer entfernte Schramberg gefahren, wo sie ihren 25 Jahre alten Sohn in dessen Wohnung mit einem Küchenmesser verletzte. Der junge Mann erlitt eine schwere Stichwunde in der Brust und wurde noch in der Nacht operiert. Lebensgefahr bestand nicht.", "Die Mutter habe sich dann selbst mehrmals mit einem Messer in die Brust gestochen haben, sich aber nur oberflächlich verletzt. Polizisten nahmen sie in der Wohnung ihres Sohnes fest. Sie sollte noch am Montag einem Haftrichter vorgeführt werden."], "Bielefeld: Mann schüttet 69-Jährigem heißen Kaffee ins Gesicht": ["Ohne ersichtlichen Anlass soll ein 30-Jähriger im Bielefelder Hauptbahnhof einem Reisenden heißen Kaffee ins Gesicht geschüttet haben. Bei dem Vorfall an einem Bäckereistand habe der 69 Jahre alte Reisende Hautrötungen und einen gehörigen Schrecken erlitten, teilte die Bundespolizei Münster mit.", "Der 69-Jährige wollte sich am Samstag an einem Bäckereistand gerade Brötchen kaufen, als der 30-Jährige ihm plötzlich seinen heißen Kaffee ins Gesicht schleuderte. Anschließend entfernte sich der Tatverdächtige. Die Polizei konnte ihn wenig später in einem Schnellrestaurant ausfindig machen.", "Es gebe keinen Hinweis, warum er die Tat begangen habe, sagte ein Polizeisprecher. Der Mann habe sich nicht dazu geäußert. Dem Vorfall sei kein Streit vorangegangen. Nach Feststellung seiner Personalien kam der Bielefelder wieder auf freien Fuß. Ermittelt wird wegen gefährlicher Körperverletzung. Der 69-Jährige habe nach dem Vorfall seine geplante Reise antreten können."], "Ingolstadt: 17-Jährige soll einjährigen Sohn umgebracht haben": ["Eine 17-Jährige soll ihren kleinen Sohn im nördlichen Oberbayern umgebracht haben. Wegen Mordes muss sich die junge Mutter ab 4. Februar vor der Jugendkammer des Landgerichtes in Ingolstadt verantworten. Laut Anklage hatte die Jugendliche dem ein Jahr alten Jungen die Luftzufuhr abgeschnitten. Weitere Details zu der Tat wurden nicht genannt.", "Aufgrund des Alters der Angeklagten findet der komplette Prozess hinter verschlossenen Türen statt. Es sind mehrere Tage geplant. Erst nach dem Urteil will das Gericht eine Mitteilung zu dem Ergebnis des Verfahrens herausgeben, wie eine Gerichtssprecherin erläuterte."], "Gießen: Polizei zieht Dutzende betrunkene Lkw-Fahrer aus dem Verkehr": ["Mit einer Kontrollaktion an Hessens Autobahnen ist die Polizei gegen betrunkene Lastwagenfahrer vorgegangen. Wie die Polizei in Gießen mitteilte, hatten von rund 1200 kontrollierten Fahrern 190 Alkohol getrunken - 79 von ihnen wurde deswegen der Start nach dem Ende des Sonntagsfahrverbots (22.00 Uhr) untersagt. An der Aktion am Sonntagabend waren rund 250 Polizisten beteiligt. Die Beamten arbeiteten sich von Parkplatz zu Parkplatz vor und klopften an die Türen der Lkw-Fahrer. Unter den Fahrzeugen war nahe Darmstadt auch ein Gefahrguttransporter, der Salpetersäure geladen hatte. Der Fahrer hatte rund 1,5 Promille Alkohol in der Atemluft. Dem Mann sei eine längere Pause verordnet worden, hieß es von der Polizei."], "Berlin: Polizeischüler angetrunken und ohne Führerschein hinterm Steuer": ["Die auffällige Fahrweise eines jungen Mannes kam einer Polizeistreife im Stadtteil Friedrichshain seltsam vor. Sie hielten den Autofahrer in der Nacht zum Sonntag an - er war ohne gültigen Führerschein unterwegs und sein Fahrzeug war nicht versichert. Darüber hinaus hatte er 0,7 Promille Alkohol im Blut. Bei der Aufnahme der Personalien stellte sich heraus, dass der angetrunkene Fahrer Auszubildender der Polizeiakademie ist. Er muss sich nun wegen des Verdachts einer Trunkenheitsfahrt, des Fahrens ohne Fahrerlaubnis und des Verstoßes gegen das Pflichtversicherungsgesetz verantworten. Darüber hinaus drohen ihm dienstrechtliche Folgen, wie die Polizei am Sonntag mitteilte."], "Winnweiler: Mann bedroht Polizisten und wird angeschossen": ["Ein Polizist hat bei einem Einsatz in Winnweiler (Donnersbergkreis) einen bewaffneten Mann angeschossen. Der 51-Jährige habe die Beamten zuvor mit einer Schusswaffe bedroht, teilte das Polizeipräsidium Westpfalz mit. Die Einsatzkräfte waren am Sonntagabend zu einem Familienstreit gerufen worden. Worum es dabei ging und warum der 51-Jährige die Polizisten bedrohte, war zunächst unklar. Der Mann wurde verletzt und in ein Krankenhaus gebracht. Wie schwer seine Verletzungen sind, war zunächst unklar."], "Heidelberg: Krebsforscherin droht Haft wegen Tierversuchen": ["Die Staatsanwaltschaft Heidelberg ermittelt gegen eine ehemalige Mitarbeiterin des Deutschen Krebsforschungszentrums (DKFZ) wegen des Verdachts auf Verstoß gegen das Tierschutzgesetz. \"Wir untersuchen, ob es sich bei den vom DKFZ eingeräumten Versäumnissen um eine Straftat oder eine Ordnungswidrigkeit handelt\", sagte Behördensprecher Tim Haaf. Der Verein Ärzte gegen Tierversuche hatte die Ärztin angezeigt. Nach Ansicht des Vereins wurde das Experiment, bei dem einige Mäuse an Tumoren qualvoll eingegangen seien, ohne Antrag auf Genehmigung durchgeführt. Vizechefin Corina Gericke betonte: \"Das ist kein Kavaliersdelikt.\"", "Stein des Anstoßes war ein Versuch mit Mäusen zur Wirksamkeit einer bestimmten Virentherapie für das besonders bösartige Ewing-Sarkom, an dem vor allem Kinder leiden. Die dazu im Sommer vergangenen Jahres veröffentlichte Studie bekamen Tierschützer über ihre Auswertung von Publikationen in die Hände.", "Das DKFZ räumt ein, dass die Forscher den vorgeschriebenen Versuchszeitrahmen von fünf Jahren um sechs Wochen überzogen, eine andere Tumorzelllinie als ursprünglich geplant benutzt und einige Mäuse zu spät eingeschläfert haben. An Tumoren sei aber kein einziges Tier gestorben. Und das Team um die angezeigte Ärztin habe selbstverständlich einen Antrag gestellt, in dessen Rahmen es sich die ganze Zeit zu bewegen wähnte. Werden die Abweichungen jedoch als Straftat gewertet, dann drohen der Onkologin bis zu drei Jahren Haft."], "Halle: Mann zu Hause überfallen und ausgeraubt": ["Ein Mann ist in Halle von vier Unbekannten in einem Mehrfamilienhaus mit einem Messer bedroht, geschlagen und ausgeraubt worden. Der 21-Jährige traf in der Nacht zu Montag in dem Flur des Hauses, in dem er wohnt, auf vier Täter, wie die Polizei mitteilte. Sie haben ihn nach den Angaben vom Montag mit der Faust ins Gesicht geschlagen und zur Herausgabe von Bargeld aufgefordert. Das Opfer habe Geld \"in geringer Menge\" und eine Uhr herausgegeben und sei leicht verletzt worden. Die Täter flüchteten in unbekannte Richtung.", "Quellen: Presseportal Polizei \"Twitter Polizei Berlin\", HR", "Nachrichten aus Deutschland aus der Woche vom 21. bis zum 27. Januar finden Sie hier:"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/nachrichten-aus-deutschland--wolfstouristen-laufen-in-niedersachsen-ueber-militaeruebungsplatz-30388686.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--st--pauli-praesident-warnt-nach-corona-erkrankung---war-ziemlich-krank--30392892.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--koalition-plant-bis-zu-25-000-euro-strafe-fuer--impfvordraengler--30391666.html", "www.stern.dehttps://www.stern.de/politik/ausland/frau-von-ted-cruz-ist--angepisst--ueber-veroeffentlichung-von-sms-einladungen-nach-mexiko-30392212.html", "www.stern.dehttps://www.stern.de/politik/deutschland/die-morgenlage--lufthansa-grossaktionaer-thiele--einer-der-reichsten-deutschen--ist-tot-30391638.html"]}