{"news_outlet": "stern", "provenance": "https://www.stern.de/digital/-netzfragtmerkel-best-of-6340000.html", "query_keywords": ["legal", "cannabis", "marihuana"], "creation_date": "10.07.2015", "last_modified": "07.10.2017", "crawl_date": "03.03.2021", "author_person": ["Anna-Beeke Gretemeier"], "author_organization": [], "news_keywords": [], "content": {"title": "Diese Fragen soll LeFloid der Kanzlerin stellen", "description": "Diese Fragen soll LeFloid heute der Kanzlerin stellen. Top-Themen sind Gleichstellung der Homoehe, Legalisierung von Cannabis, Flüchtlingspolitik und unser Schulsystem.", "body": {"": ["Gleich ist es soweit: Der Videoblogger LeFloid trifft die Kanzlerin zum Interview. Der 27-Jährige gehört mit seinen Nachrichtenkommentaren für junge Leute \"LeNews - Action-News. Aber hart!\" zu den ganz Großen im deutschsprachigen Netz. Er hat mehr als 2,6 Millionen Abonnenten bei Youtube und forderte seine Fans unter dem Hashtag #NetzfragtMerkel Anfang der Woche auf, ihm Fragen für das Zusammentreffen mit Angela Merkel zu schicken.", "Auf seinen Facebook-, Twitter-, Youtube- und Instagram-Seiten hagelte es die ganze Woche über Kommentare und Ideen, die LeFloid bei der Vorbereitung zu seinem Termin mit Angela Merkel im Kanzleramt unterstützen sollten. Nicht alle Vorschläge waren ernst gemeint, doch wurde in den Timelines der Sozialen Netzwerkkanäle überwiegend aufrichtig über die Probleme Deutschlands und die Verantwortung von Politikern diskutiert.", "Die dabei dominierenden Themen sind neben der aktuellen Lage zu Griechenland, die Legalisierung von Cannabis und die Gleichstellung der Homoehe. Auch der NSA-Abhörskandal, unser Gesundheitssystem, die europäische Flüchtlingspolitik und das deutsche Schulsystem - Themen, die laut der Netzgemeinde erheblichen Verbesserungsbedarf haben - beschäftigen die Kids. Von wegen die Jugend von heute sei nicht informiert. Hier eine Auswahl von 25 Fragen, mit denen sich die junge Generation beschäftigt:", "Vanessa Lammert, Facebook, 07.07.2015: \"Was sagen Sie zu der ständig wachsenden Leistungserwartung gegenüber Schülern und wollen sie Schritte einleiten, diese Leistungserwartung zu verringern?\"", "YoutubeTestDummis, YouTube, 09.07.2015: \"Warum ist Marihuana illegal aber Alkohol Legal? Drogen: ca 1000 Tote im Jahr. Alkohol u. Tababak waren: ca 100.000 Tote im Jahr\"", "Andrea Reichelt, Facebook, 07.07.2015: \"Warum das Handelsabkommen mit der USA hinter verschlossenen Türen statt findet? Und wir das Volk kein Mitspracherecht bekommen obwohl wir dann als Versuchskaninchen der USA hinhalten müssen.\"", "Scarlett sings, YouTube, 09.07.2015: \"Wann wird man endlich aufhören Computerspiele für Amokläufe verantwortlich zu machen und anfangen die psychischen Hintergründe der Person zu ermitteln?\"", "Jan Götz, Facebook, 07.07.2015: \"Wie sichern Sie jetzt schon meine Rente?\"", "Hetzblatt gegen Hetze, YouTube, 09.07.2015: \"Wieso werden in Deutschland Urheberrechtsverletzer wesentlich härter bestraft als Kinderschänder/-mörder?\"", "anti speciesism, YouTube, 09.07.2015: \"Warum darf man Tiere töten, ohne eine Strafe zu bekommen, muss aber wenn man einen Mensch schwer verletzt schon ins Gefängnis?\"", "Timi Krach, Facebook, 07.07.2015: \"Frau merkel, wie können sie ihre anti Haltung in punkto \"Homoehe\" weiterhin beibehalten. Wenn sogar ein konservatives Land wie Ameriak und ein katholisches wie Irland, diese mittlerweile gleichgeschaltet haben.\"", "Conan Edogawa, Facebook, 07.07.2015: \"Wie rechtfertigen sie das Mitwissen in der NSA-Affäre?\"", "Robin Stern, Facebook, 07.07.2015: \"Warum wird gegen den BND ermittelt und gegen die NSA nicht, obwohl beide Dienste dasselbe getan haben und tun?\"", "Natürlich wurden auch private Fragen an Angela eingereicht, z. B. ob sie schon mal ein Videospiel gespielt oder einen Döner gegessen habe, warum sie keine Kinder hat, wer ihre Blazer designt und was für ein Gefühl es sei, ständig be- und überwacht zu sein? Die Jugend scheint interessierter an Frau Merkel als oftmals angenommen.", "\"LeFloid wird mit der Kanzlerin darüber sprechen, was jungen Menschen in Deutschland wichtig ist\", steht auf der Facebook-Seite der Bundesregierung. \"Die Fragen, wie das bei Interviews so üblich ist, wird LeFloid selber aussuchen\", so Regierungssprecherin Christiane Wirtz. Das Bundespresseamt nehme keinen Einfluss auf den Schnitt und die Gestaltung des Videos.", "Wir sind gespannt! Das Ergebnis sehen wir dann am kommenden Montag, wenn LeFloid sein Video-Werk wie jede Woche auf seinem Youtube-Kanal veröffentlicht."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/digital/youtuber-lefloid-interviewt-kanzlerin-angela-merkel-6335170.html", "www.stern.dehttps://www.stern.de/news/-netzfragtmerkel--youtube-star-lefloid-interviewt-bundeskanzlerin-merkel-6335164.html", "www.stern.dehttps://www.stern.de/politik/deutschland/lefloid-interviewt-kanzlerin-angela-merkel-6340118.html", "www.stern.dehttps://www.stern.de/digital/youtube--so-informieren-sich-jugendliche-ueber-politik-6341710.html", "www.stern.dehttps://www.stern.de/politik/deutschland/lefloid--youtube-star-veroeffentlicht-merkel-interview-im-netz-6343862.html"]}