{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/gesellschaft/stern-umfrage-deutsche-gegen-legalisierung-von-haschisch-6362378.html", "query_keywords": ["haschisch", "legal"], "creation_date": "29.07.2015", "last_modified": "11.02.2020", "crawl_date": "03.03.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Deutsche gegen Legalisierung von Haschisch", "description": "Haschisch legalisieren oder nicht? Der stern hat dazu eine Umfrage gestartet - mit einem erstaunlich eindeutigen Ergebnis. Denn nicht nur Wähler konserv...", "body": {"": ["Eine breite Mehrheit der Bundesbürger (61 Prozent) ist der Ansicht, dass Verkauf und Konsum von Haschisch wie bislang verboten sein sollten. 37 Prozent der Befragten sprechen sich für eine Legalisierung der Droge aus. Das ergab eine Forsa-Umfrage für den stern.Vor allem die Anhänger der Union lehnen eine Freigabe von Haschisch ab, 74 Prozent von ihnen sind dagegen. Die Sympathisanten der SPD befürworten dagegen zu 66 Prozent die Legalisierung, ebenso die Anhänger der Grünen (66 Prozent) und der Linken (65 Prozent).Gegen eine Freigabe sind vor allem die über 60-Jährigen, 73 Prozent aus dieser Gruppe lehnen die Legalisierung ab. Ebenso sind die formal schlechter Gebildeten mit Hauptschulabschluss mit 72 Prozent deutlich ablehnender als jene mit Abitur oder Hochschulabschluss (53 Prozent).", "Im Vergleich zum Vorjahr ist der Anteil derjenigen, die eine Legalisierung befürworten, leicht angestiegen.", "Datenbasis: Das Forsa-Institut befragte am 23. und 24. Juli 2015 im Auftrag des Magazins stern 1002 repräsentativ ausgesuchte Bundesbürger, die durch eine computergesteuerte Zufallsstichprobe ermittelt wurden. Die statistische Fehlertoleranz liegt bei +/- 3 Prozentpunkten."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/bali--ein-paar-gramm-hasch-bringen-auswanderer-ins-gefaengnis-7361554.html", "www.stern.dehttps://www.stern.de/panorama/gesellschaft/passau--elfjaehrige-graebt-rauschiftdepot-aus-6689434.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/kinderzimmer-dealer-vor-gericht--millionen-einnahmen-durch-drogenhandel-im-web-6418498.html", "www.stern.dehttps://www.stern.de/sport/sportwelt/novak-djokovic-beschwert-sich-ueber-haschischgeruch-im-stadion---finaleinzug-in-montreal-6385484.html", "www.stern.dehttps://www.stern.de/gesundheit/cannabis-in-der-medizin-die-enttabuisierung-einer-droge-6366798.html"]}