{"news_outlet": "stern", "provenance": "https://www.stern.de/gesundheit/cannabis--drogenbeauftragte-will-schwerkranken-zugang-erleichtern-3965378.html", "query_keywords": ["hanf", "tetrahydrocannabinol", "cannabis", "legal", "thc"], "creation_date": "03.02.2015", "last_modified": "06.10.2017", "crawl_date": "03.03.2021", "author_person": [], "author_organization": ["tis/DPA", "DPA"], "news_keywords": [], "content": {"title": "Schwerkranke sollen Haschisch auf Rezept bekommen", "description": "Chronische Schmerzpatienten, die Marihuana selber anbauen, drohen immer noch Ermittlungsverfahren. Das will die Drogenbeauftragte der Bundesregierung ändern.", "body": {"": ["Die Drogenbeauftragte der Bundesregierung, Marlene Mortler, will den Cannabis-Konsum für Schwerkranke zur Kassenleistung machen. \"Mein Ziel ist, dass in Zukunft mehr Menschen als bisher Cannabis als Medizin bekommen können\", sagte die CSU-Politikerin der Zeitung \"Die Welt\". \"Wir wollen noch dieses Jahr das Gesetz durch den Bundestag bringen, damit es ab nächstem Jahr greift.\"", "Chronisch kranke Schmerzpatienten, die Cannabis zur Linderung brauchen, können aufgrund der geltenden Gesetzeslage ins Visier von Ermittlern geraten. Die Cannabis-Präparate in den Apotheken sind teuer. Die Kosten werden in der Regel nicht von den gesetzlichen Krankenkassen übernommen. Entscheiden die Patienten sich für den Eigenanbau von Hanfpflanzen, droht ihnen unter Umständen ein Ermittlungsverfahren. \"Die Politik muss hier schnell Klarheit schaffen\", sagte Mortler. Die Drogenbeauftragte gestand aber ein, dass es \"nicht ganz einfach\" sei, abzugrenzen, wer Cannabis tatsächlich dringend als Medikament benötige. In Deutschland ist der Anbau und Besitz von Hanf illegal.", "Im Vorjahr hatte das Verwaltungsgericht Köln drei chronischen Schmerzpatienten erlaubt, als \"Notlösung\" in ihren Wohnungen Cannabis anzubauen, da entsprechende Medikamente wegen fehlender Kostenübernahme für sie unerschwinglich seien.", "Cannabis ist die am häufigsten konsumierte illegale Droge in Deutschland - aber auch Basis für Medikamente. Den beiden Hauptwirkstoffen Tetrahydrocannabinol (THC) und Cannabidiol (CBD) wird eine krampflösende und schmerzlindernde Wirkung zugeschrieben."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/stern-crime/oezdemir-geht-nach-immunitaetsaufhebung-in-die-offensive-3477240.html", "www.stern.dehttps://www.stern.de/politik/deutschland/streit-ueber-legalisierung-von-cannabis--innensenator-gegen-freigabe-3467526.html", "www.stern.dehttps://www.stern.de/familie/leben/intelligenzdefizite---cannabis-konsum-schaedigt-schwer--3463252.html", "www.stern.dehttps://www.stern.de/lifestyle/nischenduefte--10-extravagante-parfuems-fuer-individualisten-30369462.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/brownies-mit-cannabis-verkauft--caf%C3%A9besitzer-in-australien-vor-gericht-30369820.html"]}