{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--heissluftballon-verfaengt-sich-in-stromleitung-8372162.html", "query_keywords": ["legal", "marihuana"], "creation_date": "30.09.2018", "last_modified": "23.09.2020", "crawl_date": "03.03.2021", "author_person": [], "author_organization": ["jek/mod/wlk/sve/wue", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Heißluftballon mit sechs Menschen an Bord stürzt in Stromleitung - Helfer rechnen mit längerem Einsatz", "description": "Bottrop: Heißluftballon stürzt in Stromleitung +++ Essen: Pilot stirbt bei Absturz mit Segelflugzeug +++  Nachrichten aus Deutschland.", "body": {"": [], "Bottrop: Heißluftballon stürzt in Stromleitung": ["Bei Bottrop ist ein Heißluftballon in eine Stromleitung gestürzt. In dem Korb des Ballons seien nach ersten Erkenntnissen sechs Menschen, sagte ein Sprecher der Polizei. Ob es Verletzte gebe, sei noch unklar. Wie die Deutsche Bahn mitteilte, kam es durch den Unfall zu erheblichen Problemen beim Schienenersatzverkehr der S9 zwischen Essen und Bottrop. Nach Angaben der Polizei stellten sich die Helfer auf einen längeren Einsatz ein."], "Essen: Pilot stirbt bei Absturz mit Segelflugzeug": ["Beim Absturz eines Segelflugzeugs in Essen ist der Pilot gestorben. Der einsitzige Flieger sei am Sonntagnachmittag bei der Landung auf einen Parkplatz unweit des Flughafens Essen-Mülheim gestürzt, sagte ein Polizeisprecher. Der Parkplatz neben der Autobahn 52, der normalerweise für Shuttle-Verkehr zur Messe genutzt wird, war weitgehend leer, andere Menschen wurden bei dem Absturz nicht verletzt.", "In unmittelbarer Nähe war der Veranstaltungsort eines Oktoberfests, am Abend wurden dort zahlreiche Gäste erwartet. Die Absturzursache war zunächst unklar - das Wetter war gut, es gab leichten Wind und Sonnenschein. Essen-Mülheim ist ein kleiner Airport, der viel von Piloten mit leichten Privatfliegern genutzt."], "Mittelfranken: Rentner nach vier Tagen aus seinem Auto befreit": ["Ein 75-jähriger Rentner hat in einem Waldgebiet in Mittelfranken mehrere Tage und Nächte in seinem Auto ausharren müssen, nachdem er den Wagen abseits sämtlicher Waldwege festgefahren hatte und ein Baum die Autotür blockierte. Rettungskräfte entdeckten den Pkw am Samstagnachmittag zufällig unweit einer Schafsweide und befreiten den seit Dienstagabend vermissten Rentner wohlbehalten aus seiner misslichen Lage, wie die Polizei mitteilte.", "Der 75-Jährige aus Pleinfeld befand sich den Angaben zufolge trotz der kalten Nächte und der langen Zeit ohne Versorgung in gutem gesundheitlichen Zustand. Er gab an, sich nun auf sein Zuhause zu freuen.", "Der Rentner war von seiner Familie als vermisst gemeldet worden, nachdem er am Dienstag von einer Fahrt mit seinem Geländewagen über die örtlichen Wiesen und Felder nicht zurückgekehrt war. Trotz intensiver Suchmaßnahmen war der Verbleib des Mannes tagelang unklar geblieben."], "Naila: Suche nach Frauenleiche erfolglos beendet": ["Mehr als 30 Jahre nach dem Verschwinden einer 18-Jährigen im Landkreis Hof (Bayern) hat die Polizei am Wochenende nach sterblichen Überresten von ihr gesucht. Nach Angaben des Polizeipräsidiums Oberfranken am Sonntag wurde aber nichts gefunden. Bei den Grabungen unter dem Belag einer vor rund 30 Jahren gebauten Straße stießen die Ermittler lediglich auf eine 2,3 Meter lange Betonplatte. Diese gilt als Erklärung für die zuvor mit einem Bodenradar entdeckte Auffälligkeit im Boden.", "Die Vermisste könnte möglicherweise nicht weit entfernt von ihrem damaligen Wohnort vergraben worden sein. Sie ist seit dem 4. November 1986 verschwunden. Die Ermittler schlossen damals ein Verbrechen nicht aus. Seit dem vergangenen Jahr arbeitet die Kriminalpolizei Hof zusammen mit der Staatsanwaltschaft erneut an dem Fall."], "München: Tödlicher Oktoberfest-Streit: Haftbefehl gegen 42-Jährigen": ["Nach dem Tod eines Mannes bei einem Streit auf dem Münchner Oktoberfest hat ein Ermittlungsrichter Haftbefehl gegen einen 42-jährigen Münchner erlassen. Gegen den Mann besteht der Verdacht der Körperverletzung mit Todesfolge, wie die Polizei am Sonntag mitteilte. Bei der körperlichen Auseinandersetzung an einem Festzelt war am Freitagabend ein 58-Jähriger so schwer verletzt worden, dass er im Krankenhaus starb.", "Die beiden Männer waren im Raucherbereich außerhalb des Festzelts aneinandergeraten. Laut Polizei brach der 58-Jährige aus dem Landkreis Fürstenfeldbruck nach der Auseinandersetzung bewusstlos zusammen. Er wurde wiederbelebt, erlag aber später in einer Klinik seinen Verletzungen."], "Aichelberg: Potenzpillen eingenommen - Autofahrer ruft Polizei": ["Nach der Einnahme von zwei Potenzpillen hat ein Autofahrer in Baden-Württemberg die Polizei rufen müssen. Der 30-Jährige war am frühen Samstagmorgen auf der Autobahn 8 unterwegs zu seiner Freundin, als nach und nach \"immer stärkere Nebenwirkungen\" einsetzten, wie die Polizei in Ulm mitteilte. Demzufolge klagte der Mann über Kreislaufprobleme, Herzrasen sowie Schweißausbrüche. Er habe seine Fahrt nicht mehr fortsetzen können und die Polizei gerufen. Diese fand den Mann auf einem Parkplatz neben der Autobahn.", "Die Besatzung eines hinzugerufenen Rettungswagens konnte nach einer Untersuchung Entwarnung geben und den 30-Jährigen in die Obhut seiner Freundin entlassen. \"Wie sich der weitere Verlauf der Nacht für das Paar gestaltete, entzieht sich der Kenntnis der Polizei\", hieß es im Polizeibericht."], "Sulzheim: Feuerwehreinsatz wegen rauchender Walnüsse": ["Rauchende Nüsse haben im rheinland-pfälzischen Sulzheim einen Feuerwehreinsatz ausgelöst. Die Helfer rückten am Samstag mit 20 Einsatzkräften zu einem vermeintlichen Garagenbrand in der Gemeinde aus, wie die Polizei in Worms am Sonntag mitteilte. Vor Ort stellte sich schnell heraus, dass der Hausbesitzer Walnüsse zum Trocknen auf eine eingeschaltete Herdplatte in seiner Garage gelegt und anschließend das Haus verlassen hatte.", "Beim Trocknen der Walnüsse kam es dann zu starker Rauchentwicklung und einem kleinen Brand, den die Feuerwehr umgehend im Griff hatte. \"Über die weitere Verwendbarkeit der Nüsse liegen der Polizei keine Erkenntnisse vor\", hieß es im Polizeibericht."], "Naila: Polizei reißt Straße auf: Suche nach Leichenteilen einer vermissten jungen Frau": ["Mehr als 30 Jahre nach dem Verschwinden einer damals 18-Jährigen im Landkreis Hof (Bayern) sucht die Polizei nach sterblichen Überresten von ihr. Nach Angaben einer Polizeisprecherin gab es zunächst noch keine neuen Erkenntnisse. Bereits am Samstag gruben Einsatzkräfte bei Marxgrün eine Straße auf. Dazu wurden der Straßenbelag und mehrere Schichten darunter abgetragen, wie Polizei und Staatsanwaltschaft gemeinsam mitgeteilt hatten.", "Die Vermisste könnte möglicherweise nicht weit entfernt von ihrem damaligen Wohnort vergraben worden sein. Sie ist seit dem 4. November 1986 verschwunden. Die Ermittler schlossen damals  ein Verbrechen nicht aus. Seit dem vergangenen Jahr arbeitet die Kriminalpolizei Hof zusammen mit der Staatsanwaltschaft erneut an dem Fall."], "Bonn: Notarztwagen kollidiert mit Taxi - Passantin tödlich verletzt": ["Bei der Kollision eines Notarztwagens mit einem Taxi ist in Bonn eine 26-jährige Passantin tödlich verletzt worden. Die Taxifahrerin und der Fahrer des Notarztfahrzeuges wurden schwer verletzt in ihren Fahrzeugen eingeschlossen und mussten von Einsatzkräften befreit werden, wie Feuerwehr und Rettungsdienst mitteilten. Die Notärztin konnte sich leicht verletzt selbst befreien. Sie sei zu einem Einsatz unterwegs gewesen. Der Unfall passierte am Samstagnachmittag an einer Kreuzung. Zur Ursache gab es zunächst keine Angaben.", "Nachrichten von Samstag, 29. September:"], "München: Tödlicher Streit auf Oktoberfest - Tatverdächtiger stellt sich": ["Nach dem tödlichen Streit auf dem Münchner Oktoberfest ist am Samstagnachmittag ein 42-jähriger Tatverdächtiger in Begleitung seines Anwalts bei der Polizei in München erschienen. Wie die Polizei mitteilte, gab er an, an der Auseinandersetzung in der Nacht zum Samstag beteiligt gewesen zu sein. Zuvor hatte sich eine Zeugin gemeldet, die am Nachmittag vernommen wurde. Die Polizei hatte per Internet nach der Frau gesucht, die den Vorfall beobachtet und sich daraufhin beim Sicherheitsdienst gemeldet hatte.", "Im Außenbereich des Augustiner-Festzeltes waren am Freitagabend zwei Männer aneinandergeraten. Der eine schlug den anderen nieder und verletzte ihn so schwer, dass dieser kurz darauf starb. Todesursache war der Obduktion zufolge eine Hirnblutung. Der Täter flüchtete. Bei dem Opfer handele es sich um einen 58-jährigen Deutschen aus dem Münchner Umland, sagte eine Polizeisprecherin."], "Neckarhausen: Älteres Paar stürzt mit Auto von Fähre in Fluss": ["Ein Auto mit zwei Insassen ist am Samstagabend von einer Fähre in den Neckar gestürzt und versunken. Zahlreiche Rettungskräfte suchten nach dem Wagen und dem älteren Ehepaar, das darin saß, wie ein Sprecher der Polizei in Göppingen mitteilte. Der Vorfall ereignete sich zwischen Mannheim und Heidelberg in Neckarhausen auf der Fähre nach Ladenburg.", "Der Wagen sei auf die Fähre gefahren und dort zum Stehen gekommen, hieß es. Dann habe er plötzlich einen Satz nach vorne gemacht und sei durch die Fähr-Schranke ins Wasser gestürzt. \"Wir gehen von einem Unglück aus\", sagte der Sprecher. Die Schifffahrt auf dem Neckar wurde eingestellt. Das Auto werde mit einem Luftkissen angehoben und dann per Seilwinde ans Ufer gezogen, so der Sprecher."], "Berlin: Einbruch über Baugerüst - Mieter tödlich verletzt": ["Bei einem Wohnungseinbruch über ein Baugerüst ist ein 54-jähriger Mieter in Berlin tödlich verletzt worden. In der Wohnung in Kreuzberg sei es zu einer gewalttätigen Auseinandersetzung mit dem Einbrecher gekommen, teilten Polizei und Staatsanwaltschaft mit. Der Überfallene war am Donnerstagabend lebensgefährlich verletzt vor seiner Wohnungstür gefunden worden. Er starb einen Tag später im Krankenhaus. Der Täter flüchtete über das Treppenhaus auf die Straße und wurde dabei von Anwohnern gesehen. Er wird noch gesucht. Welche Verletzungen das Opfer erlitt, wurde aus ermittlungstaktischen Gründen nicht mitgeteilt."], "Marxgrün: Suche nach Vermisster - Straße wird aufgerissen": ["Im Fall einer seit knapp 32 Jahren vermissten Frau aus Bayern haben sich die Staatsanwaltschaft Hof sowie das Polizeipräsidium Oberfranken dazu entschlossen, einen Abschnitt der Staatsstraße bei Marxgrün aufgraben zu lassen. Hintergrund der Aktion ist, dass sich im Zuge neuer Ermittlungen Hinweise ergeben hatten, wonach die damals 18-Jährige möglicherweise nicht weit entfernt von ihrem Wohnort vergraben worden sein könnte. Zum Zeitpunkt ihres Verschwindens wurden dort eine Straße und ein Radweg gebaut, berichtet die Polizei.", "Die Behörden arbeiteten bei ihren Ermittlungen auch mit Wissenschaftlern der Technischen Universität München zusammen, die insbesondere durch den Einsatz von Bodenradar eine Anomalie im Bereich eines Straßensbschnitts feststellten. Daraufhin setzte die Polizei auch einen speziell für den Geruch von Menschenknochen ausgebildeten Suchhund ein. Dieser habe den infrage kommenden Straßenabschnitt nach mehreren Einsätzen letztlich auf wenige Meter eingrenzen können, heißt es. Seit dem Morgen wird dort nun die Fahrbahndecke aufgehoben. Im Laufe des nachmittags wollten die Verantwortlichen über die Entwicklungen der Grabungsarbeiten informieren.", "Die damals 18-jährige Heike H. aus Naila gilt seit dem 2. November 1986 als vermisst. Die Kriminalpolizei schloss ein Verbrechen von beginn an nicht aus, die Leiche der jungen Frau wurde bislang jedoch nicht gefunden."], "Köln: Neugeborenes ausgesetzt - Polizei sucht Zeugen": ["Im Kölner Stadtteil Porz hat ein Anwohner am Morgen ein in eine Decke gewickeltes Neugeborenes entdeckt. Laut Polizei fand der 21-Jährige das Baby auf einem Verbindungsweg zwischen der Kopenhagener und der Genter Straße auf dem Boden liegend auf. Der Junge wurde in ein Krankenhaus gebracht, Lebensgefahr besteht demnach nicht.", "Nun suchen die Beamten nach der Mutter des Säuglings und bitten mögliche Zeugen, sich unter der Rufnummer 0221/229-0 oder per Email unter poststelle.koeln@polizei.nrw.de mit ihnen in Verbindung zu setzen."], "Bruchsal: Flixbus kracht in Leitplanke - viele Verletzte": ["An der Ausfahrt zu einer Raststätte ist auf der Autobahn 5 (Baden-Württemberg) ein Fernbus ungebremst gegen eine Leitplanke gekracht. Der Busfahrer und zwei Fahrgäste wurden am Samstagmorgen schwer verletzt, mindestens 15 weitere Insassen erlitten leichte Verletzungen, wie die Polizei weiter mitteilte. Der Bus des Unternehmens Flixbus war auf dem Weg nach Straßburg. Der Busfahrer ist ein 30 Jahre alter Franzose.", "Warum es zu dem Unfall bei Bruchsal kam, war zunächst noch unklar. \"Die Sekundenschlaf-Problematik ist immer eine Möglichkeit\", sagte ein Polizeisprecher. Es gebe allerdings noch keine eindeutigen Hinweise darauf, dass der Fahrer dieses Fernbusses hinter dem Steuer eingeschlafen ist."], "Essen: Mann erstochen - Familiendrama?": ["Im Essener Stadtteil Altendorf hat sich in der Nacht auf Samstag offenbar ein Familiendrama ereignet. Wie die \"Westdeutsche Allgemeine Zeitung\" berichtet, wurde in der Stadt im Ruhrgebiet ein 43 Jahre alter Mann durch Messerstiche so schwer verletzt, dass er trotz sofortiger Reanimationsmaßnahmen der Rettungskräfte noch vor Ort verstarb.", "Als dringend tatverdächtig gelten dem Bericht zufolge die 34-jährige Ehefrau des Opfers sowie dessen 17-jähriger Sohn. Beide seien noch in der Nacht festgenommen worden, heißt es. Die Ermittlungen dauern an."], "Ravensburg: Opfer nach Messerattacke außer Lebensgefahr": ["Nach dem Messerangriff in der Ravensburger Innenstadt geht es dem lebensgefährlich verletzten Opfer besser. Es befinde sich mittlerweile außer Lebensgefahr, teilte die Polizei per Twitter am Samstagmittag mit. Nach dem Messerangriff mit drei Verletzten am Freitagnachmittag sucht die Polizei nach dem Motiv des Täters. Festgenommen wurde ein 19 Jahre alter Asylbewerber aus Afghanistan. Bei den Opfern handelt es sich um zwei junge syrische Asylbewerber und einen 52-jährigen Deutschen. Die Polizei untersucht nun den genauen Hergang der Taten."], "Köln: Proteste gegen Erdogan-Besuch gestartet": ["Kurz vor dem Eintreffen des türkischen Präsidenten Recep Tayyip Erdogan in Köln haben dort die ersten Proteste gegen den Staatsbesuch begonnen. Im rechtsrheinischen Stadtteil Deutz versammelten sich am Samstagvormittag mehrere hundert Demonstranten eines Kölner Bündnisses gegen den Erdogan-Besuch, wie ein AFP-Reporter berichtete. Zu den Teilnehmern an der Demonstration zählten auch viele Kurden. Sie trugen Transparente mit Aufschriften wie \"Stoppt die Erdogan-Diktatur\" und \"Erdogan - go home\".", "Insgesamt werden zu der Demo mehrere tausend Teilnehmer erwartet. Später soll es auch eine Protestversammlung von Aleviten geben. Erdogan selbst wird am Nachmittag in Köln erwartet. Er will dort in Köln-Ehrenfeld die neue Zentralmoschee der Türkisch-Islamischen Union Ditib eröffnen.", "Die Kölner Polizei ist auf einen Großeinsatz vorbereitet und mit mehr als 3000 Beamten im Einsatz. Bei den beiden Großdemonstrationen werden insgesamt mindestens 10.000 Teilnehmer erwartet."], "Griesheim: Tankstellenräuber bringt beute zurück": ["Ein maskierter Räuber hat eine Tankstelle in Hessen überfallen - und die Beute Stunden später zurück gebracht. Wie die Polizei mitteilte, kam der Mann am Abend in die Tankstelle in Griesheim, legte eine Plastiktüte auf den Tresen und verlangte vom Kassierer das Geld. Mit einer Beute von mehreren hundert Euro verschwand er kurz darauf in der Dunkelheit. Gut zweieinhalb Stunden später tauchte der Räuber wieder auf, legte das erbeutete Geld vor einer Tür ab und flüchtete ein zweites Mal. Auch diesmal war er schneller als die Polizei, die vergeblich nach dem Mann suchte. Das Motiv für seine Tat und die später einsetzende Reue waren zunächst unbekannt.", "Nachrichten von Freitag, 28. September:"], "Münster: Splitterfasernackter Mann setzt sich am Hauptbahnhof in die Nordhalle": ["Ein bis auf die Socken nackter junger Mann hat sich im Schneidersitz im Bahnhof von Münster niedergelassen. Der 21-Jährige habe sich in der Bahnhofstoilette entkleidet und sich dann auf den kalten Boden der Nordhalle gesetzt, berichtete die Bundespolizei am Freitag.", "Polizisten brachten den Nackten am Donnerstag zur Wache. Über dessen Motiv wurde nichts bekannt. Einen sexuellen Hintergrund habe der Fall aber nicht, notierten die Beamten. Die Reisenden habe der Vorfall eher belustigt als belästigt. Mancher habe wohl einen Spaß mit versteckter Kamera vermutet."], "Essen: Tierischer \"Schwarzfahrer\" erwischt": ["Ein Kaninchen ist in einem Regionalexpress von Düsseldorf nach Essen gefahren. Das Nagetier saß laut Polizei am Freitagmorgen mit einem Vorrat an Möhren versorgt in einer Transportbox - vom Halter jedoch keine Spur. Daraufhin habe sich eine Mitreisende des Langohrs angenommen und die Bundespolizei verständigt, die es im Essener Hauptbahnhof in Empfang nahm.", "Launig hieß es danach in einer Mitteilung, die Beamten hätten keine Personalien aufnehmen können, da das Tierchen ohne Identitätspapiere gereist sei - und ebenso ohne Fahrschein. Aufgrund der Gesamtumstände sei jedoch auf eine Strafanzeige wegen Schwarzfahrens verzichtet worden. Die Besitzer des Kaninchens könnten ihren Liebling beim Tierschutzverein Gross-Essen abholen - falls er nicht absichtlich in der Bahn zurückgelassen wurde."], "Doberlug-Kirchheim: Mann droht Feuerwehr mit Mistgabel": ["Weil er verbotenerweise Abfall auf seinem Grundstück verbrannte, ist die freiwillige Feuerwehr am Donnerstagabend im brandenburgischen Doberlug-Kirchhain zu einem 73-Jährigen ausgerückt. Der Mann wollte allerdings nicht, dass das Feuer gelöscht wird, wie die Polizei in Cottbus mitteilte. Kurzerhand drohte er daher den Einsatzkräften mit einer Mistgabel.", "Den Angaben zufolge verbrannte der Mann unter anderem Matratzen und Holz. \"Erst nach eindringlichen Gesprächen der Polizei mit dem 73-Jährigen legte er die Mistgabel nieder\", hieß es im Bericht."], "Herrenberg: Zehn Kilometer Stau auf A81 nach Unfall": ["Auf der A81 zwischen Rottenburg und Herrenberg (Kreis Böblingen) kam es zu einem außergewöhnlich langen Stau. Zehn Kilometer soll er gemessen haben, nachdem vier Autos und ein Bus am Nachmittag miteinander kollidierten und die Autobahn zeitweise voll gesperrt wurde.", "Wie die Polizei berichtete, sorgte ein unbekannter Autofahrer gegen 13 Uhr für eine Karambolage, als er auf der rechten Spur mehrere Fahrzeuge überholte und dann wieder auf die mittlere Spur einscherte. Drei Verkehrsteilnehmer mussten daraufhin eine Vollbremsung hinlegen, um eine Kollision zu verhindern. Ein vierter Fahrer konnte nicht rechtzeitig bremsen, es kam zum Unfall mit mehreren Beteiligten. Ein Mensch wurde dabei leicht verletzt."], "Greußen: Stark betrunkener Vater holt Kinder aus Kita ab": ["In Greußen (Thüringen) hat ein stark alkoholisierter Vater seine beiden Kinder aus der Kita abgeholt. Mitarbeiterinnen war aufgefallen, dass der Mann betrunken war und informierten daraufhin die Polizei. Beamte machten den 38-Jährigen wenig später an dessen Wohnanschrift ausfindig und stellten fest, dass er seine Kinder mit dem Auto abgeholt hatte. Demnach ergab ein Atemalkoholtest einen Wert von mehr als Promille. Dem Mann wurde eine Blutprobe entnommen, sein Füherschein einkassiert. Die Beamten ermitteln nun auch, ob der Beschuldigte auf der Fahrt zum Kindergarten womöglich auch einen Unfall verursacht hat."], "Düsseldorf: Öffentlichkeitsfahndung nach versuchter Vergewaltigung": ["Die Polizei Düsseldorf fahndet nun auch öffentlich per Phantombild nach einem Mann, der verdächtigt wird, am 2. September im Bereich der Eiskellerbergstraße eine 21 Jahre alte Frau sexuell attackiert zu haben. Konkret wird dem Unbekannten eine versuchte Vergewaltigung vorgeworfen.", "Demnach war die Geschädigte zu Fuß unterwegs, als sie plötzlich von hinten gepackt und zu Boden gezerrt wurde. Anschließend versuchte der tatverdächtige die junge Frau zu vergewaltigen, was die verhindern konnte, weil sie sich heftig wehrte, laut um Hilfe schrie und dem Mann in die Hand biss. Daraufhin habe der Unbekannte von seinem Opfer abgelassen und sei in Richtung Tonhalle geflüchtet, schreibt die Polizei.", "Der Verdächtige wird wie folgt beschrieben:", "ca. 25 Jahre alt", "etwa 170 bis 175 Zentimeter groß, normale Statur", "kurze dunkle haare", "südländisches Erscheinungsbild", "zur Tatzeit mit einem dunklen Pullover mit Rundhalsausschnitt und einer dunklen Hose bekleidet", "Hinweise nimmt die Polizei unter der Rufnummer 0211-8700 entgegen."], "Emsbüren: Unbekannte töten Pony": ["Im niedersächsischen Emsbüren ermittelt die Polizei in einem besonders heftigen Fall von Tierquälerei mit Todesfolge. Wie die Beamten berichten, wurde dort in er Nacht auf Donnerstag ein Tinker-Pony auf einer Weide im Ortsteil Berge von noch unbekannten Tätern mit einem Strick erdrosselt. Auch wurden dem Tier mehrere Schnittwunden zugefügt. Nun sucht die Polizei nach möglichen Zeugen des Vorfalls. Diese werden gebeten sich unter der Rufnummer 05977-929210 mit den Beamten in Verbindung zu setzen."], "Würzburg: Zehn Verletzte bei Brand in Gefängnis": ["Bei einem Feuer im Gefängnis von Würzburg sind zehn Menschen verletzt worden, davon ein 70 Jahre alter Insasse schwer. Der Brand sei am frühen Freitagmorgen in der Zelle des Gefangenen ausgebrochen, teilte die Polizei mit. Zwei weitere Häftlinge, fünf Justizvollzugsbeamte und zwei Polizisten seien durch Rauch leicht verletzt worden. Der 70-Jährige habe sich gegen Hilfe der Retter gewehrt, obwohl er schwere Brandverletzungen erlitten habe. Ein Rettungshubschrauber flog ihn in eine Klinik. Wieso es in der Zelle brannte, war zunächst unklar."], "Schorndorf: 3800-Euro-Rechnung für Abflussreinigung": ["Im baden-württembergischen Schorndorf ist eine 49-Jährige, deren Badewannenabfluss verstopft war, auf betrügerische \"Handwerker\" reingefallen. Laut Polizei hatte sich die Frau über das Internet an die Dienstleister gewandt, die nach 45 Minuten auch schon vor Ort waren. In Folge versuchten die beiden Männer jedoch vergeblich, das Rohr freizubekommen. Dafür hatte es ihre Rechnung in sich: Demnach verlangte das Duo für seine Arbeit satte 3800 Euro - die die Frau letztlich auch per Bankkarte sofort bezahlte.", "Die Polizei empfiehlt Bürgern in diesem Zusammenhang möglichst auf örtlich niedergelassene Betriebe zurückzugreifen und zweifelhafte Rechnungen nicht gleich zu begleichen, sondern diese in aller Ruhe zu prüfen."], "Esslingen: Mann von S-Bahn überrollt": ["In Baden-Württemberg ist ein 36-Jähriger nach einem Streit auf dem Bahnhof in die Gleise gefallen und von einer einfahrenden S-Bahn lebensgefährlich verletzt worden. Der Mann wurde mit einem Hubschrauber ins Krankenhaus geflogen, wie Staatsanwaltschaft Stuttgart und das Polizeipräsidiums Reutlingen gemeinsam mitteilten. Nach den bisherigen Ermittlungen der Staatsanwaltschaft Stuttgart und der Kriminalpolizeidirektion hatte er am Nachmittag in Esslingen auf dem Bahnsteig grundlos wartende Fahrgäste angepöbelt.", "Als diese sich nicht provozieren ließen, habe er seine Aggressionen gegen einen 24 Jahre alten Gambier gerichtet. Als dieser weglief, habe ihn der 36-jährige Deutsche verfolgt und begonnen, ihn zu schubsen. Um sich zu wehren, habe sich der Jüngere umgedreht und dem 36-Jährigen einen Schlag mit seinem Rucksack versetzt. Daraufhin sei dieser gestrauchelt und ins Gleisbett gestürzt.", "Der Mann habe die Warnungen zahlreicher Fahrgäste vor dem einfahrenden Zug ignoriert und sei auf den Gleisen geblieben. Der 36-Jährige wurde den Angaben zufolge von der Bahn erfasst und dadurch lebensgefährlich verletzt. Der 24-Jährige wurde vorübergehend in Gewahrsam genommen und später wieder auf freien Fuß gesetzt.", "Nachrichten von Donnerstag, 27. September:"], "Münster: Mutter muss nach Säuglingstod ins Gefängnis": ["Eine 19-jährige Mutter, die ihrem drei Monate alten Sohn einen tödlichen Medikamenten-Cocktail verabreicht hatte, ist vom Landgericht Münster wegen Totschlags zu sechs Jahren Jugendhaft verurteilt worden. Im Blut des Säuglings waren eine Überdosis Schlafmittel sowie Rückstände eines Antidepressivums und eines Hustenstillers gefunden worden. Das Baby war nach Verabreichung der Medikamente eingeschlafen und nicht wieder aufgewacht.", "Die Richter zeigten sich in ihrem Urteil vom Donnerstag überzeugt, dass die Angeklagte den Tod ihres Kindes in Wadersloh im Münsterland zumindest billigend in Kauf genommen hat. Sie habe ihr Baby vor einem Jahr ruhigstellen wollen, weil sie zu ihrem Freund fahren wollte. \"Die Verabredung mit ihrem neuen Freund war ihr wichtiger als das Leben ihres Kindes\", sagte Richter Michael Beier bei der Urteilsverkündung.", "Bei der Autopsie des Leichnams hatte sich herausgestellt, dass der dem Kind verabreichte Medikamenten-Cocktail schon für Erwachsene lebensgefährlich gewesen wäre. Allein die Dosis des Schlafmittels sei 20-fach überhöht gewesen.", "Die Angeklagte selbst hatte eine Tötungsabsicht immer bestritten. \"Sie hat den Tod ihres Kindes nicht gewollt\", hatte ihr Verteidiger im Prozess erklärt. Der Anwalt hatte auf Freispruch beziehungsweise auf eine Verurteilung wegen fahrlässiger Tötung plädiert. Das sahen die Richter der 1. Jugendstrafkammer allerdings anders."], "Leipzig: Vier Tote bei Unfall auf A9": ["Bei einem schweren Verkehrsunfall auf der Autobahn München-Berlin (A9) bei Leipzig sind vier Menschen ums Leben gekommen. Zudem seien vier weitere Menschen leicht verletzt worden, teilte die Polizei am Donnerstag mit. Zu Alter und Herkunft der Opfer lagen zunächst keine Angaben vor.", "Ein Lastwagen habe zwischen Großkugel und der Anschlussstelle Leipzig-West nahe der Landesgrenze zu Sachsen-Anhalt die Mittelleitplanke durchbrochen. Er schleuderte über die Gegenfahrbahn in die Böschung. Dabei löste sich laut Polizei der Auflieger des Lastwagens und stürzte auf ein in Richtung Berlin fahrendes Auto. Alle vier Insassen dieses Wagens starben. Zuvor hatten \"Bild\"-Zeitung und \"Mitteldeutsche Zeitung\" berichtet.", "Unter den vier leichter Verletzten sei der Fahrer des Lkws und ein weiterer Mitfahrer. Zudem wurde zwei Menschen in einem dritten Auto leicht verletzt. Alle kamen ins Krankenhaus. Laut Polizei platzte an dem Richtung München fahrenden Unglücks-Lastwagen vermutlich ein Reifen. Daraufhin sei der Lkw über alle Spuren geschleudert."], "Baden-Baden: Haftbefehl nach Steinwürfen von Autobahnbrücke": ["Nach Steinwürfen auf fahrende Autos auf der Autobahn 5 bei Baden-Baden sitzt ein 36-Jähriger wegen versuchten Mordes in Haft. Wie die Polizei am Donnerstag mitteilte, steht er im Verdacht, seit Anfang Juni mehrfach Steine von einer Brücke an der A5 auf fahrende Autos geworfen zu haben. In einem der Fälle war ein achtjähriger Junge verletzt worden. Das Amtsgericht erließ auf Antrag der Staatsanwaltschaft Haftbefehl. Beamte nahmen den Mann am 9. September wenige Meter vom Tatort entfernt fest - er trug nach Polizeiangaben eine Tüte voller Steine bei sich."], "Frammersbach: Schulschwänzer gesucht, Marihuanaplantage entdeckt": ["Wegen des Schulschwänzens ihres Kindes ist die Marihuanaplantage eines fränkischen Elternpaars aufgeflogen. Polizisten suchten am Mittwochnachmittag in Frammersbach im Landkreis Main-Spessart nach dem neunjährigen Kind, weil es nicht zur Mittagsbetreuung erschienen war und die Eltern telefonisch nicht erreichbar waren, wie das Polizeipräsidium Unterfranken in Würzburg mitteilte. Die alarmierten Polizisten trafen das Kind dann zwar wohlbehalten spielend vor dem verschlossenen Elternhaus an. Bei der Befragung des Schulschwänzers wunderten sie sich aber über einen starken Marihuanageruch.", "Auf dem hinteren Teil des elterlichen Anwesens entdeckten die Ermittler dann zwei mannshohe blühende Marihuanastauden. Als die Eltern wenig später mit dem Auto vom Einkaufen zurückkamen, stellten sie bei dem 51 Jahre alten Vater direkt drogentypische Auffälligkeiten fest. Ein Drogentest habe ergeben, dass er unter dem Einfluss verschiedener Betäubungsmittel gefahren sei, erklärten die Beamten.", "Im Haus fanden die Polizisten schließlich auch noch zwei Aufzuchtanlagen mit 31 weiteren Marihuanapflanzen in verschiedenen Größen und dazu kleine Mengen anderer Drogen. Gegen den 51 Jahre alten Mann und seine 45 Jahre alte Frau wurden Strafverfahren eingeleitet."], "Mainz: Skateboarder auf Autobahn unterwegs": ["Mit einer lebensgefährlichen Aktion hat ein 23-Jährger am frühen Donnerstagmorgen die Autobahnpolizei Mainz auf den Plan gerufen. Mehrere Verkehsteilnehmer hatten den jungen Mann dabei beobachtet, wie er mit seinem Skateboard auf der A60 in Fahrtrichtung Darmstadt unterwegs war und informierten die Beamten. Diese trafen den Skateboarder letztlich auf der Überholspur zwischen den Anschlussstellen Ingelheim-West und -Ost an - und damit auf einem Streckenabschnitt, wo 130 Stundenkilometer erlaubt sind.", "Laut Polizeiangaben stand der Mann unter dem Einfluss von Alkohol und Betäubungsmitteln, als sie ihn aufgriffen. Auch habe er abwesend gewirkt. Der 23-Jährige habe sich gegen die Maßnahmen der Beamten gewehrt und diese zudem beleidigt. Er musste letztlich mit auf die Wache und wurde vorübergehend in Gewahrsam genommen."], "Alkersleben: Zwei Tote bei Absturz von Kleinflugzeug": ["Beim Absturz eines Kleinflugzeugs in Thüringen sind am Mittwoch zwei Menschen ums Leben gekommen. Die Maschine fiel kurz nach dem Start am Flugplatz Alkersleben im Ilmkreis zu Boden, fing Feuer und brannte komplett aus, wie die Polizei in Gotha mitteilte. Dabei starben die beiden 69-jährigen Männer an Bord. Nähere Angaben zur Unfallursache lagen zunächst nicht vor. Experten der Polizei und der Bundesstelle für Flugunfalluntersuchung ermittelten."], "Fulda: Vierjähriger verursacht Wohnungsbrand": ["Ein vierjähriges Kind hat in Hessen einen folgenschweren Wohnungsbrand verursacht. Nachdem der Junge in Fulda eine Kerze angezündet hatte, fing die Wohnungseinrichtung Feuer, wie die Polizei berichtete. Die Beamten sprachen von fahrlässiger Brandstiftung. Die Flammen breiteten sich aus und beschädigten in dem Mehrfamilienhaus eine weitere Wohnung darüber und das Dach.", "Die alarmierte Feuerwehr brachte den am Mittwochnachmittag entstanden Brand zwar schnell unter Kontrolle, jedoch wurden zwölf Menschen verletzt. Sechs Hausbewohner, darunter zwei Kleinkinder, wurden ins Krankenhaus gebracht. Sechs weitere Bewohner wurden am Ort behandelt. Sie hatten Rauch eingeatmet. Nach ersten Schätzungen der Polizei beträgt der Sachschaden rund 200.000 Euro."], "Hagen: Nachtwanderung auf Klassenfahrt löst Panik unter Jugendlichen aus": ["Eigentlich sollten die Schüler einer Klasse aus Nordrhein-Westfalen nur eine Nachtwanderung gemeinsam mit ihren Lehrkräften unternehmen - dann endete der Ausflug mit einem Großeinsatz der Polizei. Wie die \"Bild\"-Zeitung berichtet, wollen die Jugendlichen zwischen 13 und 14 Jahren im Wald eine nackte Frau gesehen haben. Die Polizei wurde verständigt und die Kinder zurück in die Jugendherberge gebracht.", "Während die Einsatzkräfte erfolglos das Waldstück durchsuchten, gerieten die Schüler zunehmend in Panik und hyperventilierten. Der Rettungsdienst rückte mit mehreren Einsatzwagen an und konnte die Situation schnell entschärfen. Die Eltern der Kinder wurden dennoch verständigt und kamen noch in der Nacht, um sie abzuholen.", "Nachrichten von Mittwoch, 26. September:"], "Mainz: Autofahrer bringt Radler zu Fall": ["Im Mainzer Stadtteil Mombach ist ein Radfahrer nach dem Kontakt mit einem überholenden Auto gestürzt. Der Pkw-Fahrer, der den Radler mit dem rechten Außenspiegel am Arm touchiert hatte und so zu Fall brachte, setzte seine Fahrt zunächst fort, drehte dann jedoch und kehrte zurück, berichtet die Polizei. Weil er sich dem Geschädigten nach dem Aussteigen schnell näherte und dabei einen nicht genau erkennbaren Gegenstand in der Hand hielt, ergriff der Radfahrer vorsichtshalber die Flucht.", "Der Autofahrer, da wieder in seinem Fahrzeug sitzend, habe den 27-Jährigen daraufhin kurzzeitig verfolgt, bis er aufgrund der örtlichen Begebenheiten nicht weiter hinterherfahren konnte. Laut Polizei sind die Hintergründe des Vorfalls, der sich bereits am vergangenen Donnerstagabend ereignete, aber erst heute öffentlich wurde, noch völlig unklar. Auch deshalb werden mögliche Zeugen gebeten, sich unter der Rufnummer 06131/65-4210 oder via Email unter pimainz2@polizei.rlp.de an die Beamten zu wenden."], "Calw: Soldat soll 21-Jährige sexuell missbraucht haben": ["In einer Kaserne im baden-württembergischen Calw soll ein Bundeswehrsoldat eine 21-Jährigen sexuell missbraucht haben. Gegen den 31-Jährigen wird nach einer Anzeige der Frau wegen Verdachts der Vergewaltigung ermittelt, wie die Staatsanwaltschaft Tübingen und die Polizei Karlsruhe am Dienstag mitteilten. Demzufolge soll ein 28-jähriger Bekannter die junge Frau offenbar heimlich, jedoch mit ihrem Einverständnis, auf das Kasernengelände geschleust haben. Dort verbrachte sie die Nacht in einer Unterkunft. In den frühen Morgenstunden soll sich ein 31-Jähriger in den Raum geschlichen und sexuelle Handlungen an der Frau durchgeführt haben. Als sie dies bemerkte und sich dagegen wehrte, ließ der Mann von ihr ab. Die Frau ließ sich später von ihrem Bekannten aus der Kaserne bringen und erstattete Anzeige bei der Polizei."], "Wincheringen: Rind wird von Zug erfasst - und überlebt": ["Tierisches Glück hatte ein Rind im rheinland-pfälzischen Wincheringen. Das Tier war laut Polizei am Montagabend im Gleisbereich unterwegs, als es von einer Regionalbahn erfasst wurde. Nur leicht verletzt überstand es die Kollision, rappelte sich auf und verließ selbstständig das Gleis. Die Lok wurde durch den Zusammenstoß geringfügig beschädigt. Die Bundespolizei Trier konnte den Tierhalter ermitteln. Dieser erschien vor Ort und führte sein verschrecktes Rind zurück auf die Weide."], "Wiesbaden: Streit in Bus eskaliert - zwei Verletzte": ["In Wiesbaden ist am Dienstagmittag ein Streit um freien Bussitzplatz eskaliert. Dabei wurden die beiden Kontrahenten, ein 41 Jahre alter Mann sowie ein 14-jähriger Jugendlicher, teils schwer verletzt. Wie die Polizei berichtet, bestieg der Ältere gemeinsam mit seiner Lebensgefährtin und einem Kleinkind den Bus an der Haltestelle \"Schiersteiner Straße\". Andere Fahrgäste standen daraufhin auf, um der Frau und dem Kind eine Sitzmöglichkeit anzubieten. Diese Moment nutzte der 14-Jährige aus, um sich selbst dorthin zu setzen. Dies wollte der 41-Jährige verhindern und hielt den Jungen zurück. Dieser habe in der Folge unvermittelt auf seinen Kontrahenten eingeschlagen, ehe er aus dem Bus geflüchtet sei.", "Der Mann erlitt bei der Attacke mehrere – vermutlich verursacht durch eine später im Bus entdeckte Rasierklinge  –Schnittverletzungen im Gesicht, die in einem Krankenhaus behandelt werden mussten. Der ebenfalls verletzte Jugendliche konnte später in einer Klinik ausfindig gemacht werden. Nach Beendigung der polizeilichen Maßnahmen sei er seinen Erziehungsberechtigten übergeben worden. Die Ermittlungen laufen."], "Landkreis Hof: Polizei stoppt illegalen Vogeltransport": ["Die Polizei hat in Oberfranken einen illegalen Vogeltransport mit teils streng geschützten Exoten gestoppt. Fahnder der Grenzpolizei deckten den Tiertransport am Dienstag bei einer Kontrolle auf der Autobahn 93 im Landkreis Hof auf, wie die Polizei in Bayreuth am Mittwoch mitteilte. An Bord des Kastenwagens waren 66 Vögel. Der Vogelhändler konnte für die 30 Bienenfresser, zwei Kormorane und 34 Limikolen keinerlei Papiere vorweisen.", "Bereits beim Öffnen der Ladefläche fielen den Fahndern mehrere Kartons mit lebenden Vögeln entgegen. Der 30-jährige Vogelhändler und seine 29-jährige Frau gaben an, die Tiere von einem Unbekannten auf dem Parkplatz eines Supermarkts in Selb für 4000 Euro gekauft zu haben. Allein der Wert eines Limikolen wird demnach auf 4000 Euro geschätzt. Der Wert eines Bienenfressers liegt bei rund 500 bis 700 Euro. Für die Bestimmung der Vogelarten wurde ein Experte für Naturschutzrecht vom Landratsamt Hof hinzugezogen, der mehrere Verstöße feststellte.", "Nachdem ein Tier bereits verendete, prüfen die Ermittler unter anderem Verstöße nach dem Tierschutzgesetz. Die übrigen Tiere wurden in einer Außenstelle des Tierparks Nürnberg untergebracht."], "Bocholt: Mann lässt Polizei bei Drogentest verdutzt zurück": ["Wie die Polizei berichtet, bemerkten Anwohner der Viktoriastraße in Bocholt gegen kurz vor 21 Uhr einen fremden Mann im Garten. Daraufhin alarmierten sie die Polizei und hielten den ungebetenen Gast solange fest. Der offensichtlich unter Drogeneinfluss stehende 33-Jährige gab beim Eintreffen der Beamten an, er wolle die Fußball-Weltmeisterschaft ansehen und sich über die Ergebnisse informieren.", "Die Polizisten konnten bei einer Durchsuchung des Mannes Betäubungsmittel feststellen. Der junge Mann stimmte daraufhin einem Drogentest zu. Doch schien er wohl so durstig zu sein, dass er, noch ehe die Beamten eingreifen konnten, zu seiner eigenen Urinprobe griff - und sie mit einem Zug leerte. Die verdutzten Ordnungshüter ließen sich aber davon nicht beeindrucken und führten einen Speicheltest durch, der positiv reagierte. Der junge Mann hat nun ein Ermittlungsverfahren und einen Platzverweis am Hals."], "Helmstedt: Mann schwimmt Modelboot hinterher und ertrinkt": ["Ein Mann ist im niedersächsischen Helmsedt am Montag tot aus dem Lappwaldsee geborgen worden. Wie die Polizei berichtet, war der Mann vergangene Woche mit Bekannten an dem See, um ferngesteuerte Modellboote schwimmen zu lassen. Als das Boot des Helmstedters kenterte, schwamm er dem Boot hinterher und kam nicht mehr zurück. Seine Bekannten alarmierten die Polizei. Taucher der Feuerwehr suchten nach dem Mann. Auch eine Drohne mit Wärmebildkamera wurde eingesetzt. Jedoch ohne Erfolg. Die Suche musste am Abend gegen 22 Uhr abgebrochen werden, da sich die Sicherungsleinen der Taucher in dem relevanten Seebereich verfingen. Am Montagmorgen meldeten Mitarbeiter eines Energiebetreibers gegen 9 Uhr eine leblose männliche Person im Wasser liegend. Er trieb etwa zehn Meter vom Westufer. Am Dienstag ergab die Obduktion, dass es sich bei dem Toten um den 51-Jährigen Helmstedter handelt."], "Essen: Polizei filmt Verfolgungsjagd mit Opel-Fahrer": ["Die Polizei in Essen hat sich am Sonntagvormittag um 10.20 Uhr eine Verfolgungsjagd mit einem 42-jährigen Opel-Fahrer geliefert. Jetzt wurde das Video veröffentlicht. Der Mann war den Beamten durch unsichere Fahrweise aufgefallen. Auf die Stoppzeichen der Polizisten reagierte er nicht, sondern drückte stattdessen aufs Gaspedal. Auf seiner Kamikazefahrt durch die Innenstadt ignorierte der Mann mehrere rote Ampeln, befuhr einen Kreisverkehr in falscher Richtung und schlängelte sich zwischen wartenden Fahrzeugen hindurch. Fußgänger waren nur durch das Blaulicht und Martinshorn des verfolgenden Streifenwagens gewarnt. Schließlich rammte er ein Polizeiauto, dass sich quer auf die Fahrbahn gestellt hatte, um den Mann zu stoppen. Die Beamten den Mann fest noch während er im Wagen saß. Es wird unter anderem geprüft, ob der 42-Jährige im Besitz einer Fahrerlaubnis ist, den Wagen rechtmäßig führte und ob er unter dem Einfluss berauschender Mittel stand."], "Hannover: Fußgänger wird auf A2 von Auto überfahren": ["Auf der A2 in Niedersachsen ist ein Fußgänger von einem Transporter erfasst und von einem weiteren Fahrzeug überrollt worden. Der tödliche Unfall passierte am Dienstagabend, als der 63-Jährige nahe der Tank- und Rastanlage Garbsen die Autobahn überquerte, wie die Polizei in Hannover am Donnerstag mitteilte. Der 22-jährige Fahrer des Transporters konnte einen Zusammenstoß nicht mehr verhindern.      Der Fußgänger wurde durch den Aufprall auf die Fahrbahn geschleudert und von einem nachfolgenden Lastwagen überrollt. Der Mann starb noch an der Unfallstelle. Zwei weitere Fahrzeuge wurden bei dem Unfall durch Trümmer beschädigt. Alle Fahrzeuginsassen blieben unverletzt. Die Autobahn war wegen der Rettungs- und Bergungsarbeiten in Richtung Dortmund voll gesperrt.", "Nachrichten von Dienstag, 25. September"], "Duisburg: Interessenten schlagen Autoverkäufer wegen Roststellen zusammen": ["Bei diesen drei Männern brannten wohl ein paar Sicherungen durch, als sie sich am Montag in Duisburg einen Gebrauchtwagen ansahen. Wie die Duisburger Polizei am Dienstag berichtete, trafen sich die Männer mit dem Verkäufer des Privatwagens am Abend, um den PKW zu besichtigen und Probe zu fahren.", "Im Anschluss an die Fahrt regten sich die drei Interessenten dann wohl so sehr über nicht angegebene Rostflecken auf, dass sie statt 1600 nur 600 Euro zahlen wollten. Der Verkäufer ließ sich nicht darauf ein. Das bezahlte er dann mit einem Besuch im Krankenhaus, denn die drei Männer prügelten anschließend auf ihn ein, traten und schlugen mehrfach zu.", "Das 27-Jährige Opfer trug Kopfverletzungen davon und musste ambulant in der Klinik behandelt werden. Die Polizei sucht jetzt Zeugen, die den Vorfall an der Straße \"Zur Sandmühle\" beobachtet haben. Hinweise werden unter 0203 2800 entgegen genommen."], "Ramsau: 24-jähriger wegen plötzlichen Wintereinbruchs von Watzmann gerettet": ["Ein junger Bergsteiger ist am Montag auf dem Watzman in Not geraten, als er vom plötzlichen Wintereinbruch überrascht wurde. Wie das Bayerische Rote Kreuz berichtet, war der 24-Jährige am Vortag bei noch milden Temperaturen und schönem Spätsommer-Wetter von der Wimbachgrieshütte aus über die Südspitze zum Hocheck gegangen und hatte dann in der Unterstandshütte am Hocheck biwakiert. Dort wurde er dann am Morgen vom Wintereinbruch überrascht. Auftrund von Neuschnee, Eisregen, Nebel, Sturm und frostige Temperaturen fand er die Wegmarkierungen am Abstieg zum Watzmannhaus nicht mehr und setzte gegen 10.45 Uhr einen Notruf ab. Aufgrund von Wind und Nebel konnte jedoch kein Hubschrauber die Einsatzstelle in rund 2.650 Metern Höhe erreichen, weshalb sich die Bergwacht Ramsau mit entsprechender Ausrüstung zu Fuß auf den Weg machte. Sie versorgten den Mann und führten ihn bis zum Watzmannhaus. Dort wartete bereits die Besatzung eines Rettungshubschraubers, die den 24-Jährigen und die Retter ins Tal flog."], "Schönau am Königssee: Mann wird von Hund 40 Meter Steilhang hinuntergerissen": ["Im bayerischen Schönau am Königssee hat ein angeleinter Hund einen Mann einen Steilhang hinuntergerissen. Wie das Bayerische Rote Kreuz berichtet, war der 46— Jährige aus Berlin mit seiner 37—Begleiterin in der Nähe der Rabenwand am Königssee-Ostufer unterwegs, als der Unfall passierte. Die Frau versuchte abzusteigen, rutschte jedoch in absturzgefährliches Gelände ab und kam weder vor noch zurück. Als gegen 18 Uhr der Notruf einging, kam die Bergwacht den beiden zu Hilfe. Der Mann erlitt diverse Verletzungen am Rücken, an den Extremitäten und am Kopf. Er wurde per Hubschrauber in ein Krankenhaus geflogen. Die Frau und der Golden Retriever blieben unverletzt."], "Berlin: 14-Jährige erstochen — 15-Jähriger vor Gericht": ["In Berlin beginnt heute der Prozess gegen einen Jungen, der im Verdacht steht, vor rund sechs Monaten die 14-Jährige Keira erstochen zu haben. Der angeklagte Mitschüler ist erst 15 Jahre alt. Deshalb verhandelt eine Jugendkammer des Landgerichts in der Hauptstadt hinter verschlossenen Türen, die Öffentlichkeit Öffentlichkeit muss draußen bleiben. Die Anklage lautet auf Mord. Der 15-Jährige soll Keira am 7. März in deren Wohnung in Alt-Hohenschönhausen mit einer Vielzahl von Messerstichen \"tatplangemäß\" getötet haben. Beide kannten sich laut Staatsanwaltschaft, sie gingen in dieselbe Schule. Die Mutter hatte ihre blutüberströmte Tochter in der gemeinsamen Wohnung gefunden, als sie von der Arbeit kam. Mediziner schafften es nicht mehr, Keira zu retten. Karin G. tritt in dem Prozess als Nebenklägerin auf. Sie wolle zu jedem Verhandlungstag kommen, sagte sie der Deutschen Presse-Agentur. Die Verantwortung für ihre Tochter habe nicht aufgehört. In ihrem Leben sei nichts mehr, wie es war, sagt die 41-Jährige. \"Und es gibt nichts, was es wieder gut macht. Meine Tochter bleibt tot.\" Bei einer Verurteilung wegen Mordes droht dem Angeklagten eine Jugendstrafe von maximal zehn Jahren. Seit dem 11. März sitzt er in Untersuchungshaft. Über die Hintergründe der Tat ist bislang nichts bekannt."], "Brocken: Erster Schneefall gemeldet": ["Die Vorhersage des Deutschen Wetterdienstes war deutlich: \"In den klaren Nächten zum Dienstag und Mittwoch können die Temperaturen in den Mittelgebirgen und im Süden auf bis zu minus vier Grad sinken und zu Glätte auf den Straßen führen\", hieß es noch am Sonntag. Und er sollte recht behalten: Am Dienstag sind auf dem Brocken (Sachsen-Anhalt) die ersten Schneeflocken gefallen. Auch Hagel fiel. Jedoch war die zarte weiße Pracht schnell wieder verschunden.", "Nachrichten von Montag, den 24. September"], "München: Mann schießt sich beim Russischen Roulette Wattestäbchen in den Kopf": ["Beim Russischen Roulette mit einer Pistole hat sich ein Münchner ein Wattestäbchen in den Kopf geschossen. Das halbierte Stäbchen sei durch die Schädeldecke zwei Millimeter ins Gehirn eingedrungen. Der Mann wurde wegen unerlaubtem Besitzes und Führen einer Waffe zu einer Geldstrafe von 1800 Euro verurteilt.", "Diese kuriose Begebenheit trug sich laut Urteil so zu: Zwei Münchner Freunde fanden vor einem Jahr einen geladenen Revolver in einer Mülltonne. Die beiden Freunde entfernten die scharfen Patronen und setzten stattdessen ein halbes Wattestäbchen ein. Anschließend drehten sie die Trommel und taten so, als würden sie abdrücken. Später ging der Freund nach Hause. Der 34-Jährige machte weiter und kontrollierte laut Urteil, in welcher Kammer das Wattestäbchen saß. Als er zum Schluss kam, dass keine Gefahr drohte, drückte er ab. Allerdings unterlief ihm dabei ein Fehler: Er habe sich in der Drehrichtung der Trommel vertan, heißt es in der Entscheidung.", "Der schwer verletzte Mann wurde operiert. Nun leide er immer noch unter Schwindelattacken. Die Tat erklärte der 34-Jährige vor Gericht mit seiner Drogensucht. Die Sache sei ihm aber eine Lehre gewesen und er konsumiere inzwischen keine Drogen mehr."], "Neuss: Schützenbruder stürzt in den Tod: Geldstrafe für Freund": ["In Neuss ist ein Mann verurteilt worden, der für den Tod seines Freundes verantwortlich ist. Der 39-Jährige ist am Montag vom Amtsgericht wegen fahrlässiger Tötung zu einer Geldstrafe von 5525 Euro verurteilt worden. Was war passiert? Nach dem Vatertagsschießen 2017 hatte er mit seinen Schützenbrüdern auf seinem Betriebsgelände ausgelassen gefeiert. Der siegreiche 37-jährige Schütze war in einer Box mit einem Gabelstapler in die Höhe gehoben worden. Dabei stürzte die Box mitsamt dem Mann aus vier Metern Höhe zu Boden. Der 37-Jährige starb. Wer den Gabelstapler bediente, blieb unklar. Der 39-Jährige hat laut Gericht aber gegen Unfallverhütungsvorschriften verstoßen. Es sei verboten, Menschen mit Gabelstaplern zu transportieren, sagte die Richterin. Zudem sei die Eurogitterbox nicht ordnungsgemäß befestigt gewesen.", "Die Richterin hielt dem Verurteilten allerdings zugute, dass er sich geständig gezeigt habe und selbst unter dem Vorfall leide. Es tue ihm unendlich leid, dass der Sohn seines langjährigen Freundes ohne Vater aufwachsen müsse, erklärte der 39-Jährige am Montag. Der Mann muss statt eines ursprünglich verhängten Strafbefehls von 8400 Euro nun 5525 Euro zahlen und ist nicht vorbestraft."], "Hamburg: Mann verübt tödlichen Brandanschlag auf Behörden-Mitarbeiter": ["In Hamburg sind drei Mitarbeiter einer Behörde am Montagvormittag verletzt worden. Einer starb noch am Tatort. Wie die Polizei berichtete, sollte ein 28-Jähriger per Gerichtsbeschluss in eine Psychiatrie zwangseingewiesen werden. Zwei Mitarbeiter des Bezirksamts Altona und ein Betreuer klingelten um kurz nach 11 Uhr an der Wohnung des Mannes im Stadtteil Eißendorf, wo sie offenbar bereits erwartet wurden. Der 28-Jährige soll die Bezirksamtsmitarbeiter und seinen Betreuer laut Polizei mutmaßlich mit einer brennbaren Flüssigkeit übergossen haben. Daraufhin habe es eine Verpuffung gegeben, bei der sowohl der 28-Jährige als auch die beiden Mitarbeiter des Zuführdienstes Altona schwer verletzt wurden. Die Wohnung des Beschuldigten stand zwischenzeitlich in Flammen.", "Polizeisprecher Timo Zill: \"Einer der beiden Männer ist aus dem Fenster gesprungen und hat sich dabei sehr schwer verletzt\". Der zweite Mitarbeiter sei nach ersten Erkenntnissen über das Treppenhaus nach draußen auf eine kleine Rasenfläche gelaufen, wo er aufgrund seiner schweren Verletzungen zusammengebrochen sei. Der 50-Jährige verstarb kurz darauf. Der Betreuer selbst wurde bei dem Vorfall nur leicht verletzt. Die beiden Schwerverletzten wurden mit einem Hubschrauber in Spezialkliniken in Hamburg-Boberg und Lübeck geflogen."], "Erfurt: Mann ruft im Drogenrausch die Polizei": ["Ein Mann hat am frühen Sonntagmorgen im thüringischen Erfurt die Polizei alarmiert, weil er sich von einem Bekannten bedroht fühlte. Die Beamten bemerkten jedoch schnell, dass der 20—Jährige offenbar unter dem Einfluss von Drogen stand. In diesem Zustand entwickelte er einen regelrechten Verfolgungswahn. Letztlich musste er in eine Psychiatrie eingewiesen werden."], "Ulm: Marathonläufer stirbt auf Weg ins Krankenhaus": ["Trotz sofort eingeleiteter Wiederbelebung ist ein Teilnehmer des Marathons zwischen Ulm und Neu-Ulm am Sonntag verstorben. Das teilte der Veranstalter des Einstein-Marathons mit und bestätigte damit einen Bericht der \"Schwäbischen Zeitung\". Demnach brach der 30-Jährige auf der Zielgeraden zusammen. Andere Teilnehmer hätten ihn 15 Minuten lang sofort reanimiert, bis Helfer des Roten Kreuzes bei ihm gewesen seien, berichtete die Zeitung weiter. Auf dem Weg ins Krankenhaus sei der Mann dann gestorben. Die Ursache für den plötzlichen Tod des Mannes sei noch unklar.", "Das Rote Kreuz hatte bei der Laufveranstaltung mit rund 13.000 Teilnehmern eigenen Angaben zufolge so viel tun wie noch nie. Insgesamt habe man 137 Einsätze absolviert. Unter anderem habe man zwei Sportler wegen Dehydrierung auf eine Intensivstation bringen müssen, heißt es in einem Bericht der \"Augsburger Allgemeine\". Es gab demnach aber auch einen besonders schönen Moment während des Events. So gebar eine schwangere Zuschauerin am Streckenrand ein Kind."], "Pfaffenhofen: Zwei Tote in ausgebranntem Wohnmobil entdeckt": ["In Baden-Württemberg sind zwei Tote in einem ausgebrannten Wohnmobil entdeckt worden. Das Campingfahrzeug stand am Sonntagabend in Pfaffenhofen in Flammen, wie die Polizei in Heilbronn am Montag mitteilte. Nach dem Löscheinsatz der Feuerwehr machten die Einsatzkräfte dann den grausigen Fund.", "Die Identität der beiden Leichen und die Brandursache waren zunächst unklar. Die Kriminalpolizei nahm die Ermittlungen auf"], "Kerpen: Polizei setzt Räumungen im Hambacher Forst fort": ["Die Polizei hat am Morgen die Räumung im von Kohlegegnern besetzten Hambacher Forst fortgesetzt. \"Wie angekündigt\" würden Beamte wieder im Rahmen der Vollzugshilfe für Bauordnungsämter der Stadt Kerpen und des Kreises Düren die illegalen Baumhäuser räumen, teilte das nordrhein-westfälische Innenministerium mit."], "Boxberg: Mann missachtet Vorfahrt —13-Jähriger stirbt": ["Im baden-württembergischen Boxberg ist es am Sonntagmittag gegen 12.15 Uhr zu einem schweren Verkehrsunfall gekommen. Wie die Polizei berichtet, missachtete ein 58-Jähriger mit seinem Ford Kuga die Vorfahrt, als er eine Kreisstraße queren wollte. Dadurch prallte ein Audi frontal in den Wagen. Ein 13-jähriger Junge, der hinter dem Audi-Fahrer saß, wurde bei dem Aufprall getötet. Ein 14-Jähriger auf dem Beifahrersitz sowie der 56-jährige Fahrer wurden schwer verletzt. Die Kreisstraße 2842 war für die Dauer der Unfallaufname bis 17 Uhr voll gesperrt."], "Epfenbach: Orkan weht Baum auf Auto — Vierjähriger lebensgefährlich verletzt": ["In Epfenbach (Rhein-Neckar-Kreis) ist ein vierjähriger Junge von einem umfallenden Baum schwer verletzt worden. Wie die Polizei berichtet, fuhr eine Familie gegen 18 Uhr auf der K 4190 von Epfenbach kommend in Richtung Waldwimmersbach. Nachdem sie in ein Waldgebiet eingebogen waren, stürzte eine massive Buche aufgrund der Orkanböen auf das Fahrzeug. Dabei zog sich der Junge, der auf dem Rücksitz saß, durch das einknickende Autodach unter anderem schwerste Kopfverletzungen zu. Er wurde mit einem Hubschrauber in ein Krankenhaus gebracht. Die weiteren Insassen blieben unverletzt.", "Lesen Sie hier die Nachrichten aus Deutschland aus der Woche vom 17. bis 23. September:", "Quellen: DPA/AFP/Presseportal Polizei/Bayerisches Rotes Kreuz/\"Augsburger Allgemeine\"/\"Schwäbische Zeitung\"/\"Bild\" / \"Stuttgarter Zeitung\"/\"Westdeutsche Allgemeine Zeitung\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--beschlusspapier-durchgesickert--lockdown-verlaengerung-bis-ostern-30406948.html", "www.stern.dehttps://www.stern.de/panorama/nachrichten-aus-deutschland--13-jahre-haft-nach-toedlichem-raserunfall-vom-kurfuerstendamm-30405998.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--gesundheitsminister-spahn-warnt-vor-schnellen-lockerungen-30405750.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--donald-trump-schon-im-januar-still-und-heimlich-geimpft-30406950.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--new-york-gouverneur-cuomo-aeussert-sich-nach-belaestigungsvorwuerfen-30405754.html"]}