{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--kehrtwende--usa-betrachten-juedische-siedlungen-ab-sofort-als-legal-9006396.html", "query_keywords": ["legal", "cannabis", "marihuana"], "creation_date": "18.11.2019", "last_modified": "18.11.2019", "crawl_date": "03.03.2021", "author_person": [], "author_organization": ["mad", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Kehrtwende: USA betrachten jüdische Siedlungen ab sofort als legal", "description": "USA machen weitere Kehrtwende in Nahostpolitik zu Gunsten Israels +++ Zwei Tote nach Brückeneinsturz nahe Toulouse +++ Die Nachrichten von heute im stern-Ticker.", "body": {"": ["Die wichtigsten Meldungen im Kurz-Überblick:", "USA betrachten israelische Siedlungen nicht als völkerrechtswidrig (20.56 Uhr)", "Retter in Toulouse finden zweites Todesopfer (19.15 Uhr)", "Pubs bekommen Notfall-Sets für Messerattacken (18.44 Uhr)", "Clanchef Miri klagt gegen Ablehnung von neuem Asylantrag (14.58 Uhr)", "Münchner Raser in psychiatrischem Krankenhaus (8.27 Uhr)", "Die News von heute im stern-Ticker:"], "+++ 22.54 Uhr: Einigung im Streit über EU-Haushalt für 2020 +++": ["Im Streit über den EU-Haushalt für 2020 gibt es eine Einigung. Regierungsvertreter aus den 28 Mitgliedstaaten verständigten sich am Montagabend mit Europaabgeordneten darauf, im nächsten Jahr mehr als 153,6 Milliarden Euro für Auszahlungen bereitzustellen, wie Diplomaten und Parlamentarier bestätigten. Zusätzliches Geld soll es unter anderem für den Klimaschutz, den Kampf gegen Jugendarbeitslosigkeit und Digitalisierung geben."], "+++ 22.24 Uhr: EU distanziert sich von US-Kehrtwende in Nahostpolitik +++": ["Die EU wird sich dem US-Kurswechsel in der Nahost-Politik nicht anschließen. \"Die Position der Europäischen Union zur israelischen Siedlungspolitik in den besetzten Palästinensergebieten ist klar und bleibt unverändert\", teilte die EU-Außenbeauftragte Federica Mogherini am Montagabend in Brüssel mit. \"Alle Siedlungsaktivitäten sind nach dem Völkerrecht illegal und unterhöhlen die Tragfähigkeit der Zwei-Staaten-Lösung die Perspektiven für einen dauerhaften Frieden (...).\" Die EU rufe Israel auf, sämtliche Siedlungsaktivitäten im Einklang mit seinen internationalen Verpflichtungen als Besatzungsmacht zu unterbinden. Die EU werde weiter Bemühungen um eine Wiederaufnahme eines echten politischen Prozesses hin zu einer auf dem Verhandlungsweg erzielten Zwei-Staaten-Lösung unterstützen. Dies sie der \"einzig realistische und gangbare Weg, die legitimen Erwartungen beider Parteien zu erfüllen\"."], "+++ 20.56 Uhr: USA machen Kehrtwende in Nahostpolitik zu Gunsten Israels +++": ["Die US-Regierung vollzieht eine weitere Kehrtwende in der Nahost-Politik und betrachtet den israelischen Siedlungsbau im Westjordanland nicht mehr kategorisch als völkerrechtswidrig. US-Außenminister Mike Pompeo sagte am Montag in Washington, der Bau von israelischen Siedlungen im Westjordanland sei \"nicht per se unvereinbar mit internationalem Recht\". Der Schritt reiht sich ein in eine Serie einseitig proisraelischer Entscheidungen der Regierung von US-Präsident Donald Trump.", "Israel begrüßte den Kurswechsel. Ministerpräsident Benjamin Netanjahu sprach von der Korrektur einer \"historischen Fehlentscheidung\". Die Palästinenserführung warf Israel dagegen vor, mit den Siedlungen palästinensisches Land zu stehlen und das Recht auf Bewegungsfreiheit der Palästinenser einzuschränken.", "Israel hatte 1967 während des Sechstagekriegs unter anderem das Westjordanland und Ost-Jerusalem erobert. Dort leben heute mehr als 600.000 israelische Siedler in mehr als 200 Siedlungen. Die Palästinenser wollen auf dem Gebiet einen unabhängigen Staat gründen."], "+++ 19.15 Uhr: Nach Brückeneinsturz: Retter entdecken zweites Todesopfer +++": ["Beim Einsturz einer Straßenbrücke nördlich von Toulouse (Südfrankreich) sind nach bisherigen Erkenntnissen zwei Menschen ums Leben gekommen. Der Fahrer eines Lastwagens sei tot gefunden worden, sagte der Bürgermeister von Mirepoix-sur-Tarn, Éric Oget, dem Nachrichtensender BFMTV am Montag. Einsatzkräfte arbeiteten daran, die Leiche aus dem Fahrzeug zu bergen, so Oget. Zuvor war bereits der Tod einer 15-Jährigen bestätigt worden. Mehrere Menschen erlitten bei dem Einsturz der Brücke Verletzungen.", "Laut Medienberichten soll der Lastwagen, der über die Brücke fuhr, das zulässige Gewicht überschritten haben. Die Brücke war für Fahrzeuge, die schwerer als 19 Tonnen sind, gesperrt. Der Sender France Bleu berichtete, dass der Lkw mit einem Anhänger auf der Brücke unterwegs war und insgesamt mehr als 40 Tonnen gewogen haben könnte. Eine offizielle Bestätigung gab es dafür zunächst nicht."], "+++ 18.44 Uhr: Hunderte Pubs in London bekommen Notfallsets wegen Messerattacken +++": ["Hunderte Bars und Pubs in London bekommen medizinische Notfalltaschen für Opfer von Messerstechereien. Sie enthalten unter anderem Verbandsmaterial und Hilfsmittel zum Abbinden von Blutgefäßen.", "\"Besonders bei starken Blutungen wird ein Mensch sehr wahrscheinlich sterben, wenn er nicht in den ersten Minuten Hilfe bekommt\", sagte ein Polizist am Montag dem Fernsehsender Sky News. Etwa 320 Einrichtungen bekommen die von den Bezirken finanzierte Ausrüstung. Eine ähnliche Aktion gab es schon in Birmingham."], "+++ 18.43 Uhr: Georgien: Polizei setzt Wasserwerfer gegen Demonstranten ein +++": ["Bei den regierungskritischen Protesten in Georgien ist die Polizei mit Wasserwerfern gegen Demonstranten vorgegangen. Die Bereitschaftspolizei setzte am Montagabend (Ortszeit) Wasserwerfer in der Hauptstadt Tiflis ein, um hunderte Demonstranten auseinanderzutreiben, die Straßen sowie den Zugang zum Regierungsgebäude blockierten. Der Fernsehsender Pirveli TV berichtete von mehreren Festnahmen. Die EU und die USA äußerten zuvor ihre Solidarität für die Regierungsgegner in Georgien, die seit Tagen wegen einer gescheiterten Wahlrechtsreform demonstrieren."], "+++ 18.09 Uhr: USA: Drei Tote bei Angriff auf Walmart in Oklahoma +++": ["Auf dem Parkplatz eines Walmart-Supermarktes in Duncan im US-Bundesstaat Oklahoma hat ein Schütze das Feuer eröffnet. Die Polizei in Duncan teilte auf Facebook mit, zwei Männer und eine Frau seien bei dem Vorfall am Montag ums Leben gekommen. Am Tatort sei eine Handfeuerwaffe gefunden worden. Der lokale Sender KSWO berichtete, unter den Toten sei auch der mutmaßliche Schütze. Das Motiv des Täters oder sonstige Einzelheiten wurden zunächst nicht bekannt.", "Im August hatte ein Schütze in einer Walmart-Filiale in El Paso im US-Bundesstaat Texas an der Grenze zu Mexiko das Feuer eröffnet und 22 Menschen getötet. Der mutmaßliche Täter ist wegen Mordes angeklagt. Ermittler behandeln diese Bluttat als inländischen Terrorismus. Sie gehen davon aus, dass der Todesschütze bei seinem Angriff vor allem Mexikaner töten wollte."], "+++ 17.58 Uhr: Vermisste Maja H. aus Leipzig wieder da +++": ["Die vermisste 19-jährige Maja H. aus Leipzig, deren Aufenthalt seit dem 11. November 2019 unbekannt war, konnte am Nachmittag in Leipzig aufgegriffen werden. Das gab die Polizei Leipzig bekannt. Die Hintergründe ihres Verschwindens würden gegenwärtig geprüft und seien Gegenstand der aktuellen Ermittlungen.", "Die junge Frau hatte sich am 11. November von ihren Eltern verabschiedet und wollte mit der Bahn zum Einkaufen fahren. Später wollte sie sich mit den Eltern in der Stadt treffen, um gemeinsam zurück nach Hause zu fahren. Seitdem war sie nicht mehr erreichbar."], "+++ 17.41 Uhr: Internetsperre im Iran gilt \"bis auf weiteres\" +++": ["Die angesichts landesweiter Unruhen im Iran seit Samstag geltende Internetsperre soll nach offiziellen Angaben für unbestimmte Zeit fortgesetzt werden. Die ursprünglich zunächst für 24 Stunden angeordnete Unterbrechung werde \"bis auf weiteres\" bestehen bleiben, teilte das Telekommunikationsministerium in Teheran mit. Zugang gebe es nur zu nationalen Webseiten wie etwa Banken, per Internet buchbaren Taxen oder heimischen Medien. Diese stehen jedoch unter strenger staatlicher Kontrolle."], "+++ 17.01 Uhr: Toter Radfahrer - Sechs Jahre Haft für Autofahrer +++": ["Ein Autofahrer ohne Führerschein, der in Rheinland-Pfalz einen Radfahrer tödlich verletzt hat und weitergefahren ist, muss sechs Jahre hinter Gitter. Der 47-Jährige wurde wegen \"versuchten Mordes durch Unterlassen\" verurteilt, wie das Landgericht Koblenz mitteilte. Er habe sich nicht um Hilfe für das Opfer gekümmert. Den Führerschein könne er frühestens vier Jahre nach Beginn der Rechtskraft des Urteils wieder bekommen. Die Staatsanwaltschaft hatte acht Jahre Haft beantragt, die Verteidigung eine \"milde Strafe\" wegen fahrlässiger Tötung.", "Der Autofahrer hatte bei dem Unfall im Januar bei Weitersburg im Westerwald nach eigener Aussage einen Wildunfall vermutet. Deswegen sei er nach dem Schneiden einer Linkskurve mit durchgezogener Mittellinie weitergefahren, ohne sich um das entgegengekommene Opfer zu kümmern. Der 68 Jahre alte Radfahrer starb bei winterlicher Kälte und in abendlicher Dunkelheit etwa eine Stunde später am Unfallort. Staatsanwältin Rachel Weingärtner sagte im Prozess, bei rascher Hilfe hätte er \"möglicherweise überlebt\". Der Radfahrer sei mit einer Stirnlampe und Reflektoren gut sichtbar gewesen."], "+++ 16.55 Uhr: Touristin fliegt auf - mit Kim-Kardashian-Foto im Reisepass +++": ["Wer mit falschen Papieren auf Reisen geht, sollte sich nicht für eine Promi-Identität entscheiden: Wegen eines Fotos von Reality-TV-Star Kim Kardashian in ihrem Pass ist eine Touristin in Köln aufgeflogen. Als die 29-Jährige bei einer Reisebank eine Prepaid-Karte kaufen wollte und den Ausweis zeigte, wurden nicht nur Bank-Mitarbeiter, sondern kurz darauf auch die Bundespolizei misstrauisch, wie eine Sprecherin mitteilte. Der Grund: Das Foto ähnelte nicht der Pass-Inhaberin, sondern zeigte Kardashian. Die Beamten nahmen die Frau wegen des Verdachts der Urkundenfälschung zunächst vorläufig fest."], "+++ 16.16 Uhr: Männer beschießen Flüchtlinge in Niedersachsen mit Leuchtmunition +++": ["In Schöningen in Niedersachsen haben Männer mit Leuchtmunition aus einer Schreckschusspistole auf Flüchtlinge geschossen. Wie die Polizei erklärte, befand sich in der beschossenen Gruppe außer drei Erwachsenen auch ein erst fünf Monate altes Baby. Zwei Passanten, die den aus der Elfenbeinküste stammenden Flüchtlingen zur Hilfe eilen wollten, gerieten demnach ebenfalls unter Beschuss.", "Die Schüsse wurden am Samstagabend von einem Balkon eines Mehrfamilienhauses abgefeuert, wie die Polizei Wolfsburg mitteilte. Die Opfer befanden sich auf einer Straße an einem Auto und blieben unverletzt. Polizisten fassten noch in der Wohnung vier betrunkene verdächtige Deutsche im Alter zwischen 29 und 52 Jahren. Dort fand sich auch die mutmaßliche Tatwaffe samt Munition. Nun wird ermittelt, ob ein fremdenfeindliches Motiv vorliegt"], "+++ 16.10 Brandenburger Grünen-Basis stimmt für Kenia-Koalition mit SPD und CDU +++": ["Als letzte Partei haben die Grünen in Brandenburg den Weg für die sogenannte Kenia-Koalition mit SPD und CDU frei gemacht. In einer Urabstimmung über den Koalitionsvertrag sprachen sich 90,8 Prozent der teilnehmenden Parteimitglieder für das Bündnis aus, wie die Partei in Potsdam mitteilte. Bereits am Freitag hatte die SPD auf einem Landesparteitag zugestimmt, die CDU gab am Samstag auf einem Landesparteitag endgültig grünes Licht."], "+++ 16.08 Uhr: Österreichischer Architekt und Karikaturist Gustav Peichl gestorben +++": ["Der österreichische Architekt Gustav Peichl, zu dessen Werken die Bundeskunsthalle in Bonn zählt, ist tot. Peichl starb im Alter von 91 Jahren am Sonntag in Wien, wie sein Sohn Markus Peichl der Deutschen Presse-Agentur bestätigte. Zu Peichls Bauten gehören auch das Probengebäude der Münchner Kammerspiele, der Anbau des Städel-Museums in Frankfurt sowie die Kindertagesstätte des Deutschen Bundestags im Berliner Regierungsviertel.", "Als \"Ironismus\" zeichnete er zudem Karikaturen unter anderem für die \"Süddeutsche Zeitung\" und den \"stern\". Wie die Familie mitteilte, veröffentlichte er in den vergangenen sieben Jahrzehnten mehr als 12.000 Karikaturen und 3000 Cartoons. Außerdem brachte er mehr als 120 Bücher heraus."], "+++ 16.02 Uhr: Stalking gegen katholischen Pfarrer: Bewährungsstrafe für 76-Jährige +++": ["Nackttänze vor dem Pfarrhaus und Liebes-Avancen über viele Jahre: Wegen Stalkings gegen einen katholischen Pfarrer im Sauerland (Nordrhein-Westfalen) ist eine 76-Jährige zu einer neunmonatigen Bewährungsstrafe verurteilt worden. Das Gericht kam - anders als in vielen vorangegangenen Verfahren in dem Fall - zu dem Schluss, dass die Frau voll schuldfähig ist, wie es vom Amtsgericht Meschede hieß.", "Die Frau habe den jetzt 65 Jahre alten Pfarrer in Meschede-Freienohl im Jahr 2000 kennengelernt und sich derart in eine angebliche Liebesbeziehung hineingesteigert, dass sie ihm seither massiv nachstelle, so das Gericht. Durch ihre auch nächtlichen Kontaktversuche sei der Pfarrer bereits erheblich gesundheitlich beeinträchtigt, leide an starkem Bluthochdruck und Schlafstörungen.", "Bereits mehrfach versuchte der Geistliche die Frau mit juristischen Mitteln zu stoppen, doch sie habe nicht aufgehört, ihn zu belästigen. So habe sie seinen Garten wiederholt mit Phallussymbolen wie Möhren oder Bananen dekoriert, ihm obszöne Worte zugerufen, sich vor seinen Augen entblößt und einen Tanz aufgeführt."], "+++ 15.47 Uhr: Problemwolf aus Schleswig-Holstein setzt sich nach Mecklenburg-Vorpommern ab +++": ["Ein von den Behörden in Schleswig-Holstein zum Abschuss freigegebener sogenannter Problemwolf hat sich offensichtlich nach Mecklenburg-Vorpommern abgesetzt. Durch DNA-Spuren sei belegt, dass das Tier am 26. Oktober nahe Schwerin ein Nutztier gerissen habe, teilte das Umweltministerium in Kiel mit. Die von Schleswig-Holstein erteilte Genehmigung zum Abschuss sollte deshalb nun wieder außer Kraft gesetzt werden.", "Die Erlaubnis zum Abschuss galt seit Januar und wurde mehrfach verlängert, weil es nicht gelang, das scheue Tier mit der individuellen Kennung GW924m ausfindig zu machen. Zuletzt dehnten die zuständigen Behörden in Schleswig-Holstein die Erlaubnis zur Jagd von einem begrenzten Kreis auf alle Jagdberechtigen aus."], "+++ 15.36 Uhr: Schule in Südschweden nach Explosion evakuiert +++": ["Eine Schule im südschwedischen Helsingborg ist nach einer mutmaßlichen Explosion geräumt worden. Jemand habe einen flaschenähnlichen Gegenstand mit unbekanntem Inhalt durch ein Fenster der Rönnowska-Berufsvorbereitungsschule geworfen, daraufhin habe es einen Knall gegeben, teilte die Polizei der Stadt am frühen Nachmittag mit.", "Das nationale Bombeneinsatzkommando sei eingeschaltet worden, um zu überprüfen, ob noch Gefahr bestehe. Zwei Personen seien zur Kontrolle ins Krankenhaus gebracht worden. Wie der Sender SVT berichtete, hatten sie Rauch eingeatmet. Schäden an der Schule sollen nicht entstanden sein. Festgenommen wurde bislang niemand."], "+++ 15.24 Uhr: Dutzende Demokratie-Aktivisten fliehen aus umstellter Hongkonger Universität +++": ["Dutzende Demokratie-Aktivisten sind in Hongkong aus der von Polizisten umstellten Polytechnischen Universität geflohen. Wie auf Videoaufnahmen der Nachrichtenagentur AFP zu sehen war, seilten sie sich von einer Fußgängerbrücke auf eine Autobahn ab, wo sie von wartenden Motorradfahrern abgeholt wurden. Es war zunächst unklar, wie vielen Aktivisten die Flucht gelang.", "Die Protestierenden hatten sich am Wochenende in der Universität auf der Halbinsel Kowloon verschanzt. In der Nacht zu Montag legten sie Feuer am Haupteingang, um ein Eindringen der Polizei zu verhindern. Die Einsatzkräfte kesselten am Montag hunderte Demokratie-Aktivisten in der Hochschule ein. Mit Tränengas und Schlagstöcken gingen Polizisten gegen Demonstranten vor, die versuchten, vom Campus zu fliehen. Dutzende Aktivisten wurden festgenommen."], "+++ 14.58 Uhr: Clanchef Miri klagt gegen Ablehnung von neuem Asylantrag +++": ["Der unerlaubt wieder nach Deutschland eingereiste libanesische Clanchefs Ibrahim Miri hat eine Klage gegen die Ablehnung seines neuen Asylantrags beim Bremer Verwaltungsgericht eingereicht. Das teilte eine Sprecherin des Gerichts mit. Parallel stellte Miri demnach einen Eilantrag, der eine Abschiebung bis zur Entscheidung verhindern soll. Miri ist nach Angaben der deutschen Sicherheitsbehörden das Oberhaupt eines kriminellen Familienclans. Er wurde im Juli abgeschoben, reiste Ende Oktober mit Hilfe von Schleppern aber illegal wieder nach Deutschland ein. Er wurde in Bremen festgenommen und sitzt in Abschiebehaft. Miri stellte einen neuen Asylantrag, den das Bundesamt für Migration und Flüchtlinge (Bamf) jedoch als unbegründet ablehnte. Dagegen klagt er nun."], "+++ 14.51 Uhr: EU-Umfrage: Im Zweifel verschreiben Mediziner trotz Bedenken Antibiotika +++": ["Viele Ärzte verschreiben auf Verdacht Antibiotika, auch wenn sie nicht sicher sind, ob dies wirklich nötig ist. In einer Umfrage der EU-Agentur für Prävention und Kontrolle von Krankheiten (ECDC), gaben 31 Prozent der befragten Mediziner an, manchmal Antibiotika zu verschreiben, obwohl sie Zweifel an der Notwendigkeit haben. Als Grund dafür nannten die meisten Befragten, aus Angst vor einer Verschlechterung des Zustands ihrer Patienten auf Verdacht Antibiotika zu verschreiben. Auch bei unsicheren Diagnosen, Zeitdruck oder wenn keine Möglichkeit für Folgeuntersuchungen besteht, greifen Mediziner demnach manchmal prophylaktisch zum Rezeptblock. Einige Befragte gaben auch an, Antibiotika zu verschreiben, um \"die Beziehung mit dem Patienten zu erhalten\"."], "+++ 14.50 Uhr: Bundesregierung: Politischer Protest im Iran legitim +++": ["Die Bundesregierung hat die Führung im Iran zum Dialog mit Demonstranten und einer Achtung von Versammlungs- und Meinungsfreiheit aufgerufen. \"Aus Sicht der Bundesregierung ist es legitim und verdient unseren Respekt, wenn Menschen ihre wirtschaftlichen und politischen Anliegen couragiert in der Öffentlichkeit vortragen, wie es derzeit im Iran geschieht\", sagte die stellvertretende Regierungssprecherin Ulrike Demmer in Berlin."], "+++ 14.46 Uhr: Entwurf: Kommission empfiehlt höheren Rundfunkbeitrag +++": ["Der Rundfunkbeitrag in Deutschland sollte aus Sicht von Sachverständigen ab 2021 steigen. Nach Informationen der Nachrichtenagentur DPA schlägt die aus unabhängigen Experten bestehende Kommission zur Ermittlung des Finanzbedarfs der Rundfunkanstalten (KEF) in einem noch vorläufigen Entwurf eine Anhebung auf 18,36 Euro pro Monat vor. Derzeit sind pro Haushalt monatlich 17,50 Euro fällig. Es handelt sich noch nicht um den endgültigen Bericht der Kommission, den sie in Abständen vorlegt. Zunächst sollen Anhörungen folgen, die abschließende KEF-Empfehlung wird Anfang des nächsten Jahres erwartet."], "+++ 14.37 Uhr: Autofahrer erfasst Kind - und lässt es schwer verletzt liegen +++": ["Ein Autofahrer hat in Saarbrücken einen Jungen mit seinem Wagen erfasst und schwer verletzt am Straßenrand liegen gelassen. Nach Zeugenaussagen stieg der Mann nach dem Unfall aus seinem Wagen, ging zu dem Sechsjährigen und beschimpfte das Kind, teilte die Polizei mit. Er habe sich danach vom Unfallort entfernt, ohne dem verletzten Jungen zu helfen. Dieser musste stationär in einem Krankenhaus behandelt werden. Die Polizei sucht nun nach Zeugen für den Unfall - zunächst war nur bekannt, dass es sich um ein grünes Auto handelte."], "+++ 13.54 Uhr: Erdrutsch zerstört Haus in Kärnten - Vermisster Mann tot geborgen +++": ["Der Bewohner eines im österreichischen Kärnten von einem Erdrutsch teilweise zerstörten Hauses ist tot. Der 80 Jahre alte Mann habe nur noch leblos geborgen werden können, sagte der Bürgermeister von Bad Kleinkirchheim, Matthias Krenn, der \"Kleinen Zeitung\". \"Er wurde von den Erdmassen begraben.\" Auch die Agentur APA berichtete, dass der Mann gestorben sei. Der Erdrutsch hatte das Haus des Mannes teilweise zerstört, der 80-Jährige galt zunächst als vermisst. \"Die hintere Seite des Hauses ist total eingedrückt, es steht nur noch die Vorderfront\", sagte Bürgermeister Krenn der APA."], "+++ 13.54 Uhr: Retter: Zehn Tote bei Luftangriff auf Keksfabrik in Libyen +++": ["Bei einem Luftangriff auf eine Keksfabrik in Libyen sind Rettungskräften zufolge zehn Menschen getötet und 35 weitere verletzt worden. Helfer würden die Leichen aus den Trümmern bergen, sagte ein Sprecher der Notfalldienste in Tripolis. Das Gesundheitsministerium sprach von sieben Toten. Die Zahl der Opfer werde aber vermutlich noch steigen, sagte ein Sprecher des Ministeriums weiter.", "Die Fabrik liegt im Süden von Tripolis. Bei den Opfern soll es sich um aus Afrika und Bangladesch stammende Arbeiter handeln. Retter hätten ihre Suche vorübergehend einstellen müssen, weil noch Flugzeuge am Himmel seien, sagte der Sprecher der Notfalldienste.", "In Libyen kämpfen Truppen des mächtigen Generals Chalifa Haftar gegen die von den Vereinten Nationen anerkannte Regierung in Tripolis. Haftars selbsternannte Libysche Nationalarmee (LNA) beherrscht weite Teile im Osten sowie im Süden des Landes. Die LNA hatte im April eine Offensive auf Tripolis begonnen und ihre Angriffe zuletzt verstärkt. Das ölreiche Land war nach dem Sturz von Machthaber Muammar al-Gaddafi 2011 ins Chaos gestürzt."], "+++ 13.44 Uhr: Chirurg soll in Frankreich über 200 Minderjährige missbraucht haben +++": ["Der Fall eines französischen Chirurgen, der unter anderem minderjährige Patienten unter Narkose missbraucht haben soll, könnte ein noch größeres Ausmaß haben als bisher angenommen. 250 mögliche Opfer des Arztes seien ermittelt worden, teilte der Staatsanwalt der südwestfranzösischen Hafenstadt La Rochelle, Laurent Zuchowicz, mit. 209 von ihnen seien bereits befragt worden, 184 planten demnach, eine Klage einzureichen.", "Der Mann befindet sich auf Grundlage früherer Ermittlungen wegen Vergewaltigungs- und Missbrauchsvorwürfen seit Mai 2017 in Untersuchungshaft. Er muss sich der Staatsanwaltschaft zufolge im März vor Gericht im Département Charente-Maritime verantworten."], "+++ 13.35 Uhr: Betriebsrentner müssen weniger Krankenkassenbeiträgen bezahlen +++": ["Betriebsrentner in Deutschland werden ab dem kommenden Jahr von Beiträgen für die Krankenkasse entlastet. Das Bundeskabinett beschloss in Meseberg einen entsprechenden Gesetzentwurf von Gesundheitsminister Jens Spahn (CDU). Ab 1. Januar 2020 soll ein Freibetrag von 159,25 Euro gelten. Das heißt: Erst ab dieser Höhe werden Krankenkassen-Beiträge auf die Betriebsrente fällig. Zu zahlen ist der Beitragssatz der jeweiligen Krankenkasse inklusive Zusatzbeitrag.", "Der Freibetrag ersetzt die bisherige Freigrenze in Höhe von 155,75 Euro. Bisher müssen Betroffene auf die komplette Betriebsrente den Beitrag bezahlen, wenn die Rente über der der Freigrenze liegt.", "Wer eine Betriebsrente von 318 Euro bezieht, was dem Doppelten des Freibetrags entspricht, muss folglich künftig den halben Krankenkassenbeitrag bezahlen. 60 Prozent der Betriebsrentner bekommen weniger als 318 Euro - sie müssen also künftig höchstens den halben Satz bezahlen. Auch die anderen werden entlastet."], "+++ 13.26 Uhr: Lufthansa-Ableger Sunexpress ordert Krisenflieger Boeing 737 Max +++": ["Der US-Flugzeugbauer Boeing hat von dem Lufthansa-Ableger Sunexpress einen Vertrauensbeweis für seinen Krisenjet 737 Max erhalten. Die deutsch-türkische Ferienfluggesellschaft bestellt zehn weitere Maschinen der Modellreihe, wie beide Unternehmen auf der Luftfahrtmesse in Dubai mitteilten. \"Wir haben volles Vertrauen, dass Boeing uns ein sicheres, verlässliches und effizientes Flugzeug liefert\", sagte Sunexpress-Chef Jens Bischof einer Mitteilung zufolge."], "+++ 13.20 Uhr: Papst: Gebrauch von Atomwaffen ist unmoralisch +++": ["Papst Franziskus hat vor seinem Japan-Besuch vor der Gefahr durch Atomwaffen gewarnt. \"Euer Land ist sich der Leiden des Krieges sehr bewusst. Gemeinsam mit Euch bete ich dafür, dass die destruktive Kraft der Atomwaffen nie wieder in der Geschichte der Menschheit entfesselt wird. Atomwaffen zu gebrauchen, ist unmoralisch\", sagte das Oberhaupt der katholischen Kirche in einer Videobotschaft.", "Papst Franziskus reist am Dienstag zunächst nach Thailand. Vom 23. bis zum 26. November ist er dann in Japan. Außer Tokio besucht er auch Hiroshima und Nagasaki, die Orte der beiden amerikanischen Atombombenangriffe 1945."], "+++ 13.19 Uhr: Vor 66 Jahren angespülte Leiche in den Niederlanden identifiziert +++": ["In den Niederlanden ist eine vor 66 Jahren angespülte Leiche durch eine DNA-Analyse identifiziert worden. Es handelt sich um den Kapitän eines Küstenschiffes, das 1953 bei einer Sturmflut gesunken war. Der damals unbekannte Mann wurde auf die westfriesische Insel Terschelling gespült, wie die Polizei laut der niederländischen Nachrichtenagentur ANP mitteilte. Er wurde als Unbekannter begraben.", "Vor einigen Monaten hatte der 69 Jahre alte Sohn des Toten das Wrackmuseum der Insel besucht. Dort ist unter anderem eine Winde des gesunkenen Schiffes ausgestellt. Nach dem Besuch ging der 69-Jährige zur Polizei und übergab seine DNA. Im September konnten die Polizisten ihm sagen, dass es sich bei dem damals Gefundenen um seinen Vater, Andries Penning, handelte."], "+++ 13.12 Uhr: Deospray inhaliert - Elfjähriger stirbt in Polen +++": ["Ein elf Jahre alter Junge ist in Polen nach dem Inhalieren von Deospray gestorben. Der Junge und ein 13-jähriges Mädchen hätten das Deo eingeatmet, um sich so zu betäuben, teilte die Polizei im niederschlesischen Jelenia Gora mit. Wie das Portal \"Wiadomosci.pl\" schreibt, hatten die Kinder das Deospray gemeinsam gekauft und waren dann zum Inhalieren in ein leerstehendes Haus gegangen. Der Elfjährige sei in den Hof hinausgelaufen und habe dort das Bewusstsein verloren. Er wurde in ein Krankenhaus eingeliefert, wo er mehrere Stunden später starb. Das Mädchen sei gesundheitlich in guter Verfassung. Wegen des Todes des Jungen hat die Polizei Ermittlungen aufgenommen."], "+++ 12.58 Uhr: Abschlussbericht zum Fall Wilke: Betrieb wurde zu wenig kontrolliert +++": ["Im Fleischskandal um das Unternehmen Wilke sieht das hessische Verbraucherschutzministerium erhebliche Versäumnisse bei dem für die Lebensmittelüberwachung zuständigen Landkreis. Das geht aus dem Abschlussbericht hervor, den Ministerin Priska Hinz (Grüne) in Wiesbaden vorstellte. Demnach hätte der nordhessische Wursthersteller planmäßig zwölfmal im Jahr vom Landkreis Waldeck-Frankenberg kontrolliert werden müssen. \"Aufgrund eines Fehlers des Landkreises ist die Firma Wilke auf ein dreimonatiges Kontrollintervall herabgesetzt worden\", heißt es in dem Bericht.", "Das war laut Ministerium nicht der einzige Fehler: So sei bei einer Betriebsgröße wie bei Wilke eine regelmäßige Überprüfung aller Betriebsräume nötig. \"Die vorgelegten Kontrollberichte aus dem Jahr 2018 sagen aus, dass Kontrollen jeweils nur in verschiedenen Bereichen des Betriebes stattgefunden haben, schwerwiegende Mängel werden in diesen Berichten nicht erwähnt.\" Hinz bekräftigte ihre Ankündigung, Konsequenzen aus dem Fall zu ziehen, unter anderem soll die Lebensmittelsicherheit durch drei zusätzliche Stellen im Ministerium und acht in den Regierungspräsidien verbessert werden."], "+++ 12.51 Uhr: Sechs Jahre Haft für Drogengeschäfte auf Reiterhof +++": ["Im Prozess um Drogengeschäfte einer Reiterhof-Familie hat das Landgericht Schwerin den 54-jährigen Hauptangeklagten zu sechs Jahren Gefängnis verurteilt. Seine 53 Jahre alte Ehefrau und seine 34 Jahre alte Tochter erhielten Bewährungsstrafen von jeweils zwei Jahren. Das Gericht sah es als erwiesen an, dass die Familie aus dem Landkreis Ludwigslust-Parchim in den Jahren 2013 bis 2016 mindestens 55 Kilogramm Marihuana für etwa 248.000 Euro verkauft hat. Die Cannabispflanzen, aus denen sie das Marihuana gewonnen hatte, wurden auf dem eigenen Hof gezüchtet."], "+++ 12.23 Uhr: Tödlicher Unfall in München: Raser hatte wohl Alkohol getrunken +++": ["Der Autofahrer, der bei seiner Flucht vor der Polizei in München in eine Gruppe Jugendlicher fuhr, hatte offenbar Alkohol getrunken. Es sei Alkoholgeruch bei dem 34-Jährigen festgestellt worden, teilte die Polizei mit. Zudem hätten Beamte eine geringe Menge an Drogen in seinem Auto gefunden. Genaue Promillewerte oder Ergebnisse weiterer toxikologischer Untersuchungen stünden aber noch aus. Der Fahrer hatte am Freitagabend zwei Jugendliche erfasst, ein 14-Jähriger starb, eine 16-Jährige wurde schwer verletzt.", "Laut Staatsanwaltschaft befindet sich der Mann inzwischen nicht mehr in der Psychiatrie. Dort sei er - zu seinem eigenen Schutz - nur kurzfristig gewesen, sagte Staatsanwältin Anne Leiding. Unklar blieb, ob er derzeit in einem Krankenhaus oder in einem Gefängnis untergebracht ist. Zum Grad seiner Verletzungen machten die Behörden keine Angaben."], "+++ 12.03 Uhr: Indonesischer Bauer von Sumatra-Tiger getötet +++": ["Ein seltener Sumatra-Tiger hat auf der indonesischen Insel Sumatra einen Bauern getötet und einen Touristen schwer verletzt. Wie die örtliche Umweltschutzbehörde mitteilte, attackierte der Tiger einen 57-jährigen Bauern, als dieser auf seiner Kaffeeplantage arbeitete. Der Bauer versuchte demnach vergeblich, die Raubkatze abzuwehren. Am Vortag hatte dasselbe Tier einen indonesischen Touristen in seinem Zelt schwer verletzt.", "Der Tiger habe am Samstag zeltende Touristen auf einer Teeplantage angegriffen, sagte der Chef der Umweltschutzbehörde für Südsumatra, Genman Hasibuan, der Nachrichtenagentur AFP. Der Tiger stürmte demnach in eines der Zelte und verletzte einen Urlauber am Rücken. Er wurde schwer verletzt in ein Krankenhaus eingeliefert.", "Der in einem Waldschutzgebiet freilebende Tiger soll einer von nur noch 15 Sumatra-Tigern in Süd-Sumatra sein. Sumatra-Tiger, die ausschließlich auf Sumatra vorkommen, sind auf der Roten Liste der Weltnaturschutzunion (IUCN) als bedrohte Art verzeichnet. Insgesamt sollen noch 400 bis 500 Sumatra-Tiger in freier Wildbahn leben."], "+++ 11.47 Uhr: Dirk Nowitzki erhält Verdienstorden für Engagement in der Bildung +++": ["Verdienstorden der Bundesrepublik Deutschland für Dirk Nowitzki: Der frühere Basketballstar erhält die Auszeichnung am 4. Dezember von Bundespräsident Frank-Walter Steinmeier in Berlin, wie das Bundespräsidialamt mitteilte. Zusammen mit 23 Frauen und Männern aus ganz Deutschland wird der frühere Spieler der Dallas Mavericks aus der nordamerikanischen Profiliga NBA zum Tag des Ehrenamts für herausragenden Einsatz in der Bildung geehrt.", "Der heute 41-jährige Nowitzki hatte bereits früh in seiner Profikarriere in den USA die Dirk-Nowitzki-Foundation gegründet, die bis heute vielfältige Projekte in den Bereichen Gesundheit und Bildung von Kindern fördert. Nur wenige Jahre später gründete er die Dirk-Nowitzki-Stiftung in Deutschland."], "+++ 11.44 Uhr: Emirates kauft bei Airbus 50 Langstreckenjets vom Typ A350 +++": ["Die Fluglinie Emirates aus den Vereinigten Arabischen Emiraten hat beim europäischen Flugzeugbauer Airbus einen Milliarden-Auftrag eingebucht. Vertreter beider Unternehmen unterzeichneten eine Bestellung über 50 Großraumjets vom Typ A350, wie sie auf der Luftfahrtmesse in Dubai mitteilten. Bereits im Februar hatte Emirates im Gegenzug zur Abbestellung zahlreicher A380-Jets einen Vorvertrag über 30 A350 und 40 Maschinen vom Typ A330neo unterzeichnet.", "Die A350-Order fällt nun größer aus, über die A330neo werde hingegen noch gesprochen, hieß es. Gleiches gelte für eine mögliche Bestellung von \"Dreamliner\"-Modellen des US-Herstellers Boeing. Angetrieben werden die A350-Jets von Triebwerken des britischen Herstellers Rolls-Royce. Laut Preisliste hat die Airbus-Bestellung einen Gesamtwert von rund 16 Milliarden US-Dollar (14,5 Mrd Euro). Allerdings sind hohe Nachlässe üblich."], "+++ 11.27 Uhr: Erneut erreichen Hunderte Migranten griechische Inseln +++": ["Kein Ende des Zustromes von Migranten aus der Türkei nach Griechenland: Am Freitag, Samstag und Sonntag haben 730 Menschen mit Booten aus der türkischen Küste zu den griechischen Inseln im Osten der Ägäis übergesetzt. Zudem hätten die griechische Küstenwache und die europäische Grenzschutzagentur Frontex weitere 658 Migranten auf See vor diesen Inseln aufgenommen und in die griechischen Registrierlager gebracht. Dies berichteten der staatliche Rundfunk (ERT) und die halbamtliche griechische Nachrichtenagentur ANA-MPA unter Berufung auf die Küstenwache."], "+++ 11.13 Uhr: Kasse muss keine Laser-Epilation bei stark behaarten Beinen zahlen +++": ["Selbst bei starker Beinbehaarung muss die Krankenkasse nicht die Kosten für eine Laser-Enthaarung bezahlen. Auch bei Jugendlichen bestehe kein Anspruch auf eine Kostenübernahme, entschied das Landessozialgericht Niedersachsen-Bremen. Geklagt hatten zwei Geschwister aus Bremen, die unter ausgeprägtem Haarwuchs an den Beinen litten, eine 17-Jährige und ihr ein Jahr jüngerer Bruder. Ihnen hatte die Kasse erklärt, dass nur im Einzelfall die Kosten für eine Enthaarung von Gesicht und Händen übernommen werden (Az: L 4 KR 457/16).", "Das Gericht in Celle bestätigte die Sichtweise der Krankenkasse. Der Leistungskatalog der Kassen sehe eine Laser-Epilation nicht vor, es gebe keine positive Empfehlung zu einem therapeutischen Nutzen. Insofern habe das Gericht auch die Frage offenlassen können, ob eine starke Beinbehaarung als Krankheit im Rechtssinne anzusehen sei."], "+++ 11.00 Uhr: 15-Jährige stirbt bei Brückeneinsturz in Frankreich +++": ["Mindestens ein Mensch ist bei einem Brückeneinsturz nördlich von Toulouse ums Leben gekommen. Es handele sich dabei um eine 15-Jährige, sagte der zuständige Staatsanwalt. Die Suche nach weiteren Opfern habe jetzt Priorität. Die 150 Meter lange und fünf Meter breite Hängebrücke war am Montagmorgen eingestürzt. Mehrere Menschen wurden nach Angaben der Feuerwehr verletzt, mindestens zwei waren in Lebensgefahr."], "+++ 10.41 Uhr: Großangelegte Razzia - Kinderpornografie-Plattform abgeschaltet +++": ["Ermittler haben nach einer Razzia in sieben Bundesländern eine Plattform für die Verbreitung von Kinderpornografie abgeschaltet. Neun Verdächtige sollen über eine Darknetplattform kinder- und jugendpornografische Schriften ausgetauscht haben. Als Drahtzieher gilt ein 43 Jahre alter Mann aus dem Landkreis Schwäbisch-Hall (Baden-Württemberg). Er soll die Plattform \"Tor Chat Directory\" betrieben haben, wie die zuständige Generalstaatsanwaltschaft in Frankfurt mitteilte. Den Server entdeckten die Ermittler in Frankfurt und schalteten ihn ab.", "Den Ermittlungen zufolge tauschten sie nicht nur pornografische Schriften aus sondern verabredeten sich möglicherweise auch zum sexuellen Missbrauch von Kindern.", "Bei der Razzia am Mittwoch vergangener Woche wurden insgesamt 26 Häuser und Wohnungen in Baden-Württemberg, Berlin, Hamburg, Hessen, Bayern, Nordrhein-Westfalen und Sachsen durchsucht. Festnahmen gab es keine. Die mutmaßlichen Nutzer der Plattform sind zwischen 35 und 61 Jahre alt. Die beiden Verdächtigen aus Hessen stammen aus dem Landkreis Offenbach und dem Landkreis Groß-Gerau."], "+++ 10.36 Uhr: Kleintransporter mit 50 Migranten durchbricht Grenze nach Ceuta +++": ["Ein Kleintransporter mit mehr als 50 afrikanischen Migranten an Bord hat in der Nacht von Marokko aus die Grenze zur spanischen Exklave Ceuta durchbrochen. Der Fahrer sei mit voller Geschwindigkeit durch die Grenzkontrollen in der Nähe von Tarajal gerast, berichtete die Nachrichtenagentur Europa Press unter Berufung auf Polizeiquellen.", "Vier Migranten wurden verletzt und in ein Krankenhaus gebracht. Bei den in das Fahrzeug gezwängten Menschen handelte es sich um 34 Männer, 16 Frauen und zwei Minderjährige aus Ländern südlich der Sahara. Der marokkanische Fahrer wurde festgenommen, wie die Zeitung \"El Faro de Ceuta\" berichtete.", "Das Phänomen der \"Kamikaze-Autos\" gebe es bereits seit 2013, hieß es. Jedoch habe es sich bislang um kleinere Fahrzeuge mit wenigen Insassen gehandelt."], "+++ 10.06 Uhr: Autobrücke nördlich von Toulouse eingestürzt +++": ["Eine Straßenbrücke ist nördlich von Toulouse zusammengebrochen. Ein Auto und ein Lastwagen seien am Morgen in den Fluss Tarn gestürzt, berichteten mehrere französische Medien. Rettungskräfte waren in dem Ort Mirepoix-sur-Tarn im Einsatz, machten aber noch keine Angaben zu möglichen Opfern. Medien berichteten von mindestens einem Toten. Die Feuerwehr forderte Autofahrer auf, das Gebiet zu meiden. Ein Foto zeigte die eingestürzte Brücke. Die 150 Meter lange und fünf Meter breite Hängebrücke verband die Orte Mirepoix-sur-Tarn und Bessières."], "+++ 09.58 Uhr: Zahl der Erwerbstätigen auf höchstem Stand seit Wiedervereinigung +++": ["Trotz der Konjunkturabkühlung setzt sich der Boom am Arbeitsmarkt fort. Im dritten Quartal stieg die Zahl der Erwerbstätigen in Deutschland auf 45,4 Millionen und damit auf den höchsten Stand seit der Wiedervereinigung 1990, wie das Statistische Bundesamt in Wiesbaden mitteilte. Allerdings schwächte sich die Dynamik etwas ab. Im Vergleich zum Vorjahresquartal legte die Zahl der Erwerbstätigen um 356.000 oder 0,8 Prozent zu. Zu Jahresbeginn hatte es noch einen Zuwachs von 1,1 Prozent gegeben, im zweiten Quartal waren es 1,0 Prozent."], "+++ 09.57 Uhr: Umfrage: SPD drei Monate vor Bürgerschaftswahl in Hamburg deutlich vorn +++": ["Rund drei Monate vor der Bürgerschaftswahl in Hamburg sieht eine neue Umfrage die regierende SPD mit 32 Prozent deutlich vor allen anderen Parteien. In der Befragung des Instituts Trend Research für Radio Hamburg landen die mitregierenden Grünen mit 23 Prozent auf dem zweiten Platz.", "Die CDU folgt mit 13 Prozent, die Linke erreicht zwölf Prozent, die AfD acht Prozent und die FDP sieben Prozent. Befragt wurden zwischen dem 5. und 10. November online 652 Wahlberechtigte. Nach Angaben von Radio Hamburg ist die Umfrage repräsentativ."], "+++ 08.41 Uhr: China entsendet Flugzeugträger in Straße von Taiwan +++": ["China hat seinen ersten im Inland gebauten Flugzeugträger durch die Straße von Taiwan fahren lassen. Das noch namenlose Schiff sei zu \"routinemäßigen\" Trainings und Tests in dem umstrittenen Seegebiet unterwegs gewesen, sagte Marinesprecher Cheng Dewei. Taipeh warf Peking Einschüchterungsversuche vor der anstehenden Wahl in Taiwan vor.", "Die schmale Meerenge trennt das seit 1949 von China abgespaltene, demokratisch regierte Taiwan vom chinesischen Festland. Die USA und viele andere Staaten sehen die Meerenge als internationales Gewässer an. Peking betrachtet die Durchfahrt der Straße durch ausländische Schiffe hingegen als Angriff auf seine Souveränität."], "+++ 8.37 Uhr: Polizei in Hongkong geht erneut mit Tränengas gegen Demonstranten vor +++": ["Die Polizei in Hongkong ist am Morgen erneut mit Tränengas und Schlagstöcken gegen Demonstranten vorgegangen. Radikale Aktivisten hatten im Stadtviertel Tsim Sha Tsui in Kowloon neue Straßenbarrikaden gebaut und mit Steinen geworfen. Es gab wieder Festnahmen. Hunderte Studenten verschanzten sich nach Angaben des öffentlichen Rundfunks RTHK weiter in der Polytechnischen Universität, wo es in der Nacht schwere Auseinandersetzungen gegeben hatte.", "In einer überraschenden Wende verwarf ein Gericht in Hongkong das derzeitige Vermummungsverbot als verfassungswidrig. Das Anfang Oktober in einem Rückgriff auf koloniales Notstandsrecht verhängte Verbot von Maskierungen verstoße gegen das Grundgesetz der chinesischen Sonderverwaltungsregion, befand das Gericht. Die Beschränkungen der Persönlichkeitsrechte gingen weiter als notwendig."], "+++ 8.27 Uhr: Raserunfall in München: 34-Jähriger in psychiatrischem Krankenhaus +++": ["Der 34 Jahre alte Autofahrer, der bei seiner Flucht vor der Polizei in München in eine Gruppe Jugendlicher fuhr, ist in ein psychiatrisches Krankenhaus verlegt worden. Dies bestätigte ein Polizeisprecher am Morgen. Zu den Gründen für die Verlegung machte er keine Angaben.", "Der Fahrer hatte am Freitagabend zwei Jugendliche erfasst, ein 14-Jähriger starb, eine 16-Jährige wurde schwer verletzt. Bei seiner Flucht vor einer Polizeikontrolle soll der Fahrer mit bis zu 100 Stundenkilometern durch die Stadt gerast sein. Dabei missachtete er mehrere rote Ampeln. Die Polizei wollte den Mann zuvor kontrollieren, weil er auf einer Straße trotz durchgezogener Mittellinie gewendet hatte. Gegen den 34-Jährigen wurde am Samstagabend Haftbefehl erlassen. Er muss sich unter anderem wegen dreifachen versuchten Mordes und unerlaubtem Entfernens vom Unfallort verantworten."], "+++ 8.03 Uhr: Mindestens vier Tote nach Schüssen in Kalifornien +++": ["Vier Menschen sind im US-Staat Kalifornien in einem Garten von einem Unbekannten erschossen worden. Weitere sechs Personen seien nach ersten Ermittlungen durch Schüsse verletzt worden, teilte Polizei-Chef Michael Reed gestern Abend (Ortszeit) in der Stadt Fresno mit. Bei den Opfern handele es sich um Männer asiatischer Abstammung im Alter von 25 bis 30 Jahren. Kinder seien nicht verletzt worden.", "Ein Motiv oder Hinweise auf den oder die Täter gibt es bislang nicht. Der Schütze sei in einen Garten eingedrungen, wo eine Familie gerade ein Football-Spiel schaute. Es hätten sich etwa 35 Personen auf dem Grundstück befunden. Fresno ist eine Stadt im Central Valley von Kalifornien, rund 300 Kilometer südöstlich von San Francisco."], "+++ 7.44 Uhr: Nach Wahl in Weißrussland keine Oppositionspolitiker mehr im Parlament +++": ["Nach der Wahl in Weißrussland sind keine Oppositionspolitiker mehr im Parlament vertreten. Die 110 gewählten Abgeordneten gehören alle Parteien an, die die Regierung des autoritären Präsidenten Alexander Lukaschenko unterstützen, wie aus den offiziellen Wahlergebnissen hervorgeht. Die wichtigsten Anführer der Opposition sowie die einzigen beiden Oppositionspolitiker im Parlament waren für die Wahl gestern nicht als Kandidaten zugelassen worden.", "Lukaschenko, der die ehemalige Sowjetrepublik seit einem Vierteljahrhundert autoritär regiert, wird oft als \"Europas letzter Diktator\" bezeichnet. Keine einzige Wahl unter ihm wurde von internationalen Beobachtern als frei und fair gewertet. Das jetzt gewählte Parlament hat de facto nur eine Alibi-Funktion, alle wichtigen Entscheidungen trifft der Präsident persönlich."], "+++7.14 Uhr: Amthor wirft CDU in Personaldebatte \"SPD-Fehler\" vor +++": ["Der CDU-Bundestagsabgeordnete Philipp Amthor hat seine Partei aufgefordert, die internen Personaldebatten zu beenden. \"Dass wir so schlecht dastehen, hat vor allem damit zu tun, dass wir uns den SPD-Fehler zu eigen machen, nach außen den Eindruck permanenter Selbstbeschäftigung zu erwecken\", sagte Amthor der \"Welt\". Dies sei nicht hilfreich. Gleichwohl sei aber nicht von der Hand zu weisen, dass Ex-Unionsfraktionschef Friedrich Merz (CDU) eine Unzufriedenheit mit der Bundespolitik adressiert habe, \"die auch an unserer Parteibasis an vielen Stellen vorhanden ist\", fügte Amthor hinzu. Die Union müsse die Wahlergebnisse und Umfragewerte selbstkritisch reflektieren. \"Das würde ich jetzt aber nicht allein bei der Parteivorsitzenden abladen\", erklärte der Bundestagsabgeordnete."], "+++ 6.34 Uhr: Oberstes Gericht erklärt Hongkonger Vermummungsverbot für \"verfassungswidrig\" +++": ["Das Vermummungsverbot in Hongkong ist nach einem Urteil des Obersten Gerichts \"verfassungswidrig\". \"Die Beschränkungen, die das Verbot für die Grundrechte impliziert, gehen weiter als notwendig\", teilte das Oberste Gericht der chinesischen Sonderverwaltungszone mit. Angesichts der Massenproteste hatte die Regierung Hongkongs Anfang Oktober auf ein Notstandsgesetz aus der britischen Kolonialzeit zurückgegriffen und ein Vermummungsverbot verhängt."], "+++ 6.29 Uhr: Mehrere Tote nach Schüssen in Kalifornien +++": ["Mehrere Menschen sind im US-Staat Kalifornien Medienberichten zufolge von einem Unbekannten erschossen worden. Die Schüsse seien am Sonntagabend (Ortszeit) in der Stadt Fresno südöstlich von San Francisco gefallen, als eine Familie gerade im Garten ein Footballspiel geschaut habe, berichtete eine Reporterin des Lokalsenders KSEE24 unter Berufung auf die Polizei. Demnach drang der Schütze in den Garten ein und schoss auf die Menschen. Mindestens neun Personen seien von Schüssen getroffen worden. Die genaue Zahl der Toten und die Umstände sind noch völlig unklar. Eine Festnahme habe es bislang nicht gegeben."], "+++ 5.07 Uhr: Walter-Borjans gegen Scholz-Pläne bei Männervereinen +++": ["SPD-Vorsitzkandidat Norbert Walter-Borjans hat die Pläne von Finanzminister Olaf Scholz kritisiert, reinen Männervereinen die Steuervorteile abzuerkennen. \"Auch heute noch bin ich der Meinung, dass die Durchsetzung keine Angelegenheit des Finanzamts sein sollte\", sagte er der \"Welt\". Für Vereine, die sich der Traditionspflege verschrieben hätten und hohes soziales Engagement zeigten, dürfe die Gemeinnützigkeit nicht infrage stehen. Allerdings hätten diese Vereine sehr wohl den Auftrag, \"ernsthaft über Satzungsänderungen nachzudenken, um den Zugang ohne Geschlechtsdiskriminierung zu erlauben\".", "Morgen beginnt in der SPD die Stichwahl um den Vorsitz. Walter-Borjans tritt mit Saskia Esken gegen Olaf Scholz und Klara Geywitz an. Scholz hatte Walter-Borjans am Wochenende für dessen Aussagen zu einem möglichen Verzicht der SPD auf einen Kanzlerkandidaten bei der nächsten Bundestagswahl kritisiert."], "+++ 4.08 Uhr: Verpackungsmüll-Aufkommen 2017 auf Rekordhoch +++": ["Die Menge von Verpackungsmüll in Deutschland ist im Jahr 2017 auf ein Rekordhoch geklettert. 18,7 Millionen Tonnen fielen an, wie das Umweltbundesamt mitteilte - rechnerisch waren das 226,5 Kilogramm pro Person und drei Prozent mehr als im Vorjahr. Private Verbraucher hatten daran einen Anteil von 47 Prozent oder 107 Kilogramm pro Kopf. Gründe seien unter anderem Trends zum Online-Versandt, kleinen Portionen und Essen und Trinken zum Mitnehmen.", "In Deutschland fällt zwar viel Verpackungsmüll an, es wird davon aber auch viel recycelt - knapp 70 Prozent, wie das UBA weiter mitteilte. Die Quote ist stark vom Material abhängig. Sehr hoch liegt sie etwa bei Stahl mit 92,2 Prozent sowie Papier und Karton mit 87,6 Prozent und Glas mit 84,4 Prozent. Verpackungsmüll aus Kunststoff wird zu 49,7 Prozent wiederverwertet, aus Holz zu 25,8 Prozent."], "4.06 Uhr: Entspannung in Venedig - Unwetter-Alarm in anderen Teilen Italiens +++": ["Nach dem tagelangen Hochwasseralarm in Venedig ist nun etwas Entspannung in Sicht. Für die kommenden Tage werden niedrigere Wasserstände erwartet, teilte die Kommune mit. Die Schulen sollten am Montag wieder öffnen. Dafür herrscht in anderen Teilen Italiens immer noch Unwetter-Alarm. Vor allem in den Regionen Emilia-Romagna um Bologna und in der Toskana ist die Lage angespannt. Der Zivilschutz warnt vor weiteren Überschwemmungen.", "In Südtirol hatten heftige Schneefälle gestern Chaos angerichtet. Der Höhepunkt der Niederschläge sei erreicht, die Lage solle sich im Laufe der Nacht beruhigen, twitterte Landesmeteorologe Dieter Peterlin. Im Großteil Südtirols sei in den letzten 24 Stunden zwischen 50 und 70 Liter Niederschlag pro Quadratmeter registriert worden. Später am Montag soll es wieder regnen oder schneien."], "+++ 3.39 Uhr: Festnahmen und Verletzte bei Besetzung von Uni in Hongkong +++": ["Nach schweren Zusammenstößen zwischen Demonstranten und der Polizei an der Polytechnischen Universität in Hongkong herrscht jetzt angespannte Ruhe. Eine unbekannte Zahl von Aktivisten wurde festgenommen. Auch gab es Verletzte. In Filmaufnahmen Hongkonger Medien war zu sehen, wie am Morgen junge Leute gefesselt abgeführt wurden. Die Hochschulen der chinesischen Sonderverwaltungsregion hatten sich vergangene Woche zu einem neuen Brennpunkt der seit fünf Monaten anhaltenden Proteste entwickelt.", "An anderen Stellen der Stadt versammelten sich am Vormittag (Ortszeit) wieder vermummte und schwarz gekleidete Aktivisten, während ein Großaufgebot von Sicherheitskräfte auf den Straßen zu sehen war. Die Polizei warnte die Demonstranten vor einem möglichen neuen Einsatz von Tränengas."], "+++ 3.05 Uhr: Chiles Präsident verurteilt erstmals Polizeigewalt gegen Demonstranten +++": ["Nach wochenlangen Protesten hat Chiles Präsident Sebastián Piñera erstmals die Polizeigewalt gegen Demonstranten verurteilt. Es habe eines \"übermäßigen Einsatz von Gewalt\" gegeben, sagte Piñera in einer TV-Rede an die Nation. \"Misshandlungen und Verbrechen wurden begangen, und die Rechte aller wurden nicht respektiert\", fügte der Präsident hinzu.", "Die teilweise gewaltsamen Proteste in dem südamerikanischen Land hatten Mitte Oktober begonnen. Die Demonstranten kritisieren die niedrigen Löhne, hohe Kosten für Bildung und Gesundheit sowie die wachsende Kluft zwischen Arm und Reich. Die Krise in Chile ist die schwerste seit der Rückkehr zur Demokratie im Jahr 1990. Bei den Unruhen wurden 22 Menschen getötet und Tausende verletzt."], "+++ 2.29 Uhr: Frontalzusammenstoß: 18-Jähriger stirbt, Familie schwer verletzt +++": ["Bei einem Verkehrsunfall in Waldburg in Baden-Württemberg ist ein 18-Jähriger ums Leben gekommen, zwei Kinder und deren Eltern wurden schwer verletzt. Der 18-Jährige geriet am Sonntag mit seinem Auto auf die Gegenfahrbahn, wie die Polizei am frühen Morgen mitteilte. Dort kollidierte sein Auto frontal mit dem Wagen der vierköpfigen Familie. Der 18-Jährige starb an der Unfallstelle. Die vier Insassen des anderen Autos, zwei Erwachsene und ihre zehn- und zwölfjährigen Kinder, wurden mit schweren Verletzungen ins Krankenhaus gebracht. Die Straße blieb bis 21.15 Uhr zwischen Waldburg und Badstuben (Landkreis Ravensburg) voll gesperrt."], "+++ 2.15 Uhr: Lula ruft Anhänger zur Mobilisierung gegen brasilianische Regierung auf +++": ["Der erst kürzlich aus dem Gefängnis entlassene brasilianische Ex-Präsident Luiz Inácio Lula da Silva hat seine Anhänger zur Mobilisierung gegen die Regierung des rechtsradikalen Präsidenten Jair Bolsonaro aufgerufen. Der Kampf sei noch nicht vorbei, sagte der 74-Jährige vor mehreren zehntausend Menschen in der Stadt Recife im Nordosten des Landes. \"Die Kampagne 'Lula frei' muss etwas viel Größeres werden.\"", "Lula, der von 2003 bis 2010 Präsident Brasiliens war, war 2017 nach einem Aufsehen erregenden Verfahren wegen Korruption zu zwölf Jahren Haft verurteilt worden. Seit April 2018 saß er seine Haftstrafe ab, die zwischenzeitlich auf acht Jahre und zehn Monate herabgesetzt wurde."], "+++ 1.36 Uhr: Wolf in Niedersachsen auf Bundesstraße von Auto überfahren +++": ["Ein Wolf ist auf der Bundesstraße 213 in Niedersachsen von einem Auto überfahren worden. Das Tier versuchte gestern Abend, die Straße zwischen Lastrup und Löningen (Landkreis Cloppenburg) zu überqueren, wie ein Polizeisprecher in der Nacht sagte. Eine 50-jährige Fahrerin habe das Tier mit ihrem Auto überfahren. Der Wolf starb, die Fahrerin blieb unverletzt. Der Kleinwagen der Frau musste allerdings abgeschleppt werden. Die Polizei bezifferte den Schaden auf mindestens 7000 Euro.", "Die meisten Wölfe in Deutschland leben in Brandenburg, Sachsen und Niedersachsen. In Niedersachsen gibt es Schätzungen zufolge rund 200 Wölfe. Die Tiere stehen unter strengem Artenschutz. Seit der Jahrtausendwende breiten sich Wölfe in Deutschland aus, nachdem sie lange ausgerottet waren."], "+++ 1.03 Uhr: Gefährliche Keime in fertigem Obstsalat entdeckt +++": ["Fertige Obstsalate sind nach Angaben des NDR-Magazins \"Markt\" selten unbedenklich zu genießen. In fünf von sieben Produkten aus Supermärkten, Discountern und Backshops soll die Zahl der Darmkeime, Hefen oder Schimmelpilze gemäß einer Stichprobe über den Warnwerten beziehungsweise Richtwerten der Deutschen Gesellschaft für Mikrobiologie gelegen haben. Die Salate waren demnach zum Zeitpunkt des Einkaufs schon nicht mehr verzehrfähig. Auch die Temperaturen, die bei Kauf eigentlich nicht mehr als sieben Grad Celsius betragen sollen, wurden bei sechs von sieben Produkten zum Teil deutlich überschritten.", "Die Verkäufer der Obstsalate reagierten laut \"Markt\" unterschiedlich auf die Recherchen: Zwei Anbieter hätten ihre Produkte sofort aus dem Verkauf zurückgezogen. Ein Backshop kündigte an, in Zukunft grundsätzlich auf den Verkauf von Obstsalaten zu verzichten."], "+++ 0.34 Uhr: Großer Brand nach Zusammenstößen vor Polytechnischer Universität in Hongkong +++": ["Vor der von Demonstranten besetzten Polytechnischen Universität in Hongkong ist es zu einem großen Brand gekommen. Das Feuer wurde am Morgen ausgelöst, nachdem Demonstranten Molotow-Cocktails geworfen hatten, um einen Polizeieinsatz an der Universität abzuwehren, berichteten Journalisten der Nachrichtenagentur AFP vor Ort. Die Sicherheitskräfte haben Hunderte von Demonstranten umzingelt, die sich seit Sonntagabend an der Polytechnischen Universität von Hongkong verschanzt haben."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--usa-geben-laut-studie-zwoelf-mal-mehr-fuer-verteidigung-aus-als-russland--30392900.html", "www.stern.dehttps://www.stern.de/gesundheit/infektionen--r-wert--inzidenz--corona-news-fuer-deutschland--video--9526032.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--zoll-meldet-groessten-kokainfund-europas-in-hamburger-hafen-30391654.html", "www.stern.dehttps://www.stern.de/politik/deutschland/die-morgenlage--lufthansa-grossaktionaer-thiele--einer-der-reichsten-deutschen--ist-tot-30391638.html", "www.stern.dehttps://www.stern.de/panorama/teenager-ignorieren-polizeikontrolle---verfolgungsjagd-endet-mit-unfall--video--30391500.html"]}