{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/stern-crime/el-salvador--zeus--der-killer---interview-mit-einem-massenmoerder-7081442.html", "query_keywords": ["legal", "marihuana"], "creation_date": "01.10.2016", "last_modified": "14.10.2017", "crawl_date": "04.03.2021", "author_person": ["Jan Christoph Wiechmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Zeus, der Killer", "description": "Er nennt sich Zeus. Er hat 26 Menschen eigenhändig getötet und 130 weitere umbringen lassen. Und er ist ein freier Mann. Gespräch mit einem Massenmörder.", "body": {"": ["Eine alte Baracke im Norden von San Salvador. Davor ein Mangobaum, ein moosbewachsener Holztisch, ein Plastikstuhl. Auf ihm sitzt ein stämmiger Mann, 28, verheiratet und Vater eines achtjährigen Sohns. Sein Deckname ist Zeus. Zwölf Jahre lang war er Mitglied der Straßengang Barrio 18, drei Jahre lang der Anführer in einem ihrer Viertel in der Hauptstadt von El Salvador. Seit Beginn der 90er Jahre liefert sich Barrio 18 einen immer brutaler werdenden Krieg mit der rivalisierenden Gang MS-13. Er machte El Salvador zum Land mit der höchsten Mordrate der Welt. Zeus hat 26 Menschen getötet, Aufträge für weitere 130 Morde vergeben und stand dafür vor Gericht. Aber er lebt noch immer in Freiheit. Kann das gut für eine Gesellschaft sein? Ein Gespräch über Schuld, Sühne und Gerechtigkeit. Und darüber, wie ein Mensch zum Massenmörder wird.", "Das wird ein schwieriges Gespräch.", "Ich weiß.", "Nicht nur für Sie.", "Das kann ich mir denken.", "Sie sind ein Massenmörder. Wie viele Morde haben Sie begangen?", "26.", "Und sitzen dennoch hier im Schatten bei einer Cola und würzigen Teigtaschen.", "Weil ich ausgepackt habe und mit der Justiz meines Landes kollaboriere.", "Wie viele Jahre hätten Sie sonst bekommen?", "Der Staatsanwalt sagte: 280 Jahre. Ich wurde wegen sieben Morden verurteilt, habe aber alle 26 gestanden. In allen Einzelheiten.", "Wie viele Jahre der Strafe hätten Sie in Ihren Augen verdient?", "Wahrscheinlich alle 280.", "Sie haben einen Deal gemacht.", "Ich habe die Mitglieder meiner Organisation verraten.", "Wie viele?", "Mehr als 200.", "Und diese 200 wurden verurteilt?", "Jeder Einzelne. Sie sitzen im Gefängnis. Die geringste Strafe betrug 40 Jahre, die höchste 180 Jahre.", "Es muss viele Menschen geben, die Sie jetzt aus Rache töten wollen.", "Das stimmt. Hunderte. Unter ihnen auch gute Freunde.", "Sie haben auch Ihre Freunde verpfiffen?", "Alle. Ich musste alles auf den Tisch legen. Hätte ich nur einen Freund verschont, hätte der mich längst umgebracht. Denn ich habe ja gegen jede Regel unserer Organisation verstoßen.", "Dazu kommen die Angehörigen Ihrer Opfer, die ebenfalls Rachegefühle haben.", "Das sind ebenfalls Hunderte.", "Und Sie sitzen hier so ruhig unter dem Mangobaum.", "Ruhig bin ich nicht. Ich zittere. Das sehen Sie. Aber ich versuche jetzt, Morde aufzuklären. Versuche, den Angehörigen dabei zu helfen, die Leichen zu finden – und vielleicht sogar etwas Ruhe.", "Das ist eine Hauptfrage dieses Gesprächs. Ist das gerecht? Können Sie der Gesellschaft überhaupt helfen?", "Ich finde schon.", "Vor fünf Jahren noch haben Sie Menschen auf bestialische Weise getötet. Nun geben Sie sich als geläuterter Mann.", "Die Justiz hat so entschieden. Ich habe zur Aufklärung etlicher Verbrechen beigetragen. Ich habe dazu beigetragen, dass andere Mörder nicht mehr morden können. Die Welt ist heute ein besserer Ort.", "Beginnen wir von vorn. Wie wird man zu jemandem, der die bewusste Entscheidung trifft: Ich lösche das Leben dieses Menschen vor mir aus?", "Ich glaube, das ist überall in der Welt ähnlich. Keiner kommt ja als Mörder zur Welt.", "Wie war es bei Ihnen?", "Ich bin in einer Armensiedlung in San Salvador groß geworden. Mein Vater war Wachmann, er verdiente 200 Dollar im Monat. Meine Mutter war Hausangestellte. Sie kamen erst spät von der Arbeit nach Hause. Da blieb viel Zeit für das Leben auf den Straßen. Und die sind in El Salvador in den Händen der Gangs. In meinem Viertel war das die Gang Barrio 18.", "Aber man muss ja deswegen nicht Mitglied werden.", "Ich wollte Geld für die Familie dazuverdienen. Bei uns reichte es nie. Wir waren drei Kinder zu Hause.", "Wie viel Geld bekamen Sie?", "Sie lockten mich zunächst mit einem Dollar pro Tag für den Job des Spähers. Dafür, dass ich den ganzen Nachmittag an der Ecke stehe und berichte, wenn Polizisten ins Viertel kommen. Später bekam ich etwas mehr, um Drogen zu transportieren. Danach auch Waffen. Kinder werden von der Polizei in Ruhe gelassen.", "Wie alt waren Sie?", "Zwölf.", "Dachten Sie nie: Das ist verboten?", "Es geht ums Überleben. Und so schlimm erscheint einem das nicht, ein kleines Säckchen an die nächste Ecke zu bringen. Heute reflektiere ich viel über mein Leben. Ich glaube, ich wollte meiner Familie damals etwas zurückzahlen. Wir hatten keinen Kühlschrank, keinen Fernseher, immer nur Schulden.", "Ihre Eltern ahnten nichts?", "Doch, die Nachbarn haben es ihnen erzählt. Meine Mutter verprügelte mich. Mein Vater erklärte mir mit viel Geduld, warum ich aufhören sollte. Er ist der beste Vater der Welt.", "Aber Sie gehorchten nicht.", "Nein, ich war immer ein Rebell. Die Versuchung war groß. Ich verdiente schnell mehr als meine Eltern zusammen.", "Die alte Geschichte vom schnellen Geld.", "Sie glauben mir nicht?", "Doch. Aber es muss doch auch eine Stimme einsetzen: Moment mal, was ich hier mache, ist falsch.", "Ich glaube, auch das ist überall auf der Welt ähnlich, ob in Syrien im Krieg oder in Mexiko unter Führern wie El Chapo. Man will irgendwie dazugehören. Man sucht Wärme. Eine Bande oder eine Religion oder der \"IS\" gibt sie einem. Und die Organisation verlangt im Gegenzug die Unterwerfung unter ihre Ziele. Diese Ziele können Geld sein oder Macht oder eine Ideologie. Ein autoritärer Führer lenkt einen geschickt an den Punkt. Und dann ist man zu allem bereit.", "Sie waren aber anfangs noch kein offizielles Mitglied der Gang?", "Nein. Das wird man nur mit einem Mord. Ich stieg aber schnell auf. Ich war schon als Kind groß und stark und wurde darum später auch für Schutzgelderpressung eingesetzt. Was für ein Machtgefühl, wenn man einem Erwachsenen in die Fresse sagt: \"Zahl mir 200 Dollar, oder ich brenne deinen Lkw nieder und blas dir dein Gehirn aus dem Schädel.\"", "Solche Schutzgelderpressungen machten Sie mit allen Händlern Ihres Viertels?", "Nein, nicht in den kleinen Geschäften. Nicht mit dem Bäcker. Nur mit den Lieferanten von außerhalb. Den großen Busunternehmen. Den Getränkehändlern. Es war eine Art Unternehmenssteuer, die wir für uns einsackten. Die Kleinhändler vor Ort ließen wir in Ruhe. Wir brauchten ja den Rückhalt unseres eigenen Viertels.", "Warum?", "Bei Razzien der Polizei etwa. Damit Nachbarn uns die Türen öffneten und wir fliehen konnten.", "Wann wurden Sie offizielles Mitglied?", "Mit 14. Ich wurde damals sowohl von der Polizei als auch von rivalisierenden Gangs bereits für ein Mitglied gehalten. Da dachte ich, warum dann nicht offiziell beitreten und die Vorteile mitnehmen.", "Vorteile?", "Mehr Geld. Frauen. Macht.", "Sie mussten dafür töten. Das war Ihnen klar?", "Das war mir klar.", "Das ist ein großer Schritt. Das Leben eines Menschen einfach so auslöschen.", "Ich hatte eine gewisse Neugier. Aber wichtiger war: Ich mochte das Leben des Anführers. El Diablo. Er hatte einen tollen Lebensstil, er hatte alles: Macht. Geld. Frauen. Er tötete und tötete und bekam so den Respekt. Da wollte ich hin.", "Wie kam es zu Ihrem ersten Mord?", "Ich suchte mir einen Klassenkameraden aus. El Pelon. 14 Jahre, wie ich. Ich hielt ihn für einen Anhänger der rivalisierenden Streetgang MS-13. Konnte ihn nie leiden. Er bekam immer die schönsten Mädchen. El Diablo gab sein Einverständnis. Es ist abends gegen neun. Ich lauere ihm auf. Warte, bis sich El Pelon von seiner Freundin mit einem Kuss verabschiedet. Dann nähere ich mich von hinten. Er dreht sich um. Blickt mich an, voll Todesangst. Er weiß, dass er sterben wird. Da drücke ich ab. Fünfmal.", "Bleiben wir kurz bei diesem Moment, bei dieser Sekunde.", "In Ordnung.", "In dieser Sekunde, bevor man abdrückt.", "Was ist damit?", "Sie haben den Finger am Abzug. Sie wissen, wenn ich drücke, wird dieser Junge gleich tot sein. Da muss doch ein natürlicher Impuls einsetzen.", "Mein Adrenalin war auf 1000. Mein Herz pochte so sehr, dass ich befürchtete, mein Brustkorb zerplatzt gleich.", "Ich meine nicht die Aufregung. Ich meine diesen natürlichen Widerstand: Ich töte nicht.", "Nicht in meinem Viertel. Das Töten gehört bei uns dazu. Es ist so selbstverständlich wie bei euch der Schulweg.", "Keiner hat Sie bei der Tat gesehen?", "Doch, drei Leute. Aber bei uns sagt keiner etwas, jeder hat Angst. Die Leute wussten: Wer mich verrät, wird getötet. Das liest du tagtäglich in der Zeitung: 60-jährige Frau hingerichtet. Es gibt nur einen Grund: Sie hat irgendetwas bei der Polizei verraten.", "Was taten Sie als Nächstes?", "Ich ging nach Hause. Meine Eltern standen im Eingang. Sie ahnten es. Es war ganz ruhig im Viertel gewesen. Plötzlich zerreißen die Schüsse einer 45er die Stille. Und fünf Minuten später tauche ich auf, völlig nervös.", "Was taten Ihre Eltern?", "Nichts. Keiner sagte etwas. Sie blickten mich nur erschrocken an.", "Ihre Eltern haben nie etwas gesagt?", "Mein Vater hat es ein paarmal probiert. Ich habe immer nur geantwortet: \"Wenn es dir nicht passt, geh ich und lebe mit der Gang.\"", "Was können Eltern machen? Was müssen sie machen?", "Am Kind dranbleiben. Im Gespräch bleiben. Mein Vater hat mich nie aufgegeben.", "Aber es hat nichts geholfen.", "Mein Vater sagte mir später einmal, ich war wie eine Bestie. Er hatte Angst vor mir. Er hatte Angst, dass ich ihn oder Mutter töte.", "Er hätte Sie an die Polizei ausliefern können.", "Wer macht das schon mit dem eigenen Sohn? Dann hätte die Gang als Strafe die gesamte Familie ausgelöscht.", "Hatten Sie keine Schuldgefühle nach Ihrem ersten Mord?", "Erst später im Bett. Da hatte ich plötzlich irre Panik. Was soll ich machen, fragte ich einen Kameraden. Töte noch mal, sagte der, dann wird's leichter. Ich töte also noch mal. 25-mal. Es wird tatsächlich leichter.", "Wie hat die Gang reagiert?", "Nach dem ersten Mord folgt das Aufnahmeritual. Um zehn Uhr vormittags brachten sie mich zum Fußballplatz. Der Chef zählt langsam bis 18. In der Zeit prügeln und treten die anderen auf dich ein. Es soll einen abhärten für die Folter der Polizei. Danach haben wir gefeiert. Mit Alkohol und Marihuana.", "Sie töten einen unschuldigen Jugendlichen und feiern.", "Ja, heute fühle ich mich deshalb schlecht. Ich habe einen Sohn. Heute sehe ich jeden Menschen als Sohn Gottes.", "Lassen Sie uns überlegen, wie man es verhindern könnte. Wie wäre es, wenn es Schusswaffenverbote gäbe?", "Dann besorgen wir sie uns illegal.", "Aber gesetzt, es gäbe keine Schusswaffen: Würden Sie mit einem Dolch genauso einfach zustechen, wie Sie abdrücken?", "Man muss schon sehr viel mehr Widerstände überwinden. Andererseits haben wir auch Macheten eingesetzt.", "Macheten?", "Ich erinnere mich besonders an einen Fall. Einer unserer Homeboys wohnte zwischen zwei verfeindeten Vierteln.", "Homeboys?", "Gangmitglieder heißen Homeboys. Als er einmal high war, rutschte ihm raus, dass er früher mal zur MS-13 wollte, aber die hatten ihn nicht aufgenommen. Das hätte er nicht sagen dürfen. Die MS13 sind unsere ewigen Rivalen. Wir lockten ihn auf den Cerro, unseren Berg, eine Art Hinrichtungsstätte. Wir waren 25. Dort zerhackten wir ihn mit Macheten.", "Bei lebendigem Leib?", "Ja. Arme, Beine, Finger – alles ab. Bis er ohnmächtig wurde und verblutete. Alle Einzelteile.", "Warum diese bestialische Grausamkeit?", "Es ist eine Botschaft: Wir sind brutaler als alle. Wenn ihr einen von uns zerstückelt, zerstückeln wir einen von euch und stecken ihm auch noch den abgehackten Penis in den Mund. Es ist eine Art Wettbewerb unter uns Banden: Wer mordet am grausamsten.", "Was für ein Mensch muss man sein, um sich solch niederen Instinkten hinzugeben?", "So etwas passiert in der Gruppe. Alle stacheln sich gegenseitig auf. Und jeder hat Angst. Wenn ich nicht mitmache, gelte ich als schwach. Vielleicht bin ich dann der Nächste.", "Keiner übergibt sich dabei?", "Nein.", "Kein Mitleid?", "Alle sind kalt.", "Passiert das unter Drogeneinfluss?", "Einige rauchen Marihuana, aber wir haben nie unter starkem Alkoholeinfluss getötet. Es gibt keine mildernden Umstände.", "Ein anderer Tag. Wir treffen uns in einem Park im Zentrum von San Salvador. Vögel zwitschern, fliegende Händler verkaufen Tortillas, Liebespaare knutschen. Zeus spricht munter drauflos, er wirkt offen und ehrlich, durchaus selbstkritisch. Aber die emotionslose Selbstverständlichkeit, mit der er vom Töten erzählt, ist nicht leicht zu ertragen. Es ist schwer, an seine Läuterung zu glauben.", "Wie wurden Sie zum Chef der Bande?", "Das war 2006. Bei einem Großeinsatz der Polizei wurden alle festgenommen, bis auf fünf. Da kam der Befehl aus dem Knast, von El Diablo: Ich solle das Kommando übernehmen. Ich habe Verstärkung aus anderen Vierteln bekommen und bei uns in den Straßen sofort neue Leute rekrutiert. Bald hatten wir 25 Mann.", "Warum Sie?", "Ich galt als der Kaltblütigste. Und das stimmte wohl auch. Jetzt als Palabrero, als Chef, hätte ich nicht mehr selbst morden müssen, sondern delegieren können. Aber ich habe weiter getötet. Wer am meisten tötet, bekommt den meisten Respekt.", "Haben Sie auch Frauen ermordet?", "Wenn der Befehl kam, mussten wir es tun.", "Was für ein Befehl?", "Manchmal kam er aus dem Knast. Einmal wurde ein Anführer von seiner Freundin nicht mehr besucht. Da erfand er etwas von Untreue. \"Warum töten?\", fragten wir. Er sagte: \"Weil ich es dir sage.\" Ein nettes Mädchen. Sie hatte es nicht verdient.", "Sie selbst haben den Befehl ausgeführt?", "Ich und fünf andere. Wir haben sie an einem Baum aufgeknüpft. Wir wollten es schnell hinter uns bringen. Sie tat uns leid.", "Wissen Sie, was mich erschreckt? Diese gefühllose, nüchterne Art, in der Sie das erzählen.", "Sie wollen doch die Fakten. Ich lege alles offen. Ich habe es nicht gern getan, aber es wurde Alltag. Du stumpfst ab.", "Morden ist ja vor allem Männersache. Etwa 95 Prozent aller Morde weltweit werden von Männern begangen. Haben Sie je eine Frau dabei gesehen?", "Wir hatten eine Mörderin, Heidi, aber das ist die Ausnahme. Sie hat einen Jungen sogar mit einer Machete verstümmelt. In unserer Gang gab es insgesamt fünf Homegirls. Sie hatten dieselbe Autorität wie Männer. Wir hatten – wenn man so will – volle Emanzipation.", "Aber sie folgten letztlich dem männlichen Modell von Autorität und Unterwerfung.", "Ja.", "Ich habe bei der Polizei viele Leichenfotos gesehen. Darunter sind viele Mädchen, auch ihre Babys. Wie weit muss ein Mensch kommen, um ein Kind hinzurichten?", "Vielleicht kann man nicht alles ergründen.", "Sie haben es getan.", "Ich schäme mich ja unendlich. Keines meiner 26 Opfer hat es verdient. Jeden Tag bitte ich um Vergebung. Es tut immer noch weh.", "Ich denke eher an die Eltern, denen Sie Kinder geraubt haben.", "Ich muss los.", "Ich würde gern noch ein paar Fragen stellen.", "Was gibt es noch?", "Warum werden Kinder ermordet?", "Kinder habe ich nie getötet. Aber es folgt einer einfachen Logik. Wenn zum Beispiel ein Verräter geflohen ist, kann man ihn selbst nicht kriegen, aber seine Familie sehr wohl, die Frau, die Kinder.", "Und Sie haben es wirklich nicht getan?", "Nein. Einmal gab es einen Befehl. Wieder aus dem Knast. Wir sollten die Familie von Manolo töten, einem Verräter. Seine Mutter. Seine schwangere Frau. Und seine beiden kleinen Kinder.", "Was haben Sie gemacht?", "Ich ging zu ihrem Haus. Allein. Ich sagte: \"Señora, gehen Sie.\" \"Warum?\", fragte sie. \"Gehen Sie\", sagte ich, \"sofort. Gehen Sie, sonst sind Sie tot.\" Noch am Abend riefen sie mich wieder aus dem Knast an, und ich sagte: \"Die Familie ist geflohen, aber wir bleiben dran.\"", "Und Manolo?", "Ich traf ihn später im Reintegrationsprogramm wieder. Er dankte mir.", "Wie kam es zu Ihrer Verhaftung?", "Ich wurde unvorsichtig, größenwahnsinnig. Ich musste ja alle bezahlen, wie ein Arbeitgeber. Verwaltete einen ziemlichen Etat. Aber ich gab das Geld zunehmend für Alkohol und Frauen aus, ging in Nachtclubs. Ich tauchte immer häufiger unter und entzog mich den Befehlen der Anführer. Irgendwann schnappte mich die Polizei.", "Wie kam es zum Deal mit der Justiz?", "Ein Polizist sagte: \"Du bekommst mehr als 200 Jahre. Warum arbeiten wir nicht zusammen?\" Ich dachte: Ich werde nie wieder in Freiheit sein. Andererseits: Wenn ich aussage und mich die Gang erwischt, bin ich tot. Ich war verzweifelt. Ich wollte mich töten.", "Was gab letztlich den Ausschlag?", "Mein Vater sagte: \"Ich bin bei dir. Ich lasse dich nicht fallen. Geh den aufrechten Weg. Denk auch an die Opfer.\" Er hat mich gerettet. Da habe ich die Polizei an all die Tatorte geführt, zu all den Gräbern.", "Sie bekamen keine Freiheitsstrafe?", "Doch, aber nur drei Jahre. Von denen saß ich neun Monate ab und verbrachte den Rest in Reintegrationskursen.", "Aber der Staat muss eigentlich bestrafen. Er muss abschrecken. Die Gesellschaft verlangt Gerechtigkeit.", "Ich wurde ja bestraft. Ich war monatelang mit 27 Leuten in einer Zelle in San Vincente. Alle aus verschiedenen Banden, auch aus verfeindeten. Wir schliefen im Stehen. Zu essen gab es irgendeine Pampe. Ich wollte sterben.", "Und danach in den Reintegrationskursen?", "Da gab es Therapie, viele Gespräche, Beschäftigung, aber auch das hinter Gittern. Ich habe mich dort auch sehr gut mit meinen früheren Feinden verstanden.", "Sind Menschen wie Sie wirklich reintegrierbar?", "Ich denke schon. Ich arbeite heute in einer Fabrik. Ich bin ein guter Vater und lese meinem Sohn abends Geschichten vor. Wir sind bitterarm, und es gab viele Versuchungen, wieder in die Kriminalität einzusteigen. Aber das kommt für mich nicht mehr infrage.", "Wie lang hat Ihre Resozialisierung gedauert?", "Sechs Monate. Bei mir ging das schnell.", "Wie viele Mörder sind reintegrierbar?", "Vielleicht 100 von den 2000, die ich kenne. Die anderen sind zu sehr gefangen in der Gewaltspirale. Oder sie haben keine Familie, nichts zu verlieren. Wenn draußen einer auf dich wartet, ein Vater, eine Freundin, ein Sohn, hast du noch Hoffnung und Motivation.", "Lohnt sich das für die Gesellschaft – fünf Prozent? Viele finden es ja ungerecht, dass Menschen wie Sie so schnell draußen sind. Die zynische Botschaft Ihres Falls ist: Du kannst morden, wie du willst. Wenn du andere verrätst, bist du morgen schon wieder frei.", "Aber die Gesellschaft profitiert dafür von mehr Sicherheit. Wie viele Morde wurden verhindert, weil Menschen wie ich andere Mörder hinter Gitter gebracht haben.", "Dafür treten andere an Ihre Stelle. Wie ließen sich Morde von vornherein verhindern?", "Du brauchst eine gerechtere Gesellschaft. Eltern, die zu Hause präsent sind. Genug zu essen. Und du musst früh intervenieren. Du darfst keine kriminellen Strukturen entstehen lassen. Musst sie sofort zerstören.", "Haben Sie je den Schmerz der Angehörigen gesehen?", "Einmal ja. Die Mutter eines Opfers ging von Tür zu Tür und fragte nach ihrem Sohn. Sie trug sein Foto in den Händen. Sie weinte.", "Was haben Sie ihr gesagt?", "Wenn ich jetzt an ihr Gesicht denke, tut es mir so leid.", "Was haben Sie gesagt?", "Ich weiß nicht, wo er ist. Dabei lag er zerhackt unter der Erde auf unserem Hügel. Später habe ich die Polizei dort hingeführt. Sie übergaben der Mutter eine Tüte voller Knochen.", "Sie sagen das so einfach und essen dabei.", "Was soll ich machen?", "Haben Sie sich entschuldigt?", "Nein, die würden mich töten.", "Ziemlich feige von Ihnen, oder?", "Mag sein. Aber ich will leben. Will meinem Sohn ein guter Vater sein.", "Anderen haben Sie Söhne und Väter genommen.(Er senkt den Blick.)", "Werden Sie sich entschuldigen?", "Ich glaube schon. Ob die Familien mir verzeihen, weiß ich nicht. Aber wenn ich ihnen in die Augen schauen und um Vergebung bitten dürfte, das würde mich befreien.", "Denken Sie auch an die Gefühle der Angehörigen?", "Was soll ich machen? Wenn ich zu ihnen gehe und um Verzeihung bitte, könnten sie mich töten.", "Die Eltern wissen, dass Sie es waren?", "Sie wissen das. Sie waren ja Zeugen vor Gericht, um meine Version zu bestätigen. Aber ich stand immer unter Schutz, ich war der geheime Zeuge.", "Haben Sie Briefe geschrieben? Angerufen?", "Nein.", "Warum nicht?", "Ich müsste es wohl tun. Aber ich kriege es irgendwie nicht fertig.", "Haben Sie sich selbst verziehen?", "Ich habe mir verziehen. Ich habe viel gebetet. Ich glaube nicht, dass Gott mich straft. Ich habe mich verändert. Ich danke ihm für eine zweite Chance. Ich versuche, es mit guten Taten zurückzuzahlen.", "Zum Beispiel?", "Ich kaufe mir selbst nichts. Wenn etwas übrig bleibt von meinem mickrigen Gehalt, gebe ich es einem Bettler.", "Wir sitzen in einem Park mitten in der Stadt. Was ist, wenn Sie einer erkennt?", "Ich glaube, er hätte mehr Angst vor mir als ich vor ihm. Ich bin bekannt als brutaler Führer. Die Leute wissen ja nicht, ob ich nicht wieder bei einer Gang bin.", "Sie blicken sich ständig um.", "Das ist noch so drin.", "Aber es gibt bestimmt auch Menschen, die Sie suchen.", "Ja. Doch ich lebe heute in einem anderen Viertel, das von den Rivalen kontrolliert wird. In dieses Viertel trauen sie sich nicht. Meine ganze Familie musste fliehen. Gleich, auf dem Heimweg, fahre ich allerdings mit dem Bus durch Gegenden, die von verschiedenen Gangs kontrolliert werden.", "Haben Sie Ihr Aussehen verändert?", "Meine Haare sind kürzer. Meine Kleidung ist ohne jede Gangsymbolik.", "Sie haben eine Frau.", "Die kennt meine Geschichte.", "Sie lebt mit einem Massenmörder zusammen.", "Sie sieht mich als Mensch, als geläutert.", "Kennt Ihr Sohn Ihre Geschichte?", "Nein, er ist ja erst acht.", "Werden Sie ihm die Geschichte erzählen?", "Eines Tages schon. Hoffe ich.", "Sie sind ein Mann, der andere Kinder zu Waisen machte.", "Wenn er mich nicht versteht, muss ich das akzeptieren. Das wird nicht leicht. Ich hoffe, dass er mag, wie ich als Vater zu ihm bin. Ich bin heute der Mensch, der ich bin – auch wegen meiner schlimmen Vergangenheit.", "Wir haben jetzt zwei Tage lang gesprochen.", "Es tut gut.", "Es war ehrlich gesagt nicht als Therapie gedacht.", "Ich weiß. Die Menschen sollen wissen, wie es zugeht. Ich will zur Aufklärung beitragen.", "Die schwierigste Frage kommt zum Schluss: Wenn Gangmitglieder Sie ausfindig machen, werden die nicht nur Sie töten, sondern auch Ihre Familie, auch Ihren Vater, auch Ihren Sohn.", "Ja. Und nicht nur töten.", "Sondern?", "Das können Sie sich ja denken.", "Sie haben keine Angst?", "Natürlich. Hoffentlich kommt es nicht dazu. Ich tue alles, um sie zu beschützen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/ausland/nach-biden-reform--usa-lassen-erste-migranten-ueber-die-grenze-30387946.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/el-salvador--frau-war-wegen-angeblicher-abtreibung-zu-30-jahren-haft-verurteilt---jetzt-kam-sie-frei-9427836.html", "www.stern.dehttps://www.stern.de/sport/profisport-trotz-corona--kampf-mann-gegen-mann-und-gegen-einen-unsichtbaren-gegner-9245982.html", "www.stern.dehttps://www.stern.de/p/crimeplus/geschichten/zeus--der-killer-8844196.html", "www.stern.dehttps://www.stern.de/stiftung/stiftung-stern--kluft-zwischen-armen-und-reichen-regionen-in-deutschland-waechst-7826514.html"]}