{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--120-milliarden-dollar---jeff-bezos-ist-der-reichste-mensch-der-welt--7887948.html", "query_keywords": ["legal", "marihuana"], "creation_date": "06.03.2018", "last_modified": "24.08.2018", "crawl_date": "04.03.2021", "author_person": [], "author_organization": ["dho", "DPA", "AFP"], "news_keywords": [], "content": {"title": "120 Milliarden Dollar - Jeff Bezos ist der reichste Mensch der Welt", "description": "Brandenburgs AfD-Chef hatte Kontakt zu rechtsextremen Verein +++ Süd- und Nordkorea vereinbaren Gipfeltreffen für April +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": ["Die Meldungen im Kurz-Überblick:", "Brandenburgs AfD-Chef hatte Kontakt zu rechtsextremen Verein (17.59 Uhr)", "Boris Johnson stellt Englands WM-Teilnahme in Russland in Frage (15.44 Uhr)", "Nathalie Volks Mutter muss wegen Dschungelcamp-Reise Geldstrafe zahlen (15.47 Uhr)", "Kindermord vor fast 27 Jahren: Verdächtiger zum Teil geständig (13.03 Uhr)", "SPD verliert in neuer Umfrage an Zustimmung (12.39 Uhr)", "Deutsche Flaschenpost in Australien entdeckt - nach 132 Jahren (9.19 Uhr)", "Die Nachrichten des Tages im stern-Ticker:"], "+++ 19.33 Uhr: Papst Paul VI. wird heiliggesprochen +++": ["Papst Paul VI. soll heiliggesprochen werden. Die Kanonisation des von 1963 bis 1978 regierenden Kirchenoberhaupts mit dem bürgerlichen Namen Giovanni Battista Montini soll Ende Oktober erfolgen, wie der Staatssekretär von Papst Franziskus, Kardinal Pietro Parolin, in einem Interview mit der katholischen Internetzeitung \"Crux\" sagte. Paul VI. war wegen seines Verbots der Antibabypille umstritten. In seine Amtszeit fiel aber auch der Abschluss des zweiten Vatikanischen Konzils, das wichtige Reformen in der Kirche anstieß. Die Heiligsprechung ist laut Parolin zum Abschluss einer Bischofssynode vorgesehen, bei der es um die Jugend und ihre Lebensentwürfe geht. Bereits im Oktober 2014 war Paul VI. selig gesprochen worden. Für die Heiligsprechung musste ein neues Wunder anerkannt werden, das der verstorbene Papst vollbracht haben soll. Dieses wurde laut einem Bericht der Online-Nachrichtenseite \"Vatican Insider\" 2014 einem Mädchen zuteil, das abgetrieben werden sollte - und schließlich doch zur Welt kam. Papst Franziskus hat bereits zwei seiner Vorgänger heiliggesprochen: Johannes XXIII. und Johannes Paul II."], "+++ 19.26 Uhr: UN-Sicherheitsrat beruft Sondersitzung zu Syrien ein +++": ["Der UN-Sicherheitsrat hat für Mittwoch eine Sondersitzung zum Krieg in Syrien einberufen. Das Treffen sei von Frankreich und Großbritannien erbeten worden und solle um 18 Uhr hinter verschlossenen Türen stattfinden, erfuhr die Nachrichtenagentur DPA aus Diplomatenkreisen. Die 15 Mitglieder wollen über die 30-tägige Waffenruhe diskutieren, die sie vor rund zehn Tagen per Resolution für ganz Syrien gefordert hatten und die nicht eingetreten ist. In der Rebellenhochburg Ost-Ghuta und andernorts in Syrien waren die Kämpfe so gut wie unvermindert weitergegangen. Eine erste Hilfslieferung seit der jüngsten Eskalation der Gewalt hatte wegen erneuter Angriffe abgebrochen werden müssen."], "+++ 19.25 Uhr: Jeff Bezos ist nun der reichste Mensch der Welt +++": ["Amazon-Chef Jeff Bezos hat dem Microsoft-Gründer Bill Gates den Rang als reichster Mensch der Welt abgelaufen. Laut der vom US-Magazin \"Forbes\" veröffentlichten Rangliste der Milliardäre hat sich Bezos' Vermögen in den vergangenen zwölf Monaten nahezu verdoppelt - dank des enormen Anstiegs der Aktie seines Internetkonzerns. Das Vermögen des 54-Jährigen liegt demnach nun bei geschätzten 120 Milliarden Dollar (97 Milliarden Euro). Das von Gates schrumpfte hingegen um rund 400 Millionen Dollar und liegt nun bei 90 Milliarden Dollar. Nach Angaben des Magazins war die Lücke zwischen dem Erst- und dem Zweitplatzierten in der jährlichen Liste noch nie so groß. Der US-Investor Warren Buffett rangiert mit 84 Milliarden Dollar auf dem dritten Platz. Insgesamt gibt es laut \"Forbes\" inzwischen 2208 Milliardäre in der Welt, was Rekord sei. US-Präsident Donald Trump rutschte in der Liste erneut stark ab - um 222 Plätze auf Rang 766. Sein Vermögen schätzt \"Forbes\" nun auf 3,1 Milliarden Dollar, das sind 400 Millionen Dollar weniger als vor einem Jahr. Bereits in der \"Forbes\"-Liste von 2017 war Trump um 220 Plätze nach unten gerutscht."], "+++ 19.05 Uhr: Richtfest für Neubau des Jüdischen Museums Frankfurt +++": ["Der Neubau des Jüdischen Museums Frankfurt schreitet voran: Am Mittwoch um 11 Uhr feiern Museumsleitung sowie Vertreter von Stadt und Land Richtfest auf dem neuen Vorplatz. Frankfurt hatte 1988 im früheren Wohnhaus der weltberühmten Bankiersfamilie Rothschild als erste Stadt im Nachkriegsdeutschland ein Jüdisches Museum eröffnet. Neben diesem Gebäude entsteht nun der von einem Berliner Architektenbüro entworfene Anbau. Im Sommer 2019 soll das Museum voraussichtlich wieder eröffnet werden. Weiterhin geöffnet ist die Zweigstelle Museum Judengasse."], "+++ 19.04 Uhr: Gericht entscheidet über Kopftuchverbot für Justiz-Referendarinnen": ["Das Kopftuchverbot für muslimische Jurastudentinnen beim Referendariat in der Justiz beschäftigt in zweiter Instanz den Bayerischen Verwaltungsgerichtshof. Die Münchner Richter müssen am Mittwoch entscheiden, ob Bayerns Justizministerium mit seinem Verbot unzulässig in die Religionsfreiheit einer Studentin eingegriffen hat. So hatte es das Augsburger Verwaltungsgericht im Juni 2016 gesehen und das Kopftuchverbot des Ministeriums für unzulässig erklärt."], "+++ 18.48 Uhr: Mitarbeiterin von Michelle Obama prüft fehlende Vielfalt bei Grammys +++": ["Nach Kritik an der Männerdominanz bei den Grammys soll eine frühere Mitarbeiterin von Michelle Obama eine unabhängige Untersuchung leiten. Tina Tchen, die für die frühere First Lady im Weißen Haus gearbeitet hatte, führe eine Expertenkommission zur Untersuchung von \"Problemen der Inklusion und Vielfalt in der Recording Academy und der breiteren Musikbranche\". Das teilte die für die Grammys zuständige Recording Academy mit. Die große Mehrzahl der Grammy-Musikpreise war in der Vergangenheit stets an Männer oder von Männern geführte Bands gegangen, die bei der Gala auch häufiger auf der Bühne zu sehen waren."], "+++ 18.46 Uhr: Weidel trifft sich mit Trumps Ex-Berater Steve Bannon +++": ["Die Vorsitzende der AfD-Bundestagsfraktion, Alice Weidel, hat sich zu einem Gedankenaustausch mit dem früheren Chefstrategen von US-Präsident Donald Trump, Steve Bannon, getroffen. Aus Weidels Büro hieß es, für sie seien besonders Bannons Erfahrungen mit politischer Kommunikation und alternativen Medien interessant gewesen. Das Treffen fand nach Informationen der Nachrichtenagentur DPA in einem Züricher Hotel statt. Weidel hatte im Februar angekündigt, ihre Fraktion wolle ihre Kommunikation ab April über einen eigenen \"Newsroom\" steuern. Zur Begründung sagte sie in einem Interview, die AfD werde von vielen Medien ignoriert oder mit \"Fake News\" schlechtgemacht."], "+++ 18.35 Uhr: Mexiko droht mit Gegenmaßnahmen im Fall von US-Strafzöllen +++": ["Mexiko hat für den Fall von US-Strafzöllen auf Stahl- und Aluminiumimporte Gegenmaßnahmen angekündigt. Sein Land sei durchaus in der Lage zu reagieren und werde dann Zölle auf \"politisch sensible\" Güter aus den USA erheben, sagte Wirtschaftsminister Ildefonso Guajardo dem Sender Televisa. Derzeit analysiere die mexikanische Regierung, welche Produkte in Frage kämen. Mexiko werde sie dann bekanntgeben, wenn klar sei, was genau die US-Regierung tue. US-Präsident Donald Trump hatte in der vergangenen Woche Strafzölle in Höhe von 25 Prozent auf Stahl und zehn Prozent auf Aluminium angekündigt. Er will damit heimische Unternehmen vor Konkurrenz schützen und so neue Jobs schaffen."], "+++ 18.32 Uhr: Macron will gegen Überbelegung in Gefängnissen vorgehen +++": ["Frankreichs Präsident Emmanuel Macron will die Strafen für Bagatelldelikte lockern und damit die notorisch überfüllten Gefängnisse des Landes entlasten. Er kündigte eine Strafrechtsreform an, die stärker auf Bußgelder und den Einsatz elektronischer Fußfesseln setzt. Dies soll unter anderem für Delikte wie Diebstahl oder Drogenkonsum gelten, für die bisher Haftstrafen von bis zu einem Jahr möglich sind. Haftstrafen von unter einem Monat sollen ganz abgeschafft werden, wie Macron in seiner Rede an der Hochschule für Gefängnisverwaltung in Agen im Südwesten Frankreichs sagte. Dabei handele es sich um eine rein \"symbolische Justiz\", betonte der Staatschef. Strafen von bis zu sechs Monaten sollen demnach außerhalb des Gefängnisses abgegolten werden können, unter anderem mit elektronischen Fußfesseln oder gemeinnütziger Arbeit, etwa für einen Verein. Nach Macrons Angaben gibt es bisher jährlich im Schnitt 90.000 Verurteilungen von bis zu sechs Monaten."], "+++ 18.26 Uhr: Putin lassen US-Anschuldigungen zu Wahleinmischung kalt +++": ["Die Vorwürfe gegen 13 Russen wegen Beeinflussung der US-Präsidentenwahl 2016 lassen Kremlchef Wladimir Putin weitgehend kalt. Selbst wenn die Anschuldigungen stimmen würden, wäre es ihm egal, sagte Putin dem US-Sender NBC in einem Interview. \"Mir ist das völlig gleichgültig, weil sie nicht die Interessen des russischen Staates vertreten\", sagte er. Sollten die von US-Sonderermittler Robert Mueller angeklagten Beschuldigten gegen russisches Recht verstoßen haben, würden sie zur Verantwortung gezogen, sagte Putin der Agentur Tass zufolge. Andernfalls gebe es dazu auch keinen Anlass, betonte er.\"Letztlich müssen Sie verstehen, dass die Menschen in Russland nicht nach amerikanischen, sondern nach russischen Gesetzen leben.\""], "+++ 18.18 Uhr: Fünf Tonnen Kokain in kolumbianischem Weinkeller +++": ["Im Weinkeller eines Gehöfts in Kolumbien haben Drogenfahnder gut fünf Tonnen Kokain entdeckt. Die in der Nähe von Carepa - rund 450 Kilometer nordwestlich der Hauptstadt Bogotá - gefundenen 5,2 Tonnen der Droge gehörten zum größten kolumbianischen Verbrechersyndikat Clan del Golfo, teilte das Verteidigungsministerium mit. Den Marktwert sowie weitere Einzelheiten gaben die Behörden zunächst nicht bekannt. Der Golf-Clan, der aus rechtsgerichteten Paramilitärs hervorgegangen war, ist in Drogenschmuggel, illegalen Bergbau und Schutzgelderpressung verwickelt. Erst am Vortag war den Behörden im Südwesten Kolumbiens ein Schlag gegen Drogenbanden geglückt. Dort konnten sie fast zwei Tonnen an Kokain, Marihuana und anderen illegalen Drogen beschlagnahmen."], "+++ 17.59 Uhr: Brandenburgs AfD-Chef Kalbitz besuchte rechtsextremen Verein +++": ["Brandenburgs AfD-Landeschef Andreas Kalbitz hat nach einem ARD-Bericht in Verbindung gestanden mit der rechtsextremen \"Heimattreuen Deutschen Jugend\". Kalbitz habe 2007 an einem sogenannten Pfingstlager der inzwischen verbotenen Organisation teilgenommen, berichtete das RBB-Magazin \"Kontraste\". Kalbitz sagte dem Sender: \"Ich war als Gast dort, mutmaßlich, um mir das mal anzuschauen. Ich sehe da kein Problem.\" Ein Sprecher der AfD-Fraktion untermauerte die Aussage. Die 1990 gegründete Organisation wurde 2009 vom Bundesinnenministerium wegen ihrer \"aktiv-kämpferischen, aggressiven Grundhaltung\" verboten. Das Bundesverwaltungsgericht in Leipzig bestätigte 2010 das Verbot, weil die Ziele der HDJ sich eindeutig gegen die verfassungsmäßige Ordnung der Bundesrepublik richteten."], "+++ 17.52 Uhr: Berlusconi: Ämterverbot war \"großer Nachteil\" für Forza Italia +++": ["Italiens Ex-Ministerpräsident Silvio Berlusconi sieht den Grund für das schwache Abschneiden seiner Forza Italia bei der Parlamentswahl in seinem Ämterverbot. Dass er - wegen einer Verurteilung wegen Steuerhinterziehung - nicht selbst habe kandidieren dürfen, sei ein \"großer Nachteil\" gewesen, twitterte der 81-Jährige. Berlusconis Partei Forza Italia war im Mitte-Rechts-Bündnis von der ausländerfeindlichen Lega-Partei überholt worden und kam auf rund 14 Prozent. \"Mitte-Rechts ist der politische Gewinner dieser Wahl\" und müsse das Mandat für eine Regierungsbildung erhalten, forderte Berlusconi. Das Bündnis aus Forza Italia, Lega und kleineren Rechtsparteien bekam zwar rund 37 Prozent der Stimmen, kommt aber damit nicht auf die für eine Regierung notwendige Mehrheit."], "+++ 17.26 Uhr: Belgien verteilt Jodtabletten zum Schutz bei Atomunfall an alle Bürger +++": ["Die belgische Regierung willen allen Einwohnern des Landes kostenlose Jodtabletten anbieten, damit sie sich im Fall eines Atomunfalls besser vor radioaktiver Strahlung schützen können. Die Regierung bestellte nach Medienberichten vom Dienstag 4,5 Millionen Packungen mit jeweils zehn Jodtabletten. Damit könne jeder Haushalt versorgt werden. Akuten Anlass zur Sorge gebe es aber nicht, sagte Innenminister Jan Jambon im belgischen Fernsehen. \"Momentan besteht kein spezielles Risiko in Verbindung mit unseren Atomkraftwerken.\" Aber es sei wichtig, die Bevölkerung richtig zu informieren. Deshalb wurde etwa eine Internetseite zur Aufklärung über atomare Risiken erstellt. Bis dato konnten lediglich Menschen, die in der Umgebung belgischer Atomreaktoren leben, kostenlos Jodtabletten beziehen. Auch Bewohner der Region Aachen an der Grenze zu Belgien können sich seit Anfang September 2017 kostenlos mit Jobtabletten eindecken."], "+++ 17.19 Uhr: Rechte Lega-Partei mit schwarzem Senator im Parlament vertreten +++": ["Die rechtspopulistische Lega-Partei ist im italienischen Parlament künftig mit einem schwarzen Senator vertreten. Italienische Medien berichteten, Tony Iwobi sei der erste schwarze Senator überhaupt in der Geschichte des Landes. Der 62-Jährige mit nigerianischen Wurzeln wurde in der Lombardei gewählt und war seit 2014 Sprecher der Partei für Migration. Auf seinem Facebook-Profil ist die Forderung \"Invasion stoppen\" zu lesen, mit der sich die Lega im Wahlkampf unter anderem Verhör verschaffte. Parteichef Matteo Salvini, der die einstige Separatisten-Partei aus dem Norden mit einem fremdenfeindlichen Kurs zu nationaler Bedeutung brachte, bezeichnet Migranten immer wieder als \"Illegale\", die abgeschoben gehören. Die Lega erreichte bei der Wahl am Sonntag mehr als 17 Prozent."], "+++ 17.16 Uhr: Ausgebüxte Hunde machen es sich im Polizeiauto bequem +++": ["Plötzlich saß ein Hund am Steuer - und ein zweiter darunter: Beamte der Autobahnpolizei in Sachsen-Anhalt haben überraschend Besuch an ihrem Arbeitsplatz bekommen. Zwei Staffordshire-Terrier-Mischlinge waren über eine Böschung bei Schackensleben auf die Autobahn 2 gelaufen. \"Zielstrebig und wohlgesonnen steuerten sie die beiden Kollegen an, bevor sie die Gunst der Stunde nutzten, um es sich auf der Fahrerseite des Streifenwagens gemütlich zu machen\", teilte eine Sprecherin der Autobahnpolizei Hohenwarsleben mit - und lieferte Fotos zum Beweis. Die beiden Beamten hatten auf der Autobahn liegende Teile weggeräumt. Die Tür des Streifenwagens stand währenddessen offen - und schon waren die Tiere drin. Die Polizisten brachten die Hunde in ein Tierheim, wo sie wenig später von ihrer Besitzerin abgeholt wurden."], "+++ 16.57 Uhr: Union und SPD wollen Bundeshaushalt 2018 bis zum Sommer beschließen +++": ["Die große Koalition will in den kommenden vier Monaten den Bundeshaushalt für 2018 unter Dach und Fach bringen. \"Wir müssen jetzt zügig bis zur Sommerpause einen Haushalt für dieses Jahr beschließen\", sagte der haushaltspolitische Sprecher der Unionsfraktion, Eckhardt Rehberg, der \"Stuttgarter Zeitung\" und den \"Stuttgarter Nachrichten\". Um dies zu erreichen, sei allerdings ein Kraftakt von Regierung und Parlament erforderlich. Normalerweise wird der Bundeshaushalt Ende des vorhergehenden Jahres beschlossen. Wegen der Bundestagswahl und der langen Dauer der Regierungsbildung hat sich dies allerdings für 2018 stark verzögert. Derzeit gilt eine vorläufige Haushaltsführung, die aber keine neuen Akzente zulässt."], "+++ 16.55 Uhr: Obduktion weist auf natürlichen Tod von Florenz-Kapitän hin +++": ["Der italienische Fußball-Profi Davide Astori ist ersten Erkenntnissen der Obduktion zufolge eines natürlichen Todes gestorben. Die Untersuchung der Leiche habe ergeben, dass sich das Herz des Kapitäns des AC Florenz verlangsamt und schließlich nicht mehr geschlagen habe, berichtete die Nachrichtenagentur Ansa unter Berufung auf die Staatsanwaltschaft. Für eine definitive Diagnose sei eine tiefergehende Untersuchung der Gewebeproben erforderlich, schrieb die \"Gazzetta dello Sport\". Bislang weise nichts auf \"andere Ursachen als die eines natürlichen Todes\" hin, wurde Staatsanwalt Antonio De Nicolo zitiert. Der 31-jährige Astori war am Sonntag in seinem Hotelzimmer in Udine tot aufgefunden worden."], "+++ 16.36 Uhr: AfD-Fraktion im Stuttgarter Gemeinderat aufgelöst +++": ["Die AfD-Fraktion im Gemeinderat der baden-württembergischen Landeshauptstadt Stuttgart hat sich aufgelöst. Wie ein Sprecher der AfD im Gemeinderat sagte, gibt es künftig nur noch eine Gruppierung, weil die für eine Fraktion mindestens notwendigen vier Mandate verloren seien. Ein Grund ist der Abgang des Stuttgarter AfD-Bundestagsabgeordneten Lothar Maier, der sein Mandat niederlegte. \"Meine mandatsbedingte Präsenzpflicht im Deutschen Bundestag in Berlin ist mit der gewissenhaften Ausübung meines Gemeinderatsmandats nicht vereinbar\", teilte Maier mit. Er sei gegen Doppelmandate."], "+++ 16.41 Uhr: Mindestens 30 Tote bei Unfall von Lkw mit Hochzeitsgesellschaft in Indien +++": ["Ein Lastwagen mit einer Hochzeitsgesellschaft ist in Indien von einer Brücke gestürzt - mindestens 30 Insassen kamen ums Leben. Die meisten der Opfer seien Frauen und Kinder, teilte die Polizei mit. Ersten Ermittlungen zufolge verlor der Fahrer bei einem Überholversuch die Kontrolle über den Lkw, weshalb dieser von der Brücke abkam und acht Meter tief in ein ausgetrocknetes Flussbett stürzte. Der Unfall ereignete sich im westlichen Bundesstaat Gujarat. \"Etwa 60 Menschen waren in dem offenen Lastwagen unterwegs und die meisten Opfer sind Frauen und Kinder\", sagte der Polizist K.J. Kadapda der Nachrichtenagentur AFP. Die Zahl der Opfer könnte nach Angaben der Behörden noch steigen. In Indien sterben jedes Jahr mehr als 150.000 Menschen bei Verkehrsunfällen. Die Ursachen sind neben den schlecht ausgebauten Straßen heruntergekommene Fahrzeuge und rücksichtsloses Fahren."], "+++ 16.26 Uhr: Auch rheinland-pfälzische Ministerpräsidentin Dreyer betet für Kardinal Lehmann +++": ["Auch die rheinland-pfälzische Ministerpräsidentin Malu Dreyer (SPD) bangt um das Leben des früheren Mainzer Bischofs, Kardinal Karl Lehmann. \"Ich schließe ihn in meine Gebete mit ein, Trost und Vertrauen für das letzte Wegstück mögen ihn begleiten\", erklärte Dreyer. Sie wünsche ihm \"Frieden, einen glücklichen Blick auf sein reiches Wirken und Gottes Segen\". Das Bistum Mainz hatte am Montag öffentlich gemacht, dass sich der 81-jährige Lehmann in einem lebensbedrohlichen Gesundheitszustand befindet. Lehmann kämpft demnach seit September mit den Folgen eines Schlaganfalls und einer Hirnblutung. \"Nun schwinden seine Kräfte deutlich, so dass wir in nächster Zeit um sein Leben bangen müssen\", schrieb Kohlgraf in einem Brief an die Pfarrgemeinden und Mitarbeiter des Bistums."], "+++ 16.24 Uhr: Karl-Marx-Statue aus China in Trier eingetroffen +++": ["Knapp zwei Monate vor dem 200. Geburtstag von Karl Marx ist in dessen Geburtsstadt Trier eine von einem chinesischen Bildhauer geschaffene Statue des Philosophen eingetroffen. Die Bronzeskulptur erreichte die rheinland-pfälzische Stadt, wo sie Anfang Mai aufgestellt werden soll. Die Statue ist ein Geschenk Chinas an Trier. Karl Marx wurde am 5. Mai 1818 in Trier geboren, wo er mit seiner Familie die ersten 17 Jahre seines Lebens verbrachte. Die Stadt erinnert daran in diesem Jahr mit einem großen Jubiläumsprogramm, das vor allem von Mai bis Oktober läuft."], "+++ 15.44 Uhr: Boris Johnson stellt Englands WM-Teilnahme in Russland in Frage +++": ["Nach der mysteriösen Erkrankung des früheren russischen Geheimdienstoffiziers Sergej Skripal in Großbritannien hat der britische Außenminister Boris Johnson die Teilnahme Englands an der kommenden Fußball-Weltmeisterschaft in Russland in Frage gestellt. Johnson kündigte ein \"ernstes Gespräch über unseren Umgang mit Russland\" an, falls sich der Verdacht bestätigen sollte, dass Moskau in den Vorfall involviert sei. \"Und dann kann ich mir schwer vorstellen, wie wir im Juli zur WM fahren können\", sagte Johnson. Der 66-jährige Skripal und seine Tochter waren am Sonntag mit Vergiftungserscheinungen in einem Einkaufszentrum in der englischen Kleinstadt Salisbury aufgefunden worden. Die Polizei geht davon aus, dass sie in Kontakt mit einer \"unbekannten Substanz\" gekommen sind. Beide befinden sich derzeit in kritischem Zustand im Krankenhaus."], "+++ 15.47 Uhr: Nathalie Volks Mutter muss wegen Dschungelcamp-Reise Geldstrafe zahlen +++": ["Die Mutter von Dschungelcamp-Teilnehmerin Nathalie Volk ist im Streit um eine Krankschreibung auch im Berufungsprozess zu einer Geldstrafe verurteilt worden. Die Lehrerin hatte ihre Tochter im Januar 2016 zum RTL-Dreh nach Australien begleitet. Das Landgericht Lüneburg befand sie des Gebrauchs eines unrichtigen Gesundheitszeugnisses für schuldig, änderte aber eine Entscheidung des Amtsgerichts Soltau. Das Landgericht reduzierte die Strafe auf 90 Tagessätze zu je 60 Euro. Das Amtsgericht hatte 140 Tagessätzen von jeweils 70 Euro verhängt. Die Verteidigung plädierte auf Freispruch und kündigte an, Revision einzulegen. Laut Anklage soll sich die 48-Jährige eine Krankschreibung erschlichen haben, nachdem sie zuvor vergeblich einen Antrag auf Sonderurlaub eingereicht hatte."], "+++ 15.32 Uhr: 18 Kälte-Tote in Lettland seit Mitte Januar +++": ["Die zwischenzeitliche Kältewelle mit Temperaturen von bis zu unter minus 20 Grad hat in Lettland mehrere Todesopfer gefordert. Zwischen Mitte Januar und Anfang März starben 18 Menschen an den Folgen der eisigen Kälte, wie das staatliche forensisch-medizinische Institut in Riga mitteilte. Dabei handelte es sich um 13 Männer und fünf Frauen im Alter von 33 bis 76 Jahren. Nach einem Bericht der lettischen Nachrichtenagentur Leta sind damit in dem baltischen EU-Land seit Oktober 2017 bereits 53 Menschen erfroren."], "+++ 15.32 Uhr: Seehofer erklärt offiziell Rücktritt +++": ["Horst Seehofer hat wie angekündigt seinen Rücktritt vom Posten des bayerischen Ministerpräsidenten zum 13. März erklärt. \"Gemäß Artikel 44 Absatz 3 Satz 1 der Verfassung des Freistaates Bayern trete ich mit Wirkung zum Ablauf des 13. März 2018 vom Amt des Ministerpräsidenten zurück\", heißt es im offiziellen Rücktrittsschreiben des CSU-Politikers an Landtagspräsidentin Barbara Stamm, das die bayerische Staatskanzlei anschließend veröffentlichte. Seehofer soll in der neuen großen Koalition Bundesinnenminister werden."], "+++ 15.31 Uhr: Brexit wird die Zahl der Insolvenzen in Großbritannien hochtreiben +++": ["Der Brexit könnte die Zahl der Unternehmenspleiten in Großbritannien in die Höhe treiben. Der Kreditversicherer Euler Hermes prognostizierte einen Anstieg der Insolvenzen um acht Prozent in diesem Jahr, wie er mitteilte. Damit ist das Land eine Ausnahme in Westeuropa. Über alle Länder Westeuropas gesehen soll die Zahl der Unternehmenspleiten weiter abnehmen, um drei Prozent dieses Jahr. Vergangenes Jahr und 2016 hatte die Zahl der Insolvenzen in dieser Weltregion um sechs Prozent abgenommen. Der Kreditversicherer wertete für seinen Report nationale Statistiken von 43 wichtigen Volkswirtschaften weltweit aus. Demnach befindet sich in Westeuropa nach wie vor die Hälfte der Länder bei der Zahl der Insolvenzen über dem Niveau vor der Finanzkrise 2007. Dazu gehören etwa Spanien, Tschechien und Dänemark. Deutschland ist wie die Niederlande, Österreich und Großbritannien unter den Ländern, deren Insolvenzrate mehr als ein Zehntel unter der Insolvenzrate vor 2007 lag."], "+++ 14.53 Uhr: Syrien: 32 Tote bei Absturz von russischem Transportflugzeug +++": ["Beim Absturz einer russischen Transportmaschine in Syrien sind 32 Menschen getötet worden. Das Flugzeug vom Typ Antonow An-26 sei beim Landeanflug auf den Luftwaffenstützpunkt Hamaimim abgestürzt, teilte das russische Verteidigungsministerium mit. An Bord seien 6 Mann Besatzung und 26 Passagiere gewesen. \"Sie sind alle tot\", hieß es in der Mitteilung. Russland nutzt den Stützpunkt nahe der Stadt Latakia am Mittelmeer seit 2015 für den Einsatz seiner Luftwaffe in Syrien. Im syrischen Bürgerkrieg unterstützt Moskau die Führung von Präsident Baschar al Assad."], "+++ 14.34 Uhr: Studie: Grenze zwischen Arbeit und Freizeit verschwimmt +++": ["Für viele Arbeitnehmer in Deutschland gibt es im Zuge der Digitalisierung keine klare Grenze zwischen Arbeit und Freizeit mehr. Einer repräsentativen Studie des Arbeits-Forschungsinstituts IZA zufolge verbringen vier von zehn Arbeitnehmer in ihrer Freizeit im Schnitt mehr als zwei Stunden pro Woche mit Tätigkeiten, die eigentlich zu ihrer Arbeit gehören. Unter Mitgliedern des Karrierenetzwerks Xing, das gemeinsam mit dem IZA die Studie durchgeführt hat, sind es sogar mehr als die Hälfte (58,1 Prozent). Wissensarbeit und soziale Interaktion finde zunehmend außerhalb eines festen Arbeitsplatzes statt, sagte Hilmar Schneider, Leiter des IZA. \"Die Messbarkeit von Arbeitszeit gerät damit zur Illusion.\""], "+++ 13.53 Uhr: Unbekannte beschädigen Bischofsstatue vor Hildesheimer Dom +++": ["Unbekannte haben die Statue des mittelalterlichen Bischofs Bernward vor dem Dom in Hildesheim beschädigt. Der oder die Täter brachen den oberen Teil des Bischofsstabs ab, wie die Polizei in der niedersächsischen Bistumsstadt mitteilte. Eine Zeugin habe diesen am Morgen in einem nahen Parkhaus gefunden und die Beamten verständigt. Diese leiteten ein Strafverfahren ein. Der Sachschaden liegt bei 2000 Euro. Bernward lebte von etwa 960 bis 1022 in Hildesheim, wo er als Bischof wirkte und unter anderem den Dom bauen ließ. Die Kirche sprach ihn rund 170 Jahre nach seinem Tod heilig. Die Statue stammt aus dem Jahr 1893."], "+++ 13.36 Uhr: Mehr als 2000 Migranten kehren aus Griechenland in ihre Heimat zurück +++": ["Gut 2300 Migranten sind seit Anfang des Jahres aus Griechenland direkt in ihre Heimat zurückgereist. Bereits 2017 hätten 20.255 Asylsuchende das südosteuropäische Land mit Unterstützung der Internationalen Organisation für Migration (IOM) wieder verlassen, teilte die griechische Polizei mit. Die meisten davon stammten aus Albanien, Pakistan, Bangladesch, Afghanistan sowie den nordafrikanischen Staaten. Es handle sich um Menschen, die es einsehen, dass sie keine Chance haben in der EU Asyl zu bekommen, hieß es aus Polizeikreisen."], "+++ 13.36 Uhr: Wagenknecht erklärt Rot-Rot-Grün für erledigt +++": ["Linken-Fraktionschefin Sahra Wagenknecht hält die Perspektive eines rot-rot-grünen Regierungsbündnisses für erledigt. \"Diese Option ist tot\", sagte Wagenknecht der Berliner \"Tageszeitung\". \"Die Grünen sind eine bürgerliche Partei geworden, die mit der Union regieren will. Und die SPD hält an der Agenda-Politik fest, während ihr die Wähler davon laufen\", begründete Wagenknecht ihre Einschätzung. Als Alternative sprach sich Wagenknecht erneut für eine linke Sammlungsbewegung aus. Sie signalisierte dabei Bereitschaft zur Zusammenarbeit mit der in Gründung befindlichen \"Progressiven Sozialen Plattform\", die Vertreter des linken Flügels der SPD um den Bundestagsabgeordneten Marco Bülow derzeit vorbereiten. \"Das zeigt doch, dass unsere Idee in der Luft liegt und hochaktuell ist\", sagte Wagenknecht dazu der \"taz\"."], "+++ 13.33 Uhr: Bayern will nicht gegen Ehe für alle klagen +++": ["Bayern will wegen mangelnder Erfolgsaussichten nicht gegen die sogenannte Ehe für alle klagen. Dies hat das Kabinett beschlossen, wie Staatskanzleichef Marcel Huber und Justizminister Winfried Bausback (beide CSU) nach der Sitzung mitteilten. Anlass für das Bremsmanöver sind zwei Rechtsgutachten, die die Staatsregierung in Auftrag gegeben hatte. Die Gutachter hätten überzeugend dargestellt, dass der Bundesgesetzgeber seinen Gestaltungsspielraum nicht überschritten habe, sagte Bausback und erklärte: \"Nach einer Gesamtabwägung sind die Aussichten einer Klage vor dem Bundesverfassungsgericht daher als gering anzusehen.\""], "+++ 13.28 Uhr: Kein grundsätzliches Tätowierungsverbot für NRW-Beamte +++": ["Die nordrhein-westfälische Landesregierung will Tätowierungen nicht grundsätzlich für alle Beschäftigten der Landesverwaltung verbieten. Vor allem Lehrer und uniformierte Polizisten unterlägen aber einer besonderen Neutralitätspflicht, unterstrich NRW-Innenminister Herbert Reul (CDU) in einer jetzt veröffentlichten Antwort auf eine SPD-Anfrage. Bei der Polizei entscheide eine \"Körperschmuckkommission\" beim Landesamt für Personalangelegenheiten im Einzelfall, ob Tattoos \"der zu prognostizierenden charakterlichen Eignung eines Bewerbers entgegenstehen\". Generell halte die schwarz-gelbe Koalition am Erlass der rot-grünen Vorgängerregierung fest, wonach \"Körperschmuck weiterhin grundsätzlich nicht erwünscht ist\"."], "+++ 13.14 Uhr: Obdachloser in Hamburger Tiefgarageneinfahrt von Auto überrollt und getötet +++": ["Ein Obdachloser ist in Hamburg von einem in eine Tiefgarage fahrenden Auto erfasst und getötet worden. Der noch nicht identifizierte Mann habe vor oder hinter dem Rolltor geschlafen, erklärte die Polizei in der Hansestadt. Ein 47-jähriger Autofahrer bemerkte ihn demnach offenbar nicht, als er am frühen Morgen das Tor öffnete, die Einfahrt hinabfuhr und den Mann mitschleifte. Erst als er ausstieg, sah er den Überfahrenen unter seinem Fahrzeug liegen. Trotz Schocks befreite der Fahrer das Opfer mit einem Wagenheber. Rettungskräfte belebten den Schwerverletzten wieder, aber er starb im Krankenhaus. Die Polizei ermittelt."], "+++ 13.05 Uhr: UN-Menschenrechtschef rechtfertigt Kritik an Orban als Rassisten +++": ["Der UN-Hochkommissar für Menschenrechte hat seine Bezeichnung des ungarischen Ministerpräsidenten Viktor Orban als Rassisten verteidigt. \"Es ist Zeit, um sich gegen das Mobbing von Herrn Orban und seinen Konsorten zu wehren\", sagte Said Raad al Hussein in Genf. Er werde dem Wunsch Ungarns, sofort zurückzutreten, nicht nachkommen. \"Ich stehe zu jedem einzelnen meiner Worte.\" Bei der Eröffnung der Sitzung des UN-Menschenrechtsrats in Genf hatte der Hochkommissar vergangene Woche gesagt: \"Fremdenfeindliche Menschen und Rassisten in Europa haben jedes Gefühl der Peinlichkeit über Bord geworfen - wie Ungarns Viktor Orban, der diesen Monat sagte \"wir wollen nicht, dass unsere Farbe mit anderen vermischt wird\".\"Mit Verweis darauf, dass er im August aus dem Amt scheidet, hatte al Hussein angekündigt, besonders unverblümt zu sprechen. Die ungarische Vorstellung, dass es weniger wertvolle Rassen gebe, müsste schon längst aus den Köpfen aller Menschen verschwunden sein. \"Das unverfroren aus dem Mund eines Anführers eines modernen Landes in der Europäischen Union zu hören, sollte jeden Einzelnen von uns erzürnen\", so al-Hussein."], "+++ 13.03 Uhr: Kindermord vor fast 27 Jahren: Verdächtiger zum Teil geständig +++": ["Fast 27 Jahre nach der Ermordung der Zehnjährigen Stephanie aus Weimar hat ein in Berlin festgenommener Mann ein Teilgeständnis abgelegt. Das sagte der Vertreter der zuständigen Staatsanwaltschaft Gera in Jena. Die damals zehnjährige Stephanie war 1991 tot unter der Teufelstalbrücke der Autobahn 4, knapp 20 Kilometer östlich von Jena, entdeckt worden. Eine im Herbst 2016 eingerichtete Sonderkommission der Polizei hat nun einen Verdächtigen ermittelt und in Berlin festgenommen. Er soll die Schülerin misshandelt und getötet haben. Bei dem mutmaßlichen Mörder handelt es sich um einen 65 Jahre alten Mann. Den Ermittlern zufolge soll er das Mädchen getötet haben, um einen sexuellen Missbrauch an ihr zu vertuschen."], "+++ 12.56 Uhr: Union und SPD wollen Koalitionsvertrag am Montag unterzeichnen +++": ["Die Spitzen von Union und SPD wollen den Koalitionsvertrag für eine Neuauflage der großen Koalition an diesem Montag um 14.00 Uhr unterzeichnen. An der Zeremonie im Paul-Löbe-Haus des Bundestages sollen nach Informationen der Nachrichtenagentur DPA die Partei- und Fraktionschefs sowie die Generalsekretäre von CDU, CSU und SPD teilnehmen. Das 177 Seiten starke Vertragswerk war nach dem Abschluss der Koalitionsverhandlungen lediglich vorläufig von Bundeskanzlerin und CDU-Chefin Angela Merkel, dem damaligen SPD-Chef Martin Schulz und dem CSU-Vorsitzenden Horst Seehofer abgezeichnet worden. Die erneute Wahl Merkels zur Bundeskanzlerin im Bundestag und die Vereidigung des neuen Kabinetts sind für den 14. März vorgesehen."], "+++ 12.55 Uhr: Bollywood-Star Irrfan Khan erkrankt +++": ["Bollywood-Star Irrfan Khan leidet nach eigenen Angaben an einer seltenen Krankheit. Manchmal rüttle einen das Leben auf, schrieb der international mit Filmen wie \"Slumdog Millionär\" und \"Life of Pi: Schiffbruch mit Tiger\" bekannt gewordene Schauspieler auf Twitter. Der 51-Jährige versprach, seine Fans auf dem Laufenden zu halten. Sobald es eine verlässliche Diagnose gebe, werde er sich zu Wort melden, schrieb Khan weiter."], "+++ 12.53 Uhr: Erneut Streiks bei Air France am 23. März +++": ["Kunden von Air France müssen am 23. März erneut mit Flugausfällen und Verspätungen rechnen: Die Gewerkschaften bei der französischen Fluggesellschaft riefen Besatzung und Bodenpersonal zum zweiten Mal innerhalb von vier Wochen zum Streik auf. Die Gewerkschaften erhöhen damit den Druck in den Tarifverhandlungen: Sie verlangen sechs Prozent mehr Geld für das Personal. Air France bietet ein Plus von einem Prozent an. Bei einem ersten Streiktag am 22. Februar waren zahlreiche Lang- und Mittelstreckenflüge ausgefallen. Besonders betroffen war der Pariser Flughafen Charles de Gaulle."], "+++ 12.41 Uhr: Wassermangel nach Kältewelle macht britischen Firmen Probleme +++": ["Die Kältewelle in Großbritannien hat auch Folgen für manche Firmen. Der größte Schokoladenhersteller des Landes, Cadbury, drosselte wegen Wassermangels die Produktion am Hauptstandort in der Nähe von Birmingham, wie britische Medien berichteten. Der Grund: Wassermangel aufgrund von geplatzten Rohren. Probleme habe es auch beim Autohersteller Jaguar Land Rover gegeben, hieß es in den Berichten. Mittlerweile sei die Wasserversorgung bei beiden Firmen wieder hergestellt, teilte der Versorger Severn Trent Water mit. Jaguar wolle die Produktion im Laufe des Dienstags wieder aufnehmen, berichtete die Lokalzeitung \"Solihull Observer\". Wann die Produktion bei Cadbury wieder voll läuft, war unklar, wie unter anderem die britische Zeitung \"Metro\" berichtete."], "+++ 12.39 Uhr: SPD verliert in neuer Umfrage an Zustimmung - gleichauf mit AfD +++": ["Die SPD hat einer neuen Umfrage zufolge nach ihrem Ja zur \"GroKo\" leicht an Zustimmung verloren. Die Sozialdemokraten büßten im Vergleich zur Vorwoche 0,5 Prozentpunkte an Zustimmung ein und kommen nur noch auf 15 Prozent, wie aus dem Insa-Meinungstrend für die \"Bild\"-Zeitung hervorgeht. Damit liegt die SPD gleichauf mit der AfD (minus ein Prozentpunkt). Die Union legt demnach ein wenig zu auf 33 Prozent (plus 0,5 Prozentpunkte). Die FDP verbessert sich um einen Prozentpunkt auf zehn Prozent, die Linke und die Grünen kommen jeweils auf zwölf Prozent. Eine Mehrheit der Befragten wünscht sich demnach, dass Außenminister Sigmar Gabriel (SPD) im Amt bleibt. Im RTL/n-tv-\"Trendbarometer\" von Montag verbesserte sich die SPD auf 19 Prozent, die Union erreichte 34 Prozent."], "+++ 12.38 Uhr: Chlorgasaustritt in Klinikschwimmbad - 40 Verletzte +++": ["Chlorgas hat 40 Menschen in einem Klinikschwimmbad in Baden-Württemberg verletzt. Das Unglück am Morgen sei durch einen Bedienungsfehler verursacht worden, teilte die Polizei in Karlsruhe mit. 39 Betroffene seien leicht verletzt, ein Mensch habe mittelschwere Verletzungen. Chlor wird in Schwimmbädern zur Entkeimung eingesetzt. Chlorgas ist ein Atemgift, es wirkt ätzend und reizend. Polizei und Feuerwehr räumten den betroffenen Bereich. Weitere Einzelheiten über den Vorfall in einer Rehabilitationsklinik waren zunächst nicht bekannt."], "+++ 12.18 Uhr: Pfleger in München unter Mordverdacht festgenommen +++": ["Die Polizei in München hat einen Pfleger unter Mordverdacht festgenommen. Wie Polizei und Staatsanwaltschaft mitteilten, soll der 36-Jährige einen 87 Jahre alten Patienten mit einer Insulinspritze getötet und dann bestohlen haben. Bei der weiteren Überprüfung des seit zehn Jahren als ungelernter Pfleger in Deutschland, aber auch England und weiteren Ländern tätigen Polen seien bisher vier weitere versuchte Morde ermittelt worden. Die Münchner Ermittler richteten eine Sonderkommission ein, die nun weitere Beschäftigtenverhältnisse des Manns überprüfen soll. Der am Faschingsdienstag festgenommene Pfleger habe die Insulingabe bei dem Rentner gestanden, darüber hinaus mache er aber keine weiteren Angaben. So mache er bislang auch keine Angaben zu seinen Arbeitsstellen - laut Polizei war der Mann seit 2012 bei einer \"Vielzahl von Personen\" in Deutschland beschäftigt. Vier weitere Patienten sollen nach seiner Betreuung in teils lebensbedrohlichen Zuständen in Krankenhäuser gekommen sein."], "+++ 12.16 Uhr: Süd- und Nordkorea vereinbaren Gipfeltreffen für April +++": ["Süd- und Nordkorea haben sich auf ein Gipfeltreffen geeinigt. Das Treffen des südkoreanischen Präsidenten Moon Jae In mit dem nordkoreanischen Machthaber Kim Jong Un solle Ende April stattfinden, teilte Südkoreas nationaler Sicherheitsberater Chung Eui Yong in Seoul mit."], "+++ 11.58 Uhr: Mehr als die Hälfte der deutschen Bevölkerung ist weiblich +++": ["Deutschland hat etwas mehr weibliche als männliche Einwohner. Ende 2016 waren von den insgesamt 82,5 Millionen Menschen 51 Prozent oder 41,8 Millionen Mädchen und Frauen, wie das Statistische Bundesamt anlässlich des Internationalen Frauentags am 8. März mitteilte. Das Verhältnis zwischen den Geschlechtern glich sich in den vergangenen Jahrzehnten immer stärker an: Während 1970 auf 1000 Männer noch 1098 Frauen kamen, waren es Ende 2016 nur noch 1028 Frauen. Etwas anders sieht die Entwicklung bei der ausländischen Bevölkerung aus. Nachdem der Frauenanteil 1970 nur bei 38 Prozent gelegen hatte, war das Verhältnis im Jahr 2011 weitgehend ausgeglichen. Seither steigt laut der Statistik aber die Zahl der ausländischen Frauen langsamer als diejenige der ausländischen Männer. So waren Ende 2016 rund 47 Prozent der rund 9,2 Millionen ausländischen Bürger weiblich. Unter den älteren Einwohnern Deutschlands sind deutlich mehr als die Hälfte Frauen. Von den rund 17,5 Millionen über 65-Jährigen waren 56,4 Prozent oder 9,9 Millionen weiblich."], "+++ 11.48 Uhr: Türkei will in Nordsyrien Lager für Flüchtlinge errichten +++": ["Die Türkei hat die Errichtung von neuen Lagern für syrische Kriegsflüchtlinge in Nordsyrien angekündigt. Die Lager für 170.000 Menschen sollten in der Region Idlib und in dem Gebiet unter Kontrolle der türkischen Armee in Nordsyrien entstehen, sagte der türkische Außenamtssprecher Hami Aksoy. Der türkische Rote Halbmond und das türkische Katastrophenschutzamt Afad hätten mit den Vorbereitungen begonnen. Die Türkei hat seit Beginn des Bürgerkriegs in Syrien mehr als drei Millionen Flüchtlinge aufgenommen, doch will sie künftig Vertriebene in Syrien selbst unterbringen. Ankara rechnet mit einer neuen Fluchtwelle infolge der türkischen Militäroffensive gegen die kurdischen Volksverteidigungseinheiten (YPG) im nordsyrischen Afrin. Die Region grenzt im Süden an die Provinz Idlib und im Osten an Gebiete unter Kontrolle der türkischen Armee."], "+++ 11.39 Uhr: Aktivisten: Neun Zivilisten bei neuen Luftangriffen in Ost-Ghuta getötet +++": ["Bei neuen Luftangriffen auf die syrische Rebellenenklave Ost-Ghuta sind nach Angaben von Aktivisten mindestens neun Zivilisten getötet worden. Die syrische Luftwaffe habe in der Nacht zum Dienstag Angriffe auf die Ortschaften Sakba und Hamurije geflogen, teilte die Syrische Beobachtungsstelle für Menschenrechte mit. Am Morgen habe sie dann Dschisrin bombardiert, wobei neun Zivilisten getötet und rund 40 weitere verletzt worden seien. Nach Angaben der oppositionsnahen Organisation waren am Montag in Ost-Ghuta mindestens 86 Zivilisten getötet worden. Damit stieg nach ihren Angaben die Zahl ziviler Opfer seit Beginn der Offensive der Truppen von Machthaber Baschar al Assad auf die östlichen Vororte von Damaskus am 18. Februar auf mehr als 780, darunter 170 Kinder. Die Beobachtungsstelle bezieht ihre Informationen von Aktivisten vor Ort; für Medien sind die Angaben kaum zu überprüfen."], "+++ 11.34 Uhr: 14-Jähriger verursacht mit Mutter auf Beifahrersitz Unfall +++": ["Mit seiner Mutter und einem zweijährigen Mädchen auf dem Beifahrersitz hat ein 14-Jähriger im hessischen Bad Homburg einen Fahrversuch unternommen und prompt einen Unfall verursacht. Seine Mutter und das Kleinkind wurden dabei am Montag leicht verletzt, wie die Polizei mitteilte. Der Jugendliche fuhr in einer Tempo-30-Zone mit dem Auto gegen einen geparkten Wagen. Durch die Wucht des Aufpralls wurde dieses Auto noch gegen einen zweiten geparkten Wagen geschoben. Die Mutter des 14-Jährigen und das Kleinkind wurden leicht verletzt im Krankenhaus behandelt. Warum die 42-Jährige ihren Sohn ans Steuer ließ, war zunächst unklar. Gegen sie wurde laut Polizei ein Strafverfahren eingeleitet."], "+++ 11.19 Uhr: AfD-Delegation trifft Assad-Anhänger in Damaskus +++": ["Eine Gruppe von AfD-Politikern ist nach Damaskus gereist, um die Forderung ihrer Partei nach einer Rückkehr der in Deutschland lebenden syrischen Flüchtlinge zu unterstreichen. Die Abgeordneten veröffentlichten in sozialen Netzwerken Fotos, die sie unter anderem bei einem Treffen mit dem syrischen Großmufti Ahmed Hassun zeigen. Wie aus Parteikreisen verlautete, hatten die Landtags- und Bundestagsabgeordneten die Parteispitze vorab über ihre Reiseabsichten unterrichtet. Ihr Gesprächspartner, der regimetreue Großmufti, hatte 2011 gedroht, sein Land werde im Falle einer westlichen Intervention Selbstmordattentäter nach Europa und Amerika schicken. An der Reise nahmen den Angaben zufolge unter anderem die Bundestagsabgeordneten Frank Pasemann (Sachsen-Anhalt), Jürgen Pohl (Thüringen), Udo Hemmelgarn und Harald Weyel (NRW) sowie Landtagsabgeordnete aus Nordrhein-Westfalen teil."], "+++ 11.19 Uhr: Streit mit der Netzagentur: Telekom will Streaming-Tarif nicht ändern +++": ["Die Deutsche Telekom zeigt sich im Streit mit der Bundesnetzagentur über Streaming-Dienste unbeeindruckt. \"Wir sehen uns absolut im Recht\", sagte Telekom-Deutschlandchef Dirk Wössner in Bonn. Das Angebot sei fair und gesetzeskonform. Ende 2017 hatte die Aufsichtsbehörde \"StreamOn\"-Tarife teilweise untersagt – unter anderem weil die Telekom das Streaming im EU-Ausland ab einer gewissen Datenmenge die Übertragungsrate drosselt. Das verstößt nach Lesart der Behörde gegen EU-Roamingregeln, die eine grundsätzliche Gleichbehandlung von Verbrauchern bei Fahrten ins EU-Ausland vorsehen. Gegen die Entscheidung der Behörde legte die Telekom Widerspruch ein und klagte vor dem Kölner Verwaltungsgericht. Eine Entscheidung steht noch aus. Unterdessen darf die Telekom \"StreamOn\" weiterverkaufen. Beim \"StreamOn\"-Angebot der Telekom werden bestimmte datenintensive Dienste von Content-Partnern wie Apple Music, Netflix oder YouTube gegen eine Pauschale zur Verfügung gestellt, ohne dass dies auf das Datenvolumen des Vertrags angerechnet wird. Vodafone bietet ähnliche Dienste an - diese würden ebenfalls geprüft, sagte ein Sprecher der Netzagentur."], "+++ 11.06 Uhr: Deutschland muss sich auf immer mehr Wetter- und Klimaextreme einstellen +++": ["Deutschland muss sich auf immer mehr Wetter- und Klimaextreme einstellen. Die Häufung von Extremereignissen im vergangenen Jahr sei \"ein Fingerzeig für die Zukunft\", erklärte Thomas Deutschländer vom Deutschen Wetterdienst. Der Experte verwies zur Begründung auf extreme Stürme und Starkregen, länger andauernde Trockenheit im vergangenen Frühjahr oder das anhaltend trübe Wetter zwischen September und dem zurückliegenden Januar. 2017 gehörte demnach weltweit zu einem der drei wärmsten Jahre seit dem Beginn der Wetteraufzeichnungen im Jahr 1880. In Deutschland gab es aber keinen neuen Rekord: Der Mittelwert lag um 1,4 Grad Celsius über dem Mittelwert der Jahre 1961 bis 1990. Das vergangene Jahr rangierte insoweit zusammen mit 2002 und 2011 auf Rang sechs der seit 137 Jahren geführten deutschen Temperaturzeitreihe."], "+++ 10.38 Uhr: Schweizer Atomkraftwerk nahe deutscher Grenze geht wieder ans Netz +++": ["Drei Jahre nach der Entdeckung von fast 1000 etwaigen Schwachstellen darf Block 1 des Schweizer Kernkraftwerks Beznau unweit der deutschen Grenze wieder ans Netz. Der Betreiber habe detailliert nachgewiesen, dass die 2015 entdeckten Materialschäden im Grundmaterial des Reaktordruckbehälters die Sicherheit nicht negativ beeinflussten, teilte die Nuklearaufsichtsbehörde Ensi mit. Jetzt könne der Betreiber Axpo die 2015 unterbrochene jährliche Sicherheitsüberprüfung zu Ende führen und die Anlage wieder anfahren. Beznau 1 ist einer der ältesten kommerziellen Reaktoren der Welt."], "+++ 10.28 Uhr: BGH bestätigt 14 Jahre Haft für eifersüchtigen Ehemann +++": ["Der Bundesgerichtshof (BGH) hat die Verurteilung eines eifersüchtigen Ehemanns durch das Landgericht Darmstadt zu 14 Jahren und sechs Monaten Haft bestätigt. Der Mann hatte seine Ehepartnerin, die sich von ihm trennen wollte, mit Benzin übergossen und angezündet, heißt es in dem Beschluss-Papier. Er habe sie entstellen wollen, damit sie keinen anderen Partner mehr findet. Die Revision des Angeklagten wies der BGH nun zurück. Den Darmstädter Richtern zufolge erlitt die Frau, die \"rasch in Flammen stand\", schwerste Verletzungen. Sie lag 53 Tage im Koma und ist nach mehr als 30 Operationen auf einen Rollstuhl angewiesen."], "+++ 10.27 Uhr: Zahl der offenen Stellen auf dem Höchststand +++": ["Die Zahl der offenen Stellen in Deutschland hat Ende vergangenen Jahres einen Rekordstand erreicht. Im vierten Quartal 2017 gab es bundesweit knapp 1,2 Millionen unbesetzte Arbeitsplätze, wie das Institut für Arbeitsmarkt- und Berufsforschung (IAB) in Nürnberg mitteilte. Das waren 128.000 offene Stellen mehr als im Vorjahreszeitraum und so viele wie nie zuvor, wie der IAB-Arbeitsmarktexperte Alexander Kubis sagte. In Westdeutschland waren rund 918.000 Stellen zu vergeben, in Ostdeutschland rund 265.000. Die meisten Arbeitskräfte wurden im verarbeitenden Gewerbe und im Bausektor gesucht."], "+++ 10.09 Uhr: Designierter Verkehrsminister Scheuer gegen blaue Plakette +++": ["Der designierte Bundesverkehrsminister Andreas Scheuer (CSU) lehnt eine blaue Plakette zur Kennzeichnung sauberer Diesel ab. \"Die blaue Plakette ist fachlich begründet falsch und bedeutet in der Folge Fahrverbote. Genau die wollen wir ja vermeiden\", sagte Scheuer der \"Passauer Neuen Presse\". \"Wir wollen keine generellen Fahrverbote. Unser Ziel ist, diese zu verhindern\", betonte Scheuer. Die Mobilität und Freiheit der Bürgerinnen und Bürger dürfe nicht eingeschränkt werden. \"Aber wir brauchen auch saubere gesunde Luft in den Innenstädten.\" Deshalb müsse hart daran gearbeitet werden, den Schadstoffausstoß zu verringern und die Luft zu verbessern. Wie das geschehen soll, sagte Scheuer laut der Zeitung nicht."], "+++ 9.19 Uhr: Deutsche Flaschenpost taucht nach 132 Jahren in Australien auf +++": ["Nach 132 Jahren ist an einem einsamen Strand in Australien eine von einem deutschen Schiff abgeschickte Flaschenpost gefunden worden - von einer der ältesten Flaschenpost-Sendungen der Welt ist die Rede. Die Flasche wurde nach Recherchen des Westaustralien-Museums in Perth von Bord des Forschungsschiffs \"Paula\" im Juni 1886 in den Indischen Ozean geworfen. Entdeckt wurde sie im Januar dieses Jahres von einer Spaziergängerin im Sand. Nach Angaben des Museums lag der bisherige Altersrekord einer Flaschenpost bei etwas mehr als 108 Jahren. Die Flasche wurde von der Australierin Tonya Illman gefunden, die im Januar am Strand von Wedge Island unterwegs war, etwa 180 Kilometer nördlich von Perth, der Hauptstadt des Bundesstaates Western Australia. Recherchen ergaben, dass die Flasche im Auftrag der Deutschen Seewarte in Hamburg über Bord geworfen wurde, um Genaueres über den Verlauf von Meeresströmungen herauszufinden."], "+++ 8.39 Uhr: VW-Absatz wächst kräftig +++": ["Volkswagen ist weiter auf Wachstumskurs. Nach einem Verkaufszuwachs von 7,2 Prozent im Januar habe der Absatz im Februar um mehr als fünf Prozent zugelegt, sagte VW-Markenchef Herbert Diess auf dem Genfer Autosalon. Volkswagen präsentiert auf der Messe eine Studie seines künftigen vollelektrischen Flaggschiffs für die Luxusklasse, den I.D. Vizzion. In etwa 100 Wochen werde der vollelektrische I.D. in der Kompaktklasse vom Band laufen. Er werde etwa so viel kosten wie ein Diesel gleicher Größe. \"VW macht Fortschritte\", sagte Diess."], "+++ 8.18 Uhr: Vietnamesin erstickt bei Exorzismus an Knoblauch-Knollen +++": ["Wegen einer tödlich ausgegangenen Teufelsaustreibung in der vietnamesischen Hauptstadt Hanoi ist ein 40 Jahre alter Mann verhaftet worden. Dem Vietnamesen wird laut einem Bericht des Nachrichtenportals \"Tuoi Tre\" zur Last gelegt, für den Tod einer 20-jährigen Frau verantwortlich zu sein. Er soll der Frau unter Drogeneinfluss zahlreiche Knollen frischen Knoblauchs in den Mund gesteckt haben. Angeblich war er davon überzeugt, dass sie von einem Teufel besessen sei. In der Luftröhre der Toten wurden demnach 33 Knollen Knoblauch entdeckt - sie erstickte, wie es in dem Bericht heißt. Bei dem Verdächtigen handelt es sich um einen Mann, der in Vietnam als Popsänger auftrat, jedoch ohne großen Erfolg. Unklar blieb, welche Art von Drogen er im Verlauf der Party am Montag genommen haben soll."], "+++ 8.06 Uhr: 50 Jahre Haft wegen Überfalls auf Touristen in Thailand +++": ["Wegen eines brutalen Überfalls auf eine Gruppe französischer Touristen sind fünf Männer in Thailand zu jeweils 50 Jahren Haft verurteilt worden. Die Kambodschaner wurden von einem Gericht für schuldig befunden, im Februar 2016 auf der Ferieninsel Koh Kut zwei Französinnen gemeinsam vergewaltigt zu haben. Als deren beide Begleiter den Frauen zur Hilfe kommen wollten, wurden sie zusammengeschlagen. Bei den Verurteilten handelt es sich um Fischer aus Kambodscha, die auf einem thailändischen Boot gearbeitet hatten. Die Männer sind zwischen 22 und 27 Jahren alt."], "+++ 7.45 Uhr: Aktivisten berichten von Fällen von Atemnot im syrischen Ost-Ghuta +++": ["Nach Luftangriffen der syrischen Streitkräfte in der Rebellenhochburg Ost-Ghuta haben am Montagabend nach Angaben von Aktivisten fast 20 Menschen über Atembeschwerden geklagt. \"18 Fälle von Atemnot und Atembeschwerden wurden nach dem Beschuss der Ortschaft Hammurije mit einer von einem Militärflugzeug abgeschossenen Rakete gemeldet\", sagte der Leiter der Syrischen Beobachtungsstelle für Menschenrechte, Rami Abdel Rahman. Die in Großbritannien ansässige Beobachtungsstelle bezieht ihre Informationen von Aktivisten vor Ort; für Medien sind die Angaben kaum zu überprüfen. Aktivisten beschuldigen die Regierung des syrischen Machthabers Baschar al-Assad immer wieder, im Kampf gegen Rebellen Giftgas einzusetzen, darunter Chlorgas. Die Regierung hat dies wiederholt bestritten. Eine vor einer Woche in Kraft getretene Waffenruhe von täglich fünf Stunden wurde immer wieder gebrochen. Sie sollte die Lieferung von Hilfsgütern in die Enklave ermöglichen, doch erst am Montag traf ein erster Hilfskonvoi ein. Wegen des Beschusses der Gegend mussten die Helfer den Einsatz vorzeitig abbrechen."], "+++ 7.12 Uhr: Lkw mit Hochzeitsgesellschaft stürzt von Brücke - 25 Tote +++": ["Ein Lastwagen mit einer Hochzeitsgesellschaft ist in Indien von einer Brücke gestürzt - mindestens 25 Insassen kamen ums Leben. Die meisten der Opfer seien Frauen und Kinder, teilte die Polizei mit. Ersten Ermittlungen zufolge verlor der Fahrer die Kontrolle über den Lkw, weshalb dieser von der Brücke abkam und acht Meter tief in ein ausgetrocknetes Flussbett stürzte. Der Unfall ereignete sich im westlichen Bundesstaat Gujarat. \"Etwa 60 Menschen waren in dem Lastwagen unterwegs und die meisten Opfer sind Frauen und Kinder\", sagte der Polizist K.J. Kadapda der Nachrichtenagentur AFP. Die Zahl der Opfer könnte nach Angaben der Behörden noch steigen, da viele Passagiere in dem umgekippten Fahrzeug eingeschlossen waren. In Indien sterben jedes Jahr mehr als 150.000 Menschen bei Verkehrsunfällen. Die Ursachen sind neben den schlecht ausgebauten Straßen heruntergekommene Fahrzeuge und rücksichtsloses Fahren."], "+++ 6.50 Uhr: Mindestens 75 Tote durch Erdbeben in Papua-Neuguinea +++": ["Mehr als eine Woche nach dem schweren Erdbeben im Pazifikstaat Papua-Neuguinea wird das Ausmaß der Schäden immer deutlicher. Nach einer neuen offiziellen Bilanz kamen mindestens 75 Menschen ums Leben - deutlich mehr als bislang vermutet. Die Behörden vor Ort sprechen sogar von mindestens 100 Toten. Mindestens 17.000 Menschen mussten in Notunterkünfte gebracht werden. Das Beben der Stärke 7,5 ereignete sich am Montag vergangener Woche in einer abgelegenen und dichtbewaldeten Region, mehr als 500 Kilometer von der Hauptstadt Port Moresby entfernt. Alle Kommunikationsverbindungen wurden gekappt. Viele Straßen sind unpassierbar. Deswegen wird erst nach und klar, wie groß die Schäden tatsächlich sind."], "+++ 3.03 Uhr: Millionenraub aus Lufthansa-Maschine auf brasilianischem Frachtflugplatz +++": ["Bei einem spektakulären Raub in Brasilien haben Diebe fünf Millionen Dollar in Bar gestohlen, die an Bord einer Lufthansa-Maschine in die Schweiz gebracht werden sollten. Der Überfall am Sonntagabend auf einem Frachtflughafen in der Nähe von São Paulo habe nur wenige Minuten gedauert, teilte die brasilianische Polizei mit. Von den Dieben fehle weiterhin jede Spur. Die Ganoven verschafften sich demnach Zugang zum Frachtflughafen von Viracopos bei Campinas, indem sie einen Pick-up-Wagen mit dem Logo der zuständigen Sicherheitsfirma beklebten. Die Lufthansa-Maschine sei von dem internationalen Flughafen Guarulhos in São Paulo gekommen und habe einen Zwischenstopp in Viracopos eingelegt, dem größten Frachtflughafen Brasiliens. Ziel der Maschine sei Zürich gewesen. Wie die Zeitung \"Folha de São Paulo\" berichtete, waren fünf Männer an dem Überfall beteiligt. Demnach tauchten sie auf der Landebahn auf und bedrohten die Sicherheitsleute, bevor sie die Beute - umgerechnet vier Millionen Euro - an sich nahmen und veschwanden. Nach Angaben des Flughafens wurde bei dem Überfall niemand verletzt."], "+++ 2.28 Uhr: Umweltbundesamt fordert zwei Plaketten für Diesel-Fahrverbote +++": ["Hellblau oder dunkelblau: In der Debatte um die blaue Plakette hat das Umweltbundesamt eine gestaffelte Lösung für Fahrverbote in Städten vorgeschlagen. Der Bund müsse zwei verschiedene Plaketten einführen, sagte Behördenchefin Maria Krautzberger der \"Süddeutschen Zeitung\". \"Damit hätten die Städte eine Möglichkeit, auf ihre jeweilige lokale Belastung zu reagieren.\" Nachgerüstete Euro-5-Diesel und bereits zugelassene Autos der Euro-6-Norm könnten demnach eine hellblaue Plakette bekommen. Diesel mit den neuen Abgasstufen Euro 6d-TEMP oder Euro 6d, die deutlich weniger Stickoxid emittieren, könnten hingegen eine dunkelblaue Plakette erhalten. Die jeweiligen Plaketten würden dann, je nach Vorgabe, zur Einfahrt in die Umweltzone berechtigen. \"Schon mit der hellblauen Plakette könnten dann viele Kommunen 2020 die Grenzwerte einhalten\", sagte Krautzberger. \"Die dunkelblaue würde später eingeführt und wäre insbesondere in hoch belasteten Städten nötig.\""], "+++ 1.01 Uhr: Zahl der Kinderehen geht laut Unicef zurück +++": ["Die Zahl der Kinderehen ist nach Angaben des UN-Kinderhilfswerks Unicef rückläufig. Vor zehn Jahren wurde noch jede vierte aller Ehen mit einer minderjährigen Frau geschlossen, heute ist es etwa jede fünfte, wie Unicef mitteilte. Besonders in Indien und anderen Teilen Südasiens geht die Zahl der Kinderehen demnach zurück. Gründe seien bessere Bildung, Maßnahmen von Regierungen sowie Kampagnen, in denen die Rechtswidrigkeit und Gefahren von Kinderehen erklärt werden, hieß es. Gelöst ist das Problem aber noch nicht: Jährlich werden nach Angaben von Unicef weltweit geschätzt zwölf Millionen Mädchen und minderjährige junge Frauen verheiratet. Vor allem im Afrika südlich der Sahara sind Kinderehen üblich, dort wird heute fast jede dritte Ehe mit einer minderjährigen Braut geschlossen. Derzeit gibt es nach Unicef-Angaben etwa 650 Millionen Frauen, die als Kinder verheiratet wurden."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/deutschland/tareq-alaows--ehemaliger-fluechtling-auf-dem-weg-in-den-bundestag-30394760.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--usa--saudischer-kronprinz-hat-operation-zum-mord-an-journalist-khashoggis-genehmigt--30394716.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--bundestag-will-corona-hilfen-fuer-familien-und-unternehmen-beschliessen-30394720.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/helfer-des-assad-regimes-von-deutschem-gericht-verurteilt-30392648.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--gruenen-spitze-bekennt-sich-im-grundsatz-zu-einfamilienhaus-30379520.html"]}