{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/gesellschaft/amoklauf-in-ansbach--amoklaeufer-hatte-200-schuss-munition-dabei--6344054.html", "query_keywords": ["cannabis", "legal"], "creation_date": "13.07.2015", "last_modified": "07.10.2017", "crawl_date": "04.03.2021", "author_person": [], "author_organization": ["mod", "DPA"], "news_keywords": [], "content": {"title": "Psychisch kranker Täter hatte weitere 200 Schuss Munition dabei", "description": "Der Amoklauf in Mittelfranken hätte deutlich schlimmer ausfallen können. Demnach wurde der mutmaßliche Täter seit Jahren wegen psychischer Probleme behandelt. Neben Drogen fanden die Beamten bei einer Durchsuchung weitere Munition.", "body": {"": ["Der mutmaßliche Täter des Amoklaufs in Mittelfranken soll seit mehr als zehn Jahren psychische Probleme haben. Dies geht aus Unterlagen hervor, die in der Wohnung des Sportschützen gefunden wurden, wie die Staatsanwaltschaft Ansbach am Montag berichtete. Der Mann habe seine Ärzte aber bislang nicht von der Schweigepflicht entbunden. Eine Befragung der Mediziner sei deswegen nicht zulässig. In der Wohnung des 47-Jährigen, die seinen Eltern gehört, fand die Polizei 18 Cannabispflanzen. Im Fahrzeug des Mannes stellten die Fahnder 200 Schuss noch nicht verbrauchte Munition sicher.", "Der Mann soll am Freitag in Leutershausen bei Ansbach zuerst eine 82 Jahre alte Frau und danach einen 72 Jahre alten Radfahrer aus einem Auto heraus erschossen haben. Auf seiner weiteren, rund 30 Kilometer langen Flucht schoss er den Ermittlungen zufolge auch auf eine Pkw-Fahrerin und einen Traktorfahrer. Die Frau blieb unverletzt, der Landwirt zog sich leichte Verletzungen am Arm durch herumfliegende Splitter der durchschossenen Frontscheibe seines Schleppers zu."], "Tankstellenmitarbeiter verhinderten Schlimmeres": ["Als der Täter gegen 11.45 Uhr an einer Tankstelle in Bad Windsheim anhielt, konnte er durch das beherzte Eingreifen der Tankstellenmitarbeiter überwältigt werden. Dadurch wurde möglicherweise Schlimmeres verhindert.Ob der Schütze zur Tatzeit unter Drogeneinfluss stand, soll eine Blutprobe klären. Er arbeitete bis Februar als Krankenpfleger in einer Klinik in Bad Windsheim. Den Job verlor er, weil er einem Patienten die Hand verdreht haben soll. Danach arbeitete er im Vitalis-Wohnpark in Ansbach als Urlaubsvertretung.Das Arbeitsverhältnis in dem Pflegeheim wurde ebenfalls vorzeitig beendet: \"Er verhielt sich nicht so, wie wir das erwartet haben\", sagte eine Vitalis-Sprecherin der Deutschen Presse-Agentur. Er sei gegenüber Kollegen und Heimbewohnern laut geworden und sehr hektisch gewesen. \"Er war einfach nicht stressresistent.\""], "Motiv für Amoklauf weiter unklar": ["Das Motiv des Täters bleibt unterdessen weiter im Dunkeln. Medienberichte, wonach der 47-Jährige die Amokfahrt bis zu seinem früheren Arbeitsplatz in Bad Windsheim fortsetzen wollte, bestätigte die Staatsanwaltschaft nicht. Hierfür hätten sich bislang keine Hinweise ergeben. Gleiches gelte für geäußerte Vermutungen, der Mann habe aus Hass auf ältere Menschen gehandelt.Der 47-Jährige ist Mitglied in einem Schützenverein im mittelfränkischen Heilsbronn - unweit von Ansbach entfernt. Seine Waffen besaß er daher legal. Bei der jüngsten Überprüfung des Sportschützen im Jahr 2013 war den Behörden nichts aufgefallen. \"Da war alles in Ordnung\", sagte ein Sprecher des bayerischen Innenministeriums. Der nächste Check wäre turnusgemäß Ende 2016 fällig gewesen.\"Ich kannte ihn, er hat aber zuletzt nicht sehr viel bei uns trainiert\", sagte eine Sportschützin des Vereins. \"Er wirkte auf mich normal.\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/stern-crime/zwei-tote-nach-amoklauf-in-franken-6340306.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/motiv-des-amokfahrers-von-ansbach-voellig-unklar-6340868.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/amoklaeufer-aus-franken-handelte-vermutlich-im-wahn-6341152.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/winnenden--vater-des-amoklaeufers-tim-k--muss-schadenersatz-zahlen-6374916.html", "www.stern.dehttps://www.stern.de/politik/ausland/q-anon-anhaengerin--demokraten-im-us-senat-wenden-sich-gegen-greene-30359656.html"]}