{"news_outlet": "stern", "provenance": "https://www.stern.de/lifestyle/leute/morgan-freeman--schauspieler-bekennt-sich-zu-marihuana-konsum-6204284.html", "query_keywords": ["legal", "cannabis", "marihuana"], "creation_date": "12.05.2015", "last_modified": "07.10.2017", "crawl_date": "05.03.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "\"Ich esse, trinke, rauche oder schnupfe es\"", "description": "Morgan Freeman nutzt selbst Cannabis-Produkte zur Schmerzlinderung und fordert eine uneingeschränkte Legalisierung in seinem Heimatland Amerika.", "body": {"": ["Oscar-Gewinner Morgan Freeman fordert eine uneingeschränkte Legalisierung von Marihuana in den USA. \"Ich verstehe nicht, warum sich noch immer so viele Leute dagegen wehren, obwohl Marihuana nachweislich so vielen Menschen auf medizinischer Ebene hilft \", sagt der Schauspieler und befeuert mit seinen Forderungen die seit Jahrzehnten anhaltende Diskussion darum, ob der Konsum von Cannabis komplett straffrei sein sollte.", "Freeman erklärte nun in einem Interview, Marihuana habe ihm geholfen die starken Schmerzen besser zu ertragen, die ihn als Folge eines schweren Autounfalls im Jahr 2008 immer wieder überkommen. Der Schauspieler hatte sich damals mit dem Auto mehrfach überschlagen und dabei die linke Schulter, den Arm und den Ellenbogen gebrochen. Trotz mehrstündiger komplizierter Operationen blieben einige Nerven geschädigt, Freeman hat bis heute Probleme, die Finger seiner linken Hand zu bewegen. Er trägt daher einen Kompressionshandschuh, um Blutstauungen zu vermeiden. \"Ich habe noch immer Schmerzen und die einzige effektive Linderung erreiche ich mit Hilfe von Marihuana\", erklärt der 77-jährige.", "Doch Morgan Freeman gesteht auch, dass er schon lange vor dem Unfall regelmäßig Joints geraucht hat. \"Meine erste Frau hat mich erstmals mit Marihuana in Verbindung gebracht. Ich nehme es in verschiedenen Formen ein, wie es gerade verfügbar ist: Ich esse es, trinke es, rauche es oder schnupfe es.\" Freeman glaubt, der Drang nach einer Legalisierung in seinem Heimatland Amerika nehme stetig zu: \"Die Bewegung ist seit langem im Gang und wird stärker. Die Leute begreifen, dass Alkohol im Vergleich zu Marihuana keine medizinischen Vorzüge hat. Ein Drink kann einen vielleicht etwas entspannter werden lassen, aber zwei oder drei Drinks fucken einen ab.\"", "Der Hollywood-Star ist sicher, dass sich die alten Vorurteile gegenüber Marihuana langsam auflösen, \"früher dachte man, wenn man das raucht, würde man abhängig werden. Das hat sich als unwahr entpuppt.\" Freeman ist zudem überzeugt, dass Cannabis als Rauschmittel eher Aggressionen abbaut als diese zu fördern. \"Beim Woodstock Konzert 1969 hat man die Leute ihre Joints rauchen lassen und es gab nicht eine Schlägerei. Beim Konzert 1999 an gleicher Stelle hatte man Marihuana strikt verboten und am Ende gipfelte die Veranstaltung in einer Massenschlägerei mit zahlreichen Verhaftungen.\"", "Morgan Freeman ist nicht der erste Hollywood-Promi, der sich für eine Legalisierung von Marihuana ausspricht. Vor ihm haben bereits Stars wie Susan Sarandon, Whoopie Goldberg, Matthew McConaughey, Rihanna und Danny DeVito für einen straffreien Konsum von Cannabis geworben. Sängerin Rihanna postet auf Instagram regelmäßig Fotos von übergroßen Joints oder Symbole der Cannabis-Pflanze mit der Forderung: #legalizeit. Melissa Etheridge erklärt offen, wie sehr ihr medizinisches Marihuana half den Kampf gegen Brustkrebs zu überstehen. Sie plant nun, einen Wein mit Cannabis-Extrakten auf den Markt zu bringen. Auch Rapper Snoop Dogg gehört seit Jahren zu den größten Verfechtern von legalem Gras, er betreibt in Kalifornien sogar einen Lieferservice für medizinisches Marihuana.", "Vor 40 Jahren wurde Marihuana vom amerikanischen Kongress zur illegalen Droge erklärt. Aufgrund mehrerer politischer Initiativen in den vergangenen Jahren, ist der Besitz, die Herstellung und der Verkauf von Cannabis-Produkten bis zu 30 Gramm heute bereits in mehr als der Hälfte der 50 US-Staaten legal für über 21-Jährige oder der unerlaubte Besitz von Marihuana wird strafrechtlich so harmlos eingestuft wie ein Verkehrsvergehen mit Bußgeldern um die 100 Dollar. Die Erkenntnis, Marihuana sei ungefährlicher als andere Genussdrogen wie Alkohol und Zigaretten, wächst. Ginge es nach Morgan Freeman, dürfte jeder Amerikaner ab 21 ganz ohne Scheu seinen täglichen Joint konsumieren - doch ganz soweit ist man noch nicht in den USA."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/lifestyle/leute/morgan-freeman--stief-enkelin-edena-hines-brutal-erstochen-6385936.html", "www.stern.dehttps://www.stern.de/kultur/tv/luke---die-greatnight-show-tv-kritik--die-not-so-greatnightshow-8904148.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/gina-lisa-erhebt-im-tv-falsche-beschuldigungen---das-droht-ihr-nun-8459106.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/asia-argento---shetoo--jetzt-werden-auch-frauen-opfer-von-vorverurteilungen-8221500.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/morgan-freeman--video-material-zeigt--wie-er-interview-partnerinnen-belaestigte-7999128.html"]}