{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--new-york---livestream-von-schwangerer-giraffe-fasziniert-millionen-7353916.html", "query_keywords": ["haschisch", "legal"], "creation_date": "04.03.2017", "last_modified": "17.10.2017", "crawl_date": "05.03.2021", "author_person": [], "author_organization": ["dre/fin", "AFP", "DPA"], "news_keywords": [], "content": {"title": "Livestream von schwangerer Giraffe fasziniert Millionen", "description": "AfD-Chef Meuthen zettelt Zoff an +++ Gabriel erneut Vater geworden +++ Rotes Kreuz hat Hinweise auf Giftgaseinsatz bei Mossul +++ Die Nachrichten des Tages.", "body": {"": ["Die Nachrichten des Tages im stern-Ticker:"], "+++ 20.41 Uhr: Flugzeug nahe der syrisch-türkischen Grenze abgestürzt +++": ["Im Grenzgebiet zwischen Syrien und der Türkei ist ein Flugzeug abgestürzt. Es gebe Berichte, dass es sich dabei um eine Maschine der syrischen Armee gehandelt habe, sagte der türkische Ministerpräsident Binali Yildirim nach Angaben der staatlichen Nachrichtenagentur Anadolu. Der Absturz habe sich in der türkischen Provinz Hatay ereignet. Zunächst sei unklar gewesen, ob die Maschine auf türkischem oder syrischem Boden abstürzte. Eine Stellungnahme der Regierung in Damaskus gab es zunächst nicht."], "+++ 19.22 Uhr: Ex-US-Präsident Obama weist Trumps Abhör-Vorwürfe zurück +++": ["Der frühere US-Präsident Barack Obama hat die Bespitzelungs-Vorwürfe seines Nachfolgers Donald Trump zurückgewiesen. Er habe niemals das Abhören von US-Bürgern angeordnet, ließ Obama über seinen Sprecher Kevin Lewis mitteilen. \"Weder Präsident Obama noch irgendein Verantwortlicher im Weißen Haus hat jemals das Abhören irgendeines amerikanischen Bürgers angeordnet\", erklärte Lewis.", "Trump hatte zuvor im Kurzbotschaftendienst Twitter geschrieben: \"Habe gerade erfahren, dass Obama meine Leitung im Trump Tower kurz vor dem Sieg anzapfen ließ.\" Trump stellte einen Vergleich zur Watergate-Affäre in den 70er Jahren an und warf die Frage auf: \"Wie tief ist Obama gesunken, um meine Telefone während des geheiligten Wahlprozesses anzapfen zu lassen?\"", "Trump blieb Belege für seinen Vorwurf, den er in einer ganzen Serie von Twitter-Botschaften verbreitete, zunächst schuldig. Auch gab er nicht an, von wem er diese angeblichen Informationen bekommen habe."], "+++ 18.51 Uhr: Livestream von schwangerer Giraffe fasziniert Millionen +++": ["Millionen Online-Zuschauer weltweit warten auf die Geburt eines Giraffenbabys in einem Privatzoo im US-Bundesstaat New York. Allein bei YouTube wurde der Livestream von Giraffenmutter April im Animal Adventure Park in Harpursville bis Samstagabend 18,5 Millionen Mal angeklickt. Darüber hinaus ist die hochschwangere April auch live auf der Webseite des Zoos und bei Facebook zu sehen.", "Ihre Niederkunft nach 15 Monaten Schwangerschaft stehe unmittelbar bevor, sagt Zoobesitzer Jordan Patch. Aprils Spross werde etwa zwei Meter groß und 70 Kilo schwer das Licht der Welt erblicken. Einige ihrer Beobachter, darunter aus Europa und Asien, haben sich bereits nach dem nächsten Flughafen sowie Hotels in der Umgebung erkundigt. Der 3500-Seelen-Ort Harpusville liegt gut drei Autostunden von der Stadt New York entfernt."], "+++ 17.52 Uhr: Polen versagt EU-Ratspräsident Tusk die Unterstützung und benennt Ersatzbewerber +++": ["Die rechtskonservative Regierung in Polen hat dem polnischen EU-Ratspräsidenten Donald Tusk die Unterstützung für eine weitere Amtszeit versagt. Anstelle von Tusk nominierte die Regierung den konservativen Europaabgeordneten Jacek Saryusz-Wolski für den Posten, sagte Außenminister Witold Waszczykowski der Nachrichtenagentur PAP. Nach bisheriger Planung sollte Tusk auf dem EU-Gipfel kommende Woche für eine weitere zweieinhalbjährige Amtszeit wiedergewählt werden."], "+++ 17.24 Uhr: Müllsammler finden Babyleiche in Niedersachsen +++": ["Müllsammler haben in Niedersachsen die Leiche eines Säuglings oder Kleinkindes gefunden. Die Todesursache und der Todeszeitpunkt waren zunächst unklar, wie die Polizei mitteilte. Das Kind sollte noch am gleichen Tag obduziert werden. Hinweise auf die Eltern des Kindes gebe es nicht, unklar sei auch, wer das Kind abgelegt habe. Ein 72-Jähriger habe zusammen mit anderen die Leiche bei einer Müllsammelaktion auf einem Komposthaufen in Knesebeck im Landkreis Gifhorn entdeckt."], "+++ 16.46 Uhr: Toter hinter Supermarkt - Polizei vermutet Tötungsdelikt +++": ["Hinter einem Supermarkt in Aschersleben (Sachsen-Anhalt) ist ein Toter gefunden worden. Die Verletzungen ließen auf ein Tötungsdelikt schließen, sagte ein Polizeisprecher. Die Identität des Mannes war zunächst unklar, Details zu den Umständen seines Todes ebenso. Der leblose Mann wurde nach ersten Erkenntnissen der Polizei am Samstagvormittag im Zuliefer-Bereich des Supermarkts gefunden. Zuerst berichtete die \"Mitteldeutsche Zeitung\" online über den Leichenfund."], "+++ 15.55 Uhr: Bahrain nimmt mutmaßliche Terroristen mit Deutschland-Kontakt fest +++": ["Ermittler im Golfstaat Bahrain haben eigenen Angaben zufolge eine Terrorzelle ausgehoben, die Verbindung nach Deutschland hatte. 25 Verdächtige, die Anschläge in Bahrain geplant haben sollen, seien festgenommen worden, berichtete die staatliche Nachrichtenagentur BNA unter Berufung auf den Staatsanwalt für Terrorfälle Ahmed al-Hammadi.", "\"Einer der Anführer der Gruppe lebt in Deutschland, von wo aus er einigen Gruppenmitgliedern half, in den Iran und den Irak zu gehen, wo diese Training im Schusswaffengebrauch in den Camps der Revolutionsgarden erhalten haben\", sagte Al-Hammadi."], "+++ 15.48 Uhr: Malaysia weist Nordkoreas Botschafter aus +++": ["Malaysia weist den Botschafter Nordkoreas aus: Drei Wochen nach der Ermordung eines Verwandten des nordkoreanischen Machthabers Kim Jong Un in Kuala Lumpur erklärte die malaysische Regierung den Botschafter zur unerwünschten Person. Er hatte die Ermittlungen der malaysischen Behörden zu dem Attentat mehrfach als \"unglaubwürdig\" bezeichnet. Das malaysische Außenministerium teilte mit, möglicherweise sei das Staatsgebiet Malaysias für \"illegale Aktivitäten\" genutzt worden. Von der Führung in Pjöngjang sei eine Entschuldigung verlangt worden, aber es habe keine Antwort gegeben.", "Der 45-jährige Kim Jong Nam, ein Halbbruder des nordkoreanischen Machthabers, war am 13. Februar am Flughafen von Kuala Lumpur ermordet worden. Die Ermittler verdächtigen acht Nordkoreaner, an dem Anschlag beteiligt gewesen zu sein. Die Attentäter töteten den 45-Jährigen mit dem Nervengift VX, das als Massenvernichtungswaffe eingestuft wird."], "+++ 15.46 Uhr: Spanische Polizei stellt bei Drogenrazzia 2,4 Tonnen Kokain sicher +++": ["Die spanische Polizei hat ein internationales Drogennetzwerk zerschlagen, das Kokain aus Kolumbien nach Spanien geschmuggelt haben soll. Bei einer groß angelegten Operation in der Region Galicien und in Madrid seien insgesamt 2,4 Tonnen Kokain sichergestellt und 24 Verdächtige festgenommen worden, teilten die Sicherheitskräfte mit. Der Drogenring soll versucht haben, über den Seeweg eine neue Schmuggelroute nach Spanien zu etablieren. Bei Hausdurchsuchungen seien Polizisten auch auf sechs Fahrzeuge mit doppeltem Boden gestoßen, die eigens umgebaut worden seien, um Drogen zu transportieren."], "+++ 14.56 Uhr: Yildirim führte \"produktives\" Gespräch mit Merkel +++": ["Nach dem Protest Ankaras wegen der Verhinderung türkischer Wahlkampfauftritte in Deutschland haben sich Regierungschef Binali Yildirim und Bundeskanzlerin Angela Merkel am frühen Nachmittag telefonisch ausgetauscht. \"Unser Gespräch war gut und produktiv\", sagte Yildirim nach dem einstündigen Telefonat nach Angaben türkischer Medien. Die Türkei werde ihre \"Taktik beim Wahlprogramm etwas ändern. Das Thema werde nun auch beim Treffen der beiden Außenminister, Sigmar Gabriel und Mevlüt Cavusoglu, am Mittwoch in Berlin besprochen werden."], "+++ 14.54 Uhr:  Türkischer Wirtschaftsminister will Sonntag doch in Köln auftreten +++": ["Der türkische Wirtschaftsminister Nihat Zeybekci will morgen doch in Köln auftreten. Er sei bei einer Veranstaltung in einem Hotel in der Innenstadt angekündigt, sagte ein Polizeisprecher. Es handele sich um eine private Veranstaltung, deshalb könne er zum Inhalt nichts sagen. Auf der Facebookseite der Jugendorganisation der Union Europäisch-Türkischer Demokraten (UETD) heißt es, Zeybekci werde \"über das geplante Präsidialsystem in der Türkei informieren\". Zuvor hatte der Minister für Sonntag bereits Wahlkampfauftritte in Köln und dem nahe gelegenen Frechen geplant - doch für beide kassierte er Absagen. Zunächst hatte die Stadt Köln einen Auftritt Zeybekcis im Bezirksrathaus Porz abgelehnt. Daraufhin wollte der Minister in einer Eventhalle in Frechen auftreten - doch der Betreiber informierte den Veranstalter, dass er die Halle nicht zur Verfügung stellen werde.", "Zeybekci will morgen außerdem ein Grußwort bei einem Konzert in Leverkusen sprechen. Nach Angaben des veranstaltenden Kulturvereins handelt es sich dabei aber um \"keine politisch gesinnte Veranstaltung\", sondern um \"ein musikalisches Gedenkkonzert\" für den renommierten türkischen Volksmusiker Özay Gönlüm."], "+++ 14.06 Uhr: Wagenknecht führt NRW-Linke in Bundestagswahlkampf +++": ["Die Linke zieht in Nordrhein-Westfalen mit Sahra Wagenknecht an der Spitze in den Bundestagswahlkampf. Wagenknecht erhielt auf einem Parteitag in Gütersloh nach Angaben eines Parteisprechers 80 Prozent der Stimmen für Platz Eins der NRW-Landesliste. Wagenknecht ist auch Fraktionschefin der Linken im Bundestag. Die Partei hat nach aktuellen Umfragen gute Chancen, erneut in den Bundestag einzuziehen."], "+++ 13.47 Uhr:  Schulz bezeichnet AfD als \"Schande\" +++": ["SPD-Kanzlerkandidat Martin Schulz hat die Partei Alternative für Deutschland (AfD) scharf attackiert. \"Für alles haben sie Sündenböcke. Für nichts haben sie eine Lösung\", sagte Schulz während einer Rede vor rund 1000 Parteimitgliedern und Sympathisanten in Würzburg. \"Das ist keine Alternative für Deutschland. Das ist eine Schande für die Bundesrepublik.\"", "Schulz kritisierte auch AfD-Vize Alexander Gauland, der in den Zeitungen der Funke-Mediengruppe einen weitgehenden Einreisestopp für Muslime gefordert hatte. Im Grundgesetz stehe nicht, die Würde der Deutschen ist unantastbar, betonte Schulz. \"Da steht, die Würde des Menschen ist unantastbar.\""], "+++ 13.42 Uhr Berliner AfD wählt Storch zu Spitzenkandidatin für Bundestagswahl +++": ["Die Berliner AfD hat ihre Landeschefin, die Europaabgeordnete Beatrix von Storch, zur Spitzenkandidatin für die Bundestagswahl gewählt. Von Storch erhielt 195 von 290 gültigen Stimmen. Der einzige Gegenkandidat kam auf 60 Stimmen, 23 AfD-Mitglieder votierten mit Nein, 12 enthielten sich. Die Berliner AfD tagte in einer Halle im brandenburgischen Ort Paaren im Glien, westlich von Berlin.", "Storch kündigte in ihrer Rede massiven Widerstand gegen die Integrationspolitik der Bundesregierung an. \"Unser Schicksal entscheidet sich an einer Frage: Wie halten wir es mit dem Islam? An dieser Frage entscheidet sich nicht nur, ob wir unsere Kultur bewahren, sondern ob wir unsere Zivilisation erhalten\", sagte sie und fügte hinzu: \"Wenn wir in der Neuzeit leben und mit der Steinzeit Kompromisse machen, landen wir im Mittelalter.\""], "+++ 13.38 Uhr: Youtube-Star Mike Singer bringt Fans zum Umfallen +++": ["Bei einer Autogrammstunde von Teenie-Star Mike Singer haben in Mönchengladbach mehrere junge Fans Kreislaufzusammenbrüche erlitten. Nach Angaben der Feuerwehr kamen vier Besucher ins Krankenhaus, neun weitere wurden vor Ort vom Notarzt behandelt. Bei der Veranstaltung mit dem 17 jahre alten YouTube-Star in einem Einkaufszentrum hätten sich am Freitag rund 800 Besucher gedrängelt. Die Polizei habe die Veranstaltung schließlich beendet, sagte eine Sprecherin. Mike Singer steht derzeit mit \"Karma\" an der Spitze der deutschen Albumcharts."], "+++ 13.34 Uhr: Yildirim will heute mit Merkel über abgesagte Wahlkampfauftritte sprechen +++": ["Der türkische Regierungschef Binali Yildirim will mit Kanzlerin Angela Merkel (CDU) in einem Telefonat über die abgesagten Wahlkampfauftritte türkischer Politiker in Deutschland sprechen. Yildirim sagte bei einer Kundgebung in der zentraltürkischen Provinz Kirsehir, er sei mit Merkel für die Mittagszeit zu einem Telefonat verabredet. Ankara schickt derzeit Minister nach Deutschland, um für die von Staatschef Recep Tayyip Erdogan angestrebte Verfassungsänderung Werbung zu machen. Zuletzt hatten jedoch drei Kommunen die Auftritte türkischer Minister nicht zugelassen, worauf die Türkei erbost reagierte.", "Die Türken entscheiden am 16. April in einem Referendum über die Einführung eines Präsidialsystems, welches die Machtbefugnisse Erdogans erheblich ausweiten und die des Parlaments beschneiden würde. Auch 1,4 Millionen in Deutschland lebende Türken sind dabei abstimmungsberechtigt."], "+++ 13.29 Uhr: Trump wirft Obama Abhören seines Telefons vor +++": ["US-Präsident Donald Trump hat seinem Vorgänger Barack Obama via Twitter vorgeworfen, ihn kurz vor der Präsidentenwahl im November abgehört zu haben. In einem der vier Tweets zu dem Thema stellte Trump einen Vergleich mit der Watergate-Affäre in den 70er-Jahren an. Sein Telefon sei im Oktober abgehört worden, schrieb Trump. Irgendwelche Belege für seine Behauptung oder Hinweise, woher er die Information habe, lieferte der Republikaner nicht."], "+++ 13.09 Uhr: Fünfjähriger überlebt Acht-Meter-Sturz von Balkon +++": ["Ein kleiner Junge ist in Erkelenz bei Mönchengladbach von einem acht Meter hohen Balkon gestürzt und dabei verletzt worden. Die Verletzungen seien aber nicht lebensgefährlich, teilte die Polizei Heinsberg mit. Das Kind sei am Freitag allein auf den Balkon im zweiten Stock gegangen und dann in die Tiefe gefallen. Wie es genau dazu kommen konnte, sei noch unklar. Ein Rettungshubschrauber brachte den Jungen in ein Krankenhaus."], "+++ 12.43 Uhr: AfD-Bundeschef zettelt Zoff auf Südwest-Landesparteitag an +++": ["Mit neuem Streit hat der AfD-Landesparteitag in Sulz am Neckar in Baden-Württemberg begonnen. Bundeschef Jörg Meuthen sprach sich in seiner Eröffnungsrede dagegen aus, dass Bundestagskandidaten auch Parteiämter ausfüllen. Damit stellte er sich gegen die baden-württembergische Spitzenkandidatin für die Bundestagswahl, Alice Weidel, die an die Spitze des Landesverbandes strebt. Sie hat auf Listenplatz eins zugleich beste Chancen, bei der Wahl am 24. September in den Bundestag zu kommen. Meuthen sagte, die Vorstandsarbeit sei sehr aufwendig. \"Dass nun künftige Bundestagsabgeordnete diese Zeit aufbringen, das schließe ich aus - ja Leute, das geht nicht\", sagte der Chef der baden-württembergischen AfD-Landtagsfraktion.", "In Sulz am Neckar steht mit der Wahl eines neuen Landesvorstandes eine Richtungsentscheidung bevor. Weidel sieht sich bei der Bewerbung um den Posten der ersten Landessprecherin mit Herausforderer Ralf Özkara konfrontiert, dem bisherigen Büroleiter von Meuthen."], "+++ 12.20 Uhr: Attentäter Amri konsumierte regelmäßig Drogen +++": ["Anis Amri, der Attentäter auf einen Berliner Weihnachtsmarkt, hat laut Autopsie regelmäßig Kokain und Haschisch genommen. Demnach habe der Tunesier an seinem Todestag zwar keine Drogen genommen. Es sei aber nicht auszuschließen, dass er zum Zeitpunkt des Anschlags unter Drogeneinfluss gestanden habe, berichtete die italienische Nachrichtenagentur Ansa unter Berufung auf das Ergebnis der Obduktion der Leiche.", "Amri hatte am 19. Dezember einen Lastwagen auf den Weihnachtsmarkt auf dem Berliner Breitscheidplatz gesteuert und zwölf Menschen getötet. Wenige Tage später wurde er in Italien vor dem Bahnhof von Sesto San Giovanni nahe Mailand bei einer Routine-Ausweiskontrolle von Polizisten erschossen."], "+++ 12.10 Uhr: Auch Vorarlberg in Österreich will keinen türkischen Wahlkampf +++": ["Wahlkampfauftritte türkischer Politiker sind im österreichischen Bundesland Vorarlberg unerwünscht. Das betonte der Landeshauptmann (Ministerpräsident) Markus Wallner. \"Türkische Innenpolitik hat in Vorarlberg nichts verloren\", sagte der Politiker der konservativen ÖVP. Er verfolge das Motto \"wehret den Anfängen\". \"Es kann nicht angehen, dass im Ausland hemmungslos Stimmung für ein sehr umstrittenes Verfassungsreferendum gemacht wird. Wir sind kein Außenposten der Türkei\", so Wallner. Konkret war kein türkischer Politikerauftritt in Vorarlberg geplant. Das zweitkleinste Bundesland Österreichs mit der Hauptstadt Bregenz grenzt im Südosten an den Bodensee."], "+++ 12.06 Uhr: Türkei will trotz Verbots Wahlkampf in Niederlanden machen +++": ["Der türkische Außenminister Mevlüt Cavusoglu will an Wahlkampfveranstaltungen in den Niederlanden festhalten, obwohl ihm ein Auftritt in Rotterdam untersagt worden war. \"Wir gehen dorthin, wo wir wollen. Wir werden uns mit unseren Bürgern treffen und unsere Veranstaltungen abhalten\", sagte Cavusoglu laut der staatlichen Nachrichtenagentur. Bei seinem Auftritt im südtürkischen Antalya beschuldigte der Minister die Niederlande zudem der Doppelmoral. \"Was ist denn nun mit der Demokratie, den Freiheiten, der Meinungsfreiheit, über die ihr uns belehrt? Was ist mit der Versammlungsfreiheit? Ist das etwa euer Demokratieverständnis? Aber entschuldigt bitte, keiner von euch kann sich uns in den Weg stellen\", sagte Cavusoglu.", "Die Regierung in Den Haag hatte am Freitagabend den geplanten Wahlkampfauftritt Cavusoglus in Rotterdam am 11. März untersagt. Die Niederlande seien nicht der Ort für den Wahlkampf anderer Länder, erklärte Ministerpräsident Mark Rutte auf Facebook."], "+++ 12.02 Uhr: Vierjähriger nachts allein in Regensburg unterwegs +++": ["Unbemerkt von seiner Babysitterin hat sich ein Vierjähriger in Regensburg auf nächtliche Erkundungstour begeben. Laut Polizei hatte eine Passantin den weinenden Jungen weit nach Mitternacht an einer Bushaltestelle entdeckt - etwa 500 Meter von der elterlichen Wohnung entfernt. \"Warum der Bub stiften ging, ist unklar\", sagte ein Polizeisprecher.", "Die Babysitterin, eine Freundin der 23 Jahre alten Mutter, hatte das Verschwinden des Kleinen zunächst nicht bemerkt. Die Beamten verständigten die Mutter an ihrer Arbeitsstelle und übergaben das Kind wohlbehalten. Das Jugendamt sei informiert worden, hieß es weiter."], "+++ 11.24 Uhr: Biathlon-Weltmeisterin Dahlmeier holt neunten Saisonsieg +++": ["Laura Dahlmeier hat beim Biathlon-Weltcup in Pyeongchang auch die Verfolgung gewonnen und mit ihrem neunten Saisonsieg einen weiteren Schritt Richtung Gesamtweltcup gemacht. Die siebenmalige Weltmeisterin setzte sich nach ihrem Sprinterfolg auch im Jagdrennen durch und fuhr damit ihren fünften Sieg in Serie ein. Zweite wurde die Finnin Kaisa Mäkäräinen (2/+ 1:12,6 Minuten) vor Anais Bescond aus Frankreich (1/+ 1:18,9 Minuten). \"Das war wirklich das perfekte Rennen. Das ist Wahnsinn, das ist traumhaft\", sagte Dahlmeier in der ARD.", "Fünf Siege nacheinander hatte vor Dahlmeier bisher nur die Schwedin Magdalena Forsberg geschafft. Sie stand damit in den letzten acht Rennen immer auf dem Podium. Mit ihrem 16. Weltcupsieg baute Dahlmeier ihre Führung im Gesamtweltcup vor der diesmal achtplatzierten Titelverteidigerin Gabriela Koukalova aus Tschechien auf 112 Punkte aus."], "+++ 10.41 Uhr: Uber nutzte geheime Software zur Umgehung von Polizeikontrollen +++": ["Der Fahrdienstvermittler Uber hat die Verwendung einer geheimen Software eingeräumt, mit der seine Fahrer vor unliebsamen Methoden der Konkurrenz sowie vor Polizeikontrollen bewahrt werden sollen. Das US-Unternehmen bestätigte nach einem entsprechenden Bericht der Zeitung \"New York Times\" die Existenz des Programms \"Greyball\". \"Dieses Programm weist Anfragen von betrügerischen Nutzern ab, die unsere allgemeinen Geschäftsbedingungen verletzen\", erklärte ein Uber-Sprecher auf Anfrage der Nachrichtenagentur AFP. Es richte sich gegen Leute, die die Fahrer körperlich attackieren wollten, \"Wettbewerber, die unsere Arbeit stören wollen, oder Gegner, die bei 'Undercovereinsätzen' mit den Behörden unter einer Decke stecken, um unseren Fahrern eine Falle zu stellen\". Das Programm werde vor allem dort verwendet, wo die Fahrer um ihre Sicherheit fürchten müssten, aber nur \"selten\", um der Polizei aus dem Wege zu gehen.", "Die \"New York Times\" berichtete, die Software sei in mehreren Ländern verwendet worden. Sie sei dazu genutzt worden, Beamte der Aufsichtsbehörden mithilfe gesammelter Daten zu markieren oder als Mitarbeiter der Stadt kenntlich zu machen. Betroffene, die Uber nutzen wollten, erhielten entweder Absagen oder falsche Versionen der Uber-App mit gar nicht existierenden Wagen."], "+++ 10.39 Uhr: 30.000 Zivilisten fliehen offenbar vor Luftangriffen in syrischer Provinz +++": ["In der Provinz Aleppo sind nach Angaben der Syrischen Beobachtungsstelle für Menschenrechte zehntausende Zivilisten vor Angriffen der syrischen und der russischen Luftwaffe geflohen. Insgesamt mehr als 30.000 Menschen, in der Mehrheit Frauen und Kinder, seien seit einer Woche geflohen, teilte die in Großbritannien ansässige Organisation mit.", "Bei der Offensive hätten die syrischen Regierungstruppen mehrere Dörfer aus der Hand der Dschihadistenmiliz Islamischer Staat (IS) befreit, erklärte die oppositionsnahe Organisation. Sie stützt sich auf ein Netzwerk von Informanten vor Ort. Von unabhängiger Seite können die Angaben nur schwer überprüft werden."], "+++ 10.36 Uhr Türkischer Justizminister: Deutschland tritt Menschenrechte mit Füßen +++": ["Der türkische Justizminister Bekir Bozdag hat Deutschland wieder scharf attackiert: Bozdag bezeichnete Bozdag die Absage seines Auftritts am Donnerstag im baden-württembergischen Gaggenau erneut als \"faschistisches Vorgehen\". \"Das Vorgehen gegen uns ist ein faschistisches Vorgehen und eines, das demokratische Werte verletzt. Es tritt die deutsche Verfassung und die Menschenrechtsverträge, an die Deutschland gebunden ist, mit Füßen\", sagte Bozdag laut der staatlichen Nachrichtenagentur Anadolu. Bozdag trat in der zentralanatolischen Stadt Yozgat auf. Die Absagen von Wahlkampfauftritten türkischer Politiker in Deutschland haben in Ankara einen Sturm der Entrüstung ausgelöst."], "+++ 9.37 Uhr: Sigmar Gabriel ist wieder Vater geworden +++": ["Außenminister Sigmar Gabriel ist erneut Vater geworden. \"Heute um 3.41 wollte unsere Thea endlich die Welt kennen lernen. Wir sind ganz glücklich\", schrieb der SPD-Vorsitzende bei Facebook. Dazu postete er ein Foto, das Theas kleine Hand zeigt, die seinen Zeigefinger ergreift. Der 57-Jährige hat mit seiner Frau Anke bereits eine vierjährige Tochter und eine erwachsene Tochter aus einer früheren Beziehung. Er war am frühen Freitagnachmittag von einem Besuch in die Ukraine zurückgekehrt. Das Auswärtige Amt gratulierte prompt via Twitter: \"Unsere Glückwünsche, Herr Minister! Wir freuen uns mit Ihnen und herzlich willkommen Thea!\""], "+++ 8.59 Uhr: Kanada weist seit Jahrzehnten im Land lebenden Niederländer aus +++": ["Ein Niederländer, der 1958 als Baby nach Kanada kam und später straffällig wurde, soll am Montag in die Niederlande abgeschoben werden. Dies ordnete ein Gericht in Vancouver nach einem neunjährigen Rechtsstreit an. Der 59-jährige Len Van Heest, der unter einer bipolaren Störung leidet, kam über die Jahre mehrfach mit dem Gesetz in Konflikt. Dies geschah seinen Angaben zufolge in den manischen Phasen seiner Krankheit, die sich mit depressiven Phasen abwechselt.", "Van Heest, der kein Niederländisch spricht, möchte bei seiner 81-jährigen Mutter in Kanada bleiben. Er habe für die Fehler, die er begangen habe, bezahlt, sagte Van Heest vergangenen Monat in einem Fernsehinterview. Dennoch bekomme er nun eine lebenslange Strafe, sagte der Mann, der zwischen den 70er-Jahren und 2013 unter anderem wegen Alkohol- und Drogenmissbrauchs immer wieder straffällig wurde. Der Richter verurteilte Van Heest nach einem noch von der konservativen Vorgängerregierung eingeführten Gesetz, nach dem jeder Ausländer ausgewiesen werden kann, der in Kanada zu einer mehr als sechsmonatigen Gefängnisstrafe verurteilt wird."], "+++ 7.58 Uhr: Ein Toter und zwei Schwerverletzte bei Wohnhausbrand +++": ["Bei einem Brand in einem Mehrfamilienhaus in Mannheim ist in der Nacht zum Samstag ein Mensch getötet worden. Zwei weitere Menschen erlitten schwere Verletzungen. Details zu deren Identität nannte die Polizei noch nicht. Auch die Ursache für das Feuer sei noch nicht geklärt, sagte ein Sprecher. Die Leiche wurde von Feuerwehrleuten im dritten Stock des Gebäudes entdeckt. Dort war nach Erkenntnissen der Einsatzkräfte auch der Brand ausgebrochen. Das Haus mit zehn Mietwohnungen wurde evakuiert, die beiden Verletzten kamen in Kliniken. Feuerwehrleute löschten noch bis in die Morgenstunden."], "+++ 7.34 Uhr: Freigelassener Nordkoreaner nennt malaysische Vorwürfe gegen ihn \"fabriziert\" +++": ["Der nach dem mutmaßlichen Giftanschlag auf den Halbbruder von Nordkoreas Machthaber Kim Jong Un wieder freigelassene Nordkoreaner Ri Jong Chol hat die Vorwürfe gegen ihn als \"fabriziert\" bezeichnet. Bei den Ermittlungen handele es sich um eine \"Verschwörung zur Beeinträchtigung der Würde der Republik\" Nordkorea, sagte Ri in Peking Medienberichten zufolge. Ihm sei im Gegenzug für ein Geständnis ein \"gutes Leben\" in Malaysia angeboten worden. Der einzige festgenommene von acht in dem Fall verdächtigen Nordkoreanern war am Freitag aus Mangel an Beweisen freigelassen worden. Die malaysische Polizei geht aber weiter davon aus, dass der 47-Jährige in den Mord am Flughafen von Kuala Lumpur verwickelt ist.", "Kim Jong Nam war Mitte Februar von zwei jungen Frauen angegriffen worden und starb wenig später. Die Ermittler gehen davon aus, dass die Frauen ihn mit dem Nervengift VX töteten. Südkorea verdächtigt Nordkorea, hinter dem Attentat auf den bei der Führung in Ungnade gefallenen Kim Jong Nam zu stecken. Pjöngjang bestreitet das. Gegen die Verdächtigen, eine Vietnamesin und eine Indonesierin, war am Mittwoch Anklage wegen Mordes erhoben worden. Sie beteuern aber, bei dem Anschlag hinters Licht geführt worden zu sein."], "+++ 7.12 Uhr: Rotes Kreuz hat Hinweise auf Giftgaseinsatz bei Mossul +++": ["Das Internationale Rote Kreuz geht davon aus, dass bei den Kämpfen um die irakische Großstadt Mossul Giftgas eingesetzt wurde. Sieben Patienten hätten Symptome, die auf den Einsatz schließen ließen, teilte das Komitee vom Internationalen Roten Kreuz (IKRK) mit. Die fünf Kinder und zwei Frauen, die in den vergangenen zwei Tagen eingeliefert worden seien, würden in einem Krankenhaus in der Nähe von Mossul behandelt. Der IKRK-Regionaldirektor für den Nahen Osten, Robert Mardini, sagte, der Einsatz von Chemiewaffen sei nach dem Völkerrecht verboten. Man sei zutiefst besorgt über das, was die Kollegen gesehen hätten und verurteile den Einsatz dieser Waffen, unabhängig davon, welche Seite sie eingesetzt habe.", "Ein Militärbündnis unter Führung der irakischen Armee hatte im Oktober eine Offensive auf die nordirakische Stadt begonnen, um die Kämpfer der Terrormiliz Islamischer Staat (IS) aus ihrem wichtigsten Stützpunkt zu vertreiben. Mossul ist die letzte Hochburg des IS im Irak. Sollten die sunnitischen Extremisten die Großstadt verlieren, wären sie im Irak militärisch weitestgehend besiegt."], "+++ 4.44 Uhr: Pro-britische DUP gewinnt knapp Parlamentswahlen in Nordirland +++": ["In Nordirland hat die pro-britische DUP mit einem leichten Vorsprung die Parlamentswahlen vor der katholisch-republikanischen Partei Sinn Fein gewonnen. Die protestantische Democratic Unionist Party (DUP) erzielte 28 Parlamentssitze, Sinn Fein kam auf 27 Mandate, wie bekanntgegeben wurde. Das Regionalparlament hat 90 Sitze.", "Die zerstrittenen Parteien haben nun drei Wochen Zeit, um eine Provinzregierung auf die Beine zu stellen. Sollten sich DUP und Sinn Fein aber weiterhin einer Zusammenarbeit verweigern, kann die britische Regierung in London das Parlament auflösen und eine Direktverwaltung durch Nordirlandminister James Brokenshire herbeiführen."], "+++ 4.41 Uhr: Arbeitgeber warnen vor längerem Arbeitslosengeld +++": ["Deutschlands Arbeitgeber machen Front gegen die von der SPD angepeilte Verlängerung des Arbeitslosengelds. So ein Schritt wäre \"eine fatale Rolle rückwärts\", sagte Peter Clever vom Arbeitgeberverband BDA der Deutschen Presse-Agentur in Berlin. Am Montag will Arbeitsministerin Andrea Nahles (SPD) als zuständige Leiterin einer Arbeitsgruppe zum SPD-Wahlprogramm ihre Vorschläge präsentieren. Dabei soll es unter anderem um die künftige Ausgestaltung des Arbeitslosengeldes I (ALG I) gehen. Clever mahnte: \"Je länger jemand arbeitslos ist, desto schwieriger wird der Wiedereinstieg in Beschäftigung.\""], "+++ 3.15 Uhr: AfD-Vize Gauland fordert weitreichenden \"Einreisestopp\" für Muslime +++": ["Der stellvertretende AfD-Vorsitzende Alexander Gauland hat einen weitgehenden Einreisestopp für Muslime nach Deutschland gefordert. In den Zeitungen der Funke-Mediengruppe sprach er sich für einen \"generellen Einreisestopp für Menschen aus muslimischen Ländern aus, in denen die politische Lage stabil ist\". Gauland sagte weiter: \"Wir sollten keine Muslime ins Land lassen, denen es nur um das persönliche Fortkommen geht.\"", "In dem Interview wurde nicht deutlich, ob sich der AfD-Vize dabei auf alle Einreisen oder nur auf Zuwanderer und Flüchtlinge bezog. Er sagte auch: \"Wir sollen nur diejenigen Muslime ins Land lassen, die wirklich um ihr Leben fürchten müssen. Muslime, die etwa aus Nordafrika kommen, sind offensichtlich Wirtschaftsflüchtlinge.\""], "+++ 0.38 Uhr: Natalie Portman bringt Tochter zur Welt +++": ["Hollywoodstar Natalie Portman und der französische Choreograph Benjamin Millepied sind zum zweiten Mal Eltern geworden. Die 35-jährige US-israelische Schauspielerin brachte eine Tochter zur Welt, wie ihr Management erklärte. Demnach wurde die kleine Amalia Millepied am 22. Februar geboren. Mutter und Kind seien \"glücklich und gesund\", hieß es.", "Portman und Millepied haben bereits einen gemeinsamen Sohn, Aleph, der 2011 zur Welt gekommen war. Kennengelernt hatten sich die beiden bei den Dreharbeiten für den Ballett-Thriller \"Black Swan\" aus dem Jahr 2010, für den Portman einen Oscar als beste Schauspielerin bekommen hatte. Bei der diesjährigen Preisverleihung war sie für ihre Rolle der früheren First Lady Jackie Kennedy nominiert."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/corona--lockern-trotz-steigender-zahlen--es-werden-harte-bund-laender-beratungen-30405116.html", "www.stern.dehttps://www.stern.de/gesundheit/coronavirus-news--spahn-nahm-am-tag-vor-positiven-corona-test-an-essen-teil-30396538.html", "www.stern.dehttps://www.stern.de/wirtschaft/vier-gruende--warum-video-konferenzen-so-anstrengend-sind-30404938.html", "www.stern.dehttps://www.stern.de/reise/deutschland/geisterstaetten--das-sind-thueringens-schaurigste-orte-zum-gruseln-7911152.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/linda-de-mol--was-macht-die-moderatorin-eigentlich-heute---video--30396130.html"]}