{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/brand-in-moria-erste-politiker-fordern-holt-die-fluechtlinge-nach-deutschland-72818000.bild.html", "query_keywords": ["asyl", "flüchtl", "geflücht", "migration"], "creation_date": "09.09.2020", "last_modified": "09.09.2020", "crawl_date": "05.12.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Ausland", "Flüchtlingskrise", "Griechenland", "lesbos", "Flüchtlinge", "Türkei"], "content": {"title": "Brand in Moria: Erste Politiker fordern: Holt die Flüchtlinge nach Deutschland!", "description": "Die humanitäre Situation im überfüllten Flüchtlingslager wird seit Monaten  kritisiert. Nun verloren Tausende ihr Dach über dem Kopf.", "body": {"": ["Ein Großbrand hat das Flüchtlingscamp Moria nahezu komplett zerstört!", "Mehrere kleine Brände hatten sich, angefacht durch schnelle Winde auf der griechischen Insel Lesbos, zu einem regelrechten Inferno entwickelt. Rund 12 500 Geflüchtete sind nun obdachlos. Gibt es jetzt einen Aufschrei der Politik, endlich etwas an der Flüchtlingssituation zu ändern?", "Die griechischen Behörden hatten laut griechischer Medienberichte am Mittwochmorgen das Lager evakuiert, nachdem Wohncontainer Feuer gefangen hatten. Eine hochrangige Beamtin des Migrationsministeriums erklärte BILD exklusiv, dass der erste Gedanke an eine Notlösung für die Aufnahme der 12 500 Asylbewerber Zelte der Armee und Freiluftstadien sind.", "Die humanitäre Situation im hoffnungslos überfüllten Flüchtlingslager wird seit Monaten heftig kritisiert. Nun haben Tausende Asylsuchende ihre letzten Habseligkeiten und ihr notdürftiges Dach über dem Kopf verloren. Deshalb fordern zahlreiche Politiker, die rund 12 500 Asylbewerber nach Deutschland zu bringen."], "Politiker fordern: Holt die Flüchtlinge aus Moria nach Deutschland!": ["„Wir müssen umgehend Hilfe vor Ort leisten und die Menschen, darunter viele Familien und Kinder, da rausholen“, schreibt SPD-Chefin Saskia Esken (59) bei Twitter und fordert von der Bundesregierung, sie solle „den Weg freimachen für die Aufnahme in den Kommunen der Seebrücke“.", "Ihr Parteikollege, der Europa-Abgeordnete Tiemo Wölken (34), twitterte: „Es war schon immer unerträglich, dass es so einen Ort in der #EU gibt. Er ist heute endgültig zum humanitären Offenbarungseid geworden. Retten wir diese Menschen. Jetzt.“", "NRW-Innenminister Armin Laschet (59, CDU) signalisierte, Geflüchtete aufnehmen zu wollen. „Die Bilder aus Moria sind bestürzend. Die Menschen auf der Flucht haben nach dem Feuer alles verloren, selbst das einfache Dach über dem Kopf“, erklärte er seinen Vorstoß. „Hier ist schnelle humanitäre Hilfe erforderlich.“", "Er habe dem griechischen Ministerpräsidenten Kyriakos Mitsotakis bereits direkte Hilfe angeboten. „Wir brauchen jetzt beides: Eine schnelle Soforthilfe für Moria und eine nachhaltige, europäische Hilfe bei der Aufnahme von Kindern und Familien.“", "Der Bundesregierung habe er Unterstützung bei der Ausstattung angeboten - „mit Zelten, Medikamenten und allem, was es jetzt besonders dringend braucht“, berichtete Laschet. „Jetzt kommt es darauf an, dass Griechenland genau sagt, was es braucht. Der Hilferuf aus Moria wird in Nordrhein-Westfalen gehört.“", "Auch der Berliner Senat hat sich bereiterklärt, rasch 300 Betroffene im Rahmen eines Landesprogramms aufzunehmen – bislang habe Bundesinnenminister Horst Seehofer (70, CSU)  seine Zustimmung für eine solches Landesprogramm leider verweigert, nun sei er umso mehr in der Pflicht.", "Seehofer selbst gab bekannt, er sei bereits in intensiven Gesprächen mit der griechischen Regierung. „Wir haben Griechenland in der Vergangenheit geholfen und wir werden selbstverständlich auch jetzt helfen“, verlautbarte sein Sprecher Steve Alter. Wie genau diese Hilfe aussehen könnte, teilte er nicht mit."], "Niederlande lehnen Aufnahme von Flüchtlingen aus Moria ab": ["Unterdessen wurde bekannt, dass die Niederlande keine Flüchtlinge aus dem Flüchtlingslager Moria aufnehmen wollen.", "„Die Niederlande haben immer den Standpunkt vertreten, dass wir keine Menschen übernehmen“, sagte die Staatssekretärin im Justizministerium, Ankie Broekers-Knol, dem TV-Sender RTL Nieuws am Mittwoch.", "Den Haag hatte Griechenland zuvor humanitäre Hilfe zugesagt. „Aber Flüchtlinge zu übernehmen, wie Deutschland das tun will, da ist die Antwort: nein.“"]}}, "recommendations": ["https://www.bild.de/politik/ausland/politik-ausland/auf-der-griechischen-insel-lesbos-fluechtlings-hoelle-in-flammen-brandstiftung-72811512.bild.html", "https://www.bild.de/regional/berlin/berlin-aktuell/berlin-warum-stehen-da-tausende-stuehle-vor-dem-reichstag-72783456.bild.html"]}