{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/ruhrgebiet/ruhrgebiet-aktuell/reul-rechtsextremes-netzwerk-bei-nrw-polizisten-aufgedeckt-razzia-72933104.bild.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "16.09.2020", "last_modified": "16.09.2020", "crawl_date": "03.12.2020", "author_person": ["FRANK SCHNEIDER und Peter Poensgen "], "author_organization": ["Bild.de"], "news_keywords": ["Polizei", "Reul Herbert", "Volksverhetzung", "push-automatisch", "Essen", "Mülheim", "Razzia", "Desk-Delta"], "content": {"title": "Rechtsextremes Netzwerk bei NRW-Polizei aufgedeckt: Razzia gegen 29 Beamte", "description": "Der Staatsschutz hat am Mittwochmorgen bei mehr als zehn Polizisten die Wohnungen durchsuchen lassen, Handys beschlagnahmt.", "body": {"": ["Düsseldorf/Essen –  Riesen-Razzia seit dem Morgengrauen in NRW. Das Ziel: Polizisten!", "Mehr als 200 Ermittler durchsuchten ab 6 Uhr insgesamt 34 Objekte: Betroffen sind Polizeidienststellen und private Wohnungen in Duisburg, Mülheim, Essen, Moers und Oberhausen.", "Der Grund: 29 Polizisten sollen sich an mindestens fünf privaten Chat-Gruppen mit rechtsextremen Inhalten beteiligt haben. Der Vorwurf der Staatsanwaltschaft gegen die Beamten: Volksverhetzung und das Verwenden von Kennzeichen verfassungswidriger Organisationen. ", "NRW-Innenminister Herbert Reul (68, CDU) sprach am Mittwoch bei einer Pressekonferenz von „übelster, widerwärtigster neonazistischer, rassistischer, flüchtlingsfeindlicher Hetze“, „einer Schande für die die NRW-Polizei“ und einem „Schlag ins Gesicht“. Insgesamt seien es 126 Bilddateien mit strafrechtlich relevantem Hintergrund. ", "Unter anderem teilten die Beamten Bilder von Hitler, Reichsflaggen und von Hakenkreuzen. Andere Bilder zeigten die fiktive Darstellung von Flüchtlingen in einer Gaskammer oder von einem dunkelhäutigen Jungen, der erschossen wird.", "Alle 29 Polizisten seien am Morgen suspendiert worden. Sie mussten Uniform, Dienstausweise, Waffen abgeben.  Und gegen alle seien Disziplinarmaßnahmen eingeleitet worden. 14 Beamte sollen aus dem Dienst enthoben werden, gegen elf laufen strafrechtliche Ermittlungen. 15 Beamte gelten derzeit als „reine Empfänger“ der Chat-Nachrichten.", "Laut Reul gehören 25 Beamte zum Polizeipräsidium Essen, viele zur Polizeiinspektion 4 aus Mülheim. Einer sei Dienstgruppenleiter, einer beim SEK, einer beim LKA. Unter den 29 Polizisten sind laut Innenminister Reul sechs Frauen, auch Menschen mit Migrationshintergrund. ", "Der Minister: „Ich habe es zuerst nicht glauben wollen, habe lange gehofft, das seien Einzelfälle.“ Aber: Das entdeckte Ausmaß sei zu groß, um von Einzelfällen, aber zu wenig um von strukturellen Problemen zu sprechen.", "Die erste Chatgruppe wurde 2012 gegründet, die meisten Dateien stammen aus einer Chatgruppe, die 2015 ins Leben gerufen wurde. Polizisten haben die Pflicht, Anzeige zu erstatten, wenn sie von solchen Vergehen Kenntnis bekommen. Sie haben den sogenannten Strafverfolgungszwang – auch im Privatleben. Auch die, die nur mitgelesen haben.", "Der Essener Polizeipräsident Frank Richter zeigte sich „bestürzt und beschämt“ und weiter: „Ich bin zutiefst bestürzt über das unentschuldbare Fehlverhalten und kann nur mit aller Deutlichkeit sagen, dass im Polizeipräsidium Essen kein Platz für Personen ist, die sich mit solchen rechten Inhalten identifizieren.“ ", "Auffälligkeiten im Dienst oder auf dienstlichen Rechnern habe es nicht gegeben und demnach keinen Anlass für interne Ermittlungen gegeben. „Es wurden keine Diensttelefone und keine dienstlichen PCs benutzt“, so Richter. Alles habe sich im privaten Umfeld abgespielt. Eine Häufung von Beschwerden aus der Bevölkerung bezüglich des Verhaltens von Polizisten habe es nicht gegeben.", "Die Ermittlungen leitet aus Neutralitätsgründen die Polizei Bochum. Aufgeflogen ist das Ganze, nachdem das Handy eines Polizisten (32) aus Mülheim am 3. September beschlagnahmt worden war, weil gegen den Beamten wegen Geheimnisverrats an einen Journalisten ermittelt wird.", "Reul kündigte an, hart und konsequent gegen Rechtsextremismus in der Polizei vorgehen zu wollen. „Das dürfen Verfassungsfeinde in unseren Reihen als Drohung empfinden.“ Es gebe einige, die „in dieser Polizei nicht zu suchen haben“, die fortgesetzt gegen ihren Diensteid verstoßen. „Diese Menschen haben das Recht verspielt, diese Uniform mit Landeswappen zu tragen! Da darf es kein Mitleid, keine falsch verstandene Kameradschaft geben.“ ", "Er werde alles in seiner Macht stehende dafür tun, „diese Menschen aus dem Dienst zu entfernen“. Reul weiter: „Ich erwarte, dass jeder Polizist das auf dem Radar hat.“ Die ganze Polizei in NRW wisse jetzt, „wie wir mit dem Thema umgehen“. Die Null-Toleranz-Strategie gelte auch nach innen.", "Wahrscheinlich werde man durch Auswertung der Handys Hinweise auf weitere Chat-Teilnehmer finden, sagte der Innenminister. Am Donnerstag will er den Landtag über den Ermittlungsstand informieren."]}}, "recommendations": ["https://www.bild.de/regional/duesseldorf/duesseldorf-aktuell/skandal-bei-der-nrw-polizei-innenminister-reul-greift-durch-72938642.bild.html"]}