{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/corona-test-ja-oder-nein-streit-nach-laschets-rueckkehr-aus-lesbos-72256724.bild.html", "query_keywords": ["flüchtl"], "creation_date": "06.08.2020", "last_modified": "06.08.2020", "crawl_date": "05.12.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Inland", "Laschet Armin", "Coronavirus", "lesbos", "SPD"], "content": {"title": "Corona-Test: ja oder nein? - Streit nach Laschets Rückkehr aus Lesbos", "description": "Nach Laschets Griechenland-Reise gibt’s Zoff! Die SPD wirft ihm vor, nach seiner Rückkehr keinen Corona-Test gemacht zu haben.", "body": {"": ["Nach Laschets Griechenland-Reise gibt’s Zoff!", "Die SPD hatte Vorwürfe gegen NRW-Ministerpräsident Armin Laschet erhoben, er hätte nach seiner Rückkehr aus Griechenland keinen Corona-Test gemacht. Dagegen wehrt sich der CDU-Mann.", "▶︎ „Diese Aussage, die sie übrigens da tätigt, ist falsch“, sagte Laschet am Donnerstag.", "Thomas Kutschaty, Fraktionschef der SPD in NRW, hatte der „Neuen Westfälischen“ gesagt, er hätte „von einem Ministerpräsidenten mit Vorbildfunktion erwartet, dass er sich nach seiner Rückkehr sofort testen lässt. Er hätte damit ein wichtiges Zeichen setzen können“. Bereits am Mittwoch hatte der SPD-Landesverband Laschet den Vorwurf gemacht, keinen Test gemacht zu haben.", "Die SPD bezog sich mit ihrer Kritik auf einen Facebook-Eintrag der Landesregierung: Die hatte einem Nutzer, der von Laschet eine Quarantäne von zwei Wochen gefordert hatte, geantwortet, es bestehe „kein Grund, dass der Ministerpräsident und seine Delegation nach Rückkehr einen Pflichttest machen müssen oder sich in Quarantäne begeben, da weder Lesbos und das Flüchtlingslager noch weitere Teile Griechenlands Risikogebiete sind“.", "Der Eintrag entstand allerdings, als Laschet noch in Griechenland war. Nach seiner Landung ließ er sich testen. Das Ergebnis war nach BILD-Informationen negativ, wie auch bei vorigen Tests, die Laschet aus Vorsicht und ohne Symptome hatte machen lassen.", "Die Reise nach Lesbos war für Kutschaty durchaus sinnvoll. „Es war wichtig, auf die Situation der Flüchtlinge aufmerksam zu machen.“ Durch die Corona-Krise sei ihre Lage zuletzt etwas in Vergessenheit geraten. ", "Laschet hatte am Dienstag mehrere Flüchtlingscamps auf der griechischen Insel Lesbos besucht und danach von einem „Aufschrei der Verzweifelten“ gesprochen.", "Sein Besuch im überfüllten Camp Moria war aus Sicherheitsgründen abgebrochen worden, nachdem sich Gruppen von Flüchtlingen versammelt und in Sprechchören „Free Moria“ gerufen hatten."]}}, "recommendations": ["https://www.bild.de/politik/inland/politik-inland/armin-laschet-bricht-moria-besuch-auf-lesbos-ab-72207726.bild.html", "https://www.bild.de/regional/duesseldorf/duesseldorf-aktuell/nrw-ministerpraesident-laschet-spricht-in-athen-ueber-fluechtlingsfrage-72195240.bild.html"]}