{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/berlin/berlin-aktuell/camp-moria-berlin-will-in-eigenregie-bis-zu-1500-fluechtlinge-holen-69731326.bild.html", "query_keywords": ["geflücht"], "creation_date": "30.03.2020", "last_modified": "30.03.2020", "crawl_date": "05.12.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["lesbos", "Griechenland", "Flüchtlinge", "Flüchtlingskrise", "push-automatisch"], "content": {"title": "Camp Moria: Berlin will in Eigenregie bis zu 1500 Flüchtlinge holen", "description": "Nach langem Hin und Her geht Berlin jetzt seinen eigenen Weg und will vor allem unbegleitete Minderjährige aus Griechenland holen.", "body": {"": ["Berlin – Nach wochenlangem Hin und Her um die Aufnahme vor allem von geflüchteten Kindern und unbegleiteten Minderjährigen aus dem Elendscamp Moria auf der griechischen Insel Lesbos will Berlin jetzt in eigener Regie handeln. ", "Berlins Justizsenator, Dirk Behrendt (Grüne), sagte dem „ Tagesspiegel“: „Diskutiert wird – was die Rolle Berlins angeht – über Zahlen zwischen 500 und 1500 oder auch noch mehr. Wichtig wäre mir, dass man überhaupt erst einmal anfängt.“ Die Bereitschaft Berlins voranzugehen, wäre für das Land „eine europäische, eine menschenrechtliche Verpflichtung“. ", "Behrendt verwies darauf, dass sich der rot-rot-grüne Senat in dieser Frage einig sei – Berlins Innensenator Andreas Geisel (SPD) gehöre zur Gruppe der Länder-Innenminister, die in dieser Frage initiativ geworden sei. Im Auftrag des Grünen-Europaabgeordneten Erik Marquardt hatte die Rechtsanwaltskanzlei Redeker, Sellner und Dahs festgestellt: „Sowohl das Grundgesetz als auch das einfache Recht gewähren den deutschen Bundesländern substantiellen Spielraum, Maßnahmen zur Aufnahme von Flüchtenden aus humanitären Notlagen zu ergreifen.“ Ausgangspunkt dafür sei die im Grundgesetz verankerte Eigenstaatlichkeit der Bundesländer.", "Behrendt sagte, die Zustände im Lager Moria mit mehr als 20.000 Geflüchteten, seien „katastrophal, geradezu apokalyptisch“. Jeder Tag mache die Situation noch unerträglicher. Im Kern der aktuellen Debatte gehe es um die unbegleiteten Minderjährigen. „Wenn man die einmal evakuiert hat, stehen die nächsten Fragen an, also zum Beispiel die Familienzusammenführung.“ Auch die gesundheitlichen Fragen müssten in den Fokus, „die Versorgung aktuell im Lager ist in keiner Weise gewährleistet.“", "\n", "Behrendt sagte weiter. „Es ist schon sehr begründungsbedürftig, warum es dem Bund in der Coronakrise binnen weniger Tage gelingt, mehr als 170 000 Urlauber aus allen Teilen der Welt heimzufliegen und es zugleich nicht gelingt, die Geflüchteten auf Lesbos aus ihrer unerträglichen Situation zu befreien und nach Deutschland zu holen.“", "Verantwortlich machte der Grünen-Politiker dafür auch „Bedenkenträger“ im vom CSU-Politiker Horst Seehofer geführten Bundesinnenministerium: „Es gibt offenbar eine Zurückhaltung in Deutschland, weil befürchtet wird, der AfD mit einer groß angelegten Evakuierungsaktion in die Hände zu spielen.“"]}}, "recommendations": ["https://www.bild.de/regional/berlin/berlin-regional-politik-und-wirtschaft/kolumne-welche-und-wie-viele-fluechtlinge-soll-berlin-jetzt-aufnehmen-69226682.bild.html", "https://www.bild.de/politik/ausland/politik-ausland/bild-im-fluechtlingslager-auf-lesbos-bittere-kaelte-macht-den-kindern-das-leben-66659504.bild.html"]}