{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/duesseldorf/duesseldorf-aktuell/nrw-ministerpraesident-laschet-spricht-in-athen-ueber-fluechtlingsfrage-72195240.bild.html", "query_keywords": ["flüchtl"], "creation_date": "03.08.2020", "last_modified": "04.09.2020", "crawl_date": "05.12.2020", "author_person": ["Peter Poensgen"], "author_organization": [], "news_keywords": ["Düsseldorf regional news", "Laschet Armin", "Griechenland", "Flüchtlingskrise"], "content": {"title": "NRW-Ministerpräsident Laschet spricht in Athen über Flüchtlingsfrage", "description": "Am Montag trifft er sich in Athen u.a. mit Ministerpräsident Kyriakos Mitsotakis und Dienstag besucht er das berüchtigte Lager Moria.", "body": {"": ["Düsseldorf/Athen – Armin Laschet (59, CDU) ist wieder da. Gefühlt war der wegen seiner Corona-Politik zuletzt viel gescholtene NRW-Ministerpräsident über längere Zeit regelrecht abgetaucht; wo ist eigentlich Armin Laschet, ätzte schon der WDR in Düsseldorf. Tatsächlich war Laschet aber bloß eine Woche am Bodensee, wo er traditionell Urlaub macht, nahm Termine in NRW wahr, wie den 80. Geburtstag von Wolfgang Clement – und ist jetzt wieder dort unterwegs, wo er sich politisch am besten auskennt: in der Europapolitik. ", "Am Montag trifft er sich in Athen u.a. mit Ministerpräsident Kyriakos Mitsotakis (12 Uhr) und mit Außenminister Nikos Dendias (15 Uhr) sowie UNHCR-Vertretern. Thema: die Flüchtlingspolitik. Dabei will er den Blick darauf lenken, dass es neben der andauernden Corona-Krise auch noch weitere, große Probleme in Europa gibt, die nicht einfach vergessen werden dürfen.", "Laschets Botschaft beim Treffen mit Premierminister Kyriakos Mitsotakis in dessen Athener Amtssitz, der Villa Maximou: Die Flüchtlingskrise lasse sich nur europäisch lösen. „Wenn in Griechenland die Außengrenze geschützt ist und humanitäre Hilfe geleistet wird, dann ist auch für Europa eine Ordnung hergestellt.“ Er habe im Vorfeld der Reise mit der Bundeskanzlerin und dem Bundesinnenminister gesprochen. Laschet: „Wir machen das, was wir hier machen, in Übereinstimmung mit der Bundesregierung.“", "Nach einem Treffen mit Außenminister Nikos Dendias fliegt Laschet am Abend weiter auf die Insel Lesbos, dem nur zehn Kilometer von der türkischen Küste entfernten Hot-Spot der Flüchtlingskrise. ", "Dort wird er am Dienstag das berüchtigte Flüchtlingslager Moria besuchen, in dem über 14000 Menschen unter schwierigsten Bedingungen leben müssen. Auch von hier nimmt NRW kranke Kinder und ihre Angehörigen auf, im April waren es bereits 20, in den nächsten Wochen ist eine weitere Evakuierung von 220 Menschen aus griechischen Unterkünften geplant."]}}, "recommendations": ["https://www.bild.de/politik/inland/politik-inland/laschet-kandidiert-fuer-cdu-vorsitz-spahn-will-ihn-unterstuetzen-69023054.bild.html"]}