{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/37-neue-sitze-das-hat-die-eu-gegnerin-europa-so-stark-gemacht-62203786.bild.html", "query_keywords": ["migration"], "creation_date": "26.05.2019", "last_modified": "27.05.2020", "crawl_date": "06.12.2020", "author_person": ["A. LINK, R. Schuler und F. Kain"], "author_organization": [], "news_keywords": ["Politik-Inland", "Europäische Union", "Alternative für Deutschland", "Rechtspopulismus"], "content": {"title": "Europawahl 2019: Das hat die EU-Gegner in Europa so stark gemacht!", "description": "Die Parteienblöcke der rechtsnationalen Europa-Gegner zählen in mehreren Ländern zu den großen Gewinnern der Europawahl.", "body": {"": ["Berlin/Brüssel – Rechts-Rumms in Europa!", "Nach den ersten Hochrechnungen gehören die Parteienblöcke der rechtsnationalen Europa-Gegner zu den großen Gewinnern der Europawahl – wenngleich es Ausnahmen gibt.", "Die Parteien von „Europa der Nationen und der Freiheit“ (ENF, u. a. Rassemblement National von Marine le Pen) und EFDD (Europa der Freiheit und der direkten Demokratie, bislang Heimat der AfD) gewinnen 37 Sitze hinzu, kommen auf etwa 116 der 751 Sitze – während Konservative und Sozialisten etwa 75 Sitze verlieren."], "Was sind die Gründe?": ["▶︎ „Immer mehr Menschen, auch wenn sie pro-europäisch eingestellt sind, sehen die Arbeit der EU-Institutionen kritisch“, sagt INSA-Chef Hermann Binkert zu BILD. „Die etablierten Parteien haben diese Kritik, möglicherweise auch aus der Angst heraus, dass ihnen dann Populismus vorgeworfen würde, nicht aufgegriffen. Rechtspopulistische Politiker fürchten diese Vorwürfe nicht, sie profitieren sogar davon.“", "▶︎ Der Dresdner Politikwissenschaftler Werner Patzelt (66) geht noch weiter: „Unser Parteiensystem schichtet sich tiefgreifend um! Es wird vom zeitgenössisch zentralen gesellschaftlichen Großkonflikt geprägt. Das ist heute der Streit um die wünschenswerte Rolle des Nationalstaats mitsamt seiner Souveränität und Kultur, und zwar unter dem Druck von Globalisierung, Europäisierung und Migration. Hier vertreten Grüne und AfD ganz gegensätzliche, in den Augen ihrer Sympathisanten aber völlig stimmige Positionen.“", "Fakt ist aber auch, dass viele Wähler bei den Europawahlen ihren Frust über innenpolitische Themen an den (Regierungs-)Parteien auslassen.", "▶︎ In Großbritannien profitierte Nigel Farage mit seiner Brexit-Partei davon, dass Premierministerin Theresa May (62) den klaren Auftrag zum Austritt aus der EU nicht umsetzen konnte.", "▶︎ In Frankreich sammelt Marine le Pen den Protest über die Migrations-, Steuer- und Europapolitik von Präsident Emmanuel Macron (41) ein. Sie konnte zwar keine Wähler hinzugewinnen, erreichte aber mit haudünnem Vorsprung (0,9 Prozent) ihr Ziel, die politische Bewegung von Macron zu schlagen. Beide gewannen 23 Sitze im Parlament.", "▶︎ Unklar ist bislang, ob sich z. B. die Fidesz-Partei von Ungarns Premier Viktor Orbán (holte 52 Prozent, 13 Sitze) künftig ebenfalls diesem Rechtsblock anschließt.", "ABER: In Deutschland werden zwar die Regierungsparteien CDU/CSU und SPD brutal abgestraft – doch die AfD profitiert viel weniger davon als die Grünen und bleibt unter den eigenen Erwartungen. Die AfD hatte im Wahlkampf vor allem auf hohe Präsenz in sozialen Netzwerken gesetzt.", "Und: Die neu gegründete von Allianz von Matteo Salvini, die Europa nach eigener Ankündigung „rocken“ wollte, landet am Ende wohl unter zehn Prozent, gerechnet auf die Sitze im Parlament. Politologe Prof. Hajo Funke (FU Berlin) am späten Abend zu BILD: „Sie hat sich ein Stück weit selbst entzaubert.“", "Trotzdem zeigte sich AfD-Fraktionschefin Alice Weidel kämpferisch: „Im EU-Ausland konnten unsere Partner ebenfalls gute Ergebnisse einfahren“, schrieb sie auf Twitter. „Europa wird sich drastisch ändern – und ich freue mich darauf.“"]}}, "recommendations": ["https://www.bild.de/politik/inland/politik-inland/europawahl-analyse-das-thema-klima-hat-der-groko-die-wahl-verhagelt-62194090.bild.html", "https://www.bild.de/politik/ausland/politik-ausland/europawahl-marine-le-pen-gewinnt-in-frankreich-vor-macron-partei-62202222.bild.html", "https://www.bild.de/politik/kolumnen/kolumne/kommentar-zur-spd-europawahl-2019-genug-ist-genug-62202072.bild.html"]}