{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/donald-trump-us-praesident-will-auf-mexiko-mauer-verzichten-59650980.bild.html", "query_keywords": ["einwander", "flüchtl", "migrant"], "creation_date": "19.01.2019", "last_modified": "21.01.2020", "crawl_date": "06.12.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Ausland", "Trump Donald", "USA", "Mexiko", "Shutdown", "Washington"], "content": {"title": "Donald Trump: US-Präsident will auf Mexiko-Mauer verzichten", "description": "US-Präsident macht der Opposition ein Angebot zur Lösung der Krise. Geld für die Sicherung der Mexiko-Grenze will er immer noch.", "body": {"": ["Mehr als vier Wochen nach Beginn des „Shutdowns“ in den USA könnte Bewegung in den festgefahrenen Haushaltsstreit zwischen US-Präsident Donald Trump (72) und den Demokraten kommen.", "Grund: Trump machte der Opposition ein neues Angebot zur Lösung der Krise.", "Kernpunkt seines Vorschlags: Er verzichtet auf die bislang geforderte Mauer an der Grenze zu Mexiko. Doch die Forderung nach rund 5,7 Milliarden Dollar (umgerechnet rund 5 Milliarden Euro) bleibt. Das Geld soll für Sicherung der Grenze zu Mexiko ausgegeben werden – für eine „Stahlbarriere“ wie der US-Präsident in einer 15-Minuten-Rede im Weißen Haus mehrfach betonte.", "Zusätzlich forderte er weitere 1,6 Milliarden Dollar für ärztliche Hilfe an Flüchtlingen und für neue Technik zum Aufspüren von Drogen an der Grenze. Und es soll mehr als 2400 zusätzliche Grenzpolizisten geben – sowie 75 neue Richter, die sich mit dem Schwerpunkt Einwanderung befassen sollen.", "Teil des Vorschlags sei aber auch, dass Flüchtlinge, die als Kinder von ihren Eltern vor Jahren illegal in die USA geschleust wurden, Aufenthaltsstatus und Arbeitserlaubnis für die USA behalten können, betonte Trump. Die oppositionellen Demokraten hatten eine solche Regelung seit Monaten gefordert.", "Trump in seiner Rede wörtlich: „Wir müssen gemeinsam eine Lösung finden, miteinander sprechen, zuhören und aus unserer Deckung herauskommen“. Klartext: mit seinem Vorschlag will der US-Präsident die Demokraten überzeugen, ein Ende des Haushalts-Zoffs herbeiführen.", "Der Streit um die Finanzierung einer Mexiko-Mauer hat dazu geführt, dass es aktuell keinen gültigen US-Haushalt gibt, der Regierung fehlt seit dem 22. Dezember deshalb das Geld. 800 000 Bundesangestellte sind entweder im Zwangsurlaub oder müssen ohne Gehalt arbeiten. Der Samstag war der 29. Tag des „Shutdowns“ – mittlerweile der längste in der US-Geschichte.", "Gleichzeitig machte Trump deutlich: Er würde bei diesem Kompromiss auch sein Wahlversprechen halten, die Grenze zu Mexiko zu sichern. „Dieses Versprechen werde ich so oder so halten“, sagte er wörtlich. „Eine Mauer ist nichts Unmoralisches“, eine Stahlbarriere reiche aber um illegale Einwanderung, Drogenschmuggel und Menschenhandel deutlich einzudämmen. Im Wahlkampf 2016 hatte Trump immer wieder von einer Mauer an der Südgrenze der USA gesprochen, deren Kosten komplett von Mexiko bezahlt werden sollten."], "Opposition: Angebot ist „inakzeptabel“": ["Laut US-Medien wies die Chefin der Demokraten im US-Kongress, Nancy Pelosi (78) den Trump-Vorschlag allerdings direkt zurück. Das Angebot sei nur eine „Kombination aus vorherigen Vorschlägen, die alle schon zurückgewiesen wurden, weil sie inakzeptabel“ waren.", "Pelosis Partei hatte dem Präsidenten laut „New York Times“ ihrerseits einen Vorschlag für ein neues Haushaltsgesetz gemacht. Ihr Angebot: mehr als eine Milliarde Dollar zusätzlich für die Grenzsicherung.", "Die Zeitung berichtet, der Vorschlag der Demokraten sehe zusätzliche 524 Millionen Dollar für die Infrastruktur an Grenzübergängen vor. 563 Millionen Dollar seien zur Finanzierung von 75 neuen Richtern geplant. Die von Trump geforderten 5,7 Milliarden Dollar sind darin aber nicht vorgesehen. Es ist daher unwahrscheinlich, dass Trump darauf eingeht."], "Hintergrund": ["Der US-Präsident weigert sich Mitte Dezember, ein Haushaltsgesetz zu unterzeichnen, das keine Gelder für eine Mauer beinhaltet.", "Folge: Teile der Regierung stehen daher seit kurz vor Weihnachten still, die Mitarbeiter bekommen aktuell kein Gehalt.", "Zuletzt war der Streit zur persönlichen Auseinandersetzung zwischen Trump und der Vorsitzenden des Repräsentantenhauses, der Demokratin Nancy Pelosi (78), ausgeartet. Pelosi legte Trump nahe, wegen des teilweisen Regierungsstillstandes seine für den 29. Januar geplante Rede zur Lage der Nation vor dem Kongress zu verschieben oder nur eine schriftliche Erklärung dazu abzugeben. Daraufhin strich Trump eine Auslandsreise Pelosis, indem er die Nutzung einer Militärmaschine nach Afghanistan nicht genehmigte.", "Trump betonte am Samstag erneut die Notwendigkeit einer Mauer und warnte vor neuen Migranten-„Karawanen“ aus Zentralamerika.", "Er kritisierte Mexiko dafür, Migranten auf ihrem Marsch in die USA nicht aufzuhalten. „Ich bin enttäuscht, dass Mexiko sie nicht stoppt“, sagte er. „Wenn wir eine Mauer hätten, hätten wir kein Problem.“"]}}, "recommendations": ["https://www.bild.de/politik/ausland/politik-ausland/shutdown-so-bedankt-sich-george-w-bush-bei-seinen-bodyguards-59644918.bild.html", "https://www.bild.de/politik/ausland/politik-ausland/donald-trump-oppositions-chefin-pelosi-darf-nicht-in-regierungsflieger-59616822.bild.html"]}