{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/trump/politik-ausland/geschmacklos-trump-sohn-vergleicht-migranten-mit-gefaehrlichen-tieren-59453052.bild.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "09.01.2019", "last_modified": "09.01.2019", "crawl_date": "06.12.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Ausland", "Trump Donald", "USA", "Migrationspolitik"], "content": {"title": "Geschmacklos: Trump-Sohn vergleicht Migranten mit gefährlichen Tieren", "description": "Ganz schön taktlos! Der älteste Sohn von US-Präsident Donald Trump hat mit einer Internet-Botschaft für Empörung gesorgt.", "body": {"": ["Ganz schön taktlos! ", "Der älteste Sohn von US-Präsident Donald Trump hat mit einer Internet-Botschaft für Empörung gesorgt. Auf Instagram verglich Donald Trump junior (41) die Situation an der Grenze zu Mexiko mit einem Zoo – und damit illegal ins Land strebende Migranten indirekt mit gefährlichen Tieren.„Wisst Ihr, warum man einen Tag im Zoo genießen kann? Weil Mauern funktionieren“, schrieb der Trump-Sohn am Dienstagabend (Ortszeit). ", "▶︎ Offenbar wollte er damit seinen Vater unterstützen, der in einer Fernsehansprache aus dem Oval Office erneut die Genehmigung einer Milliardensumme durch den Kongress für sein Projekt einer Grenzbefestigung gefordert hatte.", "Für seinen Eintrag erntete der Trump-Sohn heftige Kritik in den Online-Netzwerken. ", "▶︎ „Dies ist Rassismus hoch drei“, schrieb etwa ein Twitter-Nutzer. Ein anderer konterte ironisch: „Tatsächlich ist es so, dass ich gerade keinen Tag im Zoo genießen kann“, da der Nationale Zoo in Washington aufgrund der Haushaltssperre geschlossen sei. ", "Die seit mehr als zweieinhalb Wochen andauernde Stilllegung von Bundeseinrichtungen wurde durch den Streit um die Mauer-Milliarden zwischen Trump und den oppositionellen Demokraten ausgelöst.▶︎ Auch der US-Präsident selbst hat in der Vergangenheit ähnliche Vergleiche gezogen wie jetzt sein Sohn. So sagte der Präsident etwa im vergangenen Mai über manche Migranten: „Sie werden nicht glauben, wie schlimm diese Menschen sind, das sind keine Menschen, das sind Tiere.“Und auch für Trump junior war dies nicht die erste Äußerung, die bei vielen Entsetzen ausgelöst hat. So verglich er während des Wahlkampfs 2016 syrische Flüchtlinge mit vergifteten Bonbons."]}}, "recommendations": ["https://www.bild.de/politik/trump/politik-ausland/trumps-rede-an-die-nation-illegale-einwanderung-ist-humanitaere-krise-59435308.bild.html"]}