{"news_outlet": "stern", "provenance": "https://www.stern.de/neon/wilde-welt/politik/bedingungsloses-grundeinkommen--warum-es-realistischer-ist--als-es-uns-erscheint-7907886.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "22.03.2018", "last_modified": "24.08.2018", "crawl_date": "23.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Warum das bedingungslose Grundeinkommen viel realistischer ist, als die meisten denken", "description": "Rutger Bregman gehört zu den prominentesten jungen Denkern in Europa. NEON hat er erzählt, warum es gar nicht so unrealistisch ist, dass bedingungslose Grundeinkommen einzuführen.", "body": {"": ["Rutger Bregman gehört zu den prominentesten jungen Vordenkern in Europa – und er ist zugleich einer der radikalsten unter ihnen. In seinem Buch \"Utopien für Realisten\" setzt sich der Holländer unter anderem für offene Grenzen, eine 15-Stunden-Arbeitswoche und ein bedingungsloses Grundeinkommen ein. Klingt alles unrealistisch? \"Ja\", gesteht Bregman, aber man solle nicht vergessen: \"Jeder Meilenstein der Zivilisation, sei es das Ende der Sklaverei, die Einführung der Demokratie oder die Gleichberechtigung von Mann und Frau erschien den Leuten anfangs unrealistisch und verrückt.\" Fortschritt erreiche man nicht ohne diese anfangs belächelten und für verrückt befundenen Gedanken und Ziele.", "Und doch glaubt der Historiker daran, dass jeder einzelne von seinen geäußerten Gedanken umsetzbar ist. Sein oberstes Ziel ist die komplette Ausrottung von Armut. Seine Lösung: das bedingungslose Grundeinkommen. Er glaubt daran, dass es möglich ist, jedem einzelnen Bürger weltweit einen festgelegten Geldwert pro Monat zur Verfügung zu stellen."], "\"Das bedingungslose Grundeinkommen ist nicht die Idee schwachsinniger Linker\"": ["\"Die erste Frage, die Menschen in Europa gerne stellen, ist: Wer soll das bezahlen?\" Bei genauerem Hinsehen, so Bregman, werde jedoch deutlich, dass ein bedingungsloses Grundeinkommen auch aus wirtschaftlicher Perspektive durchaus Sinn ergebe. \"Armut kostet den Staat viel Geld und fördert Kriminalität\", sagt er. Allein die Verluste durch Kinderarmut würden in den USA derzeit bei 500 Milliarden Dollar liegen. Dabei bezieht sich Bregman auf eine Studie des ETS Center for Research on Human Capital and Education. Sie berücksichtigt viele langfristig durch Kinderarmut entstehende Auswirkungen wie eine Steigerung der Kriminalitätsrate oder von Gesundheitskosten.Im Vergleich: Ein bedingungsloses Grundeinkommen würde die USA etwa 350 Milliarden Dollar im Jahr kosten. Die Zahl ergibt sich aus dem jährlichen Armutsbericht der US-Regierung und ist die Menge an Geld, die es bräuchte, um alle Amerikaner über die offizielle Armutsgrenze zu heben, auch die Kinder. Alle, die darüber liegen, weil sie ausreichend verdienen, erhalten bei dieser Form des bedingungslosen Grundeinkommens kein zusätzliches Geld. Das ist die sparsamste Variante des bedingungslosen Grundeinkommens.", "350 Milliarden Dollar Kosten, damit alle oberhalb der Armutsgrenze leben oder 500 Milliarden Dollar Verlust durch Kinderarmut? Bregmans Schlussfolgerung liegt auf der Hand: \"Armut auszurotten ist günstiger als die Symptome der Armut zu bekämpfen.\" Seiner Meinung nach könnten wir uns daher gar nicht erlauben, das bedingungslose Grundeinkommen nicht einzuführen. Deswegen sei das es auch nicht als Idee schwachsinniger Linker abzutun, sondern wirtschaftlich durchaus logisch."], "\"Armut ist kein Mangel an Wissen, sondern ein Mangel an Geld\"": ["Und wie sieht es in Entwicklungsländern aus, in denen die Armutsrate noch deutlich höher ist als in den USA? \"Für diese Länder ist das bedingungslose Grundeinkommen erst recht geeignet\", sagt Bregman. \"Damit es funktioniert, müssten wir jedoch unsere Vorstellung von Armut überdenken.\" Viele glauben, mit armen Menschen stimme etwas nicht. Die Rechten sagen, sie könnten nicht mit Verantwortung umgehen und man müsse sie belehren. Die Linken sagen, man müsse ihnen helfen.\" Doch der Grundgedanke sei derselbe: \"Mit den Armen stimmt etwas nicht.\" In Wahrheit hätten Forscher jedoch schon längst herausgefunden, dass in armen Verhältnissen zu leben, die kognitiven Fähigkeiten negativ beeinträchtige.", "Zum Beweis zieht der Historiker eine Studie der Princeton Universität aus dem Jahr 2013 heran. Forscher untersuchten für ihre Erhebung Zuckerrohrbauern, die den größten Anteil ihres jährlichen Einkommens auf einen Schlag, nämlich direkt nach der Ernte, bekommen. Die Studie ergab, dass sie am Tag vor der Ernte, also wenn sie arm sind, signifikant schlechter bei IQ-Tests abschneiden als am Tag danach, wenn sie reich und sorgenfrei sind. Laut Bregman liegt Armut also in erster Linie am Kontext, nicht an den Armen selbst. \"Armut ist kein Mangel an Wissen, Armut ist ein Mangel an Geld.\"", "Ein großes Problem von Entwicklungsländern sei jedoch, dass das für die Armen vorgesehene Geld aufgrund weit verbreiteter Korruption oder einer komplexen und langsamen Bürokratie gar nicht oder nur zu einem sehr geringen Anteil bei den Bürgern ankomme, erklärt Bregman. Dank neuer Technologien sei es mittlerweile aber kein Problem mehr, das Geld direkt an die Menschen zu senden. \"In Indien gibt es beispielsweise bereits heute Hilfsorganisationen, die das Geld auf die Simcards der Bürger schicken, die dann per Handy in vielen Shops damit zahlen können.\""], "Werden wir durch das bedingungslose Grundeinkommen nicht alle faul?": ["Neben der Frage der Kosten befürchten viele Kritiker des bedingungslosen Grundeinkommens, es mache Bürger faul und führe dazu, dass sie weniger arbeiten. Nach Bregmans Ansicht entbehren diese Aussagen jedoch jeglicher wissenschaftlicher Grundlage. \"Ganz im Gegenteil haben sämtliche große Experimente der letzten Jahrzehnte nur positive Effekte herausgestellt.\" Als Beispiel nennt er die Kleinstadt Dauphin in Kanada.", "In einem großen, vierjährigen Experiment dort in den 70er Jahren hatte die Einführung eines bedingungslosen Grundeinkommens dafür gesorgt, dass die Kriminalitätsrate sank, die Gesundheitskosten zurückgingen und sogar die Kinder in den Schulen besser wurden. Bregmans Devise ist deshalb: \"Wir sollten es einfach mal versuchen.\"", "Wir haben Rutger Bregman im  Rahmen der New Work Experience-Veranstaltung von XING getroffen. Das ausführliche Interview seht ihr oben im Video."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/ausland/tucker-carlson--fox-moderator-rastet-bei-interview-mit-historiker-voellig-aus-8590692.html", "www.stern.dehttps://www.stern.de/wirtschaft/geld/1-5-millionen-bewerbungen-fuer-studie-zum-bedingungslosen-grundeinkommen-9393550.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/bedingungsloses-grundeinkommen-in-finnland--was-das-experiment-wirklich-zeigt-9254862.html", "www.stern.dehttps://www.stern.de/wirtschaft/geld/ein-jahr-grundeinkommen--fuer-diese-drei-dinge-hat-ein-17-jaehriger-das-geld-verwendet-9058020.html", "www.stern.dehttps://www.stern.de/wirtschaft/geld/ein-jahr-grundeinkommen--was-sozialarbeiter-jens-mit-1000-euro-extra-im-monat-machte-9056372.html"]}