{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/bundestagswahl-2017--von-v-partei%C2%B3-bis-b----auch-diese-parteien-wollen-ihre-stimme-7572992.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "23.08.2017", "last_modified": "11.04.2020", "crawl_date": "30.12.2020", "author_person": ["Marc Drewello"], "author_organization": [], "news_keywords": [], "content": {"title": "Von V-Partei³ bis zu B*: Auch diese Parteien wollen Ihre Stimme haben", "description": "V-Partei³, BüSo, B*: Bei der Bundestagswahl am 24. September tritt eine Reihe von Kleinparteien an, die Sie vielleicht nicht kennen. Wir stellen sie Ihnen vor.", "body": {"": ["Kennen Sie die Partei der Vernunft? Oder Die Urbane. Eine HipHop Partei? Oder die Partei für Veränderung, Vegetarier und Veganer? Nein? Sollten Sie aber vielleicht. Denn diese Parteien könnten bei der nahenden Bundestagswahl auf Ihrem Wahlzettel stehen. Und noch einige mehr, von denen Sie womöglich noch nie gehört haben."], "Tierschutz, Grundeinkommen, Bierpreisbremse": ["Insgesamt 42 Parteien hoffen am 24. September auf die Kreuze der Wähler. 34 davon beteiligen sich nach Angaben des Landeswahlleiters mit Landeslisten, acht weitere nur mit Kandidaten in einzelnen Wahlkreisen. In allen 16 Bundesländern sind nur SPD, Linke, Grüne, FDP, AfD, Freie Wähler, Die Partei, Marxistisch-Leninistische Partei und das Bündnis Grundeinkommen mit Landeslisten vertreten. Die CDU tritt in allen Ländern außer Bayern an, die CSU nur in Bayern.", "Die Forderungen der Kleinparteien reichen von mehr Tier- und Naturschutz, der Einführung des bedingungslosen Grundeinkommens und einem Volksentscheid über die Unabhängigkeit Bayerns bis hin zur 30-Stunden-Woche bei vollem Lohnausgleich, einer Bierpreisbremse und der Förderung des Formationstanzes. Damit Sie nicht erst in der Wahlkabine erfahren, wer da alles Ihre Stimme haben möchte und welcher der Bewerber vielleicht genau Ihre Wünsche und Bedürfnisse anspricht, stellen wir Ihnen die kleinen Parteien hier vor."], "Tierschutzpartei - Partei Mensch Umwelt Tierschutz": ["Nach eigenen Angaben \"die erste Partei, die sich wirklich für die Tiere verantwortlich fühlt\". Sieht sich auch als Anwalt \"derer, die selbst keine Lobby bilden können\": Kranke, Pflegebedürftige, Behinderte, Opfer körperlicher und seelischer Gewalt, in Armut lebende Kinder, Obdachlose."], "ÖDP - Ökologisch-Demokratische Partei": ["Setzt sich für \"gemeinwohlorientiertes Denken und Handeln\" ein. Oberster Grundsatz ist, \"dass wir nicht nur an uns selbst denken, sondern auch solidarisch an alle Menschen auf unserer Erde und an die zukünftigen Generationen\". Motto: \"Mensch vor Profit!\""], "Die PARTEI - Partei für Arbeit, Rechtsstaat, Tierschutz, Elitenförderung und basisdemokratische Initiative": ["Satirepartei. Fiel in der Vergangenheit unter anderem durch Forderungen nach einer Faulenquote, dem Wiederaufbau der Mauer und der Ehe für Aale auf. Bewirbt sich bei der Bundestagswahl mit ihrem Einsatz für eine \"allumfassende universelle Gesamtgerechtigkeit, zumindest aber doppelt so viel Gerechtigkeit wie die SPD\", eine Bierpreisbremse und die Koppelung von Managergehältern an die BH-Größe zur Überwindung des \"Gender Pay Gap\" bei Führungskräften. Hat seit drei Jahren einen Abgeordneten im Europaparlament: Partei-Mitgründer, -Bundesvorsitzender und Ex-\"Titanic\"-Chefredakteur Martin Sonneborn."], "BP - Bayernpartei": ["Setzt sich für \"die Achtung, den Schutz und die Förderung des Bürgers in seiner Würde, in seiner Freiheit, in seinem Anspruch auf Gerechtigkeit, in seinem Anspruch auf Sicherheit\" ein. Will einen Volksentscheid über die Unabhängigkeit Bayerns, einen \"Überwachungs- und Verbotsstaat verhindern\" und den Solidaritätszuschlag abschaffen. Fordert mehr Volksabstimmungen und besseren Naturschutz."], "Volksabstimmung - Ab jetzt…Demokratie durch Volksabstimmung; Politik für die Menschen": ["Tritt für Volksabstimmungen nach dem Vorbild der Schweiz ein. Leitsatz: \"Die Parteienherrschaft muss durch Volksabstimmungen demokratisiert werden, damit Politik für die Menschen gemacht werden kann, nicht Politik für die Banken-, Pharma-, Energie- und Waffen-Lobby.\""], "PDV - Partei der Vernunft": ["Beschreibt sich als Partei mit wirtschaftlicher Ausrichtung, \"mit dem verpflichtenden Ziel der Stärkung von Freiheit und Verantwortung des Einzelnen\". Steht nach eigenen Angaben für Gerechtigkeit, Weltoffenheit und freie Marktwirtschaft. Maxime: \"Du kannst tun und lassen was Du willst, solange Du dabei niemandem schadest.\""], "MLPD - Marxistisch-Leninistische Partei Deutschlands": ["Versteht sich als \"radikal linke und revolutionäre Alternative\" zu den anderen Parteien. Tritt für eine Ablösung des Kapitalismus durch \"den echten Sozialismus\" ein. Fordert 30-Stunden-Woche bei vollem Lohnausgleich, Rente ab 60 (Männer), 55 (Frauen), Abschaffung der Hartz-Gesetze, Erhöhung und unbegrenzte Zahlung von Arbeitslosengeld I, Erhöhung von Sozialhilfe und Grundsicherung, \"drastisch progressive\" Besteuerung von Großunternehmen, Großverdienern und großen Vermögen, Wahlrecht für Migranten, Abbruch der diplomatischen Beziehungen zur Türkei unter Präsident Erdogan"], "BüSo - Bürgerrechtsbewegung Solidarität": ["Fordert eine gerechtere Weltwirtschaftsordnung sowie Solidarität mit den Nachbarn im eigenen Land, aber auch in anderen Ländern, vor allem in Afrika. Versteht sich als Verteidigerin des \"Rechts auf Leben gegen alle Versuche brutaler Sparpolitik, menschliches Leben nach Kostendenken zu bewerten\" und als Teil einer \"internationalen Bürgerrechtsbewegung, die für die unveräußerlichen Rechte aller Menschen kämpft\". Will die D-Mark zurück und aus allen EU-Verträgen seit Maastricht austreten."], "SGP - Sozialistische Gleichheitspartei, Vierte Internationale": ["Kämpft gegen Krieg, Militarismus, Kapitalismus und Fremdenfeindlichkeit und für die Interessen der Arbeiterklasse und Jugend. Fordert \"eine Gesellschaft, in der die Bedürfnisse der Menschen höher stehen als die Profitinteressen der Wirtschaft\". Banken und Konzerne sollen enteignet, ihre Vermögen \"unter die demokratische Kontrolle der Bevölkerung gestellt werden\". Verteidigt das Recht auf Asyl."], "Die Rechte": ["Setzt sich für eine Verschärfung des Asyl- und Ausländerrechts, die Abschaffung des Euro und den Austritt aus der EU ein. Eine \"Akademie zum Schutz der deutschen Sprache\", ein Werbeverbot in ausländischen Sprachen und die \"Förderung von Vereinen, welche die deutsche Kultur vermitteln, erhalten oder fördern\" sollen für \"die Wahrung der deutschen Indentität\" sorgen. Wird von den Verfassungsschutzbehörden als rechtsextremistisch eingestuft. Ihr Bundesvorsitzender Christian Worch saß wegen Volksverhetzung, Aufstachelung zum Rassenhass und Verunglimpfung mehrere Jahre im Gefängnis."], "Allianz Deutscher Demokraten": ["Richtet sich vornehmlich an türkische Migranten. Hält die EU in ihrer derzeitigen Form für gescheitert. Fordert ein Türkei-freundlicheres Verhalten Deutschlands, Visafreiheit für Türken, Vollmitgliedschaft der Türkei in der EU, sofern diese dies wünscht, sowie die doppelte Staatsbürgerschaft und Abschaffung von Kopftuchverboten. Will die Schulpflicht und \"schamverletzende Sexualerziehung in Kindergärten und Schulen\" abschaffen. Bundesvorsitzender ist der IT-Unternehmer und bekennende Erdogan-Unterstützer Remzi Aru."], "Tierschutzallianz - Allianz für Menschenrechte, Tier- und Naturschutz": ["Tritt an um \"getragen von Vernunft und Mitgefühl ein friedliches Zusammenleben zu gestalten und allen Wesen ein glückliches Leben zu ermöglichen\". Kämpft vor allem für mehr Tier- und Umweltschutz (Förderung des ökologischen Landbaus, keine Massentierhaltung, keine Tierversuche, Verbot von Delfinarien und Wildtieren in Zirkussen). Fordert außerdem Volksentscheide auf Bundesebene, bedingungslose Grundsicherung, verschärfte Strafbestimmungen, besseren Opferschutz."], "B* - Bergpartei, die Überpartei; ökoanarchistisch-realdadaistisches Sammelbecken": ["Bezweifelt den Nutzen von wirtschaftlichem Wachstum und plädiert für ein bewusstes Schrumpfen und Entschleunigen. Sieht sich als \"Versuch, die Mitglieder einer entpolitisierten Spaß-, Party-, Kunstgesellschaft wieder für aktuelle politische Entscheidungen zu sensibilisieren, und zwar vor allem mithilfe von Spaß, Party und Kunst\". Fordert Nato-Austritt, Umbau des Verteidigungsministeriums in \"Zwischennnutzungs- und Querfinanzierungsministerium\", bedingungsloses Grundeinkommen, Änderung der Verkehrsordnung zugunsten von Radfahrern und Fußgängern, Einführung von bezahlter Reisepflicht und Förderung des Formationstanzes. Laut ihrem Manifest wollen die Parteimitglieder weniger fliegen, kaufen und arbeiten."], "BGE - Bündnis Grundeinkommen; Die Grundeinkommenspartei": ["Versteht sich als Ein-Themen-Partei, die nur die Einführung des bedingungslosen Grundeinkommens mit demokratischen Mitteln voranbringen will. Ziel ist, mithilfe des Grundeinkommens ohne Bedürftigkeitsprüfung und ohne Zwang zu Arbeit \"allen Menschen die Existenz zu sichern und eine demokratische Teilhabe am Gemeinwesen zu ermöglichen\". Das Grundeinkommen soll an einzelne Menschen anstelle von Haushalten gezahlt werden und jedem Menschen unabhängig vom sonstigen Einkommen zustehen."], "DiB - DEMOKRATIE IN BEWEGUNG": ["Will die \"Politik wieder in den Dienst der Menschen stellen\". Statt \"Der Staat, das sind die da oben“, soll \"Der Staat, das sind wir alle zusammen\" das Verständnis der Bürger sein. Setzt sich ein für Demokratie, Gerechtigkeit, Transparenz, Weltoffenheit, Vielfalt, Nachhaltigkeit, Zukunftsorientierung. Sieht sich als \"Gegenentwurf zu erstarkendem Nationalismus und Rechtspopulismus\". Engagiert sich für \"eine starke, demokratische EU und eine weltweit menschliche Migrations- und Entwicklungspolitik\"."], "DKP - Deutsche Kommunistische Partei": ["Tritt mit den Schlagwörtern \"Frieden, Arbeit, Solidarität\" an. Fordert mehr öffentliche Investitionen in Bildung und Wohnungsbau sowie Aufstockung von Sozialleistungen, dafür Kürzung von Rüstungsausgaben, Erhöhung des Spitzensteuersatzes und Wiedereinführung der Vermögenssteuer. Außerdem: Arbeitszeitverkürzung bei vollem Lohn- und Personalausgleich, Nato-Austritt und Ende aller Bundeswehreinsätze im Ausland."], "DM - Deutsche Mitte; Politik geht anders…": ["Steht nach eigener Aussage für \"ethische Politik im Sinne der Bewahrung der Schöpfung: mit Herz, Augenmaß und Vernunft\". Will ein \"Geldsystem ohne Zins und private Geldschöpfung\" errichten. Engagiert sich für bedingungsloses Grundeinkommen, Entmachtung von Pharma- und Energiekartellen, Rückführung aller Zuwanderer seit 2015, Wiedereinführung der Wehrpflicht, Austritt aus Nato und Euro-Gruppe und \"grünere, 'essbare' Städte\" mit Nutzpflanzen für die Allgemeinheit auf öffentlichen Grünflächen. Kämpft gegen Handelsverträge wie TTIP und Ceta, Rundfunkgebühren, Russland-Sanktionen."], "Die Grauen - Die Grauen – Für alle Generationen": ["Bezeichnet sich selbst als \"die einzige Partei, die sich nicht an Einzelinteressen, sondern an den Bedürfnissen aller Generationen orientiert\". Nennt als Schwerpunktthema soziale Gerechtigkeit. Plädiert für Wahlrecht ab 14, Rente ab 60, Anrechnung von Kindererziehungszeiten bei der Rente, 35-Stundenwoche, Recht auf aktive Sterbehilfe, Ausbau des öffentlichen Personennahverkehrs und Abschaffung der Rundfunkgebühren."], "du. - Die Urbane. Eine HipHop Partei": ["Wurde von Berliner Hiphoppern gegründet, die \"die Werte, die wir selbst aus dem Hip-Hop erfahren und mitgenommen haben, in die Politik und die gesamte Gesellschaft bringen\" wollen. Steht nach eigenen Angaben für \"individuelle Freiheit und Raum für kreative Selbstverwirklichung in einer emanzipatorischen, säkularen, solidarischen und partizipativen Gesellschaft\". Parteizele sind soziale Gerechtigkeit und \"Gleichstellung und Selbstbestimmung aller Bürger*innen unabhängig von Geschlecht, Herkunft, Religion, sexueller Orientierung, Abstammung, Alter, Klasse, körperlichen Fähigkeiten oder Merkmalen\"."], "MG - Magdeburger Gartenpartei; ökologisch, sozial und ökonomisch": ["Ist aus Protest gegen die geplante Vernichtung von 162 Gärten in Magdeburg entstanden und tritt nur in Sachsen-Anhalt an. Will keiner bekannten politischen Strömung zugeordnet werden, sondern mit der \"neuen politischen Richtung 'Dunkelgrün' eine sinnvolle Verbindung von wirtschaftlichen, sozialen und ökologischen Komponenten\" schaffen. Setzt sich gegen einen Raubbau an Mensch und Natur ein und für eine \"ökologische Energiewende ohne Nebenwirkungen\". Gärten und Grünland in den Städten sollen gesetzlich geschützt werden."], "MENSCHLICHE WELT - Menschliche Welt; für das Wohl und Glücklich-Sein aller": ["Wirbt für \"Politik für das Wohl aller Menschen, Tiere und der Natur. Gestärkt durch Meditation.\" Fordert eine Friedenspolitik der Verständigung und Verhandlungen, statt Wettrüsten und militärische Konfrontation, ein \"Wirtschafts- und Geldsystem, das dem Wohl aller dient – nicht der Profitmaximierung weniger\", mehr Unterstützung für Familien und umfangreichen Tier- und Umweltschutz. Grundlage der Parteiarbeit sind ethische und spirituelle Praktiken wie Meditation, die \"eine Denk- und Handlungsweise fördern, die auf das Wohlergehen aller ausgerichtet ist\" und zu \"Integrität, Güte, Selbstlosigkeit, Vernunft und Mut\" führen."], "Die Humanisten - Partei der Humanisten": ["Bezeichnet sich selbst als liberal, sozial und progressiv. Steht für \"die individuelle Freiheit, eine soziale Gesellschaft und wissenschaftlichen Fortschritt\" und hat das Wohlergehen aller Menschen zum Ziel, \"egal ob Arbeiter, Akademiker, Mann, Frau, Hetero-, Homosexueller, ob mit oder ohne deutschen Pass\". Fordert bedingungsloses Grundeinkommen, Recht auf Sterbehilfe, Cannabis-Legalisierung, Verbot von Kinder-Beschneidung, mehr Spitzen- und Grundlagenforschung, Abschaffung von Kirchensteuer und konfessionellem Religionsunterricht, Streichung des Gottesbezugs aus dem Grundgesetz."], "Gesundheitsforschung - Partei für Gesundheitsforschung": ["Will die Entwicklung von Medizin gegen Alterskrankheiten massiv vorantreiben. Dazu soll ein Prozent des Bundeshaushaltes in die Gesundheitsforschung an staatlichen, von der Pharmaindustrie unabhängigen Instituten investiert werden. Befasst sich nach eigenen Angaben nur mit diesem Thema und \"überlässt andere politische Themen bei einer Regierungsbeteiligung den Koalitionspartnern\"."], "V-Partei³ - V-Partei³ - Partei für Veränderung, Vegetarier und Veganer": ["Nennt sich selbst \"hellgrün\". Leitsatz: \"Wir lieben das Leben\". Die hochgestellte Drei soll inhaltliche Vielfältigkeit symbolisieren. Hauptzielgruppe sind \"Bürgerinnen und Bürger, die mit Weitsicht die globalen Zusammenhänge und Auswirkungen des Wachstums, Konsums und Essverhaltens verstehen und in diesem Bereich auch wirksame Veränderungen in Gesellschaft und Politik erleben und zu Verbesserungen beitragen möchten\". Fordert vor allem Verbesserung des Tier-, Verbraucher- und Klimaschutzes sowie Abrüstung, Stopp von Waffenexporten, Einführung eines Grundeinkommens und Abschaffung der Zeitumstellung."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/deutschland/wahl-2017--norbert-lammert-hat-eine-wichtige-botschaft-fuer-uns-alle-7428928.html", "www.stern.dehttps://www.stern.de/politik/deutschland/bundestagswahl-2017--angela-merkel-versagt-auf-facebook-7589168.html", "www.stern.dehttps://www.stern.de/politik/deutschland/goering-eckardt-zieht-im-zdf-einen-zettel-hervor---und-stellt-dobrindt-bloss-7606998.html", "www.stern.dehttps://www.stern.de/politik/deutschland/wahlen-in-2021-in-deutschland---diese-termine-stellen-die-politischen-weichen-9546058.html", "www.stern.dehttps://www.stern.de/politik/deutschland/cdu-vorsitz--merz--roettgen-und-laschet-stellen-sich-fragen-der-parteibasis-9533570.html"]}