{"news_outlet": "stern", "provenance": "https://www.stern.de/wirtschaft/news/grundeinkommen--italien-will-das-grundeinkommen---aber-nicht-fuer-alle-7987336.html", "query_keywords": ["grundeinkommen"], "creation_date": "17.05.2018", "last_modified": "16.07.2020", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["kg"], "news_keywords": [], "content": {"title": "Italien will das Grundeinkommen einführen - allerdings nicht für alle", "description": "In Italien soll das Grundeinkommen erprobt werden. Doch bedingungslos wird das Bürgereinkommen nicht verteilt werden.", "body": {"": ["Finnland machte den Anfang. Mit einem ambitionierten Projekt starteten die Skandinavier vor knapp zwei Jahren einen Feldversuch, der weltweit für Aufsehen sorgte. 2000 willkürlich ausgewählte Langzeitarbeitslose bekommen seit Anfang 2017 statt der staatlichen Unterstützung nun rund 560 Euro monatlich als Grundeinkommen ausgezahlt. Geld dürfen sie dazu verdienen. Doch offenbar ist man mit den bisherigen Ergebnissen nicht sonderlich zufrieden. Wie nun bekannt wurde, verlängert Finnland das Projekt nicht und lässt es zum Ende des Jahres auslaufen."], "Italien und das Grundeinkommen": ["Dennoch: Das Thema Grundeinkommen ist in Europa nicht vom Tisch. Nun will Italien das Grundeinkommen erproben. Die beiden populistischen und europakritischen Parteien  Lega Nord und Fünf-Sterne-Bewegung haben sich am Mittwoch auf ein gemeinsames Regierungsprogramm festgelegt. Einer der Unterpunkte: Das Bürgereinkommen (Reddito di Cittadinanza). Damit lösen die Parteien ein Wahlversprechen ein.", "+++ Macht das Grundeinkommen faul oder frei? Eine Analyse +++"], "So funktioniert das Bürgereinkommen": ["Doch ähnlich wie in Finnland geht es nicht um einen ergebnisoffenen Versuch zum Thema Grundeinkommen. Das Bürgereinkommen sollen nur diejenigen bekommen, die jährlich weniger als 9360 Euro verdienen. Damit ist das Bürgergeld eher als Grundsicherung zu verstehen und bedingungslos werden die Italiener auch kein Geld bekommen. Monatlichen sollen Singles 780 Euro und Familien mit zwei Kindern 1950 Euro bekommen - aber dafür müssen sich die Menschen auch arbeitssuchend melden und dürfen von den angebotenen Jobs nur jeden dritten ablehnen. Die Kosten des Bürgereinkommens - rund 17 Milliarden Euro - sollen zu einem Fünftel aus dem Europäischen Sozialfonds finanziert werden."], "Wirtschaftspolitische Maßnahme": ["Der italienische Entwurf ist damit wieder kein klarer Versuch, das Grundeinkommen in Europa zu erproben, sondern eher als wirtschaftspolitisches Instrument zu verstehen, Langzeitarbeitslose in Arbeit zu bekommen. Ähnliches warfen Kritiker bereits den Finnen vor, die sich offenbar auch erhofft hatten, dass Arbeitslose durch das Grundeinkommen schneller auf dem Arbeitsmarkt fündig werden würden."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/wirtschaft/news/judith-holofernes-verschenkt-240-000-euro-grundeinkommen-9506908.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/grundeinkommen-petition---wir-hoffen--dass-das-krisen-grundeinkommen-noch-kommt--9466822.html", "www.stern.dehttps://www.stern.de/wirtschaft/geld/1-5-millionen-bewerbungen-fuer-studie-zum-bedingungslosen-grundeinkommen-9393550.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/neues-grundeinkommen-experiment--was-das-pilotprojekt-bringen-kann-9381832.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--russland-soll-im-weltraum-waffe-getestet-haben-9348368.html"]}