{"news_outlet": "stern", "provenance": "https://www.stern.de/wirtschaft/geld/grundeinkommen--mit-vorsatz-gescheitert---aber-nicht-tot-7957736.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "26.04.2018", "last_modified": "25.08.2018", "crawl_date": "24.12.2020", "author_person": ["Katharina Grimm"], "author_organization": [], "news_keywords": [], "content": {"title": "Das Grundeinkommen ist mit Vorsatz gescheitert - aber nicht tot", "description": "Finnland testete das Grundeinkommen und stampft das System jetzt ein. Doch das ist nicht das Ende des Grundeinkommens, denn das Experiment hatte mit der ursprünglichen Idee wenig zu tun.", "body": {"": ["Die Finnen ziehen dem Grundeinkommen den Stecker. Das Pilotprojekt war Anfang 2017 mit viel medialer Aufmerksamkeit gestartete und galt als der erste Versuch in Europa, sich auf staatlicher Ebene dem Grundeinkommen zu nähern. Dass der Testballon nun abgestürzt ist, liegt aber weniger an der Idee des Grundeinkommens. Denn in Finnland setzte man nicht auf die Idee des bedingungslosen Grundeinkommens, sondern auf ein schwurbeliges Konstrukt mit dem populären Namen. Dahinter verbarg sich der Wunsch, Langzeitarbeitslose wieder in Arbeit zu bekommen. Dieser Versuch ist gescheitert.", "Was genau haben die Finnen da ausprobiert? Seit dem Januar 2017 stattet der Staat 2000 Arbeitslose, die per Los ausgewählt wurden, mit einer monatlichen Summe von 560 Euro aus. Statt Arbeitslosengeld oder staatlicher Unterstützung bekamen sie nun diese Summe - durften sie aber durch Zuverdienst aufstocken. Die Idee: Wer ein Grundeinkommen bekommt, das nicht mehr an den Status \"arbeitslos\" gekoppelt ist, wird vielleicht aktiver, um sich einen Job zu suchen. Darüber hinaus können unterschiedliche Fördersysteme vereinfacht werden - das spart Kosten in der Verwaltung und baut Bürokratie ab.", "Doch offenbar ging dieser neoliberale Ansatz mächtig in die Hose. Zwar kursieren seit dem Start immer wieder Erfolgsgeschichten durch die Medien. Doch offenbar hat sich das System nicht bewährt. Bis zum Jahresende läuft das Pilotprojekt noch. Dann ist Schluss."], "Grundeinkommen in Finnland: Ein trügerischer Zwitter": ["Ein heftiger Dämpfer für das Grundeinkommen in Europa, mögen Kritiker der Idee jubeln. Doch sie irren. Denn das, was die Finnen da probiert haben, war ein trügerischer Zwitter aus Grundeinkommen und Arbeitsbefähigungsmechanismen. Ein Konstrukt, was scheitern musste. Denn entweder man will die staatliche Subventionslandschaft verschlanken. Oder man möchte Arbeitslose wieder attraktiv für den Arbeitsmarkt machen. Oder man möchte das Grundeinkommen ausprobieren. All diese Ideen in einen Kessel zu kippen, einmal kräftig umzurühren und zu hoffen, dass sich alle Probleme in Luft auflösen, ist naiv.", "Denn Arbeitslose, die sich schon lange schwer tun, eine Arbeit zu finden, werden nicht über Nacht zu attraktiven Arbeitnehmern. Eine aufgebauschte Bürokratie, teuer, starr und unbeweglich, lässt sich nur schwer abbauen. Und das Grundeinkommen hat mit beidem wenig zu tun."], "Was beim Grundeinkommen in Finnland schief lief": ["Und das ist auch die gute Nachricht in der Meldung: Das Grundeinkommen ist nicht tot. Lediglich Finnlands wirtschaftspolitisches Konstrukt hat es nicht geschafft. Das Grundeinkommen als Arbeitsmarktvehikel zu verkaufen, ist eben keine gute Idee. Und das gängige Arbeitslosengeld einfach mit einem neuen Etikett zu versehen, ist wenig hilfreich. In einer Industrienation sind 560 Euro kaum eine geeignete Summe, um herauszufinden, ob das Grundeinkommen nun frei oder eben doch nur faul macht. Experten rechnen mit 1000 bis 1500 Euro pro Monat, die die Bürger erhalten müssten. Dann wären die groben Kosten gedeckt - und nur dann würde sich zeigen, was die Menschen mit ihrer Zeit, ihrer Kreativität und ihrem Tatendrang anfangen würden.", "Schon in naher Zukunft könnte es soweit sein, dass Menschen sehr viel Zeit für Kreativität und Co. bekommen - allerdings ohne das beruhigende Gefühl, das für Nahrung, Kleidung und eine warme und helle Wohnung gesorgt ist. Denn die Digitalisierung schreitet voran - und wird eine Reihe Arbeitsplätze unwiederbringlich auslöschen. Ein Szenario, das heute noch so weit weg scheint. Und doch näher rückt."], "Grundeinkommen ist bislang nur Theorie": ["Ob das Grundeinkommen Antworten auf eine veränderte Arbeitswelt geben kann, weiß eigentlich niemand. Denn abseits von höchst theoretischer, ja fast akademischer Diskussion haben wir keine Ahnung, ob das funktionieren würde. Ob es die Welt verbessern würde. Wie sollte man es auch wissen, wirklich ausprobiert wurde es bislang nicht. Der Verein \"Mein Grundeinkommen\" zahlt zwar knapp 170 Menschen ein Grundeinkommen, aber diese Zahl ist einfach zu klein, um wirkliche Erkenntnisse ableiten zu können. In Kenia gibt es einen großangelegten Test. Doch auch hier fällt es schwer, die Lektionen auf Europa zu übertragen. Denn dort wird das Grundeinkommen auch dafür verwendet, dass Kinder in die Schule gehen - wie lässt sich dies auf ein Land mit kostenloser Schulbildung anwenden? Und auch der finnische Versuch zeigt lediglich: Wer dem Arbeitslosengeld einen neuen Namen gibt, testet nicht das Grundeinkommen. Sondern lediglich Arbeitslosengeld mit neuem Namen."], "Geld ist wie Atmen": ["Einer der Kernpunkte bei der Diskussion um ein bedingungsloses Grundeinkommen: Wir müssen aufhören, das Geld selbst als Selbstzweck des Wirtschaftens zu betrachten, wie auch Götz Werner, Gründer der Drogeriekette dm und Verfechter des Grundeinkommens in seinem Buch \"Einkommen für alle\" schreibt. In der Wirtschaft müsse es schließlich darum gehen, was das Geld für Menschen tun kann. Und nicht die Menschen für das Geld. Vielmehr müsse Geld nicht mehr das Ziel des Strebens sein. \"Das ist ein bisschen wie mit dem Atmen\", schreibt Werner. \"Wenn die Atmung stillsteht, dann sterben wir. Aber würden wir die ganze Zeit nur ans Atmen denken, dann würde das erstens wenig helfen - weil unser Atemzentrum zum (...) Nervensystem gehört. Und zweitens kämen wir dann nicht mehr zum Denken, zum Arbeiten und zum Leben.\"", "Es bedarf des politischen Muts, die Idee des Grundeinkommens - ergebnisoffen, kritisch und ehrlich - einfach mal auszuprobieren. Allerdings dann auch bitte richtig."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/wirtschaft/news/judith-holofernes-verschenkt-240-000-euro-grundeinkommen-9506908.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/grundeinkommen-petition---wir-hoffen--dass-das-krisen-grundeinkommen-noch-kommt--9466822.html", "www.stern.dehttps://www.stern.de/wirtschaft/geld/1-5-millionen-bewerbungen-fuer-studie-zum-bedingungslosen-grundeinkommen-9393550.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/neues-grundeinkommen-experiment--was-das-pilotprojekt-bringen-kann-9381832.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--russland-soll-im-weltraum-waffe-getestet-haben-9348368.html"]}