{"news_outlet": "stern", "provenance": "https://www.stern.de/wirtschaft/geld/grundeinkommen-in-deutschland--1000-euro-freiheit--6867756.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "25.05.2016", "last_modified": "11.04.2020", "crawl_date": "24.12.2020", "author_person": ["Kristina Läsker"], "author_organization": [], "news_keywords": [], "content": {"title": "Grundeinkommen: Machen 1000 Euro wirklich frei?", "description": "Das Grundeinkommen, 1000 Euro im Monat, ist längst Realität. 42 Deutsche erhalten jeden Monat Geld, egal, ob sie arbeiten oder nicht. Das Experiment  bewirkt Erstaunliches.", "body": {"": ["So sieht Glück aus: Mit frei ausgestreckten Armen sitzt die Frau im Sattel, ihre langen Haare wehen wild umher, und man fühlt den warmen Wind, riecht den Raps, spürt ein Kribbeln im Bauch – dabei ist sie bloß eine Zeichnung auf einer Postkarte. Auf dieser Karte steht: \"Her mit dem Wunder\" , sie hängt in einer Mietwohnung in Bad Oldesloe bei Hamburg. Hier lebt Astrid Lobreyer, 52, alleinerziehend, und ihr ergeht es gerade wie der Frau auf dem Bild. Ihr Leben fühlt sich so berauschend und so kippelig an wie freihändig Rad fahren. Seit Dezember fragt sich Lobreyer, welches Leben sie eigentlich führen will. Welche Träume sie noch hat. Wo das Glück zu finden ist. Die Frau mit den grauen Locken und den lila Stulpen darf sich neu erfinden. \"Das berührt mich tief\", sagt sie, \"das bereitet mir unbändige Freude.\""], "Grundeinkommen: Geld ohne Arbeit": ["Was würdest du tun, wenn für dein Einkommen gesorgt wäre? Was würdest du arbeiten? Was würdest du ändern? Astrid Lobreyer und 41 andere Deutsche probieren es aus. Sie haben ein bedingungsloses Grundeinkommen gewonnen. Jeden Monat erhalten sie 1000 Euro. Ein Jahr lang. Ohne dafür zu arbeiten. Einfach so.", "Es ist nur ein kleines Experiment, doch eines, das sehr aufmerksam beobachtet wird. Das bedingungslose Grundeinkommen fasziniert die Menschen in Europa. In den Niederlanden und in Finnland gibt es demnächst staatliche Pilotprojekte. In der Schweiz wird sich bald die ganze Nation damit befassen. Am 5. Juni werden die Bürger in einer Volksabstimmung entscheiden, ob das Grundeinkommen in die Verfassung gehört. Angepeilt sind 2500 Franken im Monat für jeden Schweizer ab dem 18. Lebensjahr. Vom Banker in Zürich bis zum Bauern im Tessin."], "Grundeinkommen durchs Glücksrad": ["In Deutschland ist man von dieser Radikalität noch weit entfernt. Hier gibt es vorerst nur den einen Verein in Berlin, der diese Grundeinkommen verlost. Um zu sehen, was es mit den Menschen macht. Viele Ökonomen tun das Ganze als sozialromantisches Experiment ab. Als teure Spinnerei. Aber wer Empfänger besucht, erfährt Erstaunliches: Leute wagen sich an Traumjobs, der nachlassende Druck lindert Krankheiten, Frauen in Familien erhalten mehr Macht.", "Astrid Lobreyer war anfangs skeptisch. Eine Kollegin musste sie zur Teilnahme überreden. Lobreyer organisiert beruflich das Büro des Bella-Donna-Hauses, eines Veranstaltungszentrums für Frauen. Sie hat ein Sportlehrerdiplom und packt eigentlich gern zu. Doch ihr Job ist ein Okay-Job, ein Kompromiss. Viele Jahre hat sie sich allein um die drei Kinder gekümmert, hat halbtags gearbeitet, das Geld war meist knapp. \"Das ist ein permanenter Stress\", sagt sie.", "Lobreyer gab nicht viel auf die Verlosung. Als sie gewann, lag sie in der Badewanne und ahnte nichts. Anfang Dezember wurden die ersten 1000 Euro überwiesen. Ihre Reaktion? Erleichterung. \"Ich hatte vor Weihnachten nie Geld über.\" Jetzt war endlich genug für Geschenke da. Aber das Sparen sitzt tief. Zuerst erfüllte sich Lobreyer bloß kleine Wünsche. Eine Adventsparty, ein passables Fahrrad, zwei neue Brillen – die zweite gab es als Werbeaktion kostenlos dazu. Wesentliche Wünsche brauchen länger."], "Träume erfüllen durch Grundeinkommen": ["Eines Abends wurde Lobreyer von einer Frau zu ihren Plänen gefragt, jetzt, wo sie doch Geld habe, und da, plötzlich – ungeplant und ungefiltert – ploppte dieser Satz heraus: \"Mein größter Wunsch ist es … Ich möchte gerne als Trauerrednerin arbeiten.\" Sie habe über sich gestaunt, als sie das offenbarte, sagt Lobreyer heute. Die Idee gab es zwar schon lange, sie war bei der Beerdigung ihrer Mutter entstanden, die Trauerrede hatte so wenig mit der Toten zu tun gehabt, und sie hatte gedacht: Das könnte ich besser. Und: \"Ich berühre gern mit Worten.\"", "Doch Lobreyer hatte den Wunsch immer eher geheim gehalten. Und nun gestand sie ihn einer fremden Frau? Fragte sich ernsthaft, wie es wohl wäre? Ob sie das könnte? Einfach zu tun, worauf sie Lust hat? Andererseits – worauf noch warten? Jeden Monat werden neue 1000 Euro auf ihr Konto eingezahlt. \"Das ist aufregend\", sagt Lobreyer. Weil es Mut macht. \"Der Raum der inneren Möglichkeiten erweitert sich.\""], "Geld und Arbeit entkoppeln": ["In Berlin-Kreuzberg springt Michael Bohmeyer an einem Frühjahrsabend hinter einem schmuddeligen Sofa hervor. Dann strahlt der 31-Jährige in eine Kamera, ruft: \"Hallo!\" , und setzt sich. Vor dem Sofa liegen dicke Würfel aus Schaumstoff, daneben steht ein babyblaues Glücksrad. Was ein wenig an Sesamstraße erinnert, ist die Verlosung des Grundeinkommens. In diesem Loft arbeitet der Verein \"Mein Grundeinkommen\" , gegründet Mitte 2014. Ihm verdankt Astrid Lobreyer das Geld. Gründer Bohmeyer sieht aus wie viele im Kiez: Dreitagebart, zerrissene Turnschuhe, die Haare an den Seiten zu kurz und oben zu lang. Hipster eben. Früher hat er programmiert und Firmen gegründet, heute will er die Welt verbessern. Hauptberuflich. Deshalb dreht er bunte Filme fürs Internet. Wie Samson in der Sesamstraße erklärt er dann mit sanfter Stimme, warum das Grundeinkommen so toll ist. Warum man Lohn und Leistung entkoppeln soll. Dass durch die Roboter bald Jobs wegfallen. Dass man neue erfinden muss und wie das Grundeinkommen dabei hilft. Weil sich die Menschen freier fühlen und kreativer werden."], "\"Ich bin ein Spinner, ein Aufbruchsgeist\"": ["Hinter der Kamera albern die Kollegen herum. Ihre Laptops stehen kreuz und quer, an den Wänden kleben Plakate mit Ideen, von der Decke baumeln Regenschirme, hinten stapeln sich Pizzakartons. Utopie braucht keine Ordnung. \"Ich bin ein Spinner, ein Aufbruchsgeist\" , erzählt Bohmeyer der Kamera. Klingt aufgesetzt, kommt gut an. Mehr als 44 000 Menschen haben schon gespendet. Wenn 12 000 Euro beisammen sind, reicht es zur nächsten Verlosung. Jede Woche schließen sich mehr Spender an. \"Neulich hat mich ein Wildfremder auf der Straße umarmt\", sagt Bohmeyer. Er warnt aber davor, das alles zu überhöhen: \"Man wird nicht automatisch frei und glücklich.\"", "Marc Wander wäre gern glücklich und frei. Der 29-Jährige erhält ebenfalls das Grundeinkommen aus Berlin und ist \"verdammt froh darüber\". Er sitzt am Küchentisch seiner kleinen Wohnung in Kassel und erzählt von dieser Krankheit, die das Glück verhindert. Wander hat Morbus Crohn. Sein Magen-Darm-Trakt ist chronisch entzündet. \"Das ist eher beschissen\" , sagt Wander und grinst – und irgendwie ist dieser doppeldeutige Satz wunderschön. Lange Zeit konnte Wander nicht mal mehr Witze über sich reißen. Es hat ihn zu wütend gemacht."], "Was kommt nach dem Krankengeld?": ["Die Diagnose bekam er 2006 nach dem Abitur. Viele Monate ignorierte er sie. Das ging nicht gut. Wander änderte die Ernährung: Wasser statt Cola, kochen statt Tiefkühlpizza. Er schrieb sich an der Uni ein und musste abbrechen. Immer wieder flammte die Krankheit auf und zwang ihn ins Bett. 2010 begann er eine Ausbildung zum Bankkaufmann – und eine Therapie. Um das zu schaffen, nahm er Cortison und reduzierte auf Teilzeit. Seit 2014 ist er krankgeschrieben.", "Fortan quälte sich Wander durch Ämter und Behörden. Damit die Krankenkasse zahlt, damit Staat und Arbeitgeber einspringen. \"Ich finde es krass, dass es mir so schwer gemacht wurde.\" Im vergangenen Sommer wurde es finanziell eng. Was tun, wenn das Krankengeld ausläuft? Im August 2015 gewann Wander das Grundeinkommen. Das war die Wende. \"Da ist eine riesige Last von mir abgefallen.\"", "Ermutigt kündigte er bei der Bank, seither meidet er den \"bürokratischen Dschungel\". Er zahlt Kasse und Psychotherapie privat. Dreimal pro Woche geht Wander zur Sitzung. Er lerne dort die seelischen Ursachen der Krankheit kennen, sagt er. Das ist ihm wichtig für die Heilung. \"Meine Psyche und meine Krankheit hängen zusammen.\"", "Morbus Crohn ist eine Autoimmunerkrankung. Der Körper attackiert sich selbst. Wander will das ändern. Er will ausleben, was er lange verdrängt hat: Aggression, Wut, Trauer."], "Grundeinkommen ohne Rechtfertigungszwang": ["Grundeinkommen und Therapie – die Kombination wirkt: Seit dem Herbst hatte er keinen Schub mehr. Jetzt geht es ohne Cortison. Er sei so dankbar, dass er das Grundeinkommen ohne Rechtfertigungszwang erhalte, sagt er. Das mildert den Druck und nimmt die Existenzangst. \"Es hat mich befreit.\"", "Geschichten wie diese treiben die Idealisten an. Die zugrunde liegenden Ideen sind schon sehr alt. Das ist in einem gelben Reclam-Heft nachzulesen. Der Text stammt aus dem Jahr 1516, er heißt \"Utopia\". Darin denkt der britische Philosoph Thomas Morus über einen Lebensunterhalt für alle nach. 500 Jahre später ist dieser Gedanke wieder en vogue. Auch in Deutschland. Seit Jahren füllt der Gründer der Drogeriekette DM, Götz Werner, die Hallen. Umjubelt wie ein Popstar doziert der Unternehmer vom Grundeinkommen als der \"praktizierten Solidarität des Gemeinwesens\". Als ermögliche es ganz direkt eine neue Freiheit und hebe die Gesellschaft auf eine höhere Stufe. Mehr Glück im Job – für alle. Weil die meisten Menschen zwar irgendeine Arbeit und ein solides Einkommen haben, aber nur wenige für ihr Tun wirklich brennen. Im Gegenteil, viele spüren Druck und Leere.", "Europas radikalster Verfechter des Grundeinkommens betreibt in Basel ein Kaffeehaus ohne Verzehrzwang. Man kann da einfach bloß sitzen und muss nichts bestellen. Der Besitzer heißt Daniel Häni und provoziert leidenschaftlich gern. Die Leute blieben unter ihren Möglichkeiten und jammerten lieber, sagt Häni. \"Ich finde es tragisch, wenn Menschen etwas arbeiten, das sie nicht wollen.\" Seit vielen Jahren stellt der 50-Jährige unbequeme Fragen, inzwischen wird er gehört, denn er war es, der die Abstimmung in der Schweiz initiiert hat. Die Chancen auf einen Sieg am 5. Juni sind eher gering, Häni hält sich dennoch für den Sieger. Weil so herrlich gestritten wird. Weil sich die ganze Welt damit beschäftigt."], "Wirtschaftselite schwärmt vom Grundeinkommen": ["Selbst beim Weltwirtschaftsforum im Schweizer Skiort Davos im Januar schwärmten liberale Spitzenmanager auf einmal vom Grundeinkommen. Die Wirtschaftsleute sorgen sich: So droht die digitale Revolution künftig auch qualifizierte Jobs zu vernichten. Selbstfahrende Autos, unbemannte Drohnen und intelligente Roboter könnten versierte Facharbeiter ersetzen, die dann schlechter bezahlte Stellen akzeptieren müssten, fürchten sie. Ein fixes Grundeinkommen verhindere die drohende Verarmung breiter Schichten. Diese Argumente zielen nicht auf die Freiheit für alle, sie folgen der ökonomischen Logik: Es braucht stetigen Konsum, damit die Wirtschaft wächst. Irgendwer muss all das Zeug ja kaufen, das dann Roboter herstellen. Was aber macht das Grundeinkommen mit einer normalen Familie? Mit Mutter, Vater und zwei Kindern? Einer Familie wie etwa den Zimmers.", "Sie wohnt in Mittelbiberach in Oberschwaben, eine knappe Autostunde südlich von Ulm. Olga Zimmer ist Krankenschwester, ihr Mann arbeitet im Vertrieb. Tochter Carla und Sohn Robin gehen zur Grundschule. Zimmers haben in einem Neubaugebiet ein weißes Haus gebaut, das sie abbezahlen. Bei klarem Wetter können sie die Alpen sehen. Sie haben zwei Autos, eine Apple-TV-Box, einen Thermomix und vieles von dem, was junge Familien so haben. Eines hatten sie 2014 selten: Zeit füreinander. \"Ich war immer nur im Stress\" , sagt Olga Zimmer, 46.", "Ausgerechnet Sohn Robin gewann das Grundeinkommen. Die erste Tranche kam im Dezember 2014, da war er erst acht. Ein Kind als Gewinner? An der Berliner Verlosung darf jeder mitmachen. Egal, ob Baby oder Greis. Initiator Bohmeyer will es so. Auch wenn viele Experten es für absurd halten, ein volles Grundeinkommen an Minderjährige zu vergeben. Familien mit vielen Kindern wären auf einen Schlag unverdient reich, argwöhnen sie und warnen vor teuren Folgen. Als würden grundversorgte Menschen plötzlich Kind auf Kind kriegen; ein neuer Babyboom aus Geldgier.", "Anfangs verstand Robin gar nicht, was das bedeutet. \"Mama, sind wir jetzt reich?\" , fragte er. \"Kann ich jetzt jeden Monat ein Buch haben?\""], "Was zählt als Arbeit?": ["Olga Zimmer hatte die Kinder zur Verlosung angemeldet, sie hörte von dem Projekt im Radio. \"Ich war fasziniert.\" Die Krankenschwester fühlte sich lange, als hätte sie zwei Jobs, von denen nur einer vergütet wird. Sie kocht, putzt und macht die Wäsche, kümmert sich um ihre Eltern und die ihres Manns, kutschiert die Kinder umher. Viel Leistung, wenig Anerkennung, kein Geld. Seit sie vom Grundeinkommen hörte, begann sie, intensiv mit den Freundinnen zu diskutieren: Was zählt als Arbeit? Warum wird manche toll bezahlt und manche gar nicht? \"Ich denke jetzt politischer\", sagt sie.", "Robin erhielt von dem Geld viele Bücher und einen Bogen aus Holz für sein Hobby Bogenschießen. Das meiste Geld aber steckte die Familie in Ausflüge: Sie besuchte das Deutsche Museum in München und die Bärenhöhle auf der Schwäbischen Alb. Am tollsten fand Robin den Playmobilpark: \"Da hab ich beim Gokart-Rennen den ersten Platz gemacht.\" Die gemeinsame Zeit habe der Familie gut getan, sagt Olga Zimmer. \"Wir sind enger zusammengerückt.\" Was auffällt: Das Grundeinkommen ist das Projekt der Mutter, ihr Mann bleibt skeptisch. Selbstbewusst hat sie über Ausgaben entschieden – durchaus auch gegen seinen Willen. Das war neu für sie, ihre Freiräume sind durch das Geld größer geworden. Sie sagt: \"Man hat eine andere Verhandlungsbasis, wenn man grundabgesichert ist.\"", "Was in der Ehe der Zimmers passiert, sei typisch. Das sagt Grundeinkommensfan Götz Werner. Er hat ein Buch geschrieben. Darin benennt er als größte Gegner: die Ehemänner. Sie \"fürchten um den Machtverlust, wenn ihre Ehefrau plötzlich über eigenes Einkommen verfügt\", schreibt Werner."], "Die Kritik: Grundeinkommen kann man sich nicht leisten": ["Die offizielle Kritik an der Idee aber lautet: Die Gesellschaft kann sie sich nicht leisten. Nicht wenige Ökonomen halten das Modell für zu teuer und unrealistisch. Woher soll das Geld kommen – wenn nicht aus kräftig erhöhten Steuern?", "Befürworter wie Daniel Häni aus Basel finden das irreführend. \"Es ist genügend Geld im System\" , sagt er. Das Grundeinkommen sei kein zusätzliches Einkommen. Wer mehr als 2500 Franken oder auch 1000 Euro verdient, soll es nämlich gar nicht bekommen. Nur wer über weniger verfügt, dem hilft der Staat – und das tut er heute schon mit Sozialleistungen. Die würden weitgehend wegfallen: kein Krankengeld mehr, kein Arbeitslosengeld, keine Sozialhilfe.", "Aber würden Menschen mit Grundeinkommen überhaupt arbeiten? Würden die Steuereinnahmen ausreichen, um das Grundeinkommen zu bezahlen? Oder führt es zu Faulheit? Zu Tagträumerei? Die Gesellschaft für Angewandte Wirtschaftsforschung hat die Deutschen befragt, und die widersprechen der These vom großen Nichtstun. Demnach sagen 70 Prozent, sie wollten weiterarbeiten, wenn sie mit einem Grundeinkommen abgesichert wären. Die meisten hätten aber gern mehr Zeit für Familie, Freunde und Hobbys. Sie möchten kürzertreten, im Schnitt vier Stunden pro Woche."], "\"Natürlich weiterarbeiten\"": ["Astrid Lobreyer aus Bad Oldesloe überrascht das nicht. \"Natürlich würden die Menschen weiterarbeiten\", sagt sie. Nur vielleicht etwas anderes. Für Lobreyer ist das Grundeinkommen ein Anschub. Sie hat sich jetzt eine fünftägige Fortbildung zur Trauerrednerin vom Grundeinkommen geleistet. Nun wartet sie auf den ersten Auftrag. Auch einen Bestatter hat sie besucht, der hat ihr Mut gemacht. Immer mehr Trauernde wollten eine Frau als Rednerin, meinte der Mann – eine Frau wie sie.", "Auf der Website www.mein-grundeinkommen.de kann sich jeder zur Verlosung eines bedingungslosen Grundeinkommens eintragen.", "Diese Reportage ist dem aktuellen stern entnommen"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/wirtschaft/news/judith-holofernes-verschenkt-240-000-euro-grundeinkommen-9506908.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/grundeinkommen-petition---wir-hoffen--dass-das-krisen-grundeinkommen-noch-kommt--9466822.html", "www.stern.dehttps://www.stern.de/wirtschaft/geld/1-5-millionen-bewerbungen-fuer-studie-zum-bedingungslosen-grundeinkommen-9393550.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/neues-grundeinkommen-experiment--was-das-pilotprojekt-bringen-kann-9381832.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--russland-soll-im-weltraum-waffe-getestet-haben-9348368.html"]}