{"news_outlet": "stern", "provenance": "https://www.stern.de/wirtschaft/news/grundeinkommen--dieser-buergermeister-zahlt-den-aermsten-500-dollar-9053902.html", "query_keywords": ["grundeinkommen"], "creation_date": "18.12.2019", "last_modified": "20.06.2020", "crawl_date": "30.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Dieser Bürgermeister zahlt seinen ärmsten Bürgern ein Grundeinkommen von 500 Dollar", "description": "Ein Grundeinkommen von 500 Dollar zahlt ein Bürgermeister in Kalifornien 125 armen Menschen. Und zieht nun nach den ersten Monaten Bilanz.", "body": {"": ["Der Unterschied in Kalifornien könnte größer nicht sein: Während die Bay Area rund um San Francisco boomt, verarmt das Hinterland. Und das auch, weil die Nähe zum Silicon Valley so groß ist. Dort sind in den vergangenen Jahren die Mieten und Wohnungspreise so explodiert, dass sich einfache Familien das Leben nicht mehr leisten konnten und ins Hinterland auswichen. Dort wurden sie selbst zu Verdrängern.", "Einer der so gebeutelten Orte ist Stockton. Die Immobilienpreise verdreifachten sich zwischen 1998 und 2005, danach rauschten sie wieder in den Keller - was auch am schlechten Ruf der Stadt liegt. Regelmäßig landete die Stadt nach der Finanzkrise bei einem \"Forbes\"-Ranking auf den vorderen Plätzen der elendigsten Städte in den USA.", "Die rund 310.000 Einwohner verdienen wenig, im Durchschnitt sind es gerade einmal 23.000 Dollar im Jahr. Das ist nicht einmal die Hälfte des Durchschnittseinkommens in San Francisco. Die Arbeitslosenquote ist hoch. Im Jahr 2012 musste die Stadt Konkurs anmelden. Diese Zeiten sind zwar vorbei, doch noch immer lebt jeder Vierte unterhalb der Armutsgrenze."], "Neuer Bürgermeister führt Grundeinkommen ein": ["Michael Tubbs ist in Stockton aufgewachsen, im Arbeiterviertel Nightingale. Seine Mutter war noch jung, als er zu Welt kam, eine Teenagerin. Sein Vater war im Knast. Er selbst arbeitete sich raus, machte einen Abschluss an einer Elite-Uni, absolvierte Praktika bei Google und im Weißen Haus. Seit 2018 ist er Bürgermeister der Stadt. Und wurde direkt von \"Forbes\" auf eine Bestenliste gesetzt: Die Hoffnungsträger unter 30.", "Und dieser Hoffnungsträger startete im Februar 2019 ein 18-monatiges Experiment: 125 Bürger der Stadt bekommen ein monatliches Grundeinkommen von 500 Dollar. Nach nun knapp einem Jahr zeigen sich erste positive Resultate, ließ Tubbs den \"Business Insider\" wissen. Denn die Grundeinkommensempfänger verprassten nicht das Geld, sondern gaben 40 Prozent für Lebensmittel und weitere 24 Prozent für den Kauf anderer Haushaltswaren aus. Elf Prozent der Summe wurde für die Finanzierung der Nebenkosten aufgewendet und neun Prozent für die Tankrechnung oder die Reparatur des Autos. \"Als ich das Projekt vor zwei Jahren angekündigt habe, fanden die Menschen es beängstigend oder verrückt\", sagte Tubbs zum \"Business Insider\". \"Es ist jetzt in gewisser Weise zum Mainstream geworden. Die Leute diskutieren wirklich über seinen Nutzen. In dieser Hinsicht haben wir bereits Erfolg.\""], "Kritik am Grundeinkommen": ["Doch es gibt auch Kritiker in Stockton. Einer von ihnen ist der Aktivist Benjamin Saffold. \"So viel Aufhebens um ein Projekt, das 100 Menschen in einer 315.000-Einwohner-Stadt unterstützt\", bemängelte er gegenüber der \"Zeit\" vor knapp zwei Jahren, als das Projekt noch nicht gestartet war. Das Grundeinkommen sei \"als wolle man mit einem halben Glas Wasser den Durst von Tausend Menschen in der Wüste stillen\". Die monatliche Zahlung würde an den grundlegenden Problemen nichts ändern, an der Kriminalität, der Drogensucht, den zu hohen Mieten.", "Auch wenn das Grundeinkommen nicht sämtliche Probleme der Stadt löst - für die Bezieher hat sich einiges geändert. Vor allem eines hätten die Menschen durch das Geld erlangt: Zeit. Da in Stockton viele Menschen nur in Teilzeitjobs zum Mindestlohn arbeiten, ist es nicht unüblich, dass sie zwei oder sogar drei Jobs haben. Durch die 500 Dollar hätten sie zumindest einen davon kündigen können, berichtet \"The Guardian\".", "Sheila, eine der Grundeinkommensbezieherinnen, berichtet, dass sich der Stress in ihrem Leben reduziert und ihr Schlaf verbessert habe. Ein anderer Teilnehmer nutzte die 500 Dollar, um mehr Zeit mit den Kindern zu verbringen - und um sich auf einen besser bezahlten Job zu bewerben. Mit den vielen Teilzeitjobs wäre das nicht möglich gewesen.", "Lesen Sie auch:", "Das Grundeinkommen könnte Armut noch verschärfen", "\"Das Grundeinkommen ersetzt den Sozialstaat\"", "Wie das Grundeinkommen das Leben eines Finnen veränderte"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/wirtschaft/news/judith-holofernes-verschenkt-240-000-euro-grundeinkommen-9506908.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/grundeinkommen-petition---wir-hoffen--dass-das-krisen-grundeinkommen-noch-kommt--9466822.html", "www.stern.dehttps://www.stern.de/wirtschaft/geld/1-5-millionen-bewerbungen-fuer-studie-zum-bedingungslosen-grundeinkommen-9393550.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/neues-grundeinkommen-experiment--was-das-pilotprojekt-bringen-kann-9381832.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--russland-soll-im-weltraum-waffe-getestet-haben-9348368.html"]}