{"news_outlet": "stern", "provenance": "https://www.stern.de/wirtschaft/geld/grundeinkommen--warum-oekonom-thomas-straubhaar-ans-grundeinkommen-glaubt-7330376.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "18.02.2017", "last_modified": "17.10.2017", "crawl_date": "30.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "\"Das Grundeinkommen ersetzt den Sozialstaat\"", "description": "1000 Euro Grundeinkommen pro Monat: Thomas Straubhaar ist überzeugt vom bedingungslosen Grundeinkommen. Im Interview erzählt der Ökonom, warum dieser Betrag eine Voraussetzung ist, um Wohlstand für alle zu ermöglichen.", "body": {"": ["Capital: Sie plädieren für ein bedingungsloses Grundeinkommen – 1000 Euro für jeden, eine Art Daseinsprämie. Was würden Sie selbst in so einer Welt anstellen?Straubhaar: Das ist die Frage aller Fragen: Ich würde genau das tun, was ich schon mache. Bücher schreiben, reisen, forschen und lehren. Ich arbeite einfach zu gerne, für mich ist meine Arbeit eine Berufung, und es ist ein Privileg, dafür bezahlt zu werden. Außerdem wären mir 1000 Euro zu wenig für ein gutes Leben.Ok, Sie gehören zu den Privilegierten. Aber was ist mit den anderen, manch einer nimmt vielleicht nur das Geld und macht es sich bequem. Haben Sie keine Sorge, dass Sie so eine Generation von Faulpelzen produzieren?Die Angst kann ich allen nehmen. Die ganz große Mehrheit der Deutschen will nicht in der Hängematte liegen und nichts mehr tun. Das haben sie jedenfalls gerade dem Forsa-Institut in einer aktuellen Umfrage für die Körber-Stiftung gesagt. Die allermeisten Menschen arbeiten ja nicht nur wegen des Geldes, sondern auch wegen der festen Strukturen, der Kontakte, der Anerkennung und weil sie etwas Sinnvolles tun und vielleicht sogar Spaß haben.Aber es gibt doch viele gefährliche, langweilige Jobs, körperlich anstrengende Arbeit, wer säubert schon gerne jeden Tag dreckige Klos oder zieht im Schlachthof Gedärme aus Schweineleibern. Das macht doch dann keiner mehr?Gut so. Diese Menschen könnten nun Nein sagen, die haben nicht mehr den materiellen Druck, arbeiten zu müssen. Heute erzwingt unser System durch materielle Not, dass Menschen Jobs annehmen, die eigentlich menschenunwürdig sind, die niemand gerne macht und die dennoch sehr schlecht bezahlt sind. Wir nehmen auch in Kauf, dass diese Menschen kürzer leben. Mit einem bedingungslosen Grundeinkommen aber hätten sie die Wahl. Die Folgen: Arbeitgeber müssen sich überlegen, ob Maschinen oder Roboter den Job erledigen können und ihre Prozesse schneller verändern. Da bietet die Digitalisierung eine historische Chance. Wenn wir die nicht nutzen, ist das eine Sünde. Falls das nicht möglich ist, müssen die Löhne für diese Jobs steigen, damit Menschen bereit sind, für ein paar Stunden Dinge zu tun, die sie heute gegen ihren eigentlichen Willen ein ganzes Leben lang machen müssen.", "Das Grundeinkommen hat viele Fans im Silicon Valley. Auch in Deutschland fordern es einige Arbeitgeber großer Konzerne. Was ist mit dem Argument, die Unternehmer kaufen sich frei, die wissen, dass Ihr Plattformkapitalismus eine Menge Menschen arbeitslos macht und wollen die Kosten auf die Gemeinschaft überwälzen.Bisher ist es doch so, dass die Unternehmen die Kosten abwälzen! Sobald ein Beschäftigter ein Burnout hat, körperlich versehrt ist oder entlassen wird, zahlt in erster Linie die Gesellschaft dafür. Die Unternehmen haben nichts damit zu tun. In Zukunft kann sich keiner freikaufen, das Grundeinkommen finanziert sich aus Steuereinnahmen, also alleine aus der Wertschöpfung der Wirtschaft. Außerdem werden die Arbeitgeber sich anstrengen müssen, ein Umfeld zu schaffen, in dem die Arbeitnehmer etwas leisten wollen.Wie kommen Sie eigentlich gerade auf 1000 Euro?960 Mrd. Euro kostet der heutige Sozialstaat. Das sind pro Kopf der Bevölkerung jährlich rund 12.000 Euro. Statt das Geld in einen Sozialstaat zu stecken, der in der neuen Arbeitswelt nicht mehr funktioniert, wäre es besser, wenn der Staat jedem Einzelnen damit eine Mindestabsicherung garantiert.Kindergeld, gesetzliche Renten, Arbeitslosen –und Krankenversicherung - all das ist dann weg?Das Grundeinkommen ersetzt den heutigen Sozialstaat im Prinzip vollständig. Gesetzliche Altersabsicherung, Krankenversicherung und Arbeitslosenversicherung werden abgeschafft. Wer etwas haben möchte über das Grundeinkommen hinaus, muss sich selbst privat versichern.Mit 1000 Euro kommt jemand, der in Halle lebt gut hin, in München könnte er davon nicht leben. Erzeugt das nicht neue Ungerechtigkeiten?Gut begründete Differenzierungen kann es auch weiterhin geben – die Wohnungsmieten gehören aber nicht dazu! Natürlich muss der Staat einem Invaliden, der teure Behandlungskosten hat, und mit 1000 Euro nicht auskommt, Zuschläge zahlen. Aber im Prinzip wäre mit 1000 Euro alles abgegolten.Klingt sehr radikal.Aber machbar. Und effektiver, fairer und weniger bürokratisch. Der Sozialstaat heute hat den irren Fehler, dass er viele von der Solidarpflicht befreit. Selbstständige, Freiberufler, Beamte und Abgeordnete finanzieren nur teilweise mit, die Beitragsbemessungsgrenzen sind willkürlich, einige Einkunftsarten, die Mieten, Pachten, Zinsen, Dividenden sind von der Finanzierung der Sozialversicherungen befreit. All das finde ich schreiend ungerecht. Soziale Versicherungen sind weder sozial noch sind sie Versicherungen.Ein Drittel der Sozialversicherung wird schon aus Steuern gezahlt.Ja, genau, damit wenigstens der Schein gewahrt bleibt! Es ist aber nur ein eindrücklicher Beleg dafür, dass das alte beitragsfinanzierte System bereits implodiert ist. Und es kann nur noch künstlich überleben, weil man Steuern nutzt.Ex-Kanzler Gerhard Schröder rühmen viele bis heute wegen seiner Agenda 2010. Ein Kernelement war die aktivierende Sozialhilfe, das legendäre Fordern und Fördern, dass Sozialleistungen an Bedingungen knüpfte.In jedem System gibt es Schmarotzer, die sich verweigern, auch im heutigen System. Ich behaupte nicht, dass das Grundeinkommen einen besseren Menschen hervorbringen wird. Aber die Zukunft Deutschlands hängt nicht davon ab, ob wir ein paar Schmarotzer mit aller Kraft dazu treiben, irgendetwas zu produzieren, was gesamtwirtschaftlich völlig unbedeutend bleibt.Hartz IV ist also völlig überschätzt.Nein, es hat für die Symbolik der Vergangenheit sehr viel gebracht. Aber für die Wirtschaftsdynamik der Zukunft ist es bedeutungslos. Die Zukunft Deutschlands hängt davon ab, ob es uns gelingt, die Masse der Menschen so zu ermächtigen und so zu motivieren, dass sie über ein immer längeres Leben immer produktiver Wertschöpfung generieren können. Unser Sozialsystem sollte sich nicht auf die Problemfälle ausrichten. Es sollte die Masse der Menschen befähigen. Und genau das tut das Grundeinkommen. Es ist keine Stilllegungsprämie, wie oft behauptet wird. Es befreit Menschen von Angst und Druck und erlaubt jenen, die etwas leisten wollen, auch mal eine Auszeit, um sich für eine gewisse Zeit weiterzubilden, neuen Schwung zu nehmen oder sich beruflich neu zu orientieren.Unser jetziger Sozialstaat bestraft ja solche Auszeiten und Brüche.Das ist genau der entscheidende Punkt! Hier zählen Beitragsjahre, wer 45 Jahre nicht vollkriegt, wird bei der Rente bestraft. Die Regeln sind gemacht für die Arbeitswelt aus dem vergangenen Jahrhundert, wo Menschen acht Stunden am Tag in 46 Wochen im Jahr über 45 Jahre hinweg ohne Unterbrechung eine Erwerbsarbeit verfolgten und so ein Leben lang ihr Einkommen erwirtschafteten. Das System des Grundeinkommens ist gemacht für die Beschäftigten der Zukunft, für das Digitalzeitalter, wo Wechsel, Brüche, Auszeiten im Erwerbsleben dazu gehören. Jede(r) Einzelne wird damit viel einfacher die ganz speziellen Lücken finanzieren können, die sie/er exakt braucht.Wollen Sie mit Ihrer Idee des Grundeinkommens für alle eigentlich den Kapitalismus retten oder abschaffen?Ich sehe es als eine Revitalisierung der Sozialen Marktwirtschaft. Wir alle, auch wir Ökonomen, haben uns zu wenig Gedanken über die Verlierer der Globalisierung gemacht. Viele Menschen fühlen sich abgehängt, trauen der Elite nicht mehr. Auch deshalb ist in den USA Donald Trump gewählt worden, haben sich die Briten für den EU-Austritt entschieden.Aber in Deutschland läuft es doch gut, wir haben fast Vollbeschäftigung, die Wirtschaft wächst – warum sollten wir da einen solchen Umbruch riskieren?Systemwechsel sollte man in guten Zeiten realisieren. Dann lassen sie sich vernünftig steuern. Es geht mir darum, dass künftige Generationen in einer neuen Arbeitswelt erfolgreich sein können. Genauso wie die Soziale Marktwirtschaft nach dem 2. Weltkrieg die Geburtsstunde des deutschen Wirtschaftswunders war, genau so würde ich jetzt mit einem solchen Modell die Geburtsstunde des digitalen Zeitalters ausrufen. Das Modell des bedingungslosen Grundeinkommens ist im digitalen Zeitalter eine wunderbare Voraussetzung für Wohlstand für alle.", "Dieser Text ist zuerst bei capital.de erschienen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/wirtschaft/news/judith-holofernes-verschenkt-240-000-euro-grundeinkommen-9506908.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/grundeinkommen-petition---wir-hoffen--dass-das-krisen-grundeinkommen-noch-kommt--9466822.html", "www.stern.dehttps://www.stern.de/wirtschaft/geld/1-5-millionen-bewerbungen-fuer-studie-zum-bedingungslosen-grundeinkommen-9393550.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/neues-grundeinkommen-experiment--was-das-pilotprojekt-bringen-kann-9381832.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--russland-soll-im-weltraum-waffe-getestet-haben-9348368.html"]}