{"news_outlet": "stern", "provenance": "https://www.stern.de/wirtschaft/geld/grundeinkommen-in-finnland---gibt-es-schon-ergebnisse--7457438.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "19.05.2017", "last_modified": "19.10.2017", "crawl_date": "30.12.2020", "author_person": [], "author_organization": ["kg"], "news_keywords": [], "content": {"title": "Vier Monate Grundeinkommen in Finnland - was hat sich verändert?", "description": "Im Januar startete Finnland mit dem Grundeinkommen. Nach vier Monaten scheint es die ersten positiven Effekte zu geben - aber stimmt das wirklich?", "body": {"": ["Juha Järvinen ist einer von 2000 Arbeitslosen in Finnland, die Grund zur Freude haben. Er wurde vom finnischen Sozialversicherungsinstitut Kela für ein Pilotprojekt ausgewählt. Der Vater vom sechs Kindern erhält seit Januar ein statt Arbeitslosenunterstützung nun ein bedingungsloses Grundeinkommen von 560 Euro im Monat. Er darf - anders als beim Arbeitslosengeld - dazu noch arbeiten gehen und Geld verdienen. \"Für mich bedeutet das Grundeinkommen, dass ich der Versklavung entfliehen kann und mich wieder wie ein funktionierender Mitbürger fühlen kann\", sagte Järvinen zu Beginn des Projekts zum finnischen Radiosender \"Yle\".", "+++ So hat das Grundeinkommen das Leben eines Finnen verändert +++", "Das Grundeinkommen soll die lebenswichtigen Ausgaben abdecken, damit Menschen nicht mehr aus finanziellem Druck arbeiten, sondern weil sie Lust darauf haben. Statt Arbeitslosengeld, Krankeheitsgeld oder Kindergeld sollen alle Menschen diesen einen Betrag bekommen - soweit die Theorie. Experten sind sich uneinig, ob das Konstrukt Grundeinkommen funktionieren kann. Nun vermeldete der britische \"Independent\", dass das Grundeinkommen das Stress-Level der Teilnehmer senken würde. Insgesamt hätte das Grundeinkommen einen positiven Effekt auf die Gesundheit der Menschen. Das klingt zunächst gut - doch stimmt das auch? Kann ein monatlicher Geldbetrag uns gesünder machen?"], "Selbstvertrauen und Selbstachtung": ["Als Beleg zitiert das Medium Marjukka Turunen, Leiterin der Rechtsabteilung bei Keta. Sie berichtete: \"Es war diese Frau, die mir sagte: 'Ich hatte jedes Mal Angst, wenn das Telefon geklingt würde, weil ich dachte der Arbeitslosendienst ruft an und will mir einen Job anbieten.'\" Derzeit arbeitet die Frau nicht, da sie sich um ihre pflegebedürftigen Eltern kümmert. Für sie hat das Grundeinkommen einen nachhaltigen Effekt: \"Dieses Experiment hat auch einen indirekten Einfluss auf den Stress [der Menschen] und die psychische Gesundheit und so weiter.\" Turunen erzählte die Anekdote in einem Interview mit dem WNYC-Podcast \"The Takeaway\", in dem es um das bedingungslose Grundeinkommen ging. Tatsächlich ging es in dem Gespräch vielmehr darum, ob das Grundeinkommen einen Effekt auf das Selbstvertrauen und die Selbstachtung hat.", "+++ Macht das Grundeinkommen faul - oder frei +++"], "Bürokratieabbau durch Grundeinkommen": ["Offiziell werden weder Daten erhoben, noch Fragebögen an Teilnehmer verteilt oder Informationen zu dem Pilotprojekt von Keta ausgewertet. Die Verantwortlichen wollen nicht durch voreilige Schlüsse den Verlauf des Experiments verfälschen. Erst im Dezember 2018, wenn das Projekt ausläuft, soll analysiert werden, ob das Grundeinkommen einen Effekt auf die Menschen hat. Dabei will die Regierung vor allem herausfinden, ob die Beschäftigungsquote bei der Grundeinkommengruppe stärker gestiegen ist als bei anderen Arbeitslosen. Außerdem erhofft sich die Behörde einen massiven Bürokratieabbau durch das Grundeinkommen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/wirtschaft/news/judith-holofernes-verschenkt-240-000-euro-grundeinkommen-9506908.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/grundeinkommen-petition---wir-hoffen--dass-das-krisen-grundeinkommen-noch-kommt--9466822.html", "www.stern.dehttps://www.stern.de/wirtschaft/geld/1-5-millionen-bewerbungen-fuer-studie-zum-bedingungslosen-grundeinkommen-9393550.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/neues-grundeinkommen-experiment--was-das-pilotprojekt-bringen-kann-9381832.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--russland-soll-im-weltraum-waffe-getestet-haben-9348368.html"]}