{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/02/08/14410-paritaetsgesetz-in-brandenburg-das-ende-freier-wahlen", "query_keywords": ["migrant", "zuwander"], "creation_date": "08.02.2019", "crawl_date": "17.12.2020", "author_person": "Ramin Peymani", "author_organization": [], "news_keywords": [], "content": {"title": "„Paritätsgesetz“ in Brandenburg: Das Ende freier Wahlen", "description": "Rot-rot-grüner Angriff auf das Grundgesetz", "body": {"": ["08. Februar 2019", "von Ramin Peymani", "Dass Grüne und Linke ein ziemlich flexibles Verständnis der Grundrechte\r\nhaben, ist wahrlich nichts Neues. Vor allem verweigern sie diese gerne all\r\njenen, die anderer Meinung sind als sie selbst. Für besonders gefährlich hält\r\ndie links-grüne Front dabei den „alten weißen Mann“, den sie bis heute in der\r\nRolle des Unterdrückers sieht, der sich an jeglicher Minderheit zu schaffen\r\nmacht. Seit Jahren ist er Zielscheibe ihrer Angriffe: Er hat angeblich nicht\r\nnur den „Brexit“ verursacht, sondern auch Donald Trump zum Präsidenten gemacht\r\nund die Willkommensparty für muslimische Zuwanderer verdorben. Dass all das\r\ndurch Fakten widerlegt ist, stört das links-grüne Lager nicht. Ein Feindbild\r\nwird benötigt, wie immer, wenn faschistische Ideologien die Massen hinter sich\r\nbringen wollen. In Brandenburg geht Rot-Grün nun noch einen Schritt weiter: Ab\r\n2020 dürfen Parteien nur noch die Hälfte aller Listenplätze für Wahlen an\r\nMänner vergeben. So will es das nun von der Koalition aus SPD und Linkspartei\r\nmit den Stimmen der Grünen im Landtag verabschiedete Gesetz. Es war nur ein\r\nkleiner Schritt vom Kampf gegen den „alten weißen Mann“ hin zum Kampf gegen den\r\nMann an sich. Natürlich rühmt man sich in Brandenburg einer Großtat im Ringen\r\num die Gleichberechtigung. Ob ein Gesetz dafür die Lösung ist, das selbst nach Auffassung\r\ndes Parlamentarischen Beratungsdienstes des Brandenburger Landtags gegen das\r\nGrundgesetz verstößt, darf aber sicher bezweifelt werden. Mit Sorge fragt sich\r\nder neutrale Beobachter, welche Quoten wohl als Nächstes festgeschrieben\r\nwerden. Etwa welche für Migranten? Für Religionsgruppen? Oder für die Abbildung\r\nunterschiedlicher sexueller Orientierungen?", "Wer behauptet, das vermeintlich schwache Geschlecht werde in Parteien am\r\nFortkommen gehindert, entwirft ein Zerrbild", "Es wäre in der Tat wunderbar, wenn in jeder Partei genauso viele Frauen\r\nmitwirkten wie Männer. Es ist aber nun einmal eine Tatsache, dass dies nicht so\r\nist. Die Gründe sind vielfältig und keineswegs nur darin zu suchen, dass Männer\r\nsich rabiater durchsetzen, wenn es um Posten und Mandate geht. Das mag für das\r\nletzte Jahrhundert gegolten haben, doch zeigt ein Blick auf die heutige\r\nParteienszene, dass Frauen im Verhältnis zu ihrem Anteil eben gerade nicht mehr\r\nheillos unterrepräsentiert sind, wenn es um die Besetzung von Positionen geht.\r\nParteivorsitzende gehören inzwischen zum Standard nahezu aller Bundestagsparteien,\r\nwir haben seit mehr als 13 Jahren eine Bundeskanzlerin, ja selbst die\r\nVerteidigungsministerin ist heute eine Frau. Wer da noch behauptet, das\r\nvermeintlich schwache Geschlecht werde in Parteien am Fortkommen gehindert,\r\nentwirft schlicht und ergreifend ein Zerrbild. Vielmehr ist die aktive Politik\r\neben für viele Frauen einfach nicht das Feld, in dem sie sich wohlfühlen. Wer\r\nin Parteien etwas werden will, muss zuvor mitunter jahrelang bereit sein, seine\r\nkostbare Freizeit in zähen, unproduktiven Parteisitzungen zu verbringen. Da\r\nfällt so mancher Frau verständlicherweise Besseres ein. Männer sind da oft\r\nanders, wobei sich viele (Ehe‑) Frauen fragen, ob es von besonderer Klugheit\r\nzeugt, einem Hobby nachzugehen, das vor allem Ärger und Mühe macht. Umgekehrt\r\nwill es Männern nicht recht einleuchten, dass Frauen sich zum Tennisspielen\r\nverabreden, um dann fast die gesamte „Spielzeit“ über am Netz stehend den\r\nneuesten Klatsch auszutauschen. So ist das eben mit den Geschlechtern – man\r\nwird sie niemals gleichmachen können. Und das ist gut so!", "Laut Grundgesetz keine\r\nVorgaben darüber, welches Geschlecht bei Wahlen zum Zug kommt", "Das religionsgleich betriebene Gender-Mainstreaming hat schon viele absurde\r\nBlüten getrieben. Dass sich dessen Verfechter offen gegen das Grundgesetz\r\nwenden, ist\r\nallerdings ein neuer\r\nTiefpunkt. Zu Ende gedacht, müssen sich die Brandenburger Verfassungsfeinde die\r\nFrage gefallen lassen, welche Regelungen sie dafür vorsehen, dass sich\r\nTranssexuelle auf Listenplätze bewerben. Nehmen diese einem Mann oder einer\r\nFrau den Platz weg? Was, wenn ein Kandidat sich nach der Listenaufstellung für\r\nein neues Geschlecht entscheidet? Muss dann eine neue Liste her? Und warum\r\nbeschränken sich die Gleichmacher auf eine paritätische Regelung für zwei\r\nGeschlechter, wo es nach links-grüner Lesart doch viele weitere gibt? Man\r\nkönnte schmunzeln über so viel Irrsinn, ginge es nicht um die Grundfesten\r\nunserer Demokratie. Denn unser Grundgesetz legt eindeutig fest, dass keinerlei\r\nVorgaben darüber gemacht werden dürfen, welches Geschlecht bei Wahlen zum Zug\r\nkommt. Allen Fraktionen lag das Gutachten der Parlamentsjuristen vor, aus dem\r\ndies hervorgeht. Mit seinem Beschluss hat der rot-rot-grüne Block also\r\nvorsätzlich gegen das Grundgesetz verstoßen. Offenkundiger kann man sich nicht\r\naußerhalb der freiheitlich-demokratischen Grundordnung stellen. Wäre dies nicht\r\nAnlass genug, die Regierungsparteien Brandenburgs und ihre grünen Helfer zum\r\nPrüffall für den Verfassungsschutz zu erklären? Wie weit muss der neue deutsche\r\nFaschismus gehen, bis eine Mehrheit endlich bereit ist, sich ihm in den Weg zu\r\nstellen? Vermutlich noch sehr viel weiter. Kommende Generationen werden so\r\nfassungslos auf uns zurückblicken wie wir auf unsere Großeltern.", "Dieser Artikel erschien zuerst\r\nauf „Liberale Warte“."]}}}