{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/07/09/15332-reaktion-deutscher-politiker-und-medien-auf-den-fall-rackete-berlins-moralischer-wilhelminismus", "query_keywords": ["flüchtl", "migration", "ausländer", "asyl", "einwander", "immigration", "migrant"], "creation_date": "09.07.2019", "crawl_date": "17.12.2020", "author_person": "Alexander Wendt", "author_organization": [], "news_keywords": [], "content": {"title": "Reaktion deutscher Politiker und Medien auf den Fall Rackete: Berlins moralischer Wilhelminismus", "description": "Renommierte Juristen widersprechen Steinmeier und Maas", "body": {"": ["09. Juli 2019", "von Alexander Wendt", "Im Fall der Kapitänin\r\nCarola Rackete und ihres in Italien festgesetzten Schiffs „Sea-Watch 3“\r\nverbreiten deutsche Politiker und Journalisten so kollektiv und nachdrücklich\r\nFalschnachrichten wie schon sehr lange nicht mehr.", "Die zentrale Behauptung von Bundespräsident\r\nFrank-Walter Steinmeier, Außenminister Heiko Maas, zahlreichen anderen\r\nPolitikern der ersten bis dritten Reihe und den meisten etablierten Medien\r\nlautet: Italien will eine Deutsche dafür bestrafen, dass sie Menschenleben\r\nrettet. Und: Die italienischen Behörden müssen aus Berlin dringend darüber\r\nunterrichtet werden, was sie zu tun und zu lassen haben.", "Bundespräsident\r\nSteinmeier sagte im Sommerinterview des ZDF, es könne ja sein, dass es\r\nitalienische Rechtsvorschriften gebe, wann ein Schiff einen Hafen anlaufen\r\ndürfe. „Nur: Italien ist nicht irgendein Staat. Italien ist inmitten der\r\nEuropäischen Union, ist Gründungsstaat der Europäischen Union. Und deshalb\r\ndürfen wir von einem Land wieItalien erwarten, dass man mit einem\r\nsolchen Fall anders umgeht.“", "Heiko Maas trat vor die\r\nPresse, um folgende Direktive per Facebook praktisch direkt an die italienische\r\nJustiz abzugeben: „Aus unserer Sicht kann am Ende eines rechtsstaatlichen\r\nVerfahrens nur die Freilassung von Carola Rackete stehen. Das werde\r\nich Italien noch mal deutlich machen.“ Vor der Presse fügte er noch an: „Ich\r\nkann akzeptieren, dass ein Gericht sich mit solchen Fragen auseinandersetzt.\r\nAber noch einmal: Die Seenotrettung ist keine Straftat.“", "Ralf Stegner, der Twitter-Politiker der SPD, erklärte: „Die mutige Carola Rackete\r\nverdient unsere Hilfe und politische Unterstützung. Sie hat Menschen in Not\r\ngeholfen. Dafür wird sie vom Regime des rechtsradikalen Herrn Salvini\r\nverhaftet. Europa steht für humanistische Werte und darf nicht zur Friedhofsverwaltung\r\ndes Mittelmeeres werden!“ Und der Obmann der Linkspartei-Fraktion im\r\nMenschenrechtsausschuss, Michael Brandt, teilte mit: „Seenotrettung ist\r\nkein Verbrechen. Carola hat rechtlich und humanitär ihre Pflicht getan, als sie\r\ndie Geretteten nach wochenlangem Schweigen der EU und der Bundesregierung\r\nsicher in Italien an Land brachte.“", "Im\r\n„Stern“ meint der ehemalige Kapitän des Schiffes „Lifeline“, Claus-Peter\r\nReisch, der mittlerweile in Malta zu einer Geldstrafe verurteilt wurde: „Im\r\nMoment macht es auf mich den Eindruck, als wolle Matteo Salvini an ihr\r\n(Rackete) ein Exempel statuieren. Ihm sind alle Mittel recht, um die\r\nSeenotrettung lahmzulegen und Menschen auf dem Mittelmeer ertrinken zu lassen.“\r\nUnd der „Tagesspiegel“ schreibt über Rackete: „Auch wenn Carola Rackete langsam\r\nzum Gesicht eines europäischen Problems wird: Sie ist nicht die Einzige, die\r\nwegen ihres Engagements für Menschenleben Probleme mit Europas Justiz bekommen\r\nhat.“", "Wenn\r\n– fast – alle oder zumindest sehr viele Meinungspräger in Deutschland fast\r\nidentische Kommentare von sich geben, lohnt es erfahrungsgemäß, genauer\r\nhinzusehen. Wer war wozu verpflichtet? Was durfte Rackete, was der italienische\r\nStaat? Ich sprach dazu mit zwei Spezialisten für Internationales Recht und\r\neinem Verfassungsrechtler und konsultierte außerdem internationale, von\r\nDeutschland anerkannte Rechtsvorschriften, die in diesem Text auszugsweise dokumentiert\r\nwerden.", "Zunächst\r\neinmal: Anders als von Maas und etlichen anderen behauptet, wirft keine Behörde\r\nin Italien Rackete Seenotrettung vor oder behauptet, Seenotrettung sei eine\r\nStraftat. Nach internationalem Seerecht und nach Völkerrecht ist jedes Schiff\r\nzur Aufnahme von in Seenot Geratenen verpflichtet, falls es sich nicht selbst\r\ndamit in Gefahr bringt. Für diese Verpflichtung spielt es auch keine Rolle, ob\r\nsich jemand leichtfertig oder sogar kalkuliert in Seenot bringt. Die Vorwürfe\r\nder Staatsanwaltschaft Agrigent gegen Carola Rackete als Kapitänin der „See-Watch\r\n3“ lauten: Unerlaubtes Einlaufen in den Hafen von Lampedusa, Angriff auf ein\r\nPolizeiboot und dessen Besatzung durch versuchtes Rammen, Verstoß gegen\r\nitalienisches Immigrationsrecht.", "Schon\r\nwenn ein Minister während laufender Ermittlungen im eigenen Land über den\r\nErmittlungsgegenstand Falschbehauptungen verbreiten und verkünden würde, wie\r\nder einzig mögliche Ausgang des Verfahrens auszusehen habe, wäre das eine\r\nskandalöse Einmischung in die Unabhängigkeit der Justiz. Wie lautet, ganz\r\nnebenbei, eigentlich der ständige Vorwurf der SPD gegen Polen und Ungarn?\r\nEinmischung der Regierung in die Arbeit von Staatsanwälten und Gerichten.", "Eine\r\nim barschen Aufforderungston gehaltene Botschaft eines deutschen Außenministers\r\nan die Justiz eines anderen Staates („Das werde ich Italien noch mal deutlich\r\nmachen“) stellt allerdings ein Novum in der Europäischen Union dar. Einzigartig\r\nwar deshalb auch die Erklärung des italienischen Ministerpräsidenten\r\nGiuseppe Conte, er habe Kanzlerin Angela Merkel in einem Telefonat\r\ndarauf aufmerksam gemacht, dass jedenfalls in Italien die Trennung von Exekutive\r\nund Judikative gilt.", "Bei\r\nder von Stegner direkt und von Reisch zumindest indirekt aufgestellten\r\nBehauptung, die Ermittlungen gegen Rackete durch die Staatsanwaltschaft\r\nAgrigent seien von Innenminister Matteo Salvini angeordnet worden („vom Regime\r\ndes rechtsradikalen Herrn Salvini verhaftet“), handelt es sich um eine freie\r\nErfindung hart am Rand zur strafrechtlich relevanten Verleumdung. Der\r\nverantwortliche Staatsanwalt Luigi Patronaggio gehört nicht nur zu den\r\nlautstarken Kritikern Salvinis und besonders seiner Einwanderungspolitik. Er\r\nstrengte im Februar sogar ein Ermittlungsverfahren gegen Innenminister Salvini\r\nan, weil der das Schiff „Diciotti“ mit Migranten an Bord zunächst nicht anlegen\r\nließ.", "Nimmt\r\nman die Ausführungen von Steinmeier, Maas und Stegner – zwei Juristen, ein\r\ndiplomierter Verwaltungsfachwirt – einen Augenblick ernst, dann würde sich\r\ndaraus ergeben: Erstens, Italien hat unverzüglich seine territoriale Souveränität aufzugeben. Wer auf sein\r\nStaatsgebiet einreist, bestimmen deutsche Privatpersonen, notfalls mit\r\nGewaltanwendung. Zweitens: Italienische Justizbehörden haben sich nach Vorgaben\r\naus Berlin zu richten. Und drittens: Bei der italienischen Regierung handelt es\r\nsich sowieso um ein „Regime“ (Stegner), das keinen Respekt verdient. In diesem\r\nTonfall hatte noch nicht einmal Wilhelm II. andere europäische Staaten\r\nabgekanzelt, zumindest nicht vor 1914.", "Zurück\r\nzu der Frage: Wie sieht die Rechtslage rund um den Fall „Sea-Watch 3“ aus? Der\r\nPunkt, dass es nicht in erster Linie um Seenotrettung geht, sondern um\r\nungeregelte Migration, soll hier einmal ausgeklammert werden. Rackete und ihrem\r\nSchiff war zunächst von der libyschen Küstenwache ein etwa 75 Kilometer\r\nentfernter Hafen an der libyschen Küste zugewiesen worden. Den weigerte sie\r\nsich anzulaufen. Zu Recht? Ja, sowohl nach der UN-Flüchtlingskonvention als\r\nauch nach den Regeln der Internationalen Seeschifffahrts-Organisation (IMO) für\r\nRettungseinsätze konnte sie sich gegen einen Rücktransport der Migranten nach\r\nLibyen entscheiden. Laut IMO erfüllt der Staat die Definition eines „sicheren\r\nOrtes“ nicht.", "Allerdings:\r\nEin Hafen in Tunesien wäre die zweitnächstgelegene Anlaufstelle gewesen. Denn\r\ndas Seerecht schreibt auch vor, den Aufenthalt von Geretteten an Bord möglichst\r\nkurz zu halten. Rackete legte bisher nicht dar, ob sie sich überhaupt um eine\r\nAnlandungsgenehmigung in Tunesien bemüht hatte. Das Land, so die Kapitänin, sei\r\nnicht in Frage gekommen, weil es über kein Asylsystem verfüge. Darauf kommt es\r\naber nach den Regeln der IMO nicht an. Sie definieren die Bedingungen\r\nfolgendermaßen: „Ein sicherer Ort (im Sinne der Anlage des SAR-Übereinkommens\r\nvon 1979, Absatz 1.3.2) ist ein Ort, an dem die Rettungsmaßnahmen als beendet\r\nangesehen werden. Es ist auch ein Ort, an dem das Leben der Überlebenden nicht\r\nmehr weiter in Gefahr ist und an dem ihre menschlichen Grundbedürfnisse (wie\r\nzum Beispiel Nahrung, Unterkunft und medizinische Bedürfnisse) gedeckt werden\r\nkönnen. Es ist weiter ein Ort, von dem aus Vorkehrungen für den Transport der\r\nÜberlebenden zu ihrem nächsten oder endgültigen Bestimmungsort getroffen werden\r\nkönnen.“", "Welche\r\nPflichten sehen die IMO-Bestimmungen für die Verantwortlichen auf einem\r\nRettungsschiff vor? Sie müssen sich mit den Behörden der Küstenländer ins\r\nBenehmen setzen, um so viel wie möglich schon vorab zu klären – und zwar unter\r\nBerücksichtigung der Vorschriften, die in dem angesteuerten Land gelten. In den\r\nVorschriften zur Seerettung heißt es: „Wenn Schiffe in Seenot befindlichen\r\nPersonen Hilfe leisten, ist eine Koordinierung unter allen Beteiligten erforderlich,\r\num sicherzustellen, dass alle der im Folgenden genannten Prioritäten in einer\r\nWeise erfüllt werden, die Fragen im Zusammenhang mit der Grenzkontrolle, der\r\nSouveränität und der Sicherheit in Übereinstimmung mit dem Völkerrecht\r\ngebührend berücksichtigt.“", "Gerade\r\nvon Such- und Rettungsschiffen – also Seefahrzeugen, die nicht zufällig auf\r\nSchiffbrüchige stoßen, sondern gezielt hinausfahren – verlangen die Regularien,\r\ndass sich der Kapitän nicht erst dann Gedanken macht, wie es weitergehen soll,\r\nwenn er sich schon kurz vor einem Hafen befindet. Die IMO-Vorschriften sagen\r\nauch, warum: Was in seinen Hoheitsgewässern und an seiner Küste passiert,\r\nbestimmt der Anrainerstaat. Gegen seinen Willen kann kein Kapitän handeln: „Gemäß\r\neinem Grundprinzip des Völkerrechts erlaubt die staatliche Souveränität einem\r\nStaat die Kontrolle seiner Grenzen, um Ausländer von seinem Hoheitsgebiet\r\nzurückzuweisen und Gesetze zu erlassen, die den Zutritt von Ausländern in sein\r\nHoheitsgebiet regeln. In Übereinstimmung mit UNCLOS und den sonstigen\r\nVorschriften des Völkerrechts erstreckt sich die Souveränität eines Staates\r\njenseits seines Landgebiets und seiner inneren Gewässer bis zu den angrenzenden\r\nHoheitsgewässern. Laut Artikel 21 des UNCLOS kann ein Küstenstaat Gesetze und\r\nsonstige Vorschriften über die friedliche Durchfahrt durch das Küstenmeer\r\nerlassen, um unter anderem Verstöße gegen die Einreisevorschriften des\r\nKüstenstaats zu verhüten.“", "Die\r\nentscheidende Frage im Fall Rackete und „Sea-Watch 3“ lautet: Gab es für\r\nItalien eine Nothafenpflicht, also die Verpflichtung, den Hafen auf Lampedusa\r\nfür das Schiff zu öffnen, obwohl der Staat die an Bord befindlichen Migranten\r\nnicht auf sein Territorium lassen wollte? Die Nothafenpflicht existiert\r\ngrundsätzlich – aber nur für den Fall, dass den Passagieren an Bord schwere\r\nKrankheiten und Tod drohen. Ansonsten gilt", "laut IMO: „So kann ein\r\nKüstenstaat den Zugang zu seinen Häfen verweigern, wo das Schiff eine\r\nernsthafte und unannehmbare Bedrohung für die Sicherheit, die Umwelt oder die\r\nGesundheit dieses Küstenstaats darstellt, nachdem die Sicherheit der Personen\r\nan Bord sichergestellt ist.“", "Es kommt also darauf an, ob\r\nan Bord eine humanitäre Katastrophe droht. Nur dann muss die\r\nEntscheidungshoheit des Staates zurückstehen. Für die „Sea-Watch 3“ drohte ein\r\nsolches Desaster gerade nicht. Schon 14 Tage vor ihrer Hafeneinfahrt am 29.\r\nJuni holten die italienischen Behörden zehn Personen von Bord, die medizinische\r\nHilfe brauchten, und brachten sie an Land. Sie sicherten auch zu, das Schiff\r\nweiter mit medizinischer Hilfe und Lebensmitteln zu versorgen. Deshalb sah auch\r\nder Europäische Menschenrechtsgerichtshof in Straßburg, bei dem Rackete und ihr\r\nVerein per Eilantrag eine Hafeneinfahrt erklagen wollten, keine\r\nEilbedürftigkeit und wies den Antrag ab.", "Wie sehen Fachjuristen die\r\nFrage, ob Italien trotzdem verpflichtet war, der „Sea-Watch 3“ einen Nothafen\r\nzu öffnen? Ich fragte den Völker- und Europarechtler Christian Tomuschat\r\n(emeritiert, Humboldt-Universität Berlin), den Völkerrechtler Matthias Herdegen\r\n(Universität Bonn) und den Staatsrechtler und Anwalt Ulrich Vosgerau\r\n(Universität Köln).", "„Eine unmittelbare\r\nNotsituation auf dem Schiff gab es nicht“, so Tomuschat. „Der Nothafenparagraph\r\nzieht hier offensichtlich nicht.“ Der Völkerrechtler sieht es auch kritisch,\r\nItalien alle Verpflichtungen für Migranten zuzuschieben, die über das\r\nMittelmeer gebracht werden: „Dass sich die Verantwortung auf Italien\r\nkonzentrieren soll, halte ich nicht für gerechtfertigt.“ Er wisse nicht, ob\r\nTunesien das Schiff im konkreten Fall aufgenommen hätte. „Aber nach den Regeln\r\nder Seenotrettung wäre Tunesien ein guter Aufnahmepunkt.“", "Völkerrechtler Herdegen sieht\r\nes ganz ähnlich: „In dem Moment, in dem dringend Hilfsbedürftige von Bord\r\ngeholt werden und sozusagen ein humanitäres Ventil geöffnet ist, gibt es keine\r\nunmittelbare Notsituation mehr, die eine Nothafenpflicht begründen würde.“", "Ulrich Vosgerau: „Ausgangspunkt\r\nist jedenfalls, dass es nie Aufgabe einer deutschen Privatfrau sein kann,\r\ngegenüber dem italienischen Staat in dessen Hoheitsgewässern ‚das\r\ninternationale Recht durchzusetzen‘, und dies dann auch noch mit Gewalt. Hauptanklagepunkt\r\nist ja das Rammen eines italienischen Zollbootes, das, nachdem\r\nFrau Rackete das Verbot des Einfahrens in die italienische Zwölf-Meilen-Zone\r\nund das weitere Verbot des Einlaufens in einen Hafen ignoriert hatte,\r\npositioniert worden war, um das Anlegen nunmehr physisch zu verhindern. Die\r\n‚Durchsetzung des Völkerrechts‘ – selbst wenn Frau Rackete ansonsten ganz im\r\nRecht wäre – hätte hier darin gelegen, dass die Bundesrepublik Deutschland vor\r\ndem Internationalen Gerichtshof in Den Haag oder dem Internationalen\r\nSeegerichtshof in Hamburg (insofern freie Wahl) gegen Italien klagen müsste mit\r\nder Begründung, eine deutsche Staatsbürgerin sei an seerechtlich gebotenen\r\nHandlungen gehindert worden. Aber erst einmal muss sie selbstverständlich\r\nnachgeben, es gibt ein staatliches Gewaltmonopol. Grundsätzlich kann jeder\r\nStaat selbst entscheiden, wen er in seine Hoheitsgewässer fahren oder in Häfen\r\nvor Anker gehen lässt, und wen er eben auf dem Seewege einreisen lässt.“", "Ebenso sieht es der\r\nVölkerrechtler Oliver Diggelmann (Universität Zürich), der sich in der „NZZ“\r\näußerte: „Das Völkerrecht kennt zwar ein sogenanntes Recht der friedlichen\r\nDurchfahrt, aber kein Recht auf Hafeneinfahrt. Rettungsschiffe von NGOs wollen\r\naber in den Hafen. Begrenzt ist die Regelungsfreiheit der Staaten bei\r\nLebensgefahr. Solange der Notfall aber an Bord behoben werden kann, verschafft\r\ndas Völkerrecht nicht das Recht, an Land zu gehen. Er kann jede Durchfahrt\r\nverbieten, die nicht ‚friedlich‘ im Sinne desSeerechts ist. Und das ist bei ernsthaften Verstößen gegen das\r\nstaatliche Immigrationsrecht und bei Widerstand gegen die Staatsgewalt der\r\nFall.“", "Was in Deutschland übrigens\r\nweitgehend ignoriert wird: Seit Italien und Malta sogenannte Rettungsschiffe\r\nbeschlagnahmen und eine harte Linie verfolgen, sinkt die Zahl der Ertrunkenen\r\nim Mittelmeer. Im Jahr 2016 waren es noch 5.096, 2017 3.139, 2018 2.275.", "Steinmeier, Maas, Stegner und\r\netliche andere Politiker und Kommentatoren in den Medien stehen also nicht nur\r\ngegen internationale Rechtsvorschriften, sondern auch gegen eine beeindruckende\r\nRiege renommierter Juristen.", "Wenn Politiker sich darum\r\nnicht mehr scheren und auch noch den zentralen Punkt des Völkerrechts in Frage\r\nstellen – die territoriale Souveränität eines anderen Staates –‍, dann wird es\r\nernsthaft gefährlich in Europa.", "Dieser Artikel erschien\r\nzuerst auf „Publico“."]}}}