{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/12/10/16178-angriff-auf-einen-polizisten-am-muenchner-hauptbahnhof-hurra-es-war-ein-deutscher", "query_keywords": ["migrant", "migration"], "creation_date": "10.12.2019", "crawl_date": "16.12.2020", "author_person": "Vera Lengsfeld", "author_organization": [], "news_keywords": [], "content": {"title": "Angriff auf einen Polizisten am Münchner Hauptbahnhof: Hurra, es war ein Deutscher!", "description": "Ein Staat, in dem mit zweierlei Maß gemessen wird, ist kein Rechtsstaat mehr", "body": {"": ["10. Dezember 2019", "von Vera Lengsfeld", "Auf dem Bahnhof\r\nin Nürnberg habe ich von dem hinterhältigen Messerangriff auf einen Polizisten,\r\nder gestern früh auf dem Münchner Hauptbahnhof Dienst tat, erfahren. Laut\r\nMitteilung des Sprechers der Münchner Polizei, Marcus da Gloria Martins,\r\nhandelte es sich „um ein etwas längeres Messer, das im Körper abgebrochen ist“.\r\nDer Polizist wurde von hinten angegriffen von einem „aufgrund des ein oder\r\nanderen Steuerungsverlustes“ polizeibekannten Deutschen.", "Ob der Deutsche\r\nmigrantische Wurzeln oder noch andere Staatsbürgerschaften, wie die Täter von\r\nAugsburg, hat, wurde nicht bekanntgegeben. Dafür wurde aber betont, dass\r\n„ideologische Gründe“ wohl nicht das Tatmotiv seien. Woher der Sprecher das\r\nschon vor einer Untersuchung der Tatumstände weiß, bleibt im Dunkeln. Der Leser\r\nbekommt allerdings den beklemmenden Eindruck, dass wieder einmal vom Problem\r\nder Kriminalität junger Männer mit Migrationshintergrund abgelenkt werden soll.\r\nAls Fußnote erfährt man, dass die Verletzung des jungen Polizisten\r\nschwerwiegender ist. Die Mordkommission soll die Ermittlungen übernommen haben.", "In Augsburg und\r\nMünchen waren die Täter polizeibekannt und liefen nicht nur frei rum, sondern\r\ngriffen hemmungslos an. Es scheint sich inzwischen herumgesprochen zu haben,\r\ndass die Gerichte dazu neigen, solche Täter nicht für schuldfähig zu halten,\r\nweil sie das eine oder andere psychische Problem haben. Bei dem Mann, der ein\r\nachtjähriges Kind mit Anlauf vor den einfahrenden ICE gestoßen hat, will der\r\nStaatsanwalt nicht auf Mord plädieren. Zum Tod des Feuerwehrmannes in Augsburg\r\nwurde gemeldet, dass der Mann nicht an den Schlägen an sich, die man ihm\r\nversetzte, gestorben ist, sondern am Fall, als er zu Boden ging. Warum war er\r\nauch nicht geschickt genug, weich zu fallen!", "Taten wie die in\r\nAugsburg und München sind inzwischen zum Alltag geworden. Man fragt sich immer,\r\nwas noch passieren muss, damit sich etwas ändert. Denn beängstigender als die\r\nKriminalität dieser jungen Männer ist der verlogene Umgang der Behörden damit.\r\nUns wird nicht nur eingeredet, dass die Kriminalitätsrate in unserem Land\r\nkontinuierlich sinkt, obwohl man dann im Subtext zugeben muss, dass die Rate\r\nder Gewaltverbrechen steigt, die Öffentlichkeit soll mit allen\r\npropagandistischen Mitteln davon abgelenkt werden, dass wir ein Riesenproblem\r\nmit gewalttätigen jungen Männern haben, die zwar mehrheitlich auf Kosten\r\nunserer Gesellschaft leben, diese aber zugleich zutiefst verachten und\r\nkeinerlei Respekt vor staatlichen Organen haben. Hier entwickelt sich eine\r\nZeitbombe, von der man nur nicht weiß, wann sie genau hochgehen wird.", "Gleichzeitig\r\nuntergraben Politik und Behörden mit ihrem Verhalten ihre Autorität, nicht nur\r\nbei den Menschen mit Migrationshintergrund, sondern auch bei denen, die nach\r\nden Worten unserer Kanzlerin „schon länger hier leben“. Ein Staat, in dem mit\r\nzweierlei Maß gemessen wird, ist kein Rechtsstaat mehr, ohne Rechtsstaat gibt es keine Demokratie. Wenn dieser Prozess, der\r\nsich unter unser aller Augen abspielt, ungebremst weitergeht, wird unsere\r\nGesellschaft zerfallen.", "Wer schweigt,\r\nstimmt zu!", "Dieser Artikel erschien\r\nzuerst auf dem Blog der Autorin."]}}}