{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/07/11/15342-kampf-gegen-online-hetze-hass-ist-nicht-strafbar", "query_keywords": ["geflücht", "flüchtl", "ausländer", "asyl", "migrant"], "creation_date": "11.07.2019", "crawl_date": "17.12.2020", "author_person": "Michael Klonovsky", "author_organization": [], "news_keywords": [], "content": {"title": "Kampf gegen „Online-Hetze“: Hass ist nicht strafbar", "description": "Nur Hohlbirnen werden verurteilt", "body": {"": ["11. Juli 2019", "von Michael Klonovsky", "Man liest in letzter Zeit Erfreuliches vom Kampf gegen Hass und\r\nHetze im deutschen Herrgottswinkel des Weltnetzes. Eine „Initiative“ namens „Verfolgen\r\nstatt nur Löschen“ feiert wahren Berichten zufolge nicht mehr nur sich, sondern\r\nauch erste Triumphe (wenn auch noch nicht ganz klar wird, welche). Der im Felde\r\ndes Hasses unbesiegte „Süddeutsche Beobachter“ hat dieser Tage einen\r\nStaatsanwalt abgepasst, der in besagter Sache ermüdlich tätig ist – die\r\nBettenauslastung in den Knästen schrammt ja dank des Goldes aus den Schiffen an\r\nder Kapazitätsgrenze –‍, und ihn peinlich genau befragt. „Die Beschuldigten\r\nsind extrem“, lautet die Überschrift, geht aber noch weiter: „erstaunt, wenn\r\ndie Polizei vor der Tür steht“. Denn damit hatten diese Hetzer nie und nimmer\r\ngerechnet! Sie dachten wohl, in einem Land, dessen Gerichte überlastet sind,\r\nfür Delinquenten keine Zeit haben, die nichtvirtuellen Täter laufen und sich\r\nvon Clans vorführen lassen, kämen sie mit ihrem Verbalgefurze unbehelligt durch!\r\nDa haben sie sich geschnitten! An Falschparkern und Hetzern trainieren unsere\r\nStaatsdiener Härte für kommende große Aufgaben. (Außer natürlich, wenn die\r\nHetzer und Parker Arabisch sprechen, doch das soll nicht unser Thema sein.)", "Aber was genau ist eigentlich Hetze, und wohin soll die gemeine\r\nKartoffel mit ihrem Hass? Wer das Interview-Aufmacherbild des „Beobachters“\r\nansieht und sich vom Rücken der zumindest symbolhaft gegen „rechts“ fotographierenden\r\nBeobachterin losreißt, erkennt dort lauter Postings, die alles Mögliche sein\r\nmögen, nur eben in den deutschen Grenzen von 2019 selten strafbar. „Gute\r\nHeimreise!“, „Grenzen dicht!“, „Schluss mit Überfremdung“, das sind normale\r\nMeinungsäußerungen, deren direktes Gegenteil zwar Regierungshandeln, aber\r\neinstweilen ebenfalls nicht strafbar ist. Man erfährt leider aus dem\r\nZwiegespräch mit keiner Silbe, was nun konkret im Netz verfolgt wird – und mit\r\nwelchem Resultat für den am Ende überführten Hetzer. Und wie viele dieser\r\nSchweine schon hinter Schloss und Riegel gesetzt wurden, zu den Goldstücken\r\nquasi, den Lebenden zur Mahnung. Ist die Bilanz etwa gar nicht so doll? Liegt‘s\r\nan den allzu heiklen Juristen? An der Rechtslage gar?", "Schauen wir zu. Am 5. Dezember 2016 veröffentlichten die\r\nWissenschaftlichen Dienste des Bundestages ein Gutachten, „Hass und Hetze im\r\nStrafrecht“ (Nr. 28/16). Der Gutachter verweist auf den Volksverhetzungsparagraphen\r\n(130) des", "Strafgesetzbuchs sowie die erwünschte Einbeziehung rassistischer\r\nund fremdenfeindlicher Beweggründe eines Täters in das Urteil gemäß des\r\nergänzten Paragraphen 46, Absatz 2, womit „Hass- und Vorurteilskriminalität“\r\nstärker bekämpft werden sollen, und führt aus: „Hass wird in diesem\r\nZusammenhang seitens der höchstrichterlichen Rechtsprechung definiert als ‚eine\r\ngesteigerte, über die bloße Ablehnung oder Verachtung hinausgehende feindselige\r\nHaltung gegen den betreffenden Bevölkerungsteil‘ (vergleiche nur\r\nBundesgerichtshof, NJW 1994, Seite 1421). Die Grenzziehung, ab welcher Schwelle\r\nein solches Aufstacheln zum Hass vorliegt, bedarf einer genauen Betrachtung des\r\njeweiligen Einzelfalles.“", "Als Beispiel für Volksverhetzung wird ein Urteil des Oberlandesgerichts\r\nFrankfurt genannt, das „ein Aufstacheln zum Hass“ beim Verbreiter einer Schrift\r\nerkannte, „die sich ‚gegen alle Asylbewerber in der Bundesrepublik‘ richtet und\r\njene ‚pauschal als Schmarotzer, Betrüger und Straftäter‘ darstellt, ‚die sich\r\nüber die dummen Deutschen lustig machen‘ (NJW 1995, Seite 143). Denn ‚die\r\nVerunglimpfung der Asylbewerber‘ solle hier dazu dienen, ‚in der Bevölkerung\r\nvorhandene Vorbehalte und Ängste gegenüber den bei uns lebenden Migranten in\r\nFremdenfeindlichkeit und Fremdenhass zu verwandeln‘.“", "Keine Volksverhetzung im Sinne einer „Aufstachelung zum\r\nRassenhass“ indes, so habe das Verwaltungsgericht Regensburg festgestellt, sei „die\r\nForderung nach sofortiger Ausweisung ‚krimineller Ausländer‘ und ‚Asylbetrüger‘“.\r\n„Im rechtswissenschaftlichen Schrifttum wird betont, dass eine sachliche,\r\nwahrheitsgemäße Berichterstattung in keinem Fall als Aufstacheln zum Hass\r\nangesehen werden könne, auch wenn sie in tendenzieller Absicht erfolge und\r\ngeeignet sei, ein feindseliges Klima gegen einen Teil der Bevölkerung zu\r\nschaffen.“ Hört, hört! Hoho!", "„Das geltende Strafrecht als Tatstrafrecht knüpft die\r\nStrafbarkeit stets an Handlungen, nicht allein an Meinungen, Überzeugungen oder\r\ndie Täterpersönlichkeit, was oft schlagwortartig dahingehend benannt wird, das\r\ngeltende Strafrecht sei kein ‚Gesinnungsstrafrecht‘. Gedanken, Überzeugungen\r\nund Meinungen können für sich genommen nicht strafrechtlich relevant sein. Hass\r\nan sich mag also etwa aus moralischen Gründen abgelehnt werden, ist jedoch\r\nnicht strafbar. Auch die Qualifikation einer Äußerung als ‚Hetze‘ besagt noch\r\nnichts über deren strafrechtliche Relevanz. Erforderlich für eine Strafbarkeit\r\nist vielmehr gemäß dem Grundsatz nullum crimen sine lege (keine Strafe ohne\r\nGesetz, Artikel 103 Absatz 2 Grundgesetz sowie Paragraph 1 Strafgesetzbuch),\r\ndass sämtliche Tatbestands- und Strafbarkeitsvoraussetzungen eines bestimmten\r\nDelikts in Bezug auf Handlung und Täter vorliegen.“", "Nochmals: Hoho! Ja, hojotoho! Hass ist nicht strafbar – warum\r\nauch, er gehört zum humanen Standardgefühlsrepertoire, er ist praktisch ein\r\nMenschenrecht, der Mensch darf hassen, er muss bisweilen hassen, Nazis zum\r\nBeispiel oder Grüne, Trump oder Merkel, Pinochet oder Pinocchio, was macht das\r\nfür einen Unterschied? Freilich, wenn sich der Hass in der Hetze entlädt, muss\r\ndann eine Zivilisation beziehungsweise Zivilgesellschaft nicht Grenzen setzen,\r\negal von welchen Clowns sie gerade regiert wird? Wie kommt das Strafrecht zur\r\nGeltung?", "„Während das Strafrecht als schärfste Sanktionsmöglichkeit des\r\nStaates mithin dazu dienen kann, als Ultima ratio bestimmte Erscheinungsformen\r\nvon Hetze als Symptom von Hass zu bekämpfen, erscheint es als grundlegendes Mittel\r\ngegen Hass und seine Ursachen kaum geeignet“, schließt der Bundestagsgutachter\r\nund macht also wenig Hoffnung im Sinne eines Mundwerkstätervolksgerichtshofs.\r\nZugleich erfahren wir, dass gegen Hasser und Hetzer durchaus ermittelt wird,\r\ndass sogar Hausdurchsuchungen stattfinden – während man im trauten Heim von\r\nGruppenvergewaltigern an der Gegensprechanlage haltmacht – und die\r\nStaatsanwaltschaften Ermittlungsverfahren einleiten. Vor Gericht enden diese\r\nVerfahren anscheinend selten; jedenfalls liest man selten von Verurteilungen.\r\nIch vermute, dass die Gerichte öffentlichkeitswirksame Auseinandersetzungen mit\r\nhalbwegs intelligenten Leuten scheuen, die sich einen guten Anwalt leisten\r\nkönnen, weil jeder normale, das heißt nicht sozialistisch sozialisierte Jurist\r\nweiß, welche juristische Moorlandschaft er auf wessen Geheiß betreten soll; es\r\nwerden wahrscheinlich nur ein paar Hohlbirnen oder arme Würstchen angeklagt und\r\nabgestraft, damit man irgendwelche Erfolge vorweisen und im\r\nEinschüchterungs-Schleppnetz noch ein paar Dumme oder Naive mitfangen kann.", "Zwei Exempel für diese These vereinte ein Artikel der „Augsburger\r\nAllgemeinen“: Ein im Netz aus Altersgründen nur mit Worten herummessernder\r\nRentner, der obendrein verfassungsfeindliche Symbole gepostet hatte, erhielt\r\neine Bewährungs- und Geldstrafe; ein psychisch kranker 32-Jähriger, der\r\nimmerhin mit Anwalt und Betreuer vor Gericht erschien, der Gazette zufolge\r\nwegen jahrelangen Alkohol- und Drogenkonsums „an Depressionen und einem Angstsyndrom“\r\nlaboriert, „Angst vor Tageslicht“ hat (wie fast alle Rechten), aber auch „vor\r\ngroßen Plätzen und vor vielen Menschen“, der seinen Beruf als Altenpflegehelfer\r\nnicht mehr ausüben kann und im Suff angelegentlich einer Gruppenvergewaltigung,\r\nvon der er", "lediglich erfahren hatte,\r\nGeflüchtete beziehungsweise Schutzsuchende als „Untermenschen“ bezeichnete,\r\nwurde zu einer milden Geldstrafe in Höhe von 900 Euro verurteilt, weil die\r\nRichterin sowohl der Aussage eines Volkspolizisten Glauben schenkte, bei dem\r\nAngeklagten seien keine Hinweise auf eine rechte Gesinnung gefunden worden, als\r\nauch dem Urteil des psychiatrischen Gutachters folgte, der Mann sei vermindert\r\nschuldfähig. Die Richterin sprach von einer „spontanen Einzeltat“. Deutschland\r\nerzielt den Ehrentreffer!", "Freunde der Hetze, sofern ihr\r\neuch einen Anwalt leisten könnt und intelligent genug seid, von\r\nKollektivzuschreibungen abzusehen, bleibt standhaft!", "Deutschlandfunk: „Die\r\nLösung gegen Hass im Netz?“", "„W&V“:\r\n„Initiative gegen Hassrede findet neue Medienpartner“", "„Süddeutsche\r\nZeitung“: „‚Die Beschuldigten sind extrem erstaunt, wenn die Polizei vor der\r\nTür steht‘“", "„Augsburger\r\nAllgemeine“: „Zwei Männer wegen Online-Hetze gegen Flüchtlinge verurteilt“", "Dieser\r\nArtikel erschien zuerst auf „Acta diurna“."]}}}