{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/07/15/15375-politik-der-deutschen-bundeskanzlerin-eine-heimsuchung-namens-merkel", "query_keywords": ["flüchtl", "migration", "ausländer", "zuwander", "asyl", "einwander"], "creation_date": "15.07.2019", "crawl_date": "18.12.2020", "author_person": "Frank W. Haubold", "author_organization": [], "news_keywords": [], "content": {"title": "Politik der deutschen Bundeskanzlerin: Eine Heimsuchung namens Merkel", "description": "Was treibt sie an?", "body": {"": ["15. Juli 2019", "von Frank W. Haubold", "Die Erstfassung dieses Aufsatzes\r\nschrieb ich im Herbst 2015, als viele Negativentwicklungen zwar absehbar waren,\r\naber noch eine gewisse Hoffnung bestand, dass dem verantwortungslosen Handeln\r\nder Bundeskanzlerin und ihrer Entourage Einhalt geboten werden könnte. Diese\r\nHoffnungen haben sich nicht erfüllt, obwohl sich zwischenzeitlich mit AfD und\r\nWerteunion oppositionelle Kräfte etabliert haben, die jedoch gegen das Kartell\r\nder Altparteien, Amtskirchen, Gewerkschaften, Staatskünstler,\r\nAuftragswissenschaftler und zu Propagandainstitutionen umfunktionierten Medien weitgehend\r\nchancenlos sind. So deprimierend dieser Befund auch ist, lohnt sich dennoch\r\neine Aktualisierung des damaligen Beitrags, denn die Geschichte hat einen\r\nlangen Atem.", "Es gehört zu den Mysterien verhängnisvoller\r\ngesellschaftlicher Entwicklungen, dass die schlimmsten Heimsuchungen oftmals im\r\nGewand vermeintlicher Harm- und Farblosigkeit der handelnden Akteure\r\ndaherkommen, die deshalb zunächst nicht hinreichend ernst genommen werden.", "Welcher CDU-Grande hätte wohl zu\r\nBeginn der 90er Jahre damit gerechnet, dass ausgerechnet „Kohls Mädel“, eine in\r\njeglicher Hinsicht unspektakuläre Persönlichkeit mit dem Charisma einer\r\nJugendherbergsleiterin, eines Tages langjährige Parteivorsitzende der CDU und\r\nKanzlerin der Bundesrepublik Deutschland werden würde? Wahrscheinlich hätten\r\nsich die Herren ob dieser absurd anmutenden Vorstellung lachend auf die\r\nSchenkel geklopft, ein paar wenig schmeichelhafte Bemerkungen über das Aussehen\r\nder Jungpolitikerin dazugefügt und wären danach wieder zur Tagesordnung\r\nübergegangen.", "Das Lachen dürfte den Herrschaften,\r\nsofern sie überhaupt noch in Amt und Würden sind, inzwischen gründlich\r\nvergangen sein, wie auch allen anderen, die die ehemalige FDJ-Sekretärin aus\r\nder märkischen Provinz für eine harmlose, aber streng loyale Parteisoldatin\r\ngehalten hatten.", "Die zielgerichtete Perfidie, mit der\r\nsie ihren Gönner Helmut Kohl samt seinem Kronprinzen Wolfgang Schäuble unter\r\ndem Deckmantel „alternativloser“ Aufklärung vom Thron stieß, wäre einer Borgia\r\nwürdig gewesen, ebenso wie die schrittweise Säuberung der Partei von allen\r\nFunktionsträgern, deren Ambitionen ihr möglicherweise hätten gefährlich werden\r\nkönnen. Einzig die Methode hatte sie gegenüber den höfischen Intrigen des Mittelalters\r\ngeändert, denn anstelle des Stiletts oder des Schierlingsbechers dienten nun\r\ndie Medien als Instrument der gesellschaftlichen Vernichtung. Merkels\r\nvertrautes Verhältnis zu Mediengewaltigen wie Friede Springer oder Liz Mohn kam\r\nihr dabei ebenso zugute wie der Nimbus unbedarfter Rechtschaffenheit, der sie\r\nin der Öffentlichkeit nach wie vor umgab.", "Auf diese Weise baute sie ihre\r\nMachtposition Schritt um Schritt aus und ersetzte die geschassten Politiker durch\r\nergebene Claqueure vom Schlage eines Ronald Pofalla oder Peter Tauber, die zwar\r\ninzwischen nicht mehr im Amt, aber symptomatisch sind für die Spezies des\r\nwillfährigen Apparatschiks. Das wurde in Partei und Öffentlichkeit zwar\r\nbemerkt, da die Wahlergebnisse der CDU aber weitgehend konstant blieben und der\r\ngesamtgesellschaftliche Schaden sich zunächst in Grenzen hielt, regte sich kaum\r\noffener Widerstand.", "Das änderte sich nicht einmal, als\r\ndie nunmehrige Kanzlerin und CDU-Alleinherrscherin Angela Merkel 2011 im\r\nGefolge eines durch einen Tsunami ausgelösten AKW-Unfalls im fernen Japan\r\nplötzlich par ordre du mufti entschied, den mühsam ausgehandelten Atomkompromiss\r\naufzukündigen und die friedliche Nutzung der Kernenergie in der Bundesrepublik\r\nDeutschland damit zu beenden.", "Kleingeistige Einwände wie der\r\nHinweis auf die geringe Tsunami- und Erdbebengefahr hierzulande und den\r\ngleichzeitig vorangetriebenen AKW-Ausbau in fast sämtlichen Nachbarländern\r\nwurden dabei ebenso vom Tisch gewischt wie die wirtschaftlichen Folgekosten,\r\ndie sich inzwischen auf den Billionenbereich zubewegen. Aber was bedeuten schon\r\nZahlen, wenn man den Bürger und Konsumenten problemlos per EEG-Gesetz zur\r\nZahlung der Zeche verpflichten kann? Selbst die Merkel-nahe „Welt“ kam unlängst\r\nnicht umhin, einzugestehen, dass die sogenannte Energiewende gescheitert ist: „Die Ziele der Energiewende werden\r\nverfehlt. Es gibt trotz der vielen Milliarden keine\r\nSenkung der Kohlendioxid-Emissionen, keinen geringeren Energieverbrauch,\r\nkeine höhere Energieproduktivität und nicht mehr eingesetzte regenerative\r\nEnergien, wie der Bundesrechnungshof schon vor Monaten festgestellt hat. Dafür\r\nzahlen die deutschen Verbraucher und Unternehmen die höchsten Strom- und\r\nGaspreise der Welt.“", "Für\r\nMerkel selbst zahlte sich das einzig dem Machterhalt dienende Manöver jedoch politisch\r\naus, denn indem sie die Grünen in Sachen Atomausstieg sogar noch übertrumpfte,\r\ngewann die Union (damals noch) zahlreiche Wählerstimmen aus dem wohlhabenden\r\ngrün-bürgerlichen Milieu hinzu und wurde bei der Bundestagswahl 2017 erneut zur\r\nstärksten Kraft. Das hat sich im Zuge der aktuellen Klima-Hysterie geändert,\r\nund auch wenn die Bundesregierung inzwischen versucht, durch die (ebenfalls\r\nvöllig hirnrissigen) Beschlüsse zum Ausstieg aus der Kohleverstromung auf den\r\nGreta-Zug aufzuspringen, profitieren derzeit einzig die Grünen von der\r\nKampagne. Aber auch das ist der Noch-Kanzlerin vermutlich gar nicht so unrecht,\r\ndenn nach dem Niedergang der SPD bieten sich nunmehr die Grünen als neuer\r\nKoalitionspartner an. Die Zeche für diese machtpolitischen Manöver, die mit verantwortungsvoller\r\nEnergiepolitik nichts zu tun haben, zahlt der Bürger gleich doppelt: durch\r\nüberhöhte Energiepreise und den Verlust der Versorgungssicherheit bis hin zu\r\nflächendeckenden Stromausfällen, die ohne witterungsunabhängige Energiequellen\r\nzwangsläufig sind.", "Konnte man der Kanzlerin im Fall des\r\nüberstürzten und wirtschaftlich verheerenden Atomausstiegs noch zugutehalten,\r\nauf eine von außen vorgegebene Situation reagiert zu haben, gibt es für die\r\nEinmischung in die inneren Angelegenheiten der Ukraine und die nachhaltige\r\nBeschädigung des Verhältnisses zur Russischen Föderation keinerlei Entschuldigung.\r\nWer nach zwei verheerenden Weltkriegen mit längst noch nicht verheilten Wunden\r\nund jahrzehntelanger gegenseitiger atomarer Bedrohung während des Kalten Krieges\r\nohne Not die bis dahin auf Interessenausgleich, Entspannung und wirtschaftliche\r\nZusammenarbeit beruhende Ostpolitik über Bord wirft, ist entweder\r\ngeschichtsvergessen oder potentiell selbstmörderisch, möglicherweise sogar\r\nbeides.", "Die unverfrorene Einmischung gerade\r\nder CDU (die nur noch von den antirussischen Tiraden der Soros-nahen „Grünen“\r\nübertroffen wurde) über die Konrad-Adenauer-Stiftung in die inneren\r\nAngelegenheiten des fragilen Vielvölkerstaates Ukraine war von Anfang an auf\r\nden Sturz der Regierung Janukowytsch gerichtet. Diese Destabilisierungskampagne\r\nin Kooperation mit den USA und einigen ehemaligen Ostblockländern hatte\r\nschließlich den gewünschten Erfolg, als rechtsradikale Schlägertrupps die frei\r\ngewählte Regierung stürzten und eine von Ultranationalisten durchsetzte Junta\r\ndie Macht in Kiew usurpierte. Der Konflikt mit der eher russlandfreundlichen\r\nBevölkerung in den östlichen Landesteilen war damit vorprogrammiert und führte\r\nzu einem blutigen Bürgerkrieg, dem Tausende von Zivilisten, Rebellen und\r\nSoldaten zum Opfer fielen.", "Der Westen und insbesondere die\r\nBundesregierung und ihre medialen Hilfstruppen inszenierten daraufhin eine\r\nbeispiellose Propagandakampagne gegen Russland wegen der angeblichen „Annexion“\r\nder Krim, obwohl sogar westliche Meinungsforschungsinstitute (unter anderem das\r\nPew Research Center) einräumen mussten, dass die Referendumsentscheidung mit\r\nüberzeugender Mehrheit der örtlichen Bevölkerung getroffen worden war. Die\r\nMerkel-Regierung war es dann auch, die im Schulterschluss mit den USA die Sanktionsspirale\r\ngegen Russland gegen den Willen einiger anderer EU-Länder auf den Weg brachte,\r\ndie zwar alle politischen Ziele verfehlte, der eigenen Exportwirtschaft aber\r\nenormen Schaden zufügte und Hunderttausende von Arbeitsplätzen vor allem in der\r\nmittelständischen Wirtschaft gefährdete beziehungsweise zerstörte. Gleichzeitig\r\nwurden Milliarden an Steuergeldern nach Kiew gepumpt, um das dortige Regime zu\r\nstützen, die landesüblich fast ausnahmslos in den Taschen krimineller\r\nOligarchen landeten, die die Ukraine seit Jahr und Tag ausplündern. Merkel\r\nhatte also nicht nur die Beziehungen zu Russland ruiniert, sondern auch der eigenen\r\nWirtschaft kaum wiedergutzumachenden Schaden zugefügt.", "Der Konflikt war noch nicht\r\nentschärft, als die Dauerkrise Griechenlands wieder von sich reden machte,\r\ndiesmal mit der Gefahr des Staatsbankrotts, der gleichzeitig auch den\r\nTotalverlust der bis dahin im Rahmen der „Bankenrettung“ nach Athen gepumpten\r\nbundesdeutschen Steuergelder (etwa 100 Milliarden Euro) bedeutet hätte. Um diesen\r\nTatbestand zu verschleiern, inszenierten Merkel und Schäuble daraufhin ein\r\nAblenkungsmanöver beispielloser Perfidie, indem sie den Konflikt mit der neu\r\ngewählten Linksregierung Griechenlands bis an die Grenze der\r\nZahlungsunfähigkeit eskalieren ließen, um schließlich medienwirksam\r\nZugeständnisse zu erpressen, deren tatsächliche Budgetwirksamkeit bei nüchterner\r\nBetrachtung gegen null konvergiert. Ziel des Theaterdonners war jedoch einzig\r\ndie Täuschung des einheimischen Publikums, das den Eindruck gewinnen sollte,\r\ndie Bundesregierung verhandle tatsächlich im Interesse des Steuerzahlers, indem\r\nsie sich einem Schuldenschnitt vehement widersetzte. Nichts davon ist jedoch\r\nreal, denn die in der Vergangenheit gewährten Kredite waren und sind unrettbar\r\nverloren, auch wenn sie weiterhin als vermeintliche Aktiva geführt werden.\r\nBundesregierung und EU haben zwischenzeitlich sogar im Rahmen „alternativloser“\r\nRettungspakete weiter Milliarden nach Athen überwiesen und damit dem schlechten\r\n(weil bereits verlorenen) Geld gutes hinterhergeworfen. Im\r\nWirtschaftsstrafrecht nennt man derartige Handlungen Untreue und Beihilfe zur\r\nKonkursverschleppung, in der Politik bleiben sie ungeahndet...", "Der zunehmende Migrationsdruck aus\r\nNordafrika, dem arabischen Raum und dem Balkan sowie die miserablen\r\nLebensumstände in den Flüchtlingslagern der Türkei und Jordaniens boten jedoch\r\nideale Voraussetzungen für Merkel, sich nach dem eher rufschädigenden\r\nGriechenlandpoker als Europas Vorzeigemoralistin zu präsentieren und\r\ngleichzeitig Linke und Grüne in den Schatten zu stellen, indem sie sich selbst\r\nan die Spitze des Einwanderungsfeldzuges gegen die eigene Bevölkerung stellte.\r\nWelcher Kommentator würde es wagen, „Mutti“ Courage angesichts medienwirksam\r\npräsentierter rehäugiger Flüchtlingskinder Vorwürfe ob ihrer Hochherzigkeit zu\r\nmachen? Arglose Medienkonsumenten glauben daher bis heute, Merkels Haltung in\r\nder Einwanderungsfrage habe etwas mit Moral oder gar Mitgefühl zu tun. Dagegen\r\nsprechen jedoch sämtliche Fakten:", "Der verheerende Terrorkrieg gegen\r\nSyrien dauerte damals (2015) schon vier Jahre und wäre längst zu Ende gewesen,\r\nwenn der Westen und seine Verbündeten Saudi-Arabien und Türkei die Rebellen/Terroristen\r\nnicht weiterhin finanziert und aufgerüstet hätten, um die Regierung Assad zu\r\nstürzen. Die Bundesrepublik beliefert das klerikalfaschistische Regime in Riad\r\nseit Jahr und Tag mit modernsten Waffen und hofiert die Regierung Erdoğan, die\r\nebenfalls die Dschihadisten-Banden in Syrien unterstützt. Folglich „rettete“\r\nMerkel Flüchtlinge, die es ohne die Einmischung des Westens gar nicht gäbe.", "Der Kanzlerin dürfte zudem bekannt\r\nsein, dass 70 Prozent der ins Land strömenden illegalen Einwanderer ihre\r\nIdentität verschleiert haben und somit kaum das sein dürften, was sie vorgaben,\r\nnämlich Kriegs- oder Bürgerkriegsflüchtlinge. Die wenigsten davon waren und\r\nsind Frauen und Kinder, was wohl ein Novum in der Weltgeschichte der\r\nFlüchtlingsbewegungen darstellt. Folglich ist ihr auch bekannt, woher ein nicht\r\nunbeträchtlicher Teil der Asylheischenden stammt, nämlich aus\r\nNichtverfolgerstaaten Arabiens, des Balkans und Afrikas.", "Mit Hilfe willfähriger Medien haben\r\nes Merkel und ihre Entourage bislang geschafft, Sichtweisen und Sprachregelungen\r\ndurchzusetzen, die der Realität hohnsprechen. So werden aus illegalen Einwanderern\r\n„Flüchtlinge“, aus Kritikern der Merkelschen Asylpolitik „Fremdenfeinde“ und\r\naus Deserteuren, gescheiterten Milizionären, Glücksrittern und gewöhnlichen\r\nKriminellen „Verfolgte“. Die vermeintliche Nachrichtenagentur dpa gibt dabei im\r\nStile eines Orwellschen Wahrheitsministeriums die offiziellen Sprachregelungen\r\nvor, die von allen Mainstreammedien strikt eingehalten werden. Wer diesen nicht\r\nfolgen will oder sogar gegen die Regierungspolitik demonstriert, gehört\r\nfolgerichtig zum „rechten Rand“ oder gar zu einem „braunen Mob“ und darf\r\nwahlweise als „Hetzer“, „Nazi“, „Rassist“ oder schlichtweg „Pack“ bezeichnet\r\nwerden.", "Einen unrühmlichen Höhepunkt\r\nerreichte die Kampagne im Fall Chemnitz. Es\r\ndürfte selbst für ein an Politskandalen nicht armes Gemeinwesen wie die\r\nBundesrepublik ein Novum sein, dass eine Bundeskanzlerin und ihr\r\nRegierungssprecher nicht etwa einen an einem Landeskind verübten Mord/Totschlag\r\nverurteilen, sondern die Proteste der Bevölkerung gegen diese Bluttat\r\nwahrheitswidrig als „Hetzjagden gegen Ausländer“ vor der Weltöffentlichkeit\r\ndenunzieren. Nachdem die zuständigen Behörden (Polizei, Staatsanwaltschaft,\r\nVerfassungsschutz) die behaupteten „Hetzjagden“ dementiert und damit die\r\nKanzlerin der Lüge überführt hatten, mussten nicht etwa Regierungssprecher und Kanzlerin\r\nihren Hut nehmen, sondern der Verfassungsschutzpräsident, der die\r\nregierungsamtliche Unwahrheit thematisiert hatte. Das von Merkel, ihren\r\nrot-grünen Freunden und regierungsnahen Medien gegen Hans-Georg Maaßen\r\ninszenierte Kesseltreiben endete erwartungsgemäß mit dem Sieg der\r\nPropagandalüge gegen die Wahrheit. Maaßen wurde in den Ruhestand geschickt und\r\ndurch einen Merkel-Getreuen namens Thomas Haldenwang ersetzt, der inzwischen\r\nbereits ebenso auftragsgemäß wie rechtswidrig die AfD öffentlich zum „Prüffall“\r\nerklärte. Womit auch der Sinn der Übung erklärt wäre: die Umwandlung zuvor\r\nüberparteilicher Institutionen und Dienste in ein Repressionsinstrument der\r\nRegierung und der Altparteien.", "Niemand sollte weiterhin glauben,\r\ndass Merkel und ihre Berater die Kriminalitätsstatistiken des Bundeskriminalamts\r\nim Kontext von Zuwanderung nicht kennen, die von Jahr zu Jahr dramatischer ausfallen.\r\nAllein 2018 verübten Zuwanderer 296.226 Straftaten bei 165.769 registrierten Tatverdächtigen.\r\nDas sind 9,7 Prozent aller 2018 aufgeklärten Straftaten, ein neuer Höchstwert.\r\nDie Zahl der einheimischen Opfer von Zuwandererkriminalität stieg sogar um 17\r\nProzent auf 46.336. Kurzum, Merkel weiß sehr wohl, was sie tut und welchen\r\nSchaden die innere Sicherheit dieses Landes zwangsläufig nimmt. Dass zudem 80\r\nbis 90 Prozent der illegal Eingewanderten auf dem Arbeitsmarkt nicht\r\nvermittelbar sind und folglich dem einheimischen Steuerzahler auf der Tasche\r\nliegen werden, ist ebenfalls ein offenes Geheimnis.", "Somit stellt sich die finale Frage,\r\nwelche Motivation die Bundeskanzlerin antreibt, der heimischen Energie- und\r\nAußenwirtschaft Schaden zuzufügen, die innere und äußere Sicherheit der\r\nBundesrepublik zu gefährden und die sozialen, religiösen und gesellschaftlichen\r\nStrukturen dieses Landes sehenden Auges Verwerfungen auszusetzen, die durchaus\r\nexistenzbedrohlich sind.", "Kadavergehorsam gegenüber den USA,\r\nobschon eine Konstante in Merkels Kanzlerschaft, kann es allein nicht sein. In\r\nWashington interessiert man sich weder für die deutsche Kernkraftnutzung, noch\r\nhat man Interesse an einer Destabilisierung Deutschlands durch überwiegend muslimische\r\nEinwanderer, die letztlich auch ein Sicherheitsrisiko für die hiesigen\r\nUS-Einrichtungen und Firmen darstellen.", "Weshalb also das sture Festhalten der\r\nKanzlerin an dieser desaströsen Politik? Ist es die Rache einer unterschätzten,\r\noftmals gedemütigten und belächelten Politikerin an ihren Kritikern oder steckt\r\ndahinter ein noch tiefergehendes psychologisches Problem? Einige Verhaltensauffälligkeiten\r\nder Kanzlerin lassen vermuten, dass sie sich zumindest unterschwellig der\r\nSchuld bewusst zu werden beginnt, die sie gegenüber diesem Land und seinen\r\nBürgern auf sich geladen hat. Aber das hilft den Opfern ihrer verheerenden\r\nPolitik wenig und ändert auch nichts daran, dass jeder weitere Tag von Merkels\r\nAmtszeit diesem Land nachhaltigen und irreversiblen Schaden zufügt.", "„Welt“:\r\n„Deutschland einig Aussteigerland“", "Bundeskriminalamt:\r\n„Bundeslagebild Kriminalität im Kontext von Zuwanderung 2018“", "Dieser\r\nArtikel erschien zuerst auf „Geolitico“."]}}}