{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/07/18/15394-sigmar-gabriel-lobt-die-kanzlerin-an-ihrem-geburtstag-merkel-kriegt-das-grosse-zittern", "query_keywords": ["migrant", "flüchtl"], "creation_date": "18.07.2019", "crawl_date": "18.12.2020", "author_person": "Vera Lengsfeld", "author_organization": [], "news_keywords": [], "content": {"title": "Sigmar Gabriel lobt die Kanzlerin an ihrem Geburtstag: Merkel kriegt das große Zittern", "description": "Sie kommt als Zerstörerin des Landes ins Geschichtsbuch", "body": {"": ["18. Juli 2019", "von Vera Lengsfeld", "Gestern, an\r\ndiesem kalten Julitag, an dem man heizen müsste, um eine erträgliche\r\nRaumtemperatur für Schreibtischarbeit zu bekommen, hat Kanzlerin Merkel\r\nGeburtstag. Die Claqueure stehen Schlange, um ihre Huldigungen abzuliefern.\r\nGanz nach vorn hat sich Sigmar Gabriel gedrängelt. Im „Tagesspiegel“ verkündet\r\nder frühere Pop-Beauftragte der Regierung Schröder, SPD-Vorsitzende und\r\nMinister, dass Merkel dem Land „gutgetan“ habe. Das ist der Grundtenor aller\r\nLobpreiser, weswegen man sich die Nennung der anderen Namen sparen kann.", "Wenn man\r\nGabriels Begründung für seine kühne Behauptung liest, fragt man sich, ob der in\r\neinem anderen Universum lebt als das gemeine deutsche Volk, Verzeihung, die\r\nBevölkerung. „Angela\r\nMerkel hat europäische Krisen gemeistert und in wirklich schwerer See nicht nur\r\nihr eigenes Land stabil und auf Kurs gehalten, sondern weitgehend auch unseren\r\nKontinent. Die Finanzkrise 2007/2008, die Ukraine-Krise 2014, die erneute\r\nFinanzkrise in Griechenland 2015, die Flüchtlingskrise 2015, die Zunahme\r\nterroristischer Bedrohungen in Deutschland und Europa 2016 – jede einzelne\r\ndieser dramatischen politischen Zuspitzungen hätte für ein Politikerleben\r\ngereicht, um ins Geschichtsbuch einzugehen. Und keine davon wäre ohne deutsches\r\nZutun unter Kontrolle zu halten gewesen. Nicht nur weil sie heute Geburtstag\r\nhat, muss man ihr dafür danken.“ Wie realitätsfremd muss man eigentlich sein,\r\num solche Sätze zu produzieren?", "Merkel hält das\r\nLand stabil auf Kurs? Ja, aber auf Abstiegskurs. Ihre schon viel zu lange\r\nwährende Kanzlerschaft hat aus einem gut funktionierenden Land, dessen\r\nProduktivität und Rechtsstaatlichkeit in aller Welt bewundert wurden, einen\r\nwohlstandsverwahrlosten Absteiger gemacht. Deutschland, das unter Kohl in\r\nEuropa wohlgelitten, fast beliebt war, ist jetzt weitgehend isoliert und wird\r\nwieder gehasst.", "Die Finanzkrise\r\nhat Merkel nicht gelöst, sondern Deutschland untilgbare Schulden aufgebürdet,\r\ndie das Land ruinieren werden, wenn die Finanzblase platzt. Die\r\nGriechenlandkrise schwelt weiter. Die Flüchtlingskrise von 2015 wurde durch\r\nMerkels einsame Entscheidung, die Grenzen zu öffnen, erst voll zum Ausbruch\r\ngebracht. Inzwischen steht Deutschland mit der Merkelschen Willkommenskultur\r\nallein da. Alle Versuche, die herbeigerufenen Migranten auf die europäischen\r\nLänder zu verteilen, sind gescheitert. Im Inneren hat die Flüchtlingspolitik\r\nden Rechtsstaat zersetzt. Beamte werden angehalten, Regeln und Gesetze zu\r\nverletzen, um das Scheitern zu vertuschen. Die Zunahme der terroristischen Bedrohungen\r\nin Europa ist eng mit der Merkelschen Grenzöffnung verbunden. Ob Brüssel, Paris\r\noder Berlin: Etliche Täter kamen im großen Flüchtlingstreck nach Europa.", "Vom Scheitern\r\nder Integration kann man nur deshalb nicht sprechen, weil Integration nie ernsthaft\r\nverlangt wurde. Bis heute wissen wir zum Teil nicht, wer gekommen ist und aus\r\nwelchem Grund.", "Den deutschen Pass\r\nbekommt auch jemand, der nicht Deutsch sprechen kann, oder sich weigert, ihn\r\naus der Hand einer Frau entgegenzunehmen. Dafür wird denen, „die schon länger\r\nhier leben“, geraten, doch gefälligst Türkisch oder Arabisch zu lernen, um sich\r\nmit den Neubürgern zu verständigen. Und natürlich Verständnis zu haben für das\r\narchaische Frauenbild, die Gewaltaffinität und die Ablehnung unserer\r\nLebensweise.", "Ja, Gabriel hat\r\nrecht, wenn er sagt, dass jede einzelne dieser Krisen ausreichen würde, einen\r\nPolitiker ins Geschichtsbuch zu befördern. Ein Platz in der Geschichte ist\r\nMerkel allemal sicher. Aber ob es wirklich ein gutes Gefühl ist, als\r\nZerstörerin eines Landes in das historische Gedächtnis einzugehen, ist mehr als\r\nfraglich.", "Dabei hat\r\nGabriel eine der gravierendsten Fehlentscheidungen Merkels noch nicht einmal\r\nerwähnt: ihre verheerende „Energiepolitik“, die dabei ist, die gewachsene\r\nKulturlandschaft und die Wirtschaft zu zerstören.", "Das Stromnetz\r\nist bereits destabilisiert, die „Erneuerbaren“ haben kein „Klimaziel“ erreicht,\r\nsondern lediglich die Energiewende-Gewinner zu Millionären gemacht, dank des\r\ngrößten Umverteilungsprogramms von unten nach oben via Stromrechnung. Im\r\nvergangenen Juni stand der Blackout dreimal kurz bevor und konnte nur durch\r\nPanikkäufe zu Mega-Preisen an der Strombörse abgewendet werden. Der Wahnsinn\r\ngeht trotzdem ungebremst weiter. In Oberbayern soll ein neues\r\n300-Megawatt-Gaskraftwerk, Irsching 6, zur „Abdeckung von Spitzenlast“ gebaut\r\nwerden. Das heißt, es wird als „Sicherheitspuffer“ für solche Notsituationen,\r\nwie sie im Juni aufgetreten sind, gebaut. Da ein solches Werk dann aber nicht\r\nwirtschaftlich betrieben werden kann, wird dem Betreiber garantiert, dass der\r\nStaat, also die Stromkunden, ihm den Ausfall bezahlen. Das wird unsere bereits\r\nhöchsten Strompreise in Europa noch weiter in die Höhe treiben. Mit dem weiteren\r\nAusbau der „Erneuerbaren“ werden weitere „Sicherheitspuffer“ nötig sein und die\r\nPreisspirale beschleunigen. Bereits jetzt müssen immer mal wieder\r\nAluminiumhütten vom Netz genommen werden, um Stromengpässe zu beheben. Wie\r\nlange sich das eine Industrie gefallen lässt, ist fraglich.", "Man könnte\r\nWetten abschließen, welche Krise als erste zum vollen Ausbruch kommt. Kanzlerin\r\nMerkel weiß das sehr wohl. Deshalb hätte sie sich gern in eine andere Position\r\ngerettet. Doch sie ist weder Uno-Generalsekretärin noch\r\nEU-Kommissionspräsidentin geworden. Sie ist dazu verdammt, Kanzlerin bleiben zu\r\nmüssen. Da sie von der Macht nicht lassen kann, stehen die Chancen gut, dass\r\nsie noch im Amt ist, wenn ihr ihre Fehlentscheidungen um die Ohren fliegen. Merkels\r\nKörper reagiert bereits darauf. Ihre Zitteranfälle, nun jüngst auch ihre\r\nSprachstörungen, wirken wie ein indirektes Schuldeingeständnis.", "Man kann nicht\r\neinmal Schadenfreude darüber empfinden, denn die verheerenden Folgen werden uns\r\nalle treffen. Wenn sich Merkel nach Paraguay verabschiedet haben wird, werden\r\nwir die modernen Trümmerfrauen sein müssen, die das Land wieder aufbauen.", "Dieser Artikel erschien\r\nzuerst auf dem Blog der Autorin."]}}}