{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/03/26/14739-veranstaltung-des-hayek-clubs-muensterland-sarrazin-trifft-khorchide-in-muenster", "query_keywords": ["einwander"], "creation_date": "26.03.2019", "crawl_date": "19.12.2020", "author_person": "Burkhard von Grafenstein", "author_organization": [], "news_keywords": [], "content": {"title": "Veranstaltung des Hayek-Clubs Münsterland: Sarrazin trifft Khorchide in Münster", "description": "Vor der Tür wird gegen „Nazis“ demonstriert", "body": {"": ["26. März 2019", "von Burkhard von Grafenstein", "Die laut Thilo\r\nSarrazin durch den Islam in der westlichen Welt geschaffene „dauerhafte\r\nProblemlage“ lässt die Menschen nicht los. Obwohl man meinen könnte, in den\r\nDebatten um Islam und Islamkritik seien alle Positionen ausgetauscht, füllen\r\nVeranstaltungen mit der Islamkritik Sarrazins weiterhin die Säle, und Sarrazins\r\nneuestes Buch „Feindliche Übernahme – Wie der Islam den Fortschritt behindert\r\nund die Gesellschaft bedroht“ avancierte zum bestverkauften politischen\r\nSachbuch des Jahres.", "In Münster traf Sarrazin\r\nauf Einladung des Hayek-Clubs Münsterland auf den Islamwissenschaftler Mouhanad\r\nKhorchide, der an der Westfälischen Wilhelms-Universität Münster die Ausbildung\r\nmuslimischer Religionspädagogen leitet und einen modernen aufgeklärten Islam\r\nmit historisch-kritischer Koran-Exegese vertritt. Vor über 300 zahlenden Gästen\r\nin der Stadthalle Hiltrup, darunter offenkundig auch AfD-Anhänger und Muslime,\r\ntraten sie in den Dialog und stellten sich den Fragen der Zuhörer.", "Sarrazin findet\r\nden Titel seines neuen Buches „Feindliche Übernahme“ selbst etwas harsch,\r\nangespielt werde aber auf die feindliche Übernahme im Wirtschaftsleben, die ja\r\nfreundlich verlaufe. So würden Muslime in Deutschland und Europa in zwei\r\nGenerationen auch ohne Gewaltanwendung die Mehrheit bilden, da sie jünger und\r\ngebärfreudiger seien, hinzu komme noch die muslimische Einwanderung. Gleichwohl\r\nhält Sarrazin den Islam für eine „Gewaltideologie im Gewande einer Religion“.\r\nDer Koran predige Hass und Gewalt gegen Ungläubige und die Unterdrückung von\r\nFrauen, die Aufrufe zu Liebe seien nur auf Gläubige bezogen. Die islamische\r\nWeltsicht sei der individuellen Freiheit und dem selbständigen Denken abhold,\r\nfördere Rückständigkeit und Autoritarismus und sei ursächlich für den technisch-zivilisatorischen\r\nRückstand der islamischen Welt und die im statistischen Durchschnitt niedrigen\r\nBildungsleistungen von Muslimen.", "In der politischen\r\nKonsequenz müsse die Einwanderung von Muslimen niedrig gehalten werden und von\r\nden hier lebenden Muslimen ein Bekenntnis zur säkularen Gesellschaft\r\neingefordert werden, da der Staat an den religiösen Überzeugungen der Menschen\r\nselbst nichts ändern könne.", "Khorchide warf\r\nSarrazin vor, den Islam wortwörtlich wie ein Pierre Vogel zu lesen: „Warum\r\nverbreiten Sie die Lesart der Salafisten?“ Es seien allein 500 Stellen der\r\nBarmherzigkeit im Koran zu lesen. Sarrazin sei voreingenommen und verschweige,\r\ndass Juden und Christen im Islam die „ewige Glückseligkeit“ versprochen werde.\r\nDie islamische Welt sei in Bewegung und nicht so statisch, wie Sarrazin\r\nsuggeriere, der Atheismus sei in islamischen Ländern im Vordringen, Muslime in\r\nden USA und Kanada seien überdurchschnittlich gebildet.", "Was das alles mit\r\nFriedrich August von Hayek, Freiheit, Wettbewerb und Liberalismus zu tun haben\r\nsoll? Christophe Lüttmann, Vorsitzender des Hayek-Clubs, erklärte auf meine\r\nNachfrage dazu, dass ihn die Frage bewege, worüber man noch öffentlich reden\r\nkönne, es müsse die Meinungsfreiheit und eine liberale Diskussionskultur\r\nverteidigt werden, in der alle Themen besprochen werden können. Dass dies\r\nnotwendig ist, machte eine Gegendemonstration des Bündnisses „Keinen Meter den\r\nNazis“ mit rund 100 Teilnehmern deutlich, die sich dagegen wandte, dass solche\r\nPodiumsdiskussionen überhaupt stattfinden, seien die Positionen Sarrazins doch\r\nschlechthin „indiskutabel“, so Bündnis-Initiator Carsten Peters.", "Veranstaltungen in\r\ndieser Größenordnung sollen beim Hayek-Club Münsterland weiterhin die Ausnahme\r\nbleiben, so Lüttmann, jedoch habe man nach diesem Erfolg für 2020 die Vision,\r\neine große mehrtägige Konferenz mit Workshops auszurichten.", "Anmerkung: In\r\nseinem Buch „Feindliche Übernahme“ (2018) führt Sarrazin auf Seite 254 folgende\r\nStatistiken an, wonach selbst bei Zugrundelegung hoher Einwanderung ein\r\neuropaweiter Anteil von Muslimen bei 14 Prozent, in Deutschland von 19,7\r\nProzent erwartet wird. Von einer muslimischen Mehrheitsbildung innerhalb zweier\r\nGenerationen kann nicht die Rede sein, auch wenn für 2050 erwartet wird, dass\r\n40 Prozent aller Geburten in Deutschland auf Muslime entfallen werden.", "Dieser Artikel erschien zuerst auf dem Blog des\r\nAutors."]}}}