{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/02/22/14516-facebook-eintrag-der-bundestagsvizepraesidentin-zu-afghanistan-claudia-roth-und-die-toten", "query_keywords": ["asyl", "flüchtl"], "creation_date": "22.02.2019", "crawl_date": "19.12.2020", "author_person": "Alexander Wendt", "author_organization": [], "news_keywords": [], "content": {"title": "Facebook-Eintrag der Bundestagsvizepräsidentin zu Afghanistan: Claudia Roth und die Toten", "description": "Nicht zum ersten Mal dichtet sie mit Opferzahlen", "body": {"": ["22. Februar 2019", "von Alexander Wendt", "Die Frage, ob\r\nDeutschland abgelehnte und vor allem straffällig gewordene Asylbewerber nach\r\nAfghanistan abschieben soll, gehört zu den heftigsten innenpolitischen\r\nStreitpunkten. Die grüne Vize-Bundestagspräsidentin Claudia Roth hält\r\nAbschiebungen in das Land nicht nur für rechtswidrig. Sie begründete ihren\r\nStandpunkt mit einer Zahl.", "In einem aktuellen\r\nEintrag auf Facebook schrieb Roth: „Erneut soll nach Afghanistan abgeschoben\r\nwerden. Doch auch der 21. Abschiebeflug ändert nichts an den Tatsachen vor Ort:\r\nAfghanistan ist nicht sicher, für niemanden, nirgends. Die Sicherheitslage ist\r\nkatastrophal.“ – „In Afghanistan wütet einer der gewaltsamsten Konflikte\r\nder Welt, mit über 40.000 Toten allein im letzten Jahr.“", "Für die Zahl der 40.000\r\nToten nannte sie in der ersten Version ihres Facebook-Postings keine Quelle.\r\nSpäter fügte sie einen Hinweis auf die Organisation ACLED (Armed Conflict\r\nLocation & Event Data Project) ein, die tatsächlich mit sehr hohen\r\nOpferzahlen hantiert, aber nicht verrät, aus welchen Quellen sie ihre Daten\r\nschöpft – und ob sie überhaupt Mitarbeiter in Afghanistan beschäftigt. Halbwegs\r\nverlässliche Angaben über zivile Gewaltopfer in Afghanistan sammelt seit Jahren\r\ndie UNAMA (United Nations Assistance Mission in Afghanistan). Nach ihren Angaben\r\nkamen in dem mittelasiatischen Land vom 1. Januar bis 30. September 2018 durch\r\nAnschläge und Kämpfe insgesamt 2.798 Zivilpersonen gewaltsam ums Leben, 5.252\r\nwurden verletzt.", "Im Jahr 2014 – ebenfalls\r\nJanuar bis September – hatte die Zahl nach Angaben der Organisation\r\nden höchsten Stand seit 2009 erreicht (2.865 Tote). Mit dieser Todesrate gehört der\r\nStaat mit seinen 35,5 Millionen Einwohnern sicherlich zu den gefährlichen\r\nLändern weltweit. Aber nie in den vergangenen zehn Jahren erreichte die Zahl\r\nauch nur annähernd die von Roth veranschlagte Größenordnung.", "Nach\r\nder Statistik des Institute for Health Metrics and Evaluation rangiert\r\nAfghanistan nach Durchschnittswerten von 1990 bis 2016 in der Mordrate pro 100.000\r\nEinwohner weltweit auf Platz elf. (Die ersten vier Plätze nehmen El Salvador,\r\nVenezuela, Guatemala und Kolumbien ein.)", "„Abschiebungen nach\r\nAfghanistan sind unter keinen Umständen zu verantworten“, schreibt Roth auf\r\nFacebook weiter: „Sie untergraben de facto internationales Völkerrecht.“ Einschlägiges\r\nVölkerrecht ist hier das „Abkommen über die Rechtsstellung der Flüchtlinge“ von\r\n1951, das die Grundlage des internationalen Flüchtlingsrechts bildet. In\r\nArtikel 33 heißt es: „Keiner der vertragschließenden Staaten wird einen Flüchtling auf\r\nirgendeine Weise über die Grenzen von Gebieten ausweisen oder zurückweisen, in\r\ndenen sein Leben oder seine Freiheit wegen seiner Rasse, Religion,\r\nStaatsangehörigkeit, seiner Zugehörigkeit zu einer bestimmten sozialen Gruppe\r\noder wegen seiner politischen Überzeugung bedroht sein würde. Auf die\r\nVergünstigung dieser Vorschrift kann sich jedoch ein Flüchtling nicht berufen,\r\nder aus schwerwiegenden Gründen als eine Gefahr für die Sicherheit des Landes\r\nanzusehen ist, in dem er sich befindet, oder der eine Gefahr für die\r\nAllgemeinheit dieses Staates bedeutet, weil er wegen eines Verbrechens oder\r\neines besonders schweren Vergehens rechtskräftig verurteilt wurde.“", "Für verurteilte Straftäter\r\nund islamistische Gefährder ist die Ausweisung nach Afghanistan also\r\nvölkerrechtlich jederzeit möglich. Gegen sie spräche auch bei einer\r\ngefährlicheren Lage in dem Land nichts. Auch diese Behauptung Roths führt also\r\nin die Irre.", "Tausende Tote erfindet oder\r\nkolportiert Claudia Roth nicht zum ersten Mal. Zum zweiten Jahrestag des\r\nReaktorunfalls von Fukushima dichtete sie 2013 auf Facebook mit politischem\r\nKalkül: „Heute vor zwei Jahren ereignete sich die verheerende Atom-Katastrophe\r\nvon Fukushima, die nach Tschernobyl ein weiteres Mal eine ganze Region und mit\r\nihr die ganze Welt in den atomaren Abgrund blicken ließ. Insgesamt starben bei\r\nder Katastrophe in Japan 16.000 Menschen, mehr als 2.700 gelten immer noch als\r\nvermisst. Hunderttausende Menschen leben heute fernab ihrer verstrahlten\r\nHeimat. Unsere Gedanken sind heute bei den Opfern und ihren Familien. Die\r\nKatastrophe von Fukushima hat uns einmal mehr gezeigt, wie unkontrollierbar und\r\ntödlich die Hochrisikotechnologie Atom ist. Wir müssen deshalb alles daran\r\nsetzen, den Atomausstieg in Deutschland, aber auch in Europa und weltweit so\r\nschnell wie möglich umzusetzen und die Energiewende voranzubringen.“", "Damit suggerierte sie eine\r\ngewaltige Zahl von Opfern einer Atomkatastrophe, indem sie rund 16.000 Tote des\r\nTsunamis einfach zu Fukushima-Toten umschrieb, um ein Argument für den damals\r\nwichtigsten grünen Programmpunkt zu finden. Bis heute liegt die Zahl der\r\nStrahlentoten durch Fukushima bei exakt einem Opfer, das 2018 starb.", "Über den ungarischen\r\nMinisterpräsidenten Viktor Orbán sagte Roth übrigens im April 2018 im\r\nFernsehsender Phoenix: „Er hat eine widerwärtige, abscheuliche Kampagne\r\ngefahren, Ängste geschürt, hat die Gesellschaft gespalten und Lügen verbreitet.“", "Dieser Artikel erschien zuerst auf „Publico“."]}}}