{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/10/16/15869-der-spiegel-ueber-die-shell-jugendstudie-intoleranz-ist-ein-charaktermerkmal-der-meisten-linken-und-der-meisten-spiegel-re", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "16.10.2019", "crawl_date": "19.12.2020", "author_person": "Michael Klein", "author_organization": [], "news_keywords": [], "content": {"title": "„Der Spiegel“ über die Shell-Jugendstudie: Intoleranz ist ein Charaktermerkmal der (meisten) Linken (und der meisten „Spiegel“-Redakteure)", "description": "Die Heuchelei ist endemisch", "body": {"": ["16. Oktober 2019", "von Michael Klein", "Milton Rokeach hat aus meiner Sicht eines der wichtigsten Bücher\r\ndes 20. Jahrhunderts geschrieben, mit dem Titel: „The Open and Closed Mind“. In\r\nseinem Buch entwickelt Rokeach zwei Skalen, eine, um Autoritarismus zu messen,\r\neine, um Intoleranz zu messen. Das Besondere an der Arbeit von Rokeach: Die\r\nMessung von Intoleranz und Autoritarismus erfolgt ohne Rücksicht auf die\r\npolitische Einstellung.", "Der Reflex, den Linke immer haben, wenn sie „Autoritarismus“ oder „Intoleranz“\r\nhören, erstirbt bei der Lektüre von Rokeach, dann nämlich, wenn klarwird, dass\r\nfür Rokeach „Autoritarismus“ und „Intoleranz“ Konzepte sind, die keiner\r\npolitischen Seite des Spektrums alleine eigen sind, sondern sich bei Linken und\r\nRechten in gleichem Maße finden.", "Im Vergleich zur „autoritären Persönlichkeit“, die Adorno et al.\r\nfür Rechte beschrieben haben, ist Rokeachs Arbeit deutlich unpopulärer. Der\r\nGrund ist klar: Linke suchen nach Munition, um die ideologischen Gegner zu\r\ndiskreditieren. Sie suchen nicht nach Forschungsergebnissen, die sie als mindestens\r\nebenso intolerant und autoritär im Denken ausweisen wie die Rechten, die sie\r\nbekämpfen.", "In „The Open and Closed Mind“ beschreibt Rokeach eine Disposition\r\nzu denken und zu handeln, ein intolerantes und autoritäres Überzeugungssystem,\r\ndessen Inhaber die eigene Weltsicht für sakrosankt erklärt, während er\r\nAndersdenkende als autoritär und intolerant bezeichnet. Derart geschlossene\r\nWeltbilder, die keinen Widerspruch dulden, zeichnen sich durch zwei perverse\r\nEffekte aus. Erstens: Sie lullen ihren Inhaber in die Illusion, die Weisheit\r\nmit Löffeln gefressen zu haben, entsprechend kann er nicht mehr lernen,\r\nverdummt also zunehmend, weil sich die Welt um ihn herum ändert. Zweitens: Sie\r\nsind für Außenstehende mit geübtem Blick leicht zu erkennen, denn sie zeichnen\r\nsich durch eine Engstirnigkeit und damit notwendig dadurch aus, dass\r\nAlternativen zu eigenen Interpretationen schlicht nicht wahrgenommen (oder\r\ngrundsätzlich ignoriert) werden, nicht einmal dann, wenn sie sich aufdrängen.", "Ein schönes Beispiel für einen linken „closed\r\nmind“ findet sich aktuell\r\nim „Spiegel“, in dem über die\r\nErgebnisse der neuen Shell-Jugendstudie mehr oder minder offen lamentiert wird. Wie zumeist, beginnen die Schreiber des „Spiegel“ mit der\r\nWelt, wie sie sie gerne hätten: „Die Jugend von heute?\r\nWeltgewandte Teenager, die Freitag für Freitag in deutschen Innenstädten gegen\r\ndie Klimapolitik protestieren, sich auf Englisch mit Mitstreitern auf der\r\nganzen Welt austauschen, sich in Flüchtlingsprojekten engagieren – das ist für\r\nviele das derzeit vorherrschende Bild.“", "Das ist die Utopie, die schöne neue Welt, die von „Spiegel“-Redakteuren\r\nmit Schalmeien besungen wird. Aber Vorsicht, es nähert sich die Realität:\r\n„Doch es zeigt anscheinend nur die halbe Wahrheit – das legen die Ergebnisse\r\nder 18. Shell-Jugendstudie nahe, die nun in Berlin vorgestellt wurde. Im\r\nSchatten der Engagierten, das ist eine Haupterkenntnis der Studie, wächst eine\r\nGruppe heran, die sich von Politik missverstanden, ignoriert und sogar\r\nmanipuliert fühle – und die in Teilen Denk- und Verhaltensmuster von Populisten\r\nübernommen habe, schreiben die Autoren.“", "Im Schatten der Engagierten, also im Dunkeln, in Dunkeldeutschland,\r\nbraut sich etwas zusammen. Das, was beim „Spiegel“ als die Bösen angesehen\r\nwird, es hebt sein Haupt und zeigt eine Gruppe, die „sich von Politik\r\nmissverstanden, ignoriert und manipuliert“ fühlt, natürlich ungerechtfertigterweise,\r\ndenn Politiker – mit Ausnahme der AfD-Politiker und Konservativer von der CDU\r\nund der CSU (sofern es sie noch gibt) – sind reine Exemplare einer\r\nunbefleckten Sorge um die Interessen der Bürger, die nie auf die Idee kommen\r\nwürden, zu manipulieren, und nie auf die Idee kommen würden, den Willen von\r\nWählern zu ignorieren (nicht einmal in Großbritannien – oder?).", "Dieses einfache Bild vom guten Politiker-„Rotkäppchen“ und vom\r\nbösen Wolf, es hat sich seit den Brüdern Grimm nicht wirklich verändert. Wie\r\nböse das ist, was in Dunkeldeutschland im Schatten brütet, zeigen die nächsten\r\nfurchtbaren Enthüllungen der neuen Shell-Studie: „‚In Deutschland darf man\r\nnichts Schlechtes über Ausländer sagen, ohne gleich als Rassist beschimpft zu\r\nwerden‘ – dieser Aussage stimmen 68 Prozent der Befragten zu. Mehr als die\r\nHälfte (53 Prozent) glaubt, ‚die Regierung verschweigt der Bevölkerung die\r\nWahrheit‘. Ein gutes Drittel ist der Meinung, die deutsche Gesellschaft werde ‚durch\r\nden Islam unterwandert‘. Aus Aussagen wie diesen spricht ein Misstrauen\r\ngegenüber dem Establishment, gegenüber politischen und gesellschaftlichen\r\nEliten. Sie knüpfen an ‚latente Ängste‘ an, ‚dass man selbst zu kurz kommen\r\nkönnte‘. Und sie zeugen von Intoleranz, die sich in einem Teil der sonst so\r\noffen wirkenden Altersgruppe festgesetzt hat.“", "Ein weiteres Markenzeichen von Personen mit einem geschlossenen\r\nWeltbild, die nicht in der Lage sind, die Realität anders zu beschreiben, als\r\nes in ihrer Phantasie festgenagelt ist, besteht darin, dass sie nicht merken,\r\nwenn sie sich lächerlich machen. Und so schreibt einer der „Spiegel“-Redakteure,\r\nder sich zweifellos zu den guten Menschen in Deutschland zählt, dass sich die\r\nIntoleranz in einem Teil der Altersgruppe (befragt wurden zwölf- bis 27-Jährige,\r\nwarum 27-Jährige und nicht 25-Jährige? Willkür!) „festgesetzt hat“. Die\r\nIntoleranz, die der Redakteur mit dem closed mind geortet hat, sie drückt sich\r\ndarin aus, dass 68 Prozent der Befragten der Ansicht sind, man dürfe über\r\nAusländer nichts Schlechtes sagen, ohne gleich als Rassist beschimpft zu\r\nwerden. Eine derartige Einstellung ist indiskutabel. Sie wird nicht toleriert\r\nvom toleranten „Spiegel“-Redakteur, denn sie gehört zu den Aussagen, die nicht\r\nzugelassen sind in der schönen neuen „Spiegel“-Welt, was die Überzeugung der\r\nJugendlichen bestätigt, aber das nur nebenbei.", "Und außerdem darf man Schlechtes über Ausländer sagen, man denke\r\nnur an Donald Trump oder Boris Johnson und die Gülle, die im „Spiegel“ über\r\nbeide ausgegossen wird, indes, wenn man dieselbe Jauche über einen Liebling der\r\nRedaktion, sagen wir Sadiq Khan oder Justin Trudeau, ausgießen würde, dann wäre\r\ndie Hölle los. Toleranz ist eben ein differenzielles Ding, Rassismus, Sexismus\r\nund Diffamierung sind gerechtfertigt, wenn es gegen den politischen Gegner der\r\nLinken geht. Ansonsten nicht. Heuchelei ist als Konsequenz das Hauptmerkmal\r\nunserer Zeit.", "Wie borniert manche Gehirne sind, zeigt sich, wenn lamentiert\r\nwird, dass 53 Prozent der Befragten der Ansicht seien, die Regierung\r\nverschweige der Bevölkerung die Wahrheit. Das nun ist eine Zwickmühle für einen\r\nRedakteur des Guten. Gut sind die Politiker, also mit den oben beschriebenen\r\nAusnahmen. Gut ist das Establishment, zu dem nur Einlass erhält, wer das\r\ndeutsche Reinheitsgebot erfüllt. Gut sind aber auch die Kinderlein, die freitags\r\ndie Schule schwänzen, um sich zum Fridays-For-Future-Stelldichein zu treffen\r\nund dort zum Beispiel in ihrer Extinction-Rebellion-Variante die Regierung\r\naufzufordern, „der Bevölkerung die Wahrheit zu sagen“. Das ist eine Zwickmühle,\r\ndie man als Redakteur mit einem closed mind nur ignorieren kann, lösen kann man\r\nsie nicht. Sie ist nicht in die rigiden Denkstrukturen, die das ebensolche\r\nGehirn beherrschen, einpassbar. Differenziertes Denken ist diesem Gehirn fremd.\r\nEs braucht die einfachen Antworten, und deshalb sind Befragte, die der Ansicht\r\nsind, die Regierung halte sie zum Narren, nein, verschweige ihnen etwas, von\r\nlatenter Angst besetzt und intolerant. Simpel.", "Und wehe dem, der denkt, die deutsche Gesellschaft werde vom Islam\r\nunterwandert. Diese latente Angst, sofern sie latent ist und nicht etwa\r\nmanifest, wie sie bei denen sein mag, die Opfer eines Islamisten geworden sind,\r\ndiese latente Angst wird nicht toleriert. Wer diese Angst hat, der soll sie\r\ngefälligst für sich behalten, denn in der schönen neuen „Spiegel“-Welt sind\r\nÄngste nur dann zugelassen, wenn sie politisch korrekt sind. Man darf, ja muss\r\nvor dem Klimawandel Angst haben (auch wenn Menschen keinen Einfluss darauf\r\nhaben). Man muss sich natürlich vor Rassismus und Sexismus und all den anderen\r\nIsmen, die in der populären Kultur der Mittelschicht so aufgebauscht und\r\ngehätschelt werden, fürchten, immer vorausgesetzt, die Ismen richten sich gegen\r\ndie richtigen Opfer. Diskriminierung von Männern, wie sie in Deutschland\r\ninstitutionalisiert und endemisch ist, ist natürlich berechtigt und\r\nentsprechend nichts, vor dem man sich fürchten muss. Im Gegenteil: Man muss sie\r\nbegrüßen. Sich in den Club der Heuchler einreihen.", "Der Club der Heuchler, der besteht aus Linken, die, wenn ein\r\nvermeintlich Rechter in ihren Wohnblock einzieht, nichts unversucht lassen, um\r\ndiesen Rechten wieder loszuwerden. Der Club der Heuchler, er besteht aus\r\nLinken, die ihre Intoleranz gegenüber Andersdenkenden so manisch hat werden\r\nlassen, dass sie es nicht ertragen können, mit Rechten im selben Viertel oder\r\nim selben Unternehmen zu sein, weshalb sie versuchen, die angeblichen\r\nBösewichte mit allen Mitteln der psychologischen Kriegsführung und manifesten\r\nGewalt zu diskriminieren und zu drangsalieren, bis sie von sich aus gehen.", "Der Club der Heuchler, er besteht aus Linken, die es nicht dulden,\r\nwenn ein Befragter nicht, ich wiederholen: nicht neben einer Flüchtlingsfamilie\r\nwohnen will. In Deutschland hat niemand das Recht, nicht neben einer Flüchtlingsfamilie\r\nleben zu wollen. Eine solche Einstellung wird nicht toleriert. Wer nicht neben\r\neiner Flüchtlingsfamilie leben will, der wird kriminalisiert, aus der\r\nGesellschaft der Guten ausgestoßen.", "„Zwar betont die Mehrheit der Jugendlichen (57 Prozent), sie fänden\r\nes gut, dass Deutschland viele Flüchtlinge aufgenommen habe. Gleichzeitig gibt\r\nein Fünftel an, sie fänden es nicht so gut, wenn in der Wohnung nebenan eine\r\nFlüchtlingsfamilie einziehen würde. 18 Prozent lehnen es ab, neben einer\r\ntürkischen Familie zu wohnen.“", "Die Heuchelei, sie ist im 21. Jahrhundert endemisch. Closed minds,\r\nMenschen, die sich nicht vorstellen können, unrecht zu haben, die die Enge\r\nihres Kopfes für die Welt halten, sie haben die Heuchelei zu neuen Höhen\r\nbefördert.", "Milton Rokeach hat dies vorweggenommen. Thomas Sowell wird nicht\r\nmüde, der Linken genau diese Heuchelei zu attestieren. Thomas Sowell ist ein\r\nSchwarzer, deshalb darf man ihn nicht kritisieren, als guter Linker. Deshalb\r\nmuss man ihn ignorieren. Denn, wie Rokeach schreibt, Dissonanzen sind für\r\nEngstirnige unausweichlich und unauflöslich. Sie können sie nur ignorieren, auf\r\nimmer höhere Haufen legen und über kurz oder lang, ob der vielen Dissonanzen,\r\nwahnsinnig und damit auch: gefährlich werden.", "„Spiegel Online“: „Mehrheit\r\nder Jugendlichen glaubt, die Regierung verschweige ‚die Wahrheit‘“", "Dieser Artikel erschien zuerst auf „Sciencefiles“."]}}}