{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/10/09/15834-rueckzug-amerikanischer-truppen-aus-nordsyrien-der-us-praesident-auf-neuen-wegen", "query_keywords": ["geflücht", "flüchtl", "migration"], "creation_date": "09.10.2019", "crawl_date": "19.12.2020", "author_person": "Sven Sydow", "author_organization": [], "news_keywords": [], "content": {"title": "Rückzug amerikanischer Truppen aus Nordsyrien: Der US-Präsident auf neuen Wegen", "description": "Warum Donald Trump in der Außenpolitik vieles richtig macht", "body": {"": ["09. Oktober 2019", "von Sven Sydow", "US-Präsident\r\nDonald Trump hat den Rückzug von US-Truppen aus Nordsyrien verteidigt. Es\r\nsei an der Zeit, aus diesen „lächerlichen endlosen Kriegen“ herauszukommen und „unsere\r\nSoldaten nach Hause zu bringen“. Trump wollte schon vorher die Anzahl der\r\ndirekten militärischen Interventionen der USA reduzieren und die laufenden\r\nOperationen im Irak, in Afghanistan und Syrien beenden. Nachdem der Ansatz, mit\r\nden Taliban einen Vertrag abzuschließen, infolge eines Terroranschlags, bei dem\r\nein US-Soldat getötet wurde, gescheitert war, brauchte Trump unbedingt einen\r\nErfolg bei der Reduzierung der Kriegsbeteiligungen der USA. Hierbei kam\r\nNordsyrien ins Spiel, wo", "US-amerikanische\r\nSpezialkräfte die Kurden beim Kampf gegen den Islamischen Staat unterstützt\r\nhaben. Nachdem dieser größtenteils besiegt wurde, wollte und will Trump den\r\nAbzug der Soldaten dort in die Wege leiten, doch führende Neokonservative waren\r\nund sind dagegen. Lindsey Graham, einer der wichtigsten Berater Donald Trumps,\r\nwill den geplanten Abzug der US-Truppen durch eine Resolution konterkarieren.\r\nIn dieser sollen massive Wirtschaftssanktionen und die Suspendierung der Nato-Mitgliedschaft\r\nder Türkei gefordert werden. Letztere jedoch stand schon vor dem Abzug der\r\namerikanischen Einheiten seitens der Türkei zur Disposition. So wendet sich\r\nErdoğan immer stärker dem eurasischen Flügel seiner Partei AKP zu.", "In diesem\r\nZusammenhang gibt es in Syrien eine strategische Kooperation mit Russland und\r\nder Islamischen Republik Iran. Diese ist nicht immer frei von Spannungen. Das\r\nBeispiel Idlib zeigt, dass diese Tripel-Allianz durchaus in eine Krise geraten\r\nkann. Während Russland und der Iran die Regierung von Präsident Baschar al-Assad\r\nunterstützen, hilft die Türkei den sogenannten gemäßigten Rebellen. Hierzu zählen\r\nvor allem die Nationale Befreiungsfront und die von der Türkei unterstützte\r\nFreie Syrische Armee.", "Es gibt aber auch\r\ngeheimdienstliche Kontakte zu al-Qaida-nahen Gruppen wie der Hai‘at Tahrir\r\nasch-Scham. Diese ist die stärkste Gruppe in Idlib und hat eine eigene\r\nErlöserregierung eingesetzt. Das Scheitern des Astana-Abkommens, das 2018 geschlossen\r\nwurde, und die Operationen der syrischen Armee von Juni bis August 2019 setzten\r\nErdoğan und seine Regierung unter starken Druck. Die wesentlichen Gründe dafür,\r\ndass das Abkommen nicht erfolgreich war, lagen darin, dass sowohl die\r\n„gemäßigten“ als auch die dschihadistischen Rebellen sich weigerten, ihre schweren\r\nund mittelschweren Waffen abzuziehen, und dass die Trennung von terroristischen\r\nund gemäßigten Gruppierungen nicht erreicht wurde. Die entmilitarisierte Zone\r\nsollte 20 Kilometer breit sein. Die Garantiemächte Russland und Iran, die auf der\r\nSeite der Regierung standen und stehen, sowie die Türkei, die die „moderate“\r\nOpposition unterstützte und unterstützt, sollten das Abkommen durchsetzen.\r\nJedoch ist eine Implementierung nie gelungen, weshalb die Allianz zwischen\r\nRussland und der Türkei immer noch scheitern kann, wie Alexander Dugin erläutert\r\nhat.", "Die Offensive, die\r\ndie syrische Armee von Juni 2019 an durchgeführt hat, führte dazu, dass der\r\nMigrationsdruck von Idlib in Richtung Türkei weiter zunahm. Die Spannungen\r\nzwischen den geflüchteten Syrern und den Türken wurden immer größer. Das hatte\r\npolitische Auswirkungen und führte dazu, dass die AKP eine Niederlage bei den\r\nKommunalwahlen erlitt. Sie verlor die Bürgermeistersessel in Ankara und\r\nIstanbul. Letztere Niederlage war für Erdoğan und seine AKP besonders\r\nschmerzhaft. Deshalb lässt er es zu, dass wieder mehr Boote von der türkischen\r\nKüste ablegen können. Damit verlagert sich die Migrationskrise trotz EU-Türkei-Abkommens\r\nwieder in Richtung Griechenland.", "Das zweite Problem\r\nErdoğans, um die Situation bewältigen zu können, ist, dass die von der\r\ntürkischen Armee und ihren Verbündeten eroberten Gebiete aus\r\ngeographisch-topographischen Gründen eine Aufnahme einer größeren Anzahl von\r\nFlüchtlingen nicht gewährleisten können. Hier ist vor allem die Region gemeint,\r\ndie im Zuge der Operation Euphrat Shield 2016/2017 erobert wurde. Aber auch\r\nAfrin spielt eine wesentliche Rolle. Der Gedankengang hinter beiden Operationen\r\nwar es außerdem, ein zusammenhängendes kurdisch dominiertes Gebilde zu\r\nverhindern.", "Die YPG, die die\r\nHauptstreitmacht der Demokratischen Kräfte Syriens bildet und der wesentliche\r\nFaktor der Demokratischen Föderation Nord- und Ostsyrien darstellt, wird von\r\nder Türkei als Ableger der kurdischen Arbeiterpartei PKK betrachtet. Hierbei\r\nkreuzen sich die strategischen Erwägungen von Erdoğan und seinem Hauptfeind\r\nBaschar al-Assad. Beide wollen trotz aller weiteren politischen Unterschiede\r\neine Stärkung des demokratischen Konföderalismus, der durch Öcalan geprägt\r\nwurde, ebenso wie der Iran und der Irak verhindern. Dieser stellt auch die\r\nstammesorientierte kurdische Gesellschaft in anderen Gebieten, wie dem\r\nNordirak, in Frage.", "Das Ziel von\r\nRojava beziehungsweise der YPG ist der Aufbau einer egalitären Gesellschaft.\r\nDiese soll die freie Entfaltung des Individuums auf Basis eines freiwilligen\r\nGebildes, das kein Nationalstaat sein soll, ermöglichen. So heißt es zumindest\r\nim Gesellschaftsvertrag für Rojava, der ganz stark dem „Kommunistischen\r\nManifest“ ähnelt. Die praktischen Schritte werden durch gewählte Straßen‑,\r\nBlock- und Gemeinderäte gestaltet. Diese sollen der Hierarchisierung und\r\nEthnisierung entgegenwirken, da der Aufbau der Räte von unten nach oben\r\nerfolgt. Ökonomisch wird ein antikapitalistisches Modell angestrebt, wobei\r\narabische Großgrundbesitzer noch nicht enteignet werden. Hierbei besteht eine\r\nÄhnlichkeit mit den europäischen Linken. Weitere Gemeinsamkeiten sind das\r\nDiskriminierungsverbot und die ausgesprochen feministische Agenda hinter dem\r\nProjekt.", "In Deutschland und\r\nEuropa wird Rojava auch durch die antinationale Linke und verschiedene\r\nAntifagruppen unterstützt. Hierzu zählen auch Extremisten, wie die\r\nInterventionistische Linke, die vom Verfassungsschutz beobachtet werden.\r\nLiberale und Libertäre sollten sich nicht gegen eine Intervention der Türkei in\r\ndieser Gegend stellen und sich in diesem Bezug neutral verhalten. Es ist die\r\nSache Erdoğans, wie er das Adana-Abkommen von 1998 umzusetzen gedenkt.\r\nSchlimmstenfalls erlebt die türkische Armee dort ihr Vietnam. Eine\r\nUnterstützung für Rojava, wie sie Stefan Blankertz gefordert hat, ist angesichts\r\nder Isolation jenes Gebildes, das sich nur durch die Amerikaner halten kann,\r\nabzulehnen. Zumal es dort auch zu Menschenrechtsverletzungen und ethnischen\r\nSäuberungen kam, wie Human Rights Watch 2014 bestätigt hat.", "Die Kurden\r\nbeziehungsweise ihre dortige politische und militärische Führung sind selbst\r\nschuld an ihrer jetzigen Lage, denn sie haben allen Verhandlungsversuchen der\r\nsyrischen und russischen Regierung arrogant eine Absage erteilt. Es muss ihnen\r\nklar sein, dass es für Trump und Teile der US-Regierung eine höhere Priorität\r\nhat, die Türkei im Nato-Bündnis zu halten. Das soll verhindern, dass sie sich\r\nin ein Bündnis mit Russland und der Islamischen Republik Iran begibt. Gerade\r\ndie jüngsten militärischen Entscheidungen, wie der Kauf der russischen S-400-Luftabwehrraketen\r\nund der Ausschluss aus der Kooperation zum Bau der F35 lassen erahnen, in\r\nwelche Richtung Erdoğan gehen will. Dazu zählt auch die Weigerung, den\r\niranischen Ölhandel zu sanktionieren.", "Durch die Kontrolle der\r\nDardanellen und die Rolle der Türkei als Drehscheibe zwischen Asien, Afrika und\r\nEuropa verfügt die türkische Regierung über ein weiteres geopolitisch\r\nmachtvolles Druckmittel gegen den Westen und die USA. Um die Türkei im Bündnis\r\nzu halten, hat Trump auf Druck Erdoğans beschlossen, die kurdischen Verbündeten\r\nzu opfern. Hierbei hat Präsident Donald Trump auch dafür gesorgt, dass\r\nUS-Soldaten nicht zwischen die Fronten geraten. Diese ganze Komplexität haben\r\ndie Leute von der Antifa bis zur „Welt“ sowie die Neokonservativen, die jetzt rumjammern,\r\nnicht berücksichtigt. Rojava ist nur ein weiteres sozialistisches Projekt, das\r\nnun zum Einsturz gebracht wird."]}}}