{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/10/23/15917-okkupation-von-rojava-die-kleinen-haengt-man-die-grossen-laesst-man-laufen", "query_keywords": ["migrant", "flüchtl"], "creation_date": "23.10.2019", "crawl_date": "19.12.2020", "author_person": "Stefan Blankertz", "author_organization": [], "news_keywords": [], "content": {"title": "Okkupation von Rojava: Die Kleinen hängt man, die Großen lässt man laufen", "description": "Geopolitik, die große Hure", "body": {"": ["23. Oktober 2019", "von Stefan Blankertz", "Im Zusammenhang mit der Okkupation und Zerstörung des\r\nsozialen Experiments im kurdischen Nordsyrien, Rojava, durch die Kräfte des\r\ntürkischen und des syrischen Staats sind Vorwürfe gegen Rojava lautgeworden,\r\ndie zu bedenken sind, nämlich ethnische Säuberung und religiöse Intoleranz.\r\nDass diese Vorwürfe von Staaten ausgehen, die weder vor politischer noch vor\r\nethnischer Toleranz strotzen, lassen allerdings ebenso ein Fragezeichen hinter\r\nden Vorwürfen ratsam erscheinen wie der Zeitpunkt der Vorwürfe: Sie tauchen\r\njust in dem Moment auf, da die militärische Offensive stattfindet.", "Rechtfertigen Vorwürfe der Verletzung von Menschenrechten\r\neine militärische Intervention (durch wen auch immer)? Ich stelle mir selbst die schwerste Frage: War die\r\nOkkupation von Kambodscha 1979 durch Vietnam gerechtfertigt, um das\r\nTerror-Regime der Roten Khmer zu beenden? Man muss dazu natürlich wissen, dass\r\ndie Staaten Kambodscha und Vietnam eine „Erbfeindschaft“ verband und dass die\r\nRoten Khmer fanatisch anti-vietnamesisch eingestellt waren. Gleichviel: Mittels\r\ndieser Okkupation wurde eines der grausamsten Regime der Gegenwart beendet (das\r\nallerdings sowieso bereits am Ende war und möglicherweise ohnehin\r\nzusammengebrochen wäre). Der Zweite Weltkrieg eignet sich weniger gut als\r\nPräzedenzfall, denn keiner der Alliierten kämpfte auch nur ansatzweise aus\r\nhumanitären Gründen. Die USA nahmen keine jüdischen Flüchtlinge auf,\r\nausgenommen einige wenige Intellektuelle (Hannah Arendt etwa kam als illegale\r\nMigrantin; der „St. Louis“ mit knapp 1.000 namenlosen jüdischen Flüchtlingen\r\nhat Präsident Franklin D. Roosevelt persönlich die Anlandung versagt).\r\nNachrichten über den Holocaust wurden bei allen Alliierten ignoriert und\r\nunterbunden. Die UdSSR hielt ihre Grenzen nahezu hermetisch geschlossen. Und\r\nwer es als Flüchtling dennoch dorthin schaffte, hatte dort aufgrund der\r\nStalinschen Säuberungen kaum größere Überlebenschancen, als wäre er im Gebiet\r\ndes Dritten Reichs verblieben.", "Aber dachte jemand daran, in die Volksrepublik China\r\neinzumarschieren, als dort Ende der 1950er, Anfang der 1960er Jahre nach dem\r\nvon Mao Tse-tung verordneten „Großen Sprung nach vorn“ eine Hungersnot wütete\r\nund vermutlich mehr Menschenleben forderte als der Zweite Weltkrieg? Oder: Haben\r\ndie USA auch nur in Erwägung gezogen, die Allianz mit dem Britischen Empire\r\naufzukündigen, als 1943 in Indien eine durch die Kolonialmacht verursachte\r\nHungersnot herrschte, der Führer Großbritanniens aber befand, er sei nicht\r\nzuständig? Und natürlich wies der gemeinsame Verbündete von USA und\r\nGroßbritannien, Stalins UdSSR, eine nicht bessere Bilanz der Menschenrechte auf\r\nals der Feind aller drei, das Dritte Reich.", "Wir beginnen, ein Muster zu erkennen: Militärisch\r\nausgerüstete humanitäre Einsätze richten sich bestenfalls gegen kleine,\r\nschwache und randständige Nationen oder Regionen. Geopolitik ist eine Hure, die\r\nihren Freier betrügt.", "Und bei allem, was recht ist, es wird wohl keinem der Ankläger von\r\nRojava gelingen, die möglicherweise dort begangenen Menschenrechtsverletzungen\r\nmit denen von Pol Pot, Hitler, Stalin, Mao oder des türkischen Staats bezogen\r\nauf die Armenier zu vergleichen. Die Okkupation Rojavas ist ein Verbrechen nach\r\ndem Maßstab jeder möglichen Moral, denn sie ist diktiert allein von Motiven der\r\nHerrschaft und der Geopolitik, die keine Moral kennt."]}}}