{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2020/04/20/16849-deutsche-medien-propaganda-in-corona-zeiten-und-die-aufnahme-von-47-minderjaehrigen-ablenkung-und-aufmerksamkeit", "query_keywords": ["migrant", "einwander", "refug", "flüchtl"], "creation_date": "20.04.2020", "crawl_date": "19.12.2020", "author_person": "Dushan Wegner", "author_organization": [], "news_keywords": [], "content": {"title": "Deutsche Medien-Propaganda in Corona-Zeiten und die Aufnahme von 47 Minderjährigen: Ablenkung und Aufmerksamkeit", "description": "Wie ein junger Hund", "body": {"": ["20. April 2020", "von Dushan Wegner", "Letztens, vor einigen\r\nWochen, vor der Pandemie, da besuchte ich eines meiner liebsten Cafés, und ich\r\ntraf dort Freunde. Man besprach das Wetter und die Politik, und man versuchte\r\nsich zu erinnern, welcher Wochentag es gerade war.", "Einer von uns hatte\r\neinen jungen Hund dabei. Das Tierchen war praktisch noch ein Welpe, eine bunte\r\nMischung, die Art, wie Tierheime sie von der Straße auflesen, versorgen, impfen\r\nund dann zur Adoption freigeben. Ein so niedliches, flauschiges Tier!", "Der Welpe kuschelte\r\nsich an den jeweils nächsten Café-Gast, ließ sich das flauschige Fell kraulen,\r\nleckte Hände ab, tapste umher und fiel schon mal um.", "In seiner hilflosen\r\nLebensfreude erinnerte der Welpe mich an kleine Kinder – an deren guten Tagen.\r\nDie Freude des Welpen an seiner bloßen Existenz verbreitete sich auf die Gäste\r\naller umstehenden Tische, ein „Virus der Freude“ gewissermaßen. (So sind sie,\r\ndie Metaphern in Zeiten der Pandemie – seufz!)", "Nicht nur die\r\nLebensfreude des Welpen aber war „kindlich“, da war noch etwas, und als ich es\r\nbemerkte und verglich, da musste ich laut lachen, für mich selbst, aber das\r\nfiel bei der guten Laune nicht weiter auf.", "Der Welpe freute sich\r\nüber jede Aufmerksamkeit, und weil er sich wirklich über alles freute,\r\nwar er äußerst einfach abzulenken. Gekrault werden? Toll! Ein klappernder\r\nSchlüssel? Toll! Kartoffelchips? Toll! Ein vorbeilaufendes Kind auf seiner\r\nAugenhöhe? Toll! Klirrende Gläser? Toll! Wieder gekrault werden? Extra toll!\r\nUnd so weiter und so fort, bis zur glücklichen Erschöpfung.", "Man würde einen Welpen\r\nnicht als Wachhund einsetzen, nicht solange er Welpe ist. Dafür gibt es mehrere\r\nGründe, seine mangelnde Erfahrung etwa, oder dass er noch schwach und so süß\r\ntapsig ist. Vor allem aber: Ein Welpe ist sehr leicht abzulenken! Ein Klingeln\r\nhier, ein wehendes Blatt dort, ein Schmetterling in der Luft – die\r\nAufmerksamkeit eines Welpen reicht so weit wie die Zeitspanne bis zum nächsten\r\nspannenden Geräusch.", "Eine kurze\r\nAufmerksamkeitsspanne und Lebensfreude mit wechselnden Anlässen – woran\r\nerinnert mich das bloß? Richtig, es erinnert mich an meine eigenen Kinder. Menschenwelpen\r\nsind auch nur Welpen (wenn auch mit höheren Ansprüchen und deutlich sturerem\r\nKopf). Aber da war noch etwas! Eine kurze Aufmerksamkeitsspanne und\r\nLebensfreude mit wechselnden Anlässen – genau, das sind wir, das Volk, die\r\nLeute, die Deutschen – und wohl nicht nur die.", "„Heute ist nicht die Zeit für Parteipolitik“", "Kürzlich lasen wir,\r\nwenn uns so etwas interessierte, auf der Webseite der „Welt“ eine\r\nbemerkenswerte Schlagzeile: „Corona-Krise – Gut gemacht, Deutschland!“ Der Text\r\nist vom Chefkommentator der „Welt“.", "Im ersten Satz bezieht\r\ner sich auf CNN, und das ist der Punkt, wo mancher Leser eigentlich aussteigen\r\nwill (hätte er sich auf Disneys „Lustige Taschenbücher“ bezogen oder darauf,\r\nwas er vergangene Nacht nach einem zu fetten Schweinebraten träumte, hätte es\r\nvielleicht mehr Gewicht), in den letzten Absätzen steige ich dennoch wieder\r\nein, zu sehr juckt die Lobhudelei der Einstiegszeile, und das Finale enttäuscht\r\nnicht (außer man erwartete das, was früher unter „journalistischer Distanz“\r\nlief, dann könnte man sehr enttäuscht sein), und in den letzten\r\nPaukenschlägen jener Elegie lese ich diese schmachtenden Sätze über die Regierung\r\nund die Kanzlerin der Journalistenherzen: „Denjenigen, die glauben, die Regierung\r\nhabe Gefallen am Ausnahmezustand gefunden, denen ist wahrlich kaum noch zu\r\nhelfen.“ – „Heute ist nicht die Zeit für Parteipolitik.“ Und: „Sie wird\r\nder erste Kanzler seit 1949 sein, der nicht vom Hof gejagt wird.“", "Ich warte, bis der\r\nSchleim von der Innenseite meines Monitors getropft ist, dann schalte ich aus\r\nprofessionellem Masochismus den „Presseclub“ ein, dort spricht eine Dame von\r\nderselben Zeitung, und auch das, was sie sagt, erinnert mich an eine\r\nBewerbungsrede für den Job des Regierungssprechers, ich schalte den Staatsfunk\r\nwieder ab, bleibe aber gedanklich im Hause Springer, schaue bei „einer großen\r\nBoulevardzeitung“ nach, was man da so meint, und da lese ich: „Ich bin stolz\r\nauf Deutschlands Menschlichkeit!“", "„Deutschlands\r\nMenschlichkeit“? Was hat das mit der Corona-Krise zu tun? Nun, zunächst klingt\r\nes wie eine der vielen Lobpreisungen, die man heute von Journalisten aus\r\nStaatsfunk und Leitmedien in Richtung des Regierungsthrons liest.", "Mit dieser „Menschlichkeit“\r\nist aber, so verstehe ich den Lobpreis, gemeint: Nach Luxemburg lässt nun auch\r\nDeutschland junge nordafrikanische Migranten mit Smartphones und modischer\r\nKleidung direkt einfliegen, oder wie es im Jargon von Regierung und\r\nJournalisten heißt: „dass die Regierung endlich beginnt, den Schwächsten zu\r\nhelfen“. (Dieser Lobpreis des Journalisten wirkt auf mich falsch: Die „Schwächsten“\r\nAfrikas sind nicht die, die es mit Smartphones und schicken Klamotten\r\nvia teure Schlepper bis kurz vor die Grenze des EU-Reiches schaffen.)", "Nun könnte man das\r\nallein debattieren, es handelt sich offensichtlich nicht um\r\nverhungernde Kinder aus Dürrezonen, sondern um jene Jugendlichen, die die\r\nMittel hatten, sich bis nach Lesbos vorzukämpfen (beziehungsweise bis aufs\r\nMeer, wo diverse NGOs die Kunden der Schlepper übernehmen und in die EU\r\nbringen).", "Man könnte und sollte diskutieren,\r\nwarum nicht denselben Menschen vor Ort geholfen wird. (Hilfe vor Ort bedeutet\r\nnatürlich weniger Einkommen für deutsche Wohlfahrtskonzerne in Deutschland –\r\njeder „unbegleitete Minderjährige“ erzeugt laut Medienberichten, so er erst in\r\nDeutschland ist, Kosten von etwa 50.000 Euro pro Jahr. Also entsprechen\r\nrechnerisch und ohne Berücksichtigung von Ausnahmen 20 unbegleitete\r\nMinderjährige, wenn sie in Deutschland ankommen, einer Million Euro im Jahr.\r\nWas des einen Kosten sind, das ist des anderen Umsatz. In\r\nirgendwelchen Wohlfahrtsbüros bestellt man die Woche wahrscheinlich neue\r\nDienstlimousinen – es wäre nicht das erste Mal.) Schon im erwähnten „Bild“-Kommentar\r\nwird gefordert, „dass es nicht bei 47 bleibt“.", "Zu den jungen Herren,\r\ndie statt „kranker, kleiner Mädchen“ in Luxemburg ankamen und auf ihrer Brust\r\netwa „A.C.A.B.“ trugen, was für „All Cops Are Bastards“ steht, schrieb ich: „Nennen\r\nSie mich altmodisch, aber ich vermisse die Zeiten, als Politiker noch nicht\r\nEinwanderer einflogen, die auf der Brust recht offene Kriegserklärungen an\r\nRecht und Ordnung trugen. Man fühlt sich machtlos.“", "Nun, unter den in\r\nDeutschland ankommenden „kranken, kleinen Mädchen“, sprich: modisch\r\ngekleideten, beschwingt auftretenden und augenscheinlich frisch frisierten\r\nmännlichen, nordafrikanischen Jugendlichen mit Smartphones, findet sich nach\r\nden Medien-Fotos etwa einer, der ein T-Shirt mit der Aufschrift „Istanbul 1453“\r\nträgt, die Zahl bezeichnet das Jahr des Falls Konstantinopels, in\r\nentsprechenden Kreisen ein Code, der hier wahrlich nicht weiter erläutert\r\nwerden muss. Ja, es wäre freundlich, wenn sie wenigstens keine recht offenen\r\nKriegserklärungen auf der Brust trügen, so was kann nämlich den ersten Eindruck\r\ntrügen und die ganze Stimmung trüben!", "Man könnte und sollte diskutieren,\r\nmit welchem Recht man „Gott spielt“ und einige wenige auswählt, die anderen\r\naber zurücklässt. Man könnte und sollte diskutieren, welche\r\nSchuld man am Tod und Elend jener trägt, die von den Social-Media-Updates der „Menschlichkeits-Lotterie-Gewinner“\r\nangelockt werden und sich auf den Weg machen, es aber eben nicht „schaffen“\r\nund am Boden des Mittelmeeres ihre letzte Ruhe finden.", "Das sind alles berechtigte\r\nFragen, doch es sind Fragen nach Verantwortung und nach Konsequenzen,\r\nalso zwei Tabus in linksgrüner Denkart. Und es sind, leider, Fragen, die schon\r\n2015 keine Antwort fanden, und wenn die Refugees-Welcome-Fraktion aus 2015\r\neines gelernt hat, dann dass man damit durchkommt, wenn nur genug Parteien und\r\ngenug Medien an einem Strang ziehen.", "Was aber – und das ist\r\neine Leistung – heute noch zu schockieren vermag, ist eine bestimmte Differenz,\r\ndie selbst für Merkel-Deutschland, selbst fürs\r\nCorona-Fußballweltmeisterschafts-Krisenklima erstaunlich ist.", "Anfang März wurde\r\nberichtet, die Große Koalition habe „sich zur Aufnahme besonders\r\nschutzbedürftiger Kinder aus den überfüllten griechischen Flüchtlingslagern\r\nbereit erklärt“. Immer wieder las man einen ganz bestimmten Satz: Die meisten\r\nvon ihnen seien Mädchen. Es handelte sich um eine Agenturmeldung, die viele\r\nMedien gleich oder ähnlich schalteten, aber vor allem war es wohl eine Aussage\r\nder Regierungskoalition.", "Die meisten der\r\nZeitungen, die die Meldungen gleich oder ähnlich schalteten, bebilderten sie\r\nmit jeweils eigenen Fotos großäugiger kleiner Mädchen. (Mancher muss\r\nunwillkürlich an die Kuwait-Brutkasten-Propaganda-Lüge denken.) Vor einigen\r\nTagen kamen die ersten der Kinder in der „inneren EU“ an, und siehe da – es\r\nwaren keineswegs alles kleine kranke Mädchen, es waren meist modisch gekleidete\r\nJungs.", "Und nun sind auch in\r\nDeutschland die „kranken kleinen Mädchen“ angekommen, und oh Wunder – es sind\r\n43 Jungen und vier Mädchen. Diverse Journalisten werden derweil nicht müde,\r\nRegierung wie Leserschaft daran zu erinnern, dass es „nur der Anfang“ sein darf.\r\nEs handelt sich zumeist nicht um Waisen. Die Eltern und Familien können\r\nnachkommen. Es wirkt, als ob gewisse Kreise im Schatten der Corona-Krise ein\r\nneues 2015 anfeuern wollten, jetzt mit noch effektiverer Pressearbeit\r\nund mit Flugzeugen dazu.", "Wie kommt es nun, dass\r\nes nur so wenige Mädchen sind? Hat man ganz im Stil des archaischen Denkens\r\ngewisser Kulturen die Mädchen krank im Schlamm zurückgelassen? Es gibt noch\r\neine andere Möglichkeit. Wir lesen beim Staatsfunk: „Grundsätzlich haben die\r\nmeisten Länder angekündigt, besonders Schutzbedürftigen unter 14 Jahren und\r\nbevorzugt Mädchen ein neues Zuhause geben zu wollen. Allerdings ist die Gruppe\r\nderer, auf die diese Merkmale zutreffen, sehr klein: 93 Prozent der\r\nunbegleiteten Minderjährigen sind nach Angaben der EU-Kommission männlich.“ (tagesschau.de,\r\n19.04.2020)", "Mit anderen Worten:\r\nDie Geschichte mit den kleinen Mädchen bringt einiges mit, was es braucht, eine\r\nPropagandalüge genannt zu werden. Wenn es aber keine Propagandalüge\r\nwar, stellt sich wieder die logische Gegenfrage: Ließ man bewusst kranke,\r\nkleine Mädchen in Schlamm und Elend zurück und holte lieber gesunde Jungs? Wer\r\nentschied das und was trieb ihn?", "Merkel und Co", "Die Corona-Krise\r\nbeschenkt die Regierung gleich mehrfach. Erstens scharen sich die Menschen in\r\nKrisenzeiten praktisch immer um den jeweiligen Machthaber. In dieser\r\nKrise wirken Staatsfunk und manche Leitmedien „extra-geschmeidig“. (Es hat\r\ngewiss nichts mit den bezahlten Anzeigen zu tun, die die Regierung in einer\r\nReihe von privaten Medien schaltet. Früher hätten ähnliche Kampagnen noch für\r\nSkandale gesorgt, siehe meedia.de, 18.11.2019: „Die Bundesregierung wollte\r\nmit einer knapp drei Millionen Euro teuren Werbekampagne gute Stimmung für die\r\neigene Leistung machen – der PR-Schuss ging aber nach hinten los“, oder deutschlandfunkkultur.de,\r\n23.06.2018: „Social-Media-Kampagnen der Bundesregierung – Intransparent und\r\nmöglicherweise rechtswidrig“. Wer aber soll heute noch dagegen protestieren?\r\nDie Zeitungen etwa, die teils vom Propaganda-Budget profitieren? Die scheinen\r\ndamit vollauf beschäftigt, die Regierung zu loben und „Hurra!“ zu rufen. Es ist\r\nschwierig.) Vor allem aber sind die Menschen abgelenkt, und man kann, so man\r\nwill, das voranbringen, was man ohnehin voranbringen wollte.", "Es gibt diese Sätze,\r\ndie bringen ein Thema „end-gültig“ auf den Punkt, und zu diesen gehört das\r\nBonmot des ehemaligen Obama-Stabsschefs Rahm Emanuel, man wolle eine ernsthafte\r\nKrise nicht verschwenden. Hätte man diese manipulativen Bilder von den kleinen\r\nMädchen auch dann gezeigt, wenn man gewusst hätte, dass die Corona-Krise kommt?\r\nEs hätte sie wahrscheinlich nicht gebraucht. (Gezeigt hätte man sie wohl\r\ndennoch. „Overkill“ ist in Politik und Propaganda selten ein Makel.)", "Das Volk ist abgelenkt\r\nund verlangt teils noch mehr Einschränkung. Der Staatsfunk jubelt, es\r\ngebe „großes Vertrauen in Merkel und Co“ (tagesschau.de, „Deutschlandtrend“ 02.04.2020:\r\n„Bundeskanzlerin Angela Merkel (CDU) kann aktuell den höchsten\r\nZufriedenheitswert mit ihrer Arbeit in dieser Legislaturperiode verzeichnen: 64\r\nProzent der Befragten sind mit ihrer Arbeit momentan sehr zufrieden beziehungsweise\r\nzufrieden“). Früher hat halt die „Mehrheit der deutschen Werktätigen“ die KPD\r\ngefeiert, heute hat die Mehrheit „großes Vertrauen in Merkel und Co“ –\r\nwenigstens hätte es früher so kapitalistische Begriffe wie „und Co“ nicht\r\ngegeben, da hätte es vielleicht eher geheißen: „großes Vertrauen in den VEB\r\nOffene Grenzen unter Genossin Kasner“.", "Umso funkensprühender", "Kleine Welpen sind\r\nniedlich, weil sie dem Kindchenschema entsprechen, weil sie so tapsig, so\r\nflauschig und auch, weil sie so leicht abzulenken sind. Ist auch eine ganze\r\nNation niedlich, die sich so einfach ablenken lässt? Nun ist eine Pandemie eben\r\ndoch wichtiger als eine Fußballmeisterschaft oder ein in der Sonne flatternder\r\nSchmetterling, aber eine Ablenkung von allem anderen sind sie alle drei.", "Wer in der Demokratie\r\nschläft, so heißt es ungefähr, der wacht in etwas ganz anderem auf. Man könnte\r\nanpassen: Wer während der Pandemie auf nichts als die Pandemie achtet, der\r\nkönnte glatt übersehen, wie er an anderer Front belogen wird.", "Ich kann jene Familien\r\nverstehen, wenn sie in Schlepper investieren und sich auf den Weg in Richtung\r\ndes so freigiebigen Deutschlands machen – wer würde sie denn nicht verstehen?\r\nIch kann zwar moralisch nicht nachvollziehen, warum die deutsche Regierung das\r\nBusiness der Schlepper befeuert, indem sie de facto den letzten Teil des „Produkts“\r\nder Schlepper liefert – aber innerhalb der „Logik“ der Regierung ergibt es\r\ndefinitiv Sinn, wenn Regierung und Medien dem Volk von „kranken kleinen Mädchen“\r\nerzählen und in der Realität dann plötzlich zu Jungen und männlichen\r\nJugendlichen wechseln. Es liegt an uns, genau zu prüfen, was „die da oben“\r\nerzählen – denn uns wird niemand zu „verstehen“ suchen, wenn wir nur\r\nbrav und abgelenkt sind.", "Ich empfehle uns eine\r\nbestimmte Übung des Geistes, heute und an jedem anderen Tag: Nehmen wir\r\nhypothetisch an, dass die Nachrichten eigentlich nur Ablenkungen wären von\r\netwas anderem, worüber wir lieber nicht so viel nachdenken sollen – was\r\nwäre jenes andere?", "Einer unserer\r\nLeitsprüche beginnt mit der Aufforderung „Prüfe alles!“, und wir könnten diese\r\nAufforderungen ausbauen: Prüfe alles darauf, ob es auch wirklich wichtig ist\r\n– und ob es etwas anderes gibt, das du gerade übersiehst! Prüfe\r\nalles, prüfe, was wirklich wichtig ist – und das prüfe dann wiederum!", "„Merkel und Co“ haben\r\nzu jeder gegebenen Zeit mehr als nur ein Eisen im Feuer, doch wir, die „abgelenkten\r\ntapsigen Welpen“, wir starren immer nur auf eines der Eisen, so dass „Merkel und\r\nCo“ auf die anderen Eisen umso funkensprühender einschlagen können.", "Wir können nicht\r\nverhindern, dass die-da-oben uns zu belügen versuchen – wir können uns aber\r\nweigern, ihre Lügen zu glauben.", "Es gilt, auch und\r\ngerade heute: Prüfe alles, glaube wenig, denke selbst!", "„Welt“: „Gut gemacht,\r\nDeutschland!“", "„Bild“:\r\n„Ich bin stolz auf Deutschlands Menschlichkeit!“", "tagesschau.de:\r\n„Woher die aufgenommenen Flüchtlinge kommen“", "Dieser Beitrag erschien zuerst auf dushanwegner.com.", "Dushan Wegner (geb. 1974 in Tschechien, Mag.\r\nPhilosophie 2008 in Köln) pendelt als Publizist zwischen Berlin, Bayern und den\r\nKanaren. In seinem Buch „Relevante Strukturen“ erklärt Wegner, wie er ethische\r\nVorhersagen trifft und warum Glück immer Ordnung braucht."]}}}