{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/03/22/14719-vorschlag-der-oesterreichischen-sozialministerin-beate-hartinger-klein-zu-gegenleistungen-von-asylanten-arbeitspflicht-und", "query_keywords": ["migrant", "asyl", "flüchtl", "immigrant"], "creation_date": "22.03.2019", "crawl_date": "19.12.2020", "author_person": "Andreas Tögel", "author_organization": [], "news_keywords": [], "content": {"title": "Vorschlag der österreichischen Sozialministerin Beate Hartinger-Klein zu Gegenleistungen von Asylanten: Arbeitspflicht und Sklaverei", "description": "Die wahren Sklaven sind die Steuerzahler", "body": {"": ["22. März 2019", "von Andreas Tögel", "Mehr\r\nhat die österreichische Sozialministerin Beate Hartinger-Klein nicht gebraucht:\r\nKaum hatte sie ihre Idee präsentiert, Asylanten und „subsidiär\r\nSchutzberechtigte“ in die Pflicht nehmen zu wollen und für die von ihnen aus\r\nden Händen ungefragter Nettosteuerzahler empfangenen Wohltaten eine\r\nGegenleistung einzufordern, sahen sich die progressiven Kräfte des Landes –\r\nallen voran die üblichen Verdächtigen von den „liberalen“ NEOS – schon wieder\r\nan die finstersten Zeiten des Landes erinnert. Prompt wurde von ihnen das Bild erneut\r\ndurchs Land ziehender brauner Kolonnen gezeichnet. Der Pawlowsche Reflex, bei\r\njeder noch so unpassenden Gelegenheit den Nationalsozialismus wiederauferstehen\r\nzu lassen, ist offenbar nicht umzubringen.", "Es\r\nwürde den dauerempörten Damen und Herren gut anstehen, den Ball etwas flacher\r\nzu halten. Anstatt mit größtem Furor gegen die angeblich geplante\r\n„Zwangsarbeit“ für Asylanten vom Leder zu ziehen, sollten sie einmal darüber\r\nnachdenken, wie es ganz gewöhnlichen Bürgern und Steuerzahlern im Land der\r\nHämmer ergeht und was mit deren Einkommen geschieht.", "Ein\r\nvon der Wiener Denkfabrik Agenda Austria entwickelter „Bruttomat“ gibt Auskunft\r\nüber die grausame Wahrheit, die auf den monatlich ausgehändigten Lohnzetteln\r\nder Arbeitnehmer nicht in ihrem vollen Ausmaß abgebildet wird. Ein Beispiel:\r\nDas durchschnittliche Bruttoeinkommen von Herrn und Frau Österreicher liegt bei\r\njährlich 31.804 Euro. Das entspricht 2.272 Euro monatlich. Bei diesem\r\nBruttobezug kassiert der Staat 9.580 Euro, die gar nicht erst auf dem\r\nLohnzettel erscheinen. Dabei handelt es sich um die Arbeitgeberbeiträge zur\r\nSozialversicherung und zum Familienlastenausgleichsfonds sowie um\r\nKommunalsteuern. Die dem Dienstgeber erwachsenden und vom Arbeitnehmer\r\nnatürlich zu erwirtschaftenden Kosten belaufen sich somit auf 41.388 Euro.\r\nDavon bleiben dem unselbständig Erwerbstätigen ganze 23.105 Euro – das sind\r\ngerade einmal 55,83 Prozent.", "Damit\r\nendet der staatliche Raubzug aufs Einkommen aber noch längst nicht, denn es\r\nsind ja schließlich auch noch Tribute in Form von Verbrauchssteuern abzuführen,\r\ndie sich beim Großteil der Waren auf 20 Prozent belaufen. Kraftfahrzeuge,\r\nTreibstoffe und Tabakwaren sind erheblich höher, Lebensmittel und verschiedene\r\nDienstleistungen dafür mit „ermäßigten Steuersätzen“ von zehn oder 13 Prozent\r\nbelastet. Unter der Annahme, dass das Einkommen vollständig verkonsumiert wird\r\nund der Normalsteuersatz zur Anwendung kommt – jeder an der Kasse bezahlte\r\nBetrag enthält somit 16,7 Prozent Mehrwertsteuer –, kassiert der Staat vom\r\nverbleibenden Nettolohn nochmals saftige 3.858 Euro.", "Am\r\nEnde bleiben dem Werktätigen 19.246 Euro übrig – das sind magere 46,5\r\nProzent. Der Löwenanteil landet indes beim Leviathan. Bei „Besserverdienern“\r\nmit 4.500 Euro monatlichem Bruttogehalt fällt die Bilanz noch wesentlich\r\nungünstiger aus: Bei einem Jahresnetto von 39.894 Euro liefern diese\r\nbedauernswerten Individuen 42.080 Euro an direkten Steuern und Abgaben beim\r\nFiskus ab. Dazu addieren sich dann noch die Konsumsteuern. Das bedeutet, dass\r\nder Staat von seinen „besserverdienenden“ Insassen schlanke zwei Drittel ihres\r\nEinkommens kassiert, um damit so wunderbare Dinge wie etwa das Studium von\r\nGenderwissenschaften zu ermöglichen, märchenhafte Politikergehälter und ‑pensionen\r\nauszuschütten oder Zehntausende „Flüchtlinge“ gründlich zu verwöhnen.", "Wenn\r\naber schon der Durchschnittsverdiener weniger als die Hälfte des von ihm\r\nerwirtschafteten Einkommens behalten darf, muss die Feststellung erlaubt sein,\r\ndass es keinesfalls unbillig ist, von rundumbetreuten Immigranten ein Minimum\r\nan Gegenleistung einzufordern.", "Wer\r\nweniger als die Hälfte oder gar nur ein Drittel seines Verdienstes behalten\r\ndarf, fristet ein Leben in einer etwas gemilderten Form der Sklaverei. Dass die\r\nSozialisten in allen Parteien das toll finden, verwundert nicht wirklich. Dass dieser\r\nSkandal auch die „Liberalen“ nicht im Geringsten zu kümmern scheint, ist\r\nallerdings bemerkenswert.", "„Bruttomat“\r\nder Agenda Austria"]}}}