{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/06/15/15202-bevorzugte-behandlung-von-lsbtiq-fluechtlingen-der-irrsinn-ist-ein-meister-aus-deutschland", "query_keywords": ["geflücht", "asyl", "flüchtl", "migration"], "creation_date": "15.06.2019", "crawl_date": "19.12.2020", "author_person": "Michael Klein", "author_organization": [], "news_keywords": [], "content": {"title": "Bevorzugte Behandlung von LSBTIQ-Flüchtlingen: Der Irrsinn ist ein Meister aus Deutschland", "description": "Besonders schutzbedürftige Schutzsuchende", "body": {"": ["15. Juni 2019", "von Michael Klein", "Die Stereotypisierung ist ein altes Konzept der Sozialpsychologie.\r\nDie Bundestagsfraktion der Linken, aber nicht nur sie, ist besonders gut darin,\r\nMenschengruppen zu stereotypisieren.", "Nehmen wir die Gruppe der LSBTIQ-Flüchtlinge. Sie gelten als besonders „vulnerable“\r\nGruppe. Vulnerabilität ist eigentlich ein Konzept aus der Kriminologie,\r\nunter dessen Dach Merkmale gesammelt werden, die die Wahrscheinlichkeit\r\nerhöhen, Opfer einer Straftat zu werden. Dieser Gebrauch des Konzepts,\r\nauf ein konkretes Risiko hin, ist in der dumpfen Welt der guten Menschen\r\nverschwunden. Die Zuschreibung der Vulnerabilität erfolgt vollkommen losgelöst\r\ndavon, ob die so stereotypisierten Personen im Vergleich zu anderen auch ein höheres\r\nRisiko haben, in der Realität einen wie auch immer gearteten Schaden zu nehmen. Vielmehr wird das Konzept\r\ngeradezu verkehrt, denn die zugeschriebene, nicht empirisch belegte\r\nVulnerabilität wird zum Anlass genommen, den so stereotypisierten Menschen, die\r\nnun als besonders gebrechlich, verletzlich, gefährdet oder behindert gelten,\r\nmit Bezug worauf auch immer, eine besondere, eine bevorzugte Behandlung\r\nangedeihen zu lassen.", "So hat die Lobby der LSBTIQ durchgesetzt, dass Flüchtlinge, die\r\nLSBTIQ sind, sein wollen oder sein könnten, bevorzugt behandelt werden. Es\r\ngibt ein „Konzept zur Identifizierung“ von „schutzbedürftigen Personen im\r\nAsylverfahren“, das die Bundesanstalt für Migration und Flüchtlinge (BAMF) seit\r\n2015 implementiert hat. Es gibt besonders geschulte Sonderbeauftragte, die für\r\ndie besondere Situation und vor allem die besonderen Vulnerabilitäten, die\r\nLSBTIQ-Flüchtlinge allen anderen Flüchtlingen voraushaben, besonders\r\nsensibilisiert worden sind. Es gibt zugeschriebene Vulnerabilitäten, die LSBTIQ\r\neinen Vorteil im Asylverfahren verschaffen sollen, wie der schon „im Rahmen des\r\nallgemeinen Gruppengespräches“ erfolgende Hinweis deutlich macht, dass die\r\n„Zugehörigkeit zu einer lesbischen, schwulen, bisexuellen, trans- und\r\nintergeschlechtlichen Gruppe eine verfahrens- beziehungsweise\r\nentscheidungsrelevante Vulnerabilität darstellen kann“ (Bundestags-Drucksache\r\n19/10733, Seite 2).", "Mit anderen Worten: Flüchtlinge, die sich einen Buchstaben aus dem\r\nLSBTIQ-Bet auswählen und sich entsprechend bezeichnen, haben gegenüber anderen\r\nFlüchtlingen im Asylverfahren einen Vorteil. Das Verteilen von Privilegien, der\r\nTodfeind aller Gleichheit oder Gleichstellung, es ist des Linken Lust.", "Die besonders ausgebildeten Sonderberater, 211 sind es, die\r\nbundesweit die Asylbelange der LSBTIQ vertreten, sie werden ergänzt durch\r\n„Aufklärungsmaterial“, das die BAMF ausgerechnet beim LSVD, dem Lesben- und\r\nSchwulenverband in Deutschland, bestellt hat, ein wenig Nepotismus im Schwätzperten-Netzwerk.\r\nNatürlich darf auch das Bundesministerium für Familie, Senioren, Frauen und\r\nJugend nicht fehlen. Dort wurden die „Mindeststandards zum Schutz\r\ngeflüchteter Menschen“ extra um die Bedürfnisse von LSBTIQ, die natürlich von\r\nden Bedürfnissen normaler Menschen abweichen, ergänzt. Die Stereotypisierung,\r\nGrundlage aller Diskriminierung, sie nimmt ihren Lauf, hier ihren positiven\r\nLauf, denn die Diskriminierung von LSBTIQ unter den Flüchtlingen, sie erfolgt\r\nja, um ihnen einen Vorteil gegenüber allen anderen Flüchtlingen zu verschaffen.\r\nNatürlich gibt es auch einen Kanon besonderer Maßnahmen, die zum Schutz von\r\nbesonders vulnerablen LSBTIQ-Flüchtlingen ergriffen werden müssen. Neben den\r\nSonderberatern werden auch andere Mitarbeiter im BAMF über die besonderen\r\nBedürfnisse besonders vulnerabler Personen wie LSBTIQ aufgeklärt, nein,\r\ngeschult. Wer das alles im Einzelnen nachlesen will, der kann dies in\r\nder Bundestagsdrucksache 19/10733 tun.", "Der Versuch, LSBTIQ unter den Flüchtlingen Privilegien im\r\nAsylverfahren zu verschaffen, ist natürlich eine klassische Stereotypisierung,\r\neine Zuschreibung, der gegenüber Linke immer besonders allergisch sind, nur\r\ndann nicht, wenn ihnen dadurch, dass sie andere zu Opfern erklären, ein\r\nfinanzieller Vorteil entsteht und sie sich oben wähnen können, in der Klasse\r\nderer, die sich den Schutz der Vulnerablen unten auf die Fahnen geschrieben hat.", "Ich habe mir ein Handbuch der Sozialpsychologie willkürlich\r\nherausgegriffen und nachgelesen, was unter Stereotypisierung steht: „Die als Stereotypisierung\r\nbezeichnete Wahrnehmungsverzerrung beschreibt einen Prozess der\r\nEindrucksbildung, bei dem der Beurteiler von dem Merkmal einer Person auf deren\r\nZugehörigkeit zu einer Gruppe schließt“, „dieser Gruppe ungeprüft einen Komplex\r\nvon Eigenschaften zuordnet, der ungeachtet individueller Unterschiede als für\r\nalle Gruppenmitglieder zutreffend gehalten wird“, „diesen Merkmalskomplex\r\nwiederum ungeprüft auf die zu beurteilende Person überträgt“ (Johanna Hartung, „Sozialpsychologie“,\r\nS. 41).", "Die Stereotypisierung der LSBTIQ-Flüchtlinge beziehungsweise der\r\nFlüchtlinge, die sich dazu erklären, zur vulnerablen und besonderen Schutz\r\nbenötigenden Gruppe stellt eine klassische Stereotypisierung dar und zeigt,\r\ndass die gesamte linke Ideologie auf der Festschreibung von Ungleichheit\r\nbasiert, was insofern lustig ist, als sich linke Gutmenschen so vehement gegen\r\ndie Ideologien der Ungleichheit ins Zeug legen, also sich selbst beseitigen\r\nmüssten, wenn sie wüssten, was sie sagen und tun.", "Aber das tun sie nicht, schon weil es nicht um LSBTIQ-Flüchtlinge\r\ngeht, sondern um eine Erzählung, um ein Narrativ, von dem man sich eine\r\nmoralische Erhöhung verspricht. Wir kümmern uns um LSBTIQ, behandeln sie\r\nbevorzugt. Wir sind so gut, dass wir den LSBTIQ unter den Flüchtlingen\r\nbesonderen Schutz zukommen lassen, sie gegenüber anderen Flüchtlingen\r\nbevorzugen. Wir fühlen uns prima, wenn wir unsere Broschürchen\r\nzusammengeschrieben und unsere Weiterbildungsmaßnahmen konzipiert haben, um\r\nnoch mehr Gutmenschen für die Bedürfnisse der LSBTIQ-Flüchtlinge zu\r\nsensibilisieren und uns damit weiter zu erhöhen, als Guttu-Bilder, ‑Lehrer und ‑Berater…", "Bei all den Versuchen, sich auf Kosten einer Menschengruppe wohl\r\nzu fühlen, gibt es jedoch einen kleinen Fehler, eine kleine Besonderheit, an\r\nder man wie an einem Reißverschluss die gesamte Schimäre der guten Menschen,\r\nihre Inszenierung, die nur dazu dient, sich und der eigenen Klientel eine\r\nEinkommensquelle zu erschließen, aufziehen kann: Niemand weiß, ob und\r\nwenn ja, wie viele LSBTIQ-Flüchtlinge es überhaupt gibt. Die\r\nBundesregierung führt keine Statistik dazu. Das BAMF erfasst sexuelle\r\nOrientierung nicht. Die Länder als diejenigen, die für die Unterbringung\r\nder Flüchtlinge zuständig sind, tun es auch nicht. Offensichtlich werden\r\nin der täglichen Arbeit die ideologischen Einbildungen von besonders\r\nvulnerablen Flüchtlingen, die sich von anderen Flüchtlingen kategorial\r\nunterscheiden, die eben in (fast) allem anders sind, nicht geteilt. Was\r\nes gibt, das sind Schätzungen, Schätzungen zum Beispiel von der\r\nSchwulenberatung in Berlin: 3.500 bis 7.000 sollen es sein, sagt deren\r\nGeschäftsführer gegenüber der „taz“. Dort wird es in allem Ernst hingenommen,\r\nund niemand fragt, warum es 3.500 bis 7.000 und nicht null bis 3.500 sein\r\nsollen.", "Ich würde sagen, die Schätzung des Geschäftsführers einer\r\ninteressierten Partei aus Berlin ist zu ungefähr 50 bis 100 Prozent falsch.\r\nAber ist es nicht schön, dass in Deutschland Broschüren, Studien, Programme in\r\nAuftrag gegeben werden, dass Sonderberater im Hinblick auf etwas ausgebildet\r\nwerden, das als „besonders vulnerabel“ bezeichnet wird, von dem aber überhaupt\r\nniemand weiß, ob und wenn ja in welchem Ausmaß es überhaupt vorhanden ist?", "Menschen, die Schutzräume im eigenen Garten graben, weil sie eine\r\nInvasion von Aliens in drei Wochen erwarten, die Nahrungsmittel horten, sich\r\nmit Waffen und Munition versorgen und damit beginnen, alle Kontakte zur\r\nAußenwelt langsam zu kappen, werden gemeinhin in die Reihe von psychopathischen\r\nPersonen gestellt und einer ärztlichen Verantwortung übergeben. Wenn Lobbyisten\r\nund Verwaltungen Analoges auf Kosten von Steuerzahlern tun, dann scheint dies\r\neine akzeptierte Störung darzustellen.", "Dieser Artikel erschien\r\nzuerst auf „Sciencefiles“."]}}}