{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/07/07/15321-illegales-anlegen-der-sea-watch-3-in-lampedusa-schleusertum-und-selbstjustiz", "query_keywords": ["migrant", "einwander", "asyl", "migration"], "creation_date": "07.07.2019", "crawl_date": "19.12.2020", "author_person": "Ramin Peymani", "author_organization": [], "news_keywords": [], "content": {"title": "Illegales Anlegen der „Sea-Watch 3“ in Lampedusa: Schleusertum und Selbstjustiz", "description": "Der Kampf der Gutmenschen gegen die Rechtsordnung", "body": {"": ["07. Juli 2019", "von Ramin Peymani", "Schlepper sind Straftäter. Da kann es keine zwei Meinungen geben. Und\r\ntatsächlich hat sich Europa vor Jahren dem Kampf gegen die\r\nSchleuserkriminalität verschrieben. Inzwischen ist davon aber nicht mehr viel\r\nübrig geblieben. Zumindest nicht auf dem Mittelmeer. Dreieinhalb Jahre lang\r\npatrouillierten Militärschiffe der EU-Staaten im Rahmen der Operation „Sophia“\r\nvor der libyschen Küste. Ihre Aufgabe war es, Schlepperboote aufzuspüren, zu\r\nentern und die Besatzung festzunehmen. Dabei wurden die an Bord befindlichen\r\nMigranten aufgenommen und ans europäische Festland gebracht. Im März 2019 wurde\r\ndie Mission eingestellt. Offiziell vor allem, weil Italien die Aufnahme der\r\n„geretteten“ Migranten verweigerte. Allerdings war „Sophia“ ein voller Erfolg:\r\nKamen laut der Internationalen Organisation für Migration 2015 noch mehr als eine\r\nMillion Migranten aus Nordafrika über das Mittelmeer nach Europa, waren es ein\r\nJahr später gerade noch rund 380.000. Bis 2018 war diese Zahl auf weniger als\r\n117.000 gesunken. Für das erste Halbjahr des laufenden Jahres wurden gar nur\r\nnoch knapp 28.000 Menschen gezählt. Mit dem Trockenlegen der Transportrouten\r\nging eine kontinuierliche Reduzierung ertrunkener Migranten einher, von mehr\r\nals 5.600 im Jahr 2016 auf rund 600 im ersten Halbjahr 2019. Auch dies sollte\r\nman bei aller Betroffenheit über den Verlust jedes einzelnen Menschenlebens als\r\nklaren Erfolg werten. Stattdessen erwecken Grüne, Linke und die einschlägigen\r\nNichtregierungsorganisationen den Eindruck, erst die völlige Öffnung aller\r\neuropäischen Grenzen verhindere weitere Tote.", "Wie zweifelhaft die privaten „Rettungsmissionen“ sind, offenbaren die\r\nKonfrontationen der „Sea-Watch“-Schiffe mit der libyschen Küstenwache", "Um dieser Ideologie zum Durchbruch zu verhelfen, kreisen seit 2015 Schiffe\r\ndes Berliner Vereins „Sea-Watch“ vor der Küste Libyens. Mit ihrer Hilfe können\r\nMigranten schon nach wenigen Seemeilen vom Schlepperboot umsteigen, um sich in\r\neinen europäischen Hafen befördern zu lassen. Anders als beim ersten\r\nTeilabschnitt ist die Weiterfahrt dabei kostenlos. Mehrfach hat Italiens\r\nRegierung auf dieses Problem aufmerksam gemacht, bisher aber vergeblich auf\r\neuropäische Rückendeckung gehofft. Eine gemeinsame Asylpolitik, die das\r\nAsylrecht schützt und Missbrauch eindämmt, liegt in weiter Ferne – allen\r\nLippenbekenntnissen und Schaufenstervereinbarungen zum Trotz. Wie zweifelhaft\r\ndie privaten „Rettungsmissionen“ sind, offenbaren die Konfrontationen der\r\n„Sea-Watch“-Schiffe mit der libyschen Küstenwache. Unter anderem starben bei\r\neinem Gerangel um die Aufnahme von Schiffbrüchigen am 6. November 2017 mehr als\r\n50 Migranten. In der Folge wurde die „Sea-Watch 3“, das aktuelle Schiff des\r\nVereins, mehrfach festgesetzt, zuletzt von Malta im Juni 2018. Erst im Oktober\r\ndurfte das Schiff wieder auslaufen. Im Januar 2019 versuchte der damalige\r\n„Sea-Watch“-Kapitän mit einer Klage die Einfahrt in einen italienischen Hafen\r\nzu erzwingen, blitzte jedoch beim Europäischen Gerichtshof für Menschenrechte\r\nab. Im Mai setzte sich die Besatzung der „Sea-Watch 3“ dann über das von\r\nItaliens Regierung ausgesprochene Verbot hinweg, in italienische\r\nHoheitsgewässer einzudringen. Das Schiff wurde daraufhin für zwei Wochen\r\nbeschlagnahmt. Nun macht „Sea-Watch“ erneut Schlagzeilen – und fordert den\r\nRechtsstaat einmal mehr heraus.", "Bis zu zehn Jahre Haft drohen der Kapitänin nach dem Rammen\r\neines italienischen Patrouillenbootes wegen Widerstands und Gewaltanwendung", "In einem nächtlichen Manöver legte die deutsche Kapitänin der\r\n„Sea-Watch 3“ trotz Androhung einer Geldstrafe im Hafen von Lampedusa an. Dabei\r\nrammte sie ein italienisches Patrouillenboot, das dies zu verhindern versuchte.\r\nDas Hinwegsetzen über geltende Gesetze erscheint umso ruchloser, als sich zu\r\ndiesem Zeitpunkt – wie stets in der Vergangenheit – bereits eine Lösung zur\r\nAufnahme der 40 an Bord befindlichen Migranten abgezeichnet hatte: Portugal,\r\nLuxemburg, Frankreich und Deutschland standen längst parat. Offenbar ging es\r\nder „Sea-Watch“-Besatzung nicht um eine „Rettung“, sondern darum, die Lage\r\neinmal mehr eskalieren zu lassen, um ihrem Anliegen Geltung und größtmögliche\r\nAufmerksamkeit zu verschaffen. Bis zu zehn Jahre Haft drohten der Kapitänin\r\nnach dem Rammen des Patrouillenbootes wegen Widerstands und Gewaltanwendung.\r\nIhr werden zudem Beihilfe zur illegalen Einwanderung und die Verletzung\r\nitalienischer Hoheitsgewässer vorgeworfen. Angesichts dessen ist man\r\nfassungslos, dass sich Ex-Bundesjustizminister Maas zu der Aussage verstieg,\r\n„Seenotrettung“ dürfe nicht „kriminalisiert werden“. Tatsächlich verfolgt die Justiz nämlich nicht die Aufnahme der Migranten im\r\nMittelmeer, sondern das Hinwegsetzen über geltendes Recht. Den unerhörten Akt\r\nder Selbstjustiz verteidigte auch Bundespräsident Steinmeier. Und die evangelische\r\nKirche verteufelte die Strafverfolgung durch den italienischen Rechtsstaat gar\r\nals „Schande“. Lange vorbei sind die dunklen Jahre, in denen Deutschland Europa\r\nvon Berlin aus das Recht mit Unrecht austrieb. Die Gutmenschen und ihre Helfer\r\nsind dabei, dieses Schreckgespenst wiederauferstehen zu lassen.", "Dieser Artikel erschien zuerst auf „Liberale Warte“."]}}}