{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/09/08/15676-auswanderung-aus-der-dritten-welt-nach-europa-afrikanische-geistliche-warnen-vor-grenzenloser-migration", "query_keywords": ["flüchtl", "migration", "asyl", "einwander", "migrant"], "creation_date": "08.09.2019", "crawl_date": "19.12.2020", "author_person": "Volker Seitz", "author_organization": [], "news_keywords": [], "content": {"title": "Auswanderung aus der Dritten Welt nach Europa: Afrikanische Geistliche warnen vor grenzenloser Migration", "description": "Wo es mehr Gäste als Kinder gibt, kommt es zu Spannungen", "body": {"": ["08. September 2019", "von Volker Seitz", "Der Vorsitzende der italienischen Bischofskonferenz,\r\nKardinal Gualtiero Bassetti, äußerte am 22. August 2019 im Gespräch mit „Vatican\r\nNews“: „Ein afrikanischer Bischof sagte mir kürzlich: ‚Seid\r\nvorsichtig, alle Flüchtlinge willkommen zu heißen: Nach Europa kommen nämlich\r\nnur die Besten, und was passiert mit uns in Afrika? Die Besten gehen in die\r\nSchweiz, nach Deutschland und Dänemark.‘“", "Afrikas Bischöfe sind schon seit Jahren gegen die\r\nAuswanderung ihrer Landsleute. Sie predigen gegen ein solches „Abenteuer“ und\r\nwarnen vor einem „falschen Paradies“, das ihnen versprochen wird. Sie sehen in\r\nder Auswanderung die große Gefahr, dass die afrikanischen Staaten ihr\r\nwichtigstes Kapital verlieren: ihre Jugend. Der Erzbischof von Abuja/Nigeria,\r\nKardinal John Olorunfemi Onaiyekan, warnt seit Jahren vor der\r\nAuswanderung: „Die Auswanderung in ein unbekanntes Land ist nicht\r\ndie Lösung. Viele denken, dass es anderswo ein besseres Leben gibt. Doch das\r\nist nicht wahr. Die Situation, die im Ausland wartet, kann auch noch schlimmer\r\nsein als im eigenen Land.“", "Der aus Guinea stammende Kurienkardinal Robert Sarah\r\nwird nicht müde, zu sagen, dass die kritiklose Politik der offenen Grenzen das\r\nLeid negiere, das ein Verlassen der Heimat für die betroffenen Menschen mit\r\nsich bringe. Migranten, die in Europa ankommen, würden zudem irgendwo\r\n„zwischengelagert“, ohne Arbeit und ohne Würde. Und er fragt: „Kann\r\ndie Kirche so etwas wollen?“", "„Wo es mehr Gäste\r\nals Kinder gibt...“", "Kardinal Peter Kodwo Appiah Turkson aus Ghana ist Präfekt\r\ndes von Papst Franziskus 2016 errichteten Dikasteriums für die ganzheitliche\r\nEntwicklung des Menschen. Turkson war zuvor seit 2009 Vorsitzender des\r\nPäpstlichen Rats für Gerechtigkeit und Frieden. Er sagt: „Die Politiker der\r\noffenen Türen haben einen Geist geweckt, den sie nicht mehr loswerden.“\r\nInzwischen müssten sich Politiker, wie in Italien und Österreich, „mit\r\nAltlasten ihrer Vorgänger herumquälen“.", "Bei einer Entwicklungshilfetagung im ligurischen Albenga\r\ntrat Kardinal Turkson Versuchen entgegen, die christliche Botschaft politischen\r\nRichtungen dienstbar zu machen. Afrikas Bischöfe fordern vom Westen, wenn schon,\r\nHilfe vor Ort, aber nicht Bevölkerungsverschiebungen. Kardinal Peter\r\nTurkson warnt schon seit Jahren vor den negativen Folgen einer zu starken\r\nEinwanderung in Länder mit einer demographischen Abwärtsentwicklung: „Wo es\r\nmehr Gäste als Kinder gibt, kommt es immer zu starken Spannungen. Asyl kann\r\ndann gewährt werden, wenn die einheimische demographische Entwicklung gesichert\r\nist. Wenn die Geburten zurückgehen, wird die einheimische Bevölkerung von Einwanderern\r\nin Sorge versetzt. Die Nationalismen entstehen gerade wegen der Sorge der\r\neinheimischen Bevölkerung eines Landes, durch die Einwanderung einer neuen\r\nBevölkerung geschluckt zu werden.“", "Am besten sei es, wenn die betroffene Person im eigenen Land\r\nbleiben und dort arbeiten könne, sagte der nigerianische Kardinal Francis\r\nArinze dem österreichischen Internetmagazin kath.net am 1. August\r\n2019. Manchmal sei das aber nicht möglich. Grundsätzlich habe ein Mensch das\r\nRecht, ein anderes Land zu suchen, in dem es mehr Frieden, Bildung, Kultur oder\r\nwirtschaftliche Möglichkeiten gebe. Die Regierungen hätten die Pflicht,\r\nrealistisch zu sein und zu sehen, wie viele Personen aus anderen Ländern sie\r\naufnehmen und versorgen könnten. Das betreffe nicht nur materielle, sondern\r\nauch kulturelle Aspekte.", "Die Länder, die ihre jungen Menschen durch Auswanderung\r\nverlieren, verlieren damit die Personen, die die Zukunft des Landes aufbauen\r\nkönnen. Europa und Amerika könnten am besten dadurch helfen, dass sie die\r\nLänder, aus denen viele Migranten kommen, unterstützen. Länder mit vielen\r\nAuswanderern müssten sich die Frage stellen, warum das so ist, sagte Arinze.", "Sie laufen\r\nLuftschlössern hinterher", "Nach Europa zu gehen, Afrika zu verlassen, ist zu einer\r\ngefährlichen Grundeinstellung geworden. Viele Afrikaner denken, sie seien\r\nanderen überlegen, weil sie in Europa leben, arbeiten oder studieren. Nicht\r\nArmut, Hunger und politische Verfolgung bewegen die Menschen zur Flucht,\r\nsondern falsche Erwartungen. Viele Menschen verlassen ihre Länder, weil sie die\r\nglitzernde Warenwelt des Kapitalismus lockt. Werbung, Filme und bunte Bilder\r\nversprechen ein glückliches, zufriedenes Leben. Die jungen Männer haben nur\r\neinen Wunsch: Sie wollen raus aus Afrika und mehrheitlich nach Deutschland. Sie\r\nlaufen Luftschlössern hinterher.", "Die meisten Migranten sind nach Ansicht meiner afrikanischen\r\nBekannten Wirtschaftsflüchtlinge, die ihre Illusionen von außen bekommen.\r\nLeute, die es bis nach Europa geschafft haben, prahlen, wie gut es ihnen dort\r\nangeblich gehe. Das geschieht auch, um den Verwandten zu beweisen, dass das\r\nGeld, das sie für die Reise beigesteuert haben, gut investiert ist. Jeder denkt\r\nnur noch darüber nach, wie man etwas von dem europäischen Wohlstand abbekommen\r\nkann. Der Flüchtlingsstrom wird sich deshalb noch verstärken.", "Migration von Afrika nach Europa ist per se nicht negativ,\r\naber nicht selten mit negativen Nebenwirkungen verbunden. Mit großzügiger\r\nArbeitsmigration werden die Probleme Afrikas nicht gelöst. Im Gegenteil:\r\nMigration kommt diese Länder letztlich teuer zu stehen. Andererseits sind die\r\nMenschen unzufrieden, wenn der Zielort nicht den (falschen) Vorstellungen\r\nentspricht. Der Arbeitsmarkt im Zielland entspricht oft nicht den Fähigkeiten\r\nder Migrierenden.", "Der ehemalige Sonderberater des Generalsekretärs der Uno für\r\nden Sahel, der Mauretanier Ibrahim Thiaw, beschrieb am 17. Juni 2019 auf „Landscape\r\nNews“ unregulierte Migration daher als Lose-lose-Situation. „Die\r\nMigration als solche ist nicht schlecht, aber irreguläre und unkontrollierte\r\nMigration ist für die Herkunftsländer ebenso schlecht oder schlechter als für\r\ndie Bestimmungsländer. Was passiert, ist, dass die Creme der Creme der\r\nBevölkerung nach einer Ausbildung auswandert. Anstatt Ärzte, Krankenschwestern,\r\nHebammen zu bleiben, fliehen sie in andere Teile der Welt, und sie üben dort\r\nihre eigentliche Qualifikation nicht aus. Sie leisten andere Hilfsarbeiten, was\r\nschlecht für die Wirtschaft der Welt insgesamt ist.“", "Dieser Artikel erschien zuerst auf der „Achse des\r\nGuten“."]}}}