{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/09/09/15679-doku-drama-stunden-der-entscheidung-ueber-die-grenzoeffnung-wie-das-zdf-merkels-entscheidung-von-2015-umdichtete", "query_keywords": ["flüchtl", "migration", "asyl", "refug", "migrant"], "creation_date": "09.09.2019", "crawl_date": "16.12.2020", "author_person": "Alexander Wendt", "author_organization": [], "news_keywords": [], "content": {"title": "Doku-Drama „Stunden der Entscheidung“ über die Grenzöffnung: Wie das ZDF Merkels Entscheidung von 2015 umdichtete", "description": "Die Grenzöffnung fand nicht am 4. September in einigen hektischen Stunden statt", "body": {"": ["09. September 2019", "von Alexander Wendt", "In dem Doku-Drama „Stunden der\r\nEntscheidung“, das am 4. September im ZDF lief, setzt Regisseur Christian\r\nTwente von vornherein einen Rahmen: Er erzählt den 4. September 2015 nach –\r\nhauptsächlich als Drama zwischen Kanzlerin Angela Merkel, dem österreichischen\r\nKanzler Werner Faymann und dem ungarischen Premier Viktor Orbán. Die Sympathie\r\nist ziemlich klar verteilt.", "Das, wie es heute heißt, Narrativ\r\nlautet kurz zusammengefasst so: Merkel entschied an diesem Tag binnen Stunden\r\nunter Druck, improvisiert und aus humanitären Gründen, das Dublin-Verfahren\r\naufzugeben. Asylbewerber sollten nicht mehr in dem EU-Land registriert und\r\nfestgehalten werden, das sie als erstes betraten, sondern direkt nach\r\nDeutschland durchlaufen können. Was dann, 2015 und 2016, bekanntlich fast zwei\r\nMillionen Migranten taten. In dem Film trifft die Nachricht, dass am Budapester\r\nBahnhof Tausende Migranten auf die Weiterfahrt nach Deutschland warten, auf\r\neine praktisch unvorbereitete Merkel. In der nachgespielten Morgenlage\r\nreferiert eine Merkel-Assistentin: „Wir fliegen nach München, von dort mit der\r\nLimousine zu einer MINT-Schule nach Buch am Erlbach, dann zur TU Garching,\r\nBesuch eines Start-up-Unternehmens, danach fliegen wir nach NRW, erst\r\nOberbürgermeisterwahlkampf in Essen, danach mit dem Helikopter nach Köln, dort\r\nhalten Sie Ihre Rede auf der 70-Jahr-Feier der Landes-CDU, das geht bis circa\r\nacht, dann zurück nach Berlin – und es ist Feierabend.“ An diesem Routinetag\r\nsetzt Österreichs Kanzler Faymann in dem ZDF-Drama mit einem Anruf die offenbar\r\nahnungslose Merkel darüber ins Bild, was im Wortsinn auf Deutschland zukommt.\r\nUnd erst dann, am Abend, brechen die eigentlichen „Stunden der Entscheidung“\r\nan.", "Die Grenzöffnung für eigentlich nicht\r\nEinreiseberechtigte – beziehungsweise die „Nichtgrenzschließung“, wie\r\nMerkel-Verteidiger sagen – fand allerdings gar nicht am 4. September abends in\r\neinigen hektischen Stunden statt. Sondern in mehreren Stufen und in einer\r\nerstaunlich engen Kooperation zwischen Bürokratie, NGOs und Medien schon seit\r\ndem 20. August 2015.", "An diesem Tag verschickte das\r\nPräsidentenbüro des Bundesamtes für Migration und Flüchtlinge (BAMF) folgende\r\nhausinterne Mitteilung von BAMF-Chef Manfred Schmidt: „Herr Präsident hat\r\nentschieden, dass ab sofort keine Übernahmeersuche für syrische Antragsteller\r\nmehr gestellt werden. Dublin wird faktisch für Syrer ausgesetzt. Die faktische Aussetzung von Dublin für Antragsteller aus Syrien wird nicht\r\nöffentlich kommuniziert.“", "Dem folgte unmittelbar ein Erlass, der nicht weniger\r\nbedeutete als die einseitige Beendigung des Dublin-Verfahrens durch Deutschland\r\n– zunächst nur für Personen, die angaben, Syrer zu sein. Der Erlass listete\r\ndetailliert auf, wie die bisherigen Regeln auszusetzen und zu umgehen waren.\r\nBis zu diesem Zeitpunkt mussten – siehe oben – Asylbewerber, die an der Grenze\r\nerschienen, in das EU-Land zurückgeschickt werden, das sie als\r\nerstes betreten hatten; das BAMF musste in jedem dieser Fälle ein\r\n„Übernahmeersuchen“ (ÜE) an den Mitgliedsstaat stellen. Nach dem\r\nDublin-Schlüssel waren die Asylbewerber dann auf die einzelnen Länder zu\r\nverteilen. Ab 21. August 2015 galt das nicht mehr: „/Syrien/2015 Verfahrensregelung\r\nzur Aussetzung des Dublinverfahrens für syrische Staatsangehörige“, hieß es in dem Behördenschreiben: Bei „persönlicher Asylantragsstellung in der Außenstelle\r\noder wirksame schriftliche Antragstellung beim Bundesamt, eventuell\r\nDublinverfahren“ sollte nun so\r\nverfahren werden: „Keine Einleitung des\r\nDublinverfahrens, Fragebogen Teil 1 und 2 müssen nicht abgefragt beziehungsweise\r\nversandt werden. Es ist das nationale Asylverfahren durchzuführen.“", "Falls „Dublinverfahren nach\r\nAntragstellung bereits eingeleitet, noch kein ÜE gestellt“, dann sollte ab sofort gelten: „Kein ÜE stellen, Frist\r\nzum Stellen eines ÜE (zwei oder drei Monate) auslaufen lassen. Es ist danach\r\ndas nationale Asylverfahren durchzuführen.“ Und weiter: „Dublinverfahren,\r\nÜE gestellt, noch keine Antwort aus dem MS (Mitgliedsstaat), Antwort MS\r\nabwarten. Bei (fiktiver) Zustimmung des MS: Abbruch Dublinverfahren;\r\nSyrien-Fragebogen versenden trotz laufender Überstellungsfrist. Ablauf der\r\nÜberstellungsfrist (sechs Monate) abwarten. Danach Entscheidung im nationalen\r\nVerfahren. Bei Ablehnung durch MS wird das Dublinverfahren abgebrochen, keine\r\nRemonstration, Entscheidung im nationalen Verfahren“.", "Dort, wo der Bescheid\r\nzur Rücküberstellung schon vorlag, verfügte der Erlass: „Keine\r\nBescheidzustellung, Abbruch Dublinverfahren, Entscheidungssachstände\r\nstornieren, Überstellungsfrist auslaufen lassen; danach im nationalen Verfahren\r\nentscheiden.“ Und: „Dublinbescheid ist bereits zugestellt, noch kein Gerichtsverfahren\r\nanhängig beziehungsweise Abschiebungsanordnung ist vollziehbar“ – in diesen Fällen „Abbruch\r\ndes Dublinverfahrens“.", "Vor allem die Anordnung „keine Remonstration“ war\r\nbemerkenswert. Zur Erklärung: Wenn Beamte in Deutschland eine Entscheidung für\r\nrechtswidrig halten, haben sie die Pflicht, ihre Vorgesetzten darauf\r\nhinzuweisen – Fachausdruck: remonstrieren. Wird ihre Remonstration zweimal von\r\nVorgesetzten zurückgewiesen, ist der Beamte frei von eventuellen Vorwürfen, an\r\neinem Rechtsbruch mitgewirkt zu haben. Dass eine beamtenrechtliche\r\nVerpflichtung praktisch aufgehoben wurde, machte den BAMF-Erlass zusätzlich zu\r\neinem juristisch fragwürdigen Dokument. Vor allem aber lag seine Brisanz darin,\r\ndass eine nachgeordnete Bundesbehörde ein internationales Abkommen für\r\nhinfällig erklärte – ohne politische Debatte in Deutschland und ohne\r\nKonsultation mit den Nachbarn.", "BAMF-Präsident Schmidt bat die Empfänger in\r\nseinem Amt darum, die Verfügung vertraulich zu behandeln. Geheim blieb sie\r\nallerdings nur wenige Tage. Am 24. August gab die Flüchtlingshilfe-NGO ECRE\r\n(European Council on Refugees and Exiles) in einer englischsprachigen Pressemitteilung\r\nbekannt, dass sich die deutsche Migrationspolitik grundlegend geändert hatte.\r\nIm Anhang sendete sie ein Original des BAMF-Erlasses, den sie offenbar aus der\r\nBehörde bekommen hatte.", "Praktisch zeitgleich – am 24. August 2015 um 13:30\r\nUhr – gab das BAMF per Twitter offiziell bekannt, was Tage vorher schon\r\nbeschlossen wurde: „Dublin-Verfahren syrischer Staatsangehöriger werden zum\r\ngegenwärtigen Zeitpunkt von uns weitestgehend faktisch nicht weiter verfolgt.“", "Am gleichen Tag\r\nberichteten mehrere Medien, unter anderem der „Tagesspiegel“, sehr detailliert\r\nüber die „Wende in der Asylpolitik“. Am 28. August antwortete das BAMF per Twitter auf die Anfrage, wie denn\r\nsyrische Kriegsflüchtlinge überhaupt von anderen Migranten unterschieden werden\r\nsollten: „Wir prüfen Personalpapiere auf Echtheit. Bei Zweifeln und Personen\r\nohne Pass geben wir Sprach- und Textgutachten in Auftrag.“", "Natürlich war die Antwort der Behörde\r\nrealitätsfern. Die meisten Migranten kamen ohne Papiere, und angesichts der\r\nschnell steigenden Zahlen konnten auch keine Gutachten für alle durchgeführt\r\nwerden – diese Kapazitäten besaß das BAMF gar nicht. Praktisch galt die\r\nAussetzung von Dublin also schon für jeden, der behauptete, Syrer zu sein.", "(Syrer spielten in der Migration generell nicht\r\ndie Hauptrolle, die ihnen bis heute viele Medien zuschreiben, auch der ZDF-Film:\r\nSelbst diejenigen, die angaben, aus Syrien zu stammen, machten 2015 gerade 34\r\nProzent der Asylantragsteller aus. Der Rest stammte überwiegend aus anderen\r\narabischen Ländern – vor allem aus dem Maghreb – und vom Westbalkan.)", "Fazit: Am Abend des 4. September, als Merkel\r\nangeblich Hals über Kopf und angesichts dramatischer Bilder aus Budapest eine\r\nSchicksalsentscheidung treffen musste, war die 180-Grad-Wende in der deutschen\r\nAsylpolitik schon vollzogen, die Nachricht darüber war um die Welt gegangen.", "Es ist schwer vorstellbar, dass der Präsident\r\ndes BAMF eine derart weitgehende Entscheidung ohne politische Rückendeckung\r\ngetroffen haben sollte. Am 17. September 2015 trat BAMF-Chef Schmidt zurück,\r\nweil ihm klar war, dass die Ankunft Tausender von Migranten pro Tag in\r\nDeutschland das eigentlich vorgeschriebene Prüf-Prozedere seiner Behörde\r\nunmöglich machte. Nicht der zuständige Bundesinnenminister Thomas de Maizière,\r\nsondern Kanzleramtschef Peter Altmaier setzte darauf den Chef der Bundesarbeitsagentur\r\nFrank-Jürgen Weise als Verantwortlichen für das BAMF ein. Weise verfügte ein\r\nAnerkennungsverfahren nach Aktenlage und setzte ein Eilverfahren in Gang, das\r\nMitarbeitern nur noch Zeit ließ, Asylanträge pauschal und oberflächlich zu\r\nbearbeiten.", "Die Legende, die Menschenmenge in Budapest und\r\nder angebliche Versuch Orbáns, sie festzuhalten, hätten in Berlin am Abend des\r\n4. September zu einer Spontanentscheidung geführt, ist nachweislich falsch.", "Das ZDF tischt sie in ihrem Doku-Drama erneut\r\nauf.", "„Verfahrensregeln zur Aussetzung des Dublinverfahrens\r\nfür syrische Staatsangehörige“", "Pressemitteilung des European\r\nCouncil on Refugees and Exiles (Englisch)", "Dieser Artikel erschien\r\nzuerst auf „Publico“."]}}}