{"news_outlet": "ef_magazin", "provenance": "https://ef-magazin.de/2019/09/10/15683-positionspapier-annegret-kramp-karrenbauers-in-der-faz-brueckenbau-im-huerdenlauf-nach-allen-offenen-seiten", "query_keywords": ["migrant", "einwander", "migration"], "creation_date": "10.09.2019", "crawl_date": "16.12.2020", "author_person": "Alexander Wendt", "author_organization": [], "news_keywords": [], "content": {"title": "Positionspapier Annegret Kramp-Karrenbauers in der „FAZ“: Brückenbau im Hürdenlauf nach allen offenen Seiten", "description": "Der Zustand der CDU authentisch zusammengefasst", "body": {"": ["10. September 2019", "von Alexander Wendt", "Bei Maybrit Illner wurde\r\nAnnegret Kramp-Karrenbauer kürzlich gebeten, den Kern bürgerlicher bis\r\nkonservativer Politik zu beschreiben, für die ihre Partei stehen soll. Sie\r\nnannte bemerkenswerterweise: Mindestlohn, Vereinbarkeit von Arbeit und Familie,\r\nVerteidigungspolitik – ohne bei dem dritten Punkt genauer auszuführen, welche.", "Der Historiker Andreas Wirsching, ihr in der Sendung\r\nschräg gegenüber platziert, kommentierte: „Ein gutes sozialdemokratisches\r\nProgramm.“ Wobei er auch hätte anfügen können: Bei den Grünen könnten diese\r\nStichworte genauso stehen.", "In der „FAZ“ nahm die\r\nCDU-Chefin jetzt Anlauf, um in einem längeren Text unter der Überschrift\r\n„Brücken bauen in bewegten Zeiten“ darzulegen, was von ihr zu erwarten ist. Das Format\r\n– die Person an der Spitze der Regierungspartei erklärt sich programmatisch –\r\nbesitzt in Deutschland historisches Gewicht. Die Regierungserklärung Willy\r\nBrandts 1969, um ein Beispiel zu bemühen, enthielt eben nicht nur den berühmten\r\nSatz: „Wir wollen mehr Demokratie wagen“, sondern eine ganze Reihe\r\ndetaillierter Vorschläge. In einem Fall, auch in der „FAZ“, verkündete die spätere\r\nCDU-Vorsitzende und damalige Generalsekretärin Angela Merkel 1999 den Bruch mit\r\nHelmut Kohl, der deutlich formuliert war. Wenn Politiker, in deren Hand Richtungsentscheidungen\r\nliegen, sich mit einer programmatischen Erklärung an die Öffentlichkeit wagen,\r\ndann ist dieser Text per se ein wichtiges Dokument. Das trifft auch auf\r\nKramp-Karrenbauers Aufsatz zu. Nur etwas anders, als sie es beabsichtigt haben\r\ndürfte.", "Bewegt:\r\nWelche Zeiten wären das eigentlich nicht? Nach dieser Nullformel in der\r\nÜberschrift erwartet der Leser wenigstens eine Lageskizze. Also: Deutschlands\r\nWirtschaft gleitet nicht nur in eine Rezession, das Land läuft auch Gefahr,\r\ndass seine Autoindustrie langfristig ruiniert wird und seine energieintensiven\r\nBranchen abwandern. Die EU: tief zwischen West und Ost gespalten, auch wegen\r\neiner passiv erduldeten und chaotischen Migration. Die Briten im Absprung. Die\r\nUSA: nicht mehr ohne weiteres bereit, Schutzgarantien für Europa zu geben. Im\r\nInneren zeigt sich die Bundesrepublik zwischen Progressisten und Bewahrern so\r\ngespalten wie nie. Vor dieser Folie hebt Kramp-Karrenbauer so an: „Die\r\nLandtagswahlen in Brandenburg, Sachsen und zuvor Bremen und die Europawahl\r\nliegen hinter uns; Thüringen wählt im Oktober, Hamburg im Februar. Die Koalition im Bund\r\nsteht vor ihrer Halbzeitbilanz, und die SPD stellt ihre Führung in einem\r\naufwendigen Verfahren neu auf. Bewegte Zeiten. Auch in Europa und weltweit\r\nstehen Umbrüche an, die unser Land betreffen.“", "Termine\r\nliegen also hinter uns, andere Termine liegen vor uns. Dass die CDU in Sachsen\r\nund Brandenburg gerade ihr historisch schlechtestes Ergebnis holte, und vor\r\nallem, warum das so kam – dazu kein Wort. Die einzige explizit erwähnte Partei\r\nin ihrer Einleitung ist die SPD.", "Wer\r\nnun hofft, nach der Formulierung „Umbrüche, die unser Land betreffen“ kämen zu\r\ndiesem Stichwort noch genauere Ausführungen, der stolpert wie ein Mensch im\r\ndunklen Treppenhaus gleich die nächste Treppenstufe hinunter, die er an der\r\nStelle gar nicht erwartet hatte. Denn jetzt ist die Vorsitzende schon bei ihrer\r\nPartei: „Bewegte Zeiten sind es auch für die CDU. Wir haben den Prozess der\r\nErneuerung im vergangenen Jahr begonnen. In manchem gleicht er einem\r\nHürdenlauf. Manchmal nehmen wir die Hürden eleganter, mal holpert es, wie bei\r\nunseren Reaktionen auf einen Youtuber. Gleichwohl: Das Verhältnis der\r\nSchwesterparteien CDU und CSU ist heute wieder intakt und von Vertrauen geprägt.\r\nZuhörtour, Werkstattgespräche und der Prozess für ein neues Grundsatzprogramm\r\nhelfen uns bei der Positionierung.“", "Ja,\r\ndas Brückenbauen ist ein Hürdenmarathon, gerade in bewegten Zeiten. Rezos „Die\r\nZerstörung der CDU“-Video war also eine Hürde, irgendwie gerissen von ihrem\r\nGeneralsekretär, dem tagelang keine Antwort dazu einfiel, dann von Karrenbauer\r\nselbst, die bekanntlich darüber sinnierte, die Äußerungsfreiheit im Internet\r\neinzuschränken, was sie dann aber nicht so gemeint haben wollte. „Gleichwohl“ –\r\ngleichwohl ist Kramp-Karrenbauers wichtigstes Stilmittel das Non sequitur. Ohne\r\nlogische Verbindung und ohne den einen eben angerissenen Halbgedanken zu Ende\r\nzu bringen, rumpelt sie zur nächsten Hohlformel. Gleichwohl, also irgendwie\r\ntrotz Rezo, ist das Verhältnis zur CSU also in Ordnung. Und dass die\r\nAusarbeitung eines neuen Grundsatzprogramms bei der Positionierung einer Partei\r\nhilft – wer hätte das gedacht?", "Da\r\neben das Stichwort „Programm“ fiel: Kommt jetzt endlich etwas Erhellendes zur\r\nAusrichtung respektive Neuausrichtung der CDU? Etwas ungewollt Programmatisches\r\nfolgt tatsächlich, nämlich das fast wortwörtliche Bekenntnis zu allem und jedem:\r\n„Für mich heißt das: zuhören und verstehen, diskutieren und entscheiden, dann\r\nhandeln – in dieser Reihenfolge und vor allem auch unter Einbeziehung des\r\nganzen Landes, aller Regionen, aller Ebenen und Menschen innerhalb und\r\naußerhalb der Union. Unser Ziel ist Politik für alle in unserem Land, wir\r\nwollen jede Wählerin und jeden Wähler erreichen, ob traditionell und aktuell\r\nder Union zugewandt oder nicht.“ Erst entscheiden, dann handeln: Gut, dass\r\ndiese Reihenfolge von ihr noch einmal festgeklopft wurde.", "Ein\r\nPolitiker, eine Politikerin, der oder die ankündigt, Politik für alle im Land\r\nmachen zu wollen, erinnert an jemanden, der auf einem Lottoschein alle Zahlen\r\nankreuzt in der formal sogar richtigen Annahme, dabei auch die sechs richtigen\r\ngetroffen zu haben. Leider ist der Schein dann aber wertlos. Praktisch müssen\r\nsich Politiker entscheiden. Sie können nicht gleichzeitig Politik für die\r\nÖkostromlobby und für die Industrie betreiben, die unter zu hohen Strompreisen\r\nächzt, sie können nicht gleichzeitig für Greta-Jünger und für Kohlearbeiter\r\neintreten, sie können nicht sowohl Steuerzahler entlasten als auch diejenigen befriedigen,\r\ndie immer höhere Steuern für immer mehr Ausgaben fordern. Sie können nicht\r\ngleichzeitig die meist großstädtischen linken Progressisten zufriedenstellen,\r\ndie jede Begrenzung von Migration und jede Abschiebung als unmenschlich\r\ngeißeln, und auch diejenigen beruhigen, die vor allem in den weniger\r\nattraktiven Etagen des Arbeits- und Mietmarktes die Folgen der\r\nArmutseinwanderung spüren. Und auch die vielen nicht, die sich fragen, wie\r\nSozialstaat und offene Grenzen auf Dauer zusammenpassen.", "Aber\r\nhalt: Sie will andererseits „Linien ziehen, die wir nicht überschreiten: keine\r\nZusammenarbeit mit Parteien, die ausgrenzen, spalten, mit ihrer Sprache und\r\nHaltung das gesellschaftliche Klima vergiften und Rassismus und Ressentiments\r\nschüren“. Also keinerlei Zusammenarbeit mit der AfD. Bei dieser Passage handelt\r\nes sich im Übrigen um die einzige konkrete Aussage im gesamten Text der\r\nCDU-Vorsitzenden. Allerdings schreibt sie nicht, wo genau sie die Grenze nach rechts\r\nzieht. Gerade erst hatte sie bedauert, den ehemaligen Verfassungsschutzchef\r\nHans-Georg Maaßen nicht so einfach aus der Partei werfen zu können. Dann wollte\r\nsie es wieder nicht so gemeint haben. Dann bekräftigte sie es wieder.", "Maaßen\r\ngehört zur Werteunion, einer Vereinigung innerhalb der CDU. Rassismus hat\r\nniemand von Maaßen vernommen. Ressentiments sind im Politikbetrieb wiederum\r\nstärker verbreitet, als Wohlmeinende annehmen. Möglicherweise hat sogar\r\nKramp-Karrenbauer welche. Also: Wo verläuft für sie die Linie? Gehören\r\nAuffassungen, wie sie die Werteunion vertritt, für sie dazu? In einem\r\nGrundsatztext der Chefin zur CDU hätte man dazu gern wenigstens einen Satz\r\ngelesen, der über die Formel hinausgeht: Gespräch mit allen über alles, nur\r\nnicht mit den Falschen.", "War\r\nnicht weiter oben in dem „FAZ“-Text irgendetwas mit Brückenbauarbeiten\r\nangekündigt? Richtig, jetzt quält sich der Aufsatz auf das eigentliche Plateau.\r\nÜber vier Brücken, erfahren wir, musst du gehen, um die Umbrüche\r\nbeziehungsweise wenigstens diese Spiegelstrichprosa zu überstehen: „Erstens: Brücken\r\nzwischen den Generationen – bei steigender Lebenserwartung, unterschiedlichsten\r\nSozialisationen und Erwerbsbiographien ist das herausfordernd und\r\nanspruchsvoll. Themen wie Alterssicherung, Kitas, Zustand von Schulen sind\r\nStichworte. Wir werden sie in unsere Antworten auf die Rentenkommission und in\r\ndie Fortentwicklung unserer Familienpolitik aufnehmen.“", "Stichworte\r\nin Antworten auf Kommissionen und in Fortentwicklungen aufnehmen. Das steht\r\nwirklich so da. Zu DDR-Zeiten gab es eine Funktionärssprachenparodie, die\r\nlautete: „Die Ursache der Rolle der Bedeutung ist entscheidend.“ In\r\nKarrenbauers Text würde dieser Satz nicht unbedingt auffallen.", "Wozu\r\ndienen die Brücken zwei bis vier? „Zweitens: Brücken bauen zwischen Stadt und\r\nLand: Das Verschwinden von Bäcker, Wirtshaus, Landarzt und Apotheke, Busverbindung,\r\nPoststelle und fehlendes Internet sind konkrete Themen – längst nicht nur\r\nvieler Dörfer im Osten, sondern mir zum Beispiel auch aus meiner saarländischen\r\nHeimat sehr bekannt. Die richtigen Fragen sind längst gestellt, die Konzepte\r\nsind entwickelt, jetzt muss im Regierungshandeln umgesetzt werden.“ Kurze\r\nZwischenfrage: Welche Partei regiert eigentlich seit wann dieses Land an\r\nführender Stelle? Und wer bis vor kurzem in ihrer saarländischen Heimat?", "„Drittens:\r\nBrücken bauen zwischen denen, die viel mehr Tempo im Klimaschutz fordern, und\r\ndenen, die das für übertrieben halten, Angst um ihre Arbeitsplätze haben oder\r\nKosten befürchten, die sie nicht schultern könnten. Umbauen, umsteuern, innovativ\r\nsein, auch bewusster konsumieren – das eröffnet Lösungen und muss sich zu einem\r\nganzheitlichen Konzept zusammenfügen.“ Die einen fordern also, die anderen\r\nhaben eigentlich nur Angst und befürchten. Womöglich weil sie ahnen, dass sich\r\ndie CDU nach dem Willen von Kanzlerin und Parteichefin schon entschieden hat\r\nund an die einen anschmiegt, aus Furcht vor der Empörungsinszenierung von\r\nMedien und grünen Verbänden, und die anderen für nicht so wichtig hält. Ein\r\nKohlearbeiter in der Lausitz und im rheinischen Revier hat nicht nur Angst,\r\ndass sein Arbeitsplatz demnächst verschwindet. Er weiß es. Unternehmen fragen\r\nsich nicht grundlos, wie lange sie die höchsten Strompreise in Europa in\r\nKombination mit den zweithöchsten Steuern der EU noch stemmen können. Und wie\r\nzuverlässig der Strom künftig fließt ohne Kern- und Kohlekraftwerke.", "Flott\r\ngeht es zur nächsten und letzten Brücke: „Viertens: Brücken bauen durch die\r\nErneuerung der Sozialen Marktwirtschaft: Wir haben über viele Jahre Rekorde bei\r\nBeschäftigung und Teilhabe erreicht. Aber wir spüren und die Fakten belegen es\r\nauch: Die Konjunktur schwächt sich ab, die Weltwirtschaft driftet auseinander.\r\nDie Nullzinspolitik bringt Sparer in Nöte. Und im Handwerk und Mittelstand\r\nfehlen Auszubildende. Hinzu kommen die Umbrüche durch Digitalisierung,\r\nStrukturwandel und Klimaschutz.“", "Ja,\r\nNullzins bringt die Sparer in Nöte, um einmal eine Blüte aus Karrenbauers\r\nbuntem Phrasenstrauß zu pflücken. Was folgt daraus? Wenn die Sparer auf\r\nabsehbare Zeit keine Zinsen zu erwarten haben, dann wäre es gerecht und\r\ndringend nötig, wenigstens die Steuerreform endlich anzugehen, die die CDU seit\r\n2002 vor jeder Wahl versprochen hat. Bekanntlich schaffte es die CDU vor kurzem\r\nnoch nicht einmal, den Solidaritätszuschlag komplett zu beseitigen, weil sie\r\nStreit mit der SPD vermeiden wollte. Außerdem denkt die Parteiführung über eine\r\nKohlendioxidsteuer nach.", "Kürzlich\r\nsinnierte ein CDU-Bundestagsabgeordneter über die seiner Meinung nach viel zu\r\nniedrigen Fleischpreise. Das Erneuerbare-Energien-Gesetz (EEG), das seit 2000\r\nfür stetig steigende Strompreise sorgt, will die CDU ebenfalls beibehalten.", "Eine\r\nMöglichkeit bleibt Sparern bisher noch für die Altersvorsorge, der\r\nImmobilienkauf beziehungsweise das Bauen. Die CDU bastelt mit der SPD gerade\r\nein Gesetz, mit dem Wohnungseigner gezwungen werden sollen, auch gegen ihren\r\nWillen teure Dämmmaßnahmen und Ladesäulen für E-Autos mitzubezahlen. Das Gesetz\r\nbelastet also mit dem Segen der CDU die letzte Möglichkeit, sein Vermögen zu\r\nschützen.", "Apropos, von wo nach wo führt\r\nBrücke Nummer drei eigentlich? Vom Kontoinhaber zur EZB? Von Handwerkern zu\r\nLehrlingen? Gern wüsste man auch, wie eine Weltwirtschaft auseinanderdriftet.", "Was möchte die Saarländerin\r\nnoch, außer Brücken über programmatische Leerstellen und rhetorische Sümpfe zu\r\nbauen? „Ich möchte, dass unser Land auch in 20 Jahren aus seiner wirtschaftlichen\r\nStärke heraus soziale Sicherheit gewährleisten kann.“ Das kann Deutschland\r\neigentlich schon jetzt nicht mehr. In der Mobilfunkabdeckung liegt das Land\r\nhinter Albanien, in dem internationalen Mathematik- und Naturwissenschaftstest\r\nTIMSS rutschte die Nation von Liebig und Gauß binnen weniger Jahre von Platz 12\r\nauf Rang 24 ab. In Sachen Infrastruktur und auch sonst lebt Deutschland von der\r\nSubstanz. Und von gut zwei Millionen Neumigranten aus überwiegend\r\nbildungsfernen Milieus ist, um es vorsichtig zu sagen, keine Verbesserung zu\r\nerwarten.", "Ein bisschen Außenpolitik\r\nkommt in dem Grußwort auch noch vor: „Ich möchte eine regelbasierte,\r\nfreiheitliche Ordnung in der Welt, die das Miteinander ermöglicht und belohnt\r\nund nicht vom Gegeneinander autoritärer Hierarchien und von Einflusszonen\r\ngeprägt ist.“ Eine Welt ohne Einflusszonen: Hat sie darüber schon mit Donald\r\nTrump, Narendra Modi und Xi Jinping gesprochen? Was sagen die Herren zu dem\r\nVorschlag aus dem Adenauer-Haus?", "Deutschland besitzt zwar\r\nkeine Einflusszone. Wohl aber die EU, wenn auch nur eine – das Mittelmeer.\r\nDazu, wie sie sich die Migration in Zukunft vorstellt, findet sich bei der\r\nCDU-Vorsitzenden und Verteidigungsministerin buchstäblich keine Silbe. Zur\r\nVerteidigungspolitik komischerweise auch nicht. Und schon gar keine Antwort auf\r\ndie von ihr gestellte Frage, wovon das Land in 20 Jahren leben soll. In den 20\r\nJahren also, in denen Deutschland auch nach dem Willen der CDU fast völlig von\r\nSonnen- und Windstrom abhängen soll, während gleichzeitig zehn oder 20\r\nMillionen Elektromobile fahren, mit welchem Strom auch immer, vermutlich aber\r\nmit Software aus den USA und Batterien, deren Seltene Erden aus chinesischer\r\nHand kommen. Vielleicht darf das eine oder andere Unternehmen mit deutschem\r\nNamen und dann ausländischem Produktionsstandort noch ein bisschen\r\nmitwertschöpfen.", "Auf dem Gebiet der\r\nkünstlichen Intelligenz vereinen, ganz nebenbei, heute drei Länder 75 Prozent\r\naller Patente auf sich, nämlich China, die USA und Japan. Auf Deutschland\r\nentfallen keine drei Prozent. Internationale Spezialisten zieht es auch nicht\r\nbesonders in ein Hochsteuerland, in dem es zwar keinen funktionierenden\r\nHauptstadtflughafen gibt, aber in Städten zunehmend Clangebiete und um\r\nWeihnachtsmärkte Betonsperren.", "Von Willy Brandt stammt der\r\nnur halb ironische Satz, die SPD sei die Partei des donnernden Sowohl-als-auch.\r\nDie CDU, wie Kramp-Karrenbauer sie will, versucht sich als Partei des\r\nverdrucksten Sowohl-als-auch abzusichern. Ihre traditionellen Wähler sollen es\r\nam besten nicht mitbekommen, dass die Parteiführung gleichzeitig auch der\r\ngrünen Großstadtbourgeoisie gefallen und von Heribert Prantl gelobt werden\r\nwill.", "Zwischen Angela Merkel und\r\nKramp-Karrenbauer existiert eine stille Vereinbarung. Die Kanzlerin äußert sich\r\nnicht zur Innenpolitik, für die sie sich spätestens seit 2015 sowieso kaum mehr\r\ninteressiert. Und die Parteivorsitzende hält sich der Weltbühne weitgehend\r\nfern. Zur Vereinbarung gehört es offenbar auch, keine Kritik an der Kanzlerin\r\nzu üben. Das führt geradewegs zu dem Rätsel, warum Merkel den Parteivorsitz\r\nnicht gleich behalten hat. Nach dem „FAZ“-Text Karrenbauers stellt man sich\r\ndiese Frage erst recht.", "Es gibt aber auch, anders als\r\nin dem Aufsatz, eine Antwort: Irgendjemand muss die seriellen Wahlniederlagen\r\nverantworten und den Niedergang der Partei verwalten. Am besten mit\r\ntherapeutischem Zuhören und Spiegelstrichpapier-Geraschel, das nicht weiter\r\nstört und auf Luhmanns „Legitimation durch Verfahren“ hinausläuft.", "Vor allem brauchte Merkel\r\ndringend eine treue Parteiverweserin, die nach der nächsten Bundestagswahl vor\r\ndie Mikrophone tritt und verkündet, dass sie der neuen Bundesregierung unter\r\nRobert Habeck alles Gute wünscht, und ihr eine faire Oppositionsarbeit\r\nanbietet.", "„Frankfurter Allgemeine“:\r\n„Brücken bauen in bewegten Zeiten“", "Dieser Artikel erschien zuerst auf „Publico“."]}}}