{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/grundeinkommen-es-ist-zeit", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "19.05.2020", "last_modified": "15.05.2020", "crawl_date": "23.12.2020", "author_person": ["Dagmar Paternoga", "Ronald Blaschke", "Werner Rätz", "Franz Segbers"], "author_organization": [], "news_keywords": ["corona", "bedingungsloses grundeinkommen", "offener brief", "grundeinkommen", "coronakrise", "petition", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Gastbeitrag - Grundeinkommen – es ist Zeit!", "description": "Die Plausibilität der Grundeinkommensforderung war noch nie so hoch wie jetzt in der Krise", "body": {"": ["Es scheint, dass wir mit unserem Aufruf den Nerv der Zeit getroffen haben. Innerhalb weniger Tage fand er die Unterstützung mehrerer Dutzend prominenter Erstunterzeichner*innen aus unterschiedlichen gesellschaftlichen Bereichen, deren Zugänge zum bedingungslosen Grundeinkommen (BGE) sehr verschieden sind. Zuvor hatten in Deutschland fast eine Million Menschen diverse Petitionen für die Einführung bedingungsloser Zahlungen unterzeichnet. Selbst wenn man davon ausgeht, dass manche mehr als eine Petition unterschrieben haben, bleibt das eine beeindruckende Zahl. Es ist offenbar höchste Zeit für eine ernsthafte Debatte über die Einführung des Grundeinkommens.", "Die Forderungen der einzelnen Petent*innen sind unterschiedlich: Einige wollen bloß eine Notfallzahlung für Menschen, die von der Krise besonders stark betroffen sind, andere zielen auf ein vollumfängliches Grundeinkommen gemäß der breit akzeptierten Definition, dass die Zahlung an alle erfolgen soll, unabhängig vom Erwerbsstatus und Einkommen, ohne Gegenleistung und hoch genug, um Existenz und gesellschaftliche Teilhabe zu sichern. Wie die Zahl der Unterstützer*innen, aber auch der Personen, die Petitionen verfasst haben, uns zeigt, findet die Forderung weit über die herkömmliche Szene der Grundeinkommens-Befürworter*innen hinaus Zustimmung.", "Eine der Petentinnen, die unabhängige Modedesignerin Tonia Merz, argumentiert, es werde von „Billionenkrediten für die Wirtschaft“ gesprochen, Deutschland sei also ein reiches Land, das sich so etwas leisten könne. Was es aber auch brauche, seien „Menschen, die weiterhin Geld ausgeben“. Das scheint mitten in der Krise vielen einzuleuchten. Selten haben wir, als wir um Unterstützung für unsere Initiative warben, die Ansicht gehört, die extrem hohen Ausgaben für direkte wirtschaftliche Stützungsmaßnahmen ließen sich mit der Finanzierung eines BGE nicht vereinbaren oder würden sie doch erschweren. Wirtschaftswissenschaftliche Gründe sprechen dagegen: Ökonom*innen der Modern Monetary Theory argumentieren, dass es den Zentralbanken möglich sei, Staaten praktisch unbegrenzt mit Geld zu versorgen, ohne dass daraus Schuldenprobleme entständen. Zumindest einige interpretierten schon die Aufkäufe von Unternehmenspapieren durch EZB und Fed so, dass auch die Unternehmen unbegrenzt mit Geld versorgt werden könnten. Sie dürften sich durch die aktuellen und für die nahe Zukunft diskutierten massiven Krisenhilfen auch für Großkonzerne darin bestätigt sehen. Man muss der genannten ökonomischen Theorie keineswegs folgen. Aber man kann fragen, ob die direkten Hilfszahlung an Individuen, wie Einmalzahlungen an kleine und Soloselbstständige, nicht als Hinweis darauf verstanden werden könnten, dass eine solche Ausstattung mit Geld auch für Individuen möglich wäre. So sehen sich Grundeinkommensbefürworter*innen darin bestätigt, dass die Einführung eines bedingungslosen Grundeinkommens (BGE) nicht an der Finanzierung scheitert, sondern am politischen Willen."], "Überlebenshilfen nicht immer aus menschenfreundlichen Motiven": ["Die Plausibilität der Grundeinkommensforderung war vielleicht noch nie so hoch wie jetzt in der Krise. Sehen wir uns einmal an, was die Staaten zur Unterstützung Betroffener unternehmen. Längst nicht überall bekommen diejenigen etwas ab, die es am meisten bräuchten. Gerade in den arm gemachten Staaten des Südens, aber auch in so manchem Industrie- und Schwellenland, bekommen die Armen nichts. Im Gegenteil, Hunderte von Millionen Menschen weltweit lebten bisher davon, von anderen, oft ebenfalls Prekären, ein wenig Geld abzuzweigen. Sie taten das durch mehr oder weniger sinnvolle Dienstleistungen, den Verkauf zweifelhafter Produkte und auch durch direkte Entwendung. Nun steigt die Zahl derer noch, die auf solche Einkommensquellen angewiesen sind, weil sie ihre prekäre formelle Arbeit verloren haben. Damit, aber auch durch den ausbleibenden Tourismus, sinkt gleichzeitig die Zahl derer, deren Geld man bekommen könnte. Und dorthin, wo sich die Geldbesitzer*innen aufhalten, darf man ohnehin nicht mehr gehen. Wer es trotzdem tut, wird nicht selten von der Staatsmacht vertrieben, direkt angegriffen, in den Knast gesperrt oder gar getötet.", "Nun gibt es reiche Länder, die auch den ärmeren Bevölkerungsteilen Überlebenshilfen angedeihen lassen; doch sind sie keineswegs immer von menschenfreundlichen Motiven angetrieben. „Die Wirtschaft“ kann im Kapitalismus nicht erfolgreich betrieben werden, wenn da keine Käufer*innen sind. Schon jetzt aber bestehen die „Hilfen“ in Deutschland überwiegend aus Krediten, die zurückgezahlt werden müssen. Worauf die Industriestaaten nach der Krise setzen werden, darf man getrost voraussagen: Marktprozesse würden das alles regeln. Das wird gigantische Profite für wenige bedeuten, Pleiten für zahlreiche kleine, vielleicht auch einige große Unternehmen und Verarmung, ja Verelendung großer Teile der Bevölkerung. Regierungen, Parteien, Wirtschaftsführer*innen und Wissenschaftler*innen werden dennoch erklären, dass diesmal gelingen werde, was noch nie im Neoliberalismus gelang – die Verringerung der Armut der Vielen durch den wachsenden Reichtum der Wenigen.", "Neben diesem absehbaren Szenario sehen wir eine zweite Gefahr. Auch aus staatlicher Sicht wird ein (neoliberales) Grundeinkommen in der Krise plausibler. Milton Friedman, auf den viele neoliberale Grundeinkommensmodelle zurückgehen, hatte den Gedanken geradezu paradigmatisch entwickelt. Er wollte Menschen ohne Einkommen bis zu einem Viertel des steuerlich freigestellten Betrages als negative Einkommenssteuer auszahlen und ansonsten jegliche öffentliche Unterstützung einstellen. Mit diesem Minimalbetrag wären die (meisten) Betroffenen nicht verhungert, aber sie wären gezwungen gewesen, jeden noch so üblen Job zu allen noch so miesen Bedingungen anzunehmen. Und der Staat hätte kräftig dabei gespart. Wir haben in unserem Aufruf deshalb betont, dass wir „ein Grundeinkommen als ein bedingungslos gewährtes Einkommen, das allen Menschen die Existenz sichert und die gesellschaftliche Teilhabe ermöglicht“, verstehen. Nur dann wäre es ein sozialer und humanitärer Fortschritt."], "Welches Grundeinkommen, muss eine Debatte klären": ["Auf weitere Konkretisierungen eines BGE haben wir bewusst verzichtet. Es gibt bekanntermaßen höchst unterschiedliche Vorstellungen davon, was ein Grundeinkommen sein und was es leisten soll. So ist es zum Beispiel ein großer Unterschied, ob man es als sozialpolitische Maßnahme konzipiert, die vor allem Armut verhindert (da wären vielleicht auch ganz andere Maßnahmen sinnvoll), oder ob man eher einen „Kulturimpuls“ will, der es Menschen ermöglicht, zu tun, was sie besonders gut können und besonders gern möchten. Letzteres wiederum kann so ausgestaltet sein, dass es vor allem die freie Tätigkeit der Einzelnen fördert, aber in der Finanzierung die Unternehmen entlastet, oder so, dass es mit einer großen finanziellen Umverteilung von Reich zu Arm verbunden ist.", "Diese Differenzen sind keineswegs banal und erschweren immer wieder die Zusammenarbeit einzelner Teile der Grundeinkommensszene mit anderen. In einer ernsthaften Debatte um die Einführung des BGE, wie wir sie mit dem Aufruf fordern, müssen all diese Themen angesprochen werden. Es ist nicht zuerst die Aufgabe der Bewegung, sich auf ein einheitliches Modell zu verständigen. Denn wir haben es mit einem Anliegen von allgemeiner Bedeutung zu tun. Es bedarf eben einer gesamtgesellschaftlichen Debatte, was für ein Grundeinkommen wir wollen. Welche Probleme wir mit einem BGE lösen, welche Fragen wir beantworten wollen, muss demokratisch entschieden werden. Sollen eher die Bedürfnisse der Ärmsten oder doch die der Wirtschaft im Vordergrund stehen? Wollen wir nur Staatsbürger*innen gut absichern oder jedem Menschen, gleichgültig welcher Herkunft und welchen Status', zusagen, dass für ihn gesorgt, dass er als Bereicherung angenommen ist? Wollen wir die bestehenden Sozialsysteme zu einem universellen System mit BGE ausbauen oder wollen wir sie zugunsten eines BGE abschaffen? Soll es nur in Deutschland eingeführt werden (und wie geht dann die Abgrenzung nach außen?) oder in der gesamten EU (und wie wird dann der Armutsausgleich zwischen deren Mitgliedstaaten organsiert?), oder muss ein BGE angesichts der Tatsache der Migration gar ein globales Projekt sein?", "Uns ging es bei dem Aufruf darum, dass die gegensätzlichen Bedürfnisse und Interessen in der Grundeinkommensbewegung vertreten sind. Dabei haben wir nicht nur gesellschaftliche Sektoren im Blick gehabt, bei denen zu erwarten war, dass sie die Forderung begrüßen, wie Freiberufler*innen, Kreative, Soloselbstständige oder Erwerbslose, sondern auch solche, die mit einem BGE eher fremdeln wie Gewerkschaften oder Unternehmer*innen. Wir haben darauf geachtet, dass diverse weltanschauliche, parteipolitische oder Glaubensüberzeugungen dabei sind, auch dass die beteiligten Wissenschaftler*innen nicht nur die Sozialwissenschaften repräsentieren und dass es Unterstützer*innen gibt, deren Beruf es ist, Öffentlichkeit herzustellen und gesellschaftliche Debatten zu unterstützen und zu gestalten.", "Jetzt sind wir darauf angewiesen, dass die Notwendigkeit der Debatte, die wir fordern, von Vielen gesehen und unterstützt wird. Wir fordern Sie, liebe Leserinnen und Leser, also auf, sich einzumischen, natürlich in den Zusammenhängen des Freitag, dem wir für die Möglichkeit danken, uns hier zu präsentieren, aber auch überall sonst, wo Sie die Möglichkeit haben: in der Familie, im Beruf, in der Straßenbahn, gegenüber Ihrer Tageszeitung, in Petitionen und öffentlichen Manifestationen aller Art."]}}, "recommendations": []}