{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/klausfuerst/die-grundeinkommens-woche-10-2019", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "10.03.2019", "last_modified": "26.03.2019", "crawl_date": "25.12.2020", "author_person": ["Klaus Fürst"], "author_organization": [], "news_keywords": ["zukunft der arbeit", "sozialstaat", "bedingungsloses grundeinkommen", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Grundeinkommens-News - Die Grundeinkommens - Woche  (10/2019)", "description": "Einmal wöchentlich kommentieren wir hier neue Ereignisse zum Thema \"Bedingungsloses Grundeinkommen\". Ein Service von denkfabrik-grundeinkommen.de", "body": {"": ["Eingebetteter Medieninhalt"], ">": ["Es gibt ein neues Buch zum Grundeinkommen.", "Wahrlich keine Sensationsmeldung in einer Zeit, da Publikationen zu diesem Thema im Wochentakt erscheinen. Doch dieses Buch ist anders. Ganz anders. Es gibt sich nicht mit Finanzierungs- und Modelldebatten ab. Das Buch gibt Rückblick aus einer Zukunft, in der das Grundeinkommen alltägliche Selbstverständlichkeit ist.", "Daniel Weißbrodt schrieb einen „Kurzen Abriss der deutschen Geschichte 2022-2050“ mit dem Untertitel „Wie das bedingungslose Grundeinkommen unser Leben und die Gesellschaft verändert hat“. Eine ausführliche Rezension finden Sie hier."], ">>": ["GROSSE FREIHEIT TV führt ein Interview mit Richard David Precht:", "Kritische Fragen zum BGE", "Prechts Argumentation ist sehr prägnant und beantwortet in kurzer Zeit die wesentlichen Fragen zum BGE. Auch wegen der geringen Kenntnisse des Interviewers kommt es der öffentlichen Debatte sehr nahe."], ">>>": ["Eine schöne Schilderung einer öffentlichen Debatte zum BGE bringt der Vogtland-Anzeiger:", "Ist der Mensch reif fürs Grundeinkommen?", "Katja Kipping stellte sich in Plauen den Fragen der Öffentlichkeit. Wer ähnliches beabsichtigt, kann sich hier eine gute Vorstellung machen, was auf ihn zukommen wird."], ">>>>": ["In einem Beitrag auf linkedin", "Warum ein Grundeinkommen für alle weniger leistungsfeindlich wäre", "bringt Baukje Dobberstein ein Gleichnis mit Keksen, um die Verwerfungen in unserem Sozialsystem zu beschreiben.", "Sehr schön!"], "Denkfabrik Grundeinkommen": []}}, "recommendations": []}