{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jasiebert/die-grundsicherung-gehoert-auf-den-bierdeckel", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "18.11.2018", "last_modified": "27.03.2019", "crawl_date": "25.12.2020", "author_person": ["Jan Siebert"], "author_organization": [], "news_keywords": ["vermögenssteuer", "erbschaftssteuer", "steuern", "grundsicherung", "bedingungsloses grundeinkommen", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Linke Staatsfinanzierung - Die Grundsicherung gehört auf den Bierdeckel", "description": "Friedrich Merz distanziert sich inzwischen von der Bierdeckel-Steuer. Zeit für ein radikal soziales und radikal einfaches Konzept, welches auch die Grundsicherung regelt.", "body": {"": ["In der SPD wird jetzt laut die Abschaffung von Hartz IV angekündigt. Robert Habeck treibt die Genossinnen und Genossen mit ersten Ideen voran. In DIE LINKE träumen, zusammen mit der Vorsitzenden Katja Kipping, nicht wenige vom Bedingungslosen Grundeinkommen (BGE). Ein gutes Konzept zur Gestaltung und zur Finanzierung gibt es in allen Fällen noch nicht. Dies ist ein Plädoyer für ein radikal einfaches sowie radikal soziales Steuerkonzept von Links. Es sollte die Vermögen in Deutschland endlich angemessen an der Finanzierung des Allgemeinwesens beteiligen und damit die Generationen übergreifende, ungebremste Kapitalakkumulation verhindern. Das Konzept sollte die Schwachen und die Mittelschicht entlasten. Es sollte für eine armutsfeste, gängelungsfreie Grundsicherung sorgen. Und schließlich sollte ein gutes Konzept so einfach gestaltet sein, dass es – genau wie einst bei dem Steuerkonzept von Friedrich Merz – möglich ist, seine Steuerlast auf einem Bierdeckel zu berechnen.", "Ich plädiere für die Gleichbehandlung aller Einkommensarten, die teilweise Finanzierung der Sozialsysteme durch Steuern und für die Einführung eines bedingungslosen Grundeinkommens. Wenn Sie, als strikte*r BGE Gegner*in und oder überzeugte*r Anhänger*in der Beitragsfinanzierung, nun trotzdem weiterlesen, möchte ich Ihnen versichern, dass ich nicht das Ende der Zentralität der Erwerbsarbeit kommen sehe und dies auch nicht herbeisehne. Vollbeschäftigung muss unabhängig von der Grundsicherung unbedingtes Ziel der Politik bleiben. Genauso wenig geht es um das Ende der sozialen Sicherungssysteme. Jedoch der Reihe nach.", "Die vielen Fehler des bestehenden Systems lassen sich in fünf Punkten zusammenfassen.", "Der erste Fehler des Systems ist die ungebremste Kapitalakkumulation, die nun schon über Generationen hinweg anhält. Das Land wird so zunehmend vom Land der Unternehmer*innen zum Land der Erb*innen. Der Aufstieg durch Leistung und Talent wird immer schwieriger und seltener. Eine mögliche Gegenmaßnahme wäre die Einführung einer Vermögenssteuer. Eine andere Möglichkeit wäre die Besteuerung von Erbschaften als Einkommen mit den Einkommenssteuersätzen. Die Besteuerung von Erbschaften mit den Einkommenssteuersätzen folgte nur einer logischen und gerechten Gleichbehandlung, käme aber einem Systemwechsel gleich. So würde auf der einen Seite das Gewinnstreben des Unternehmers oder der Unternehmerin und die unternehmerische Freiheit nicht eingeschränkt. Auf der anderen Seite müsste über vererbte Unternehmen, die in den Besitz des Fiskus übergingen, demokratisch entschieden werden.", "Der zweite Fehler ist die ungerechte Lastenverteilung. Das Deutsche Institut für Wirtschaftsforschung (DIW) rechnete in seinem Wochenbericht 16-51 vor, wie die relative Steuer- und Abgabenlast in Deutschland verteilt ist. Die unteren und mittleren Einkommen tragen überproportional viel bei. Die Analyse des DIW zeigt auch woran das liegt. Die unteren Einkommensgruppen werden überproportional von der Mehrwertsteuer getroffen. Die mittleren Einkommen werden überproportional durch die Sozialabgaben getroffen. Die Analyse zeigt auch welche Steuerart die Last vorbildlich leistungsgerecht verteilt, nämlich die Einkommenssteuer. Allerdings ist die Einkommenssteuer in den letzten Jahrzehnten bei gleichzeitiger Erhöhung der Mehrwertsteuer und der Sozialabgaben, gesenkt worden. Die Erhöhung der Einkommensteuer, bei Absenkung der anderen Steuern, würde zu einer gerechteren Verteilung der Steuerlast beitragen. Warum nicht radikal auf alle Steuern außer der Einkommenssteuer verzichten? Diese sollte für alle denkbaren Einkommensarten also neben Erbschaften auch für Unternehmens- und Spekulationsgewinne gelten. Die Steuersätze könnten einfach gestaltet werden. Ob zum Beispiel 25 Prozent ab dem ersten Euro, 50 Prozent bei Einkommen oberhalb von 50.000 Euro Jahreseinkommen und 75 Prozent bei Jahreinkommen oberhalb von 100.000 Euro, ausreichend wären, müsste sich noch zeigen. Die Politik müsste aber durch den negativen Eingangssteuersatz s.u. weitere auch sehr hohe Steuersätze nicht fürchten.", "Auch über die Finanzierung von Krankenversicherung und Pflegeversicherung durch Steuern sollten nachgedacht werden. Alle Menschen benötigen Gesundheitsversorgung und Pflege. Die Beitragsfinanzierung der Pflege und der Krankenversicherung ist daher nicht plausibel. Genau wie bei dem Konzept der Bürgerversicherung würden so alle Einkommensarten zur Finanzierung herangezogen, zusätzlich würden auch Erbschaften belastet. Die Belastung erfolgte aber nicht, wie beim bestehenden System oder bei der Bürgerversicherung, über einen pauschalen Satz, sondern stiege progressiv mit der Leistungsfähigkeit an und wäre auch nicht durch die Beitragsbemessungsgrenze limitiert.", "Rentenversicherung und Arbeitslosenversicherung sichern den Lebensstandard ab, den man sich erst durch das Erwerbseinkommen erarbeitet. Diese beiden Systeme sind zwar auch reformbedürftig, sollten aber erhalten bleiben und auch weiterhin durch Beiträge finanziert werden.", "Der dritte Systemfehler besteht bei der Grundsicherung. Der Staat sichert zwar mit mehreren Leistungen das sogenannte soziokulturelle Existenzminimum ab, aber vor diesen Wohltaten warten bürokratische Spießrutenläufe. Die Bedarfsprüfungen sind nicht nur zum Teil entwürdigend sondern auch kostspielig für den Staat. Zudem werden viele berechtigte Leistungsempfänger schon von der Antragsstellung abgehalten. Schon im aktuellen System gibt es durch den Steuerfreibetrag ein Grundeinkommen. Dieses Grundeinkommen existiert aber nur für die Menschen, deren Markteinkommen oberhalb der Grenze liegen. Warum zahlt nicht das Finanzamt an jeden unbedingt ein Grundeinkommen? Wäre die erste Stufe des Einkommenssteuertarifes negativ bei etwa 1.000 Euro im Monat, würden von diesem Einkommen alle - unabhängig von ihrem Markteinkommen - profitieren. Bei einem Niveau von 1.000 Euro im Monat oder 12.000 Euro im Jahr wären die Menschen vor relativer Einkommensarmut geschützt.", "Der vierte Systemfehler sind Grenzsteuersätze von nah an oder sogar über 100 Prozent. In dem aktuellen System können steigende Markteinkommen zu realen Einkommensverlusten führen. Das passiert auch und gerade dann wenn das Markteinkommensniveau relativ gering ist. Wenn ein Leistungsbezieher Arbeit aufnimmt, kann das beispielsweise der Fall sein. Dieses System setzt nicht nur falsche Anreize, indem es Leistung bestraft, sondern führt auch zu einer Entsolidarisierung zwischen Arbeitnehmer*innen und Leistungsbezieher*innen. Ein BGE und stufenweise, stark ansteigende Einkommenssteuersätze stellen sicher, dass der Grenzsteuersatz angemessen mit dem Einkommen ansteigt.", "Der fünfte Fehler im System: Das Steueraufkommen ist zu gering. Selbst in Jahren mit florierender Wirtschaft, hat der Staat nicht genügend Geld, um nötige Investitionen zu tätigen. Trotz Rekordeinnahmen verrotten die Straßen, verfallen die Schwimmbäder und vergammeln die Schulen. Die digitale Infrastruktur kann schon lange nicht mehr mithalten und die Energiewende muss auch noch finanziert werden. Auf mittlerer Sicht spricht zwar nichts gegen die Finanzierung solcher, wichtiger Infrastrukturinvestitionen durch Schulden, jedoch sollte das Schuldenwachstum über den Konjunkturzyklus hinweg das reale BIP Wachstum nicht übersteigen. Kurzgesagt: Es müssen mehr Steuereinnahmen her. Ein linkes Steuerkonzept müsste also die Sätze so hoch wählen, dass endlich alle Investitionen getätigt werden könnten.", "Zusammengefasst: Ich plädiere für die Bündelung aller Steuerarten in einer Einkommenssteuer, auch Erbschaften und Unternehmensgewinne sollten als Einkommen besteuert werden. Ein negativer Eingangssteuersatz von etwa 1.000 Euro im Monat soll einfach vor relativer Armut schützen. Die Krankenversicherung und die Pflegeversicherung könnten über diese Steuer finanziert werden. Ab dem ersten Euro Jahreseinkommen könnte ein Satz von etwa 25 Prozent; oberhalb von 50.000 Euro Jahreseinkommen 50 Prozent; und oberhalb von 100.000 Euro 75 Prozent gezahlt werden.", "Vor einer solchen Reform stehen natürlich dutzende Fallstricke in der Verfassung, im föderalen System und durch internationalen Wettbewerb. Es ist aber sinnvoll, sich von diesen Denkverboten zu befreien und erst in einem zweiten Schritt zu überlegen, wie ein solches Konzept verfassungskonform zu gestalten wäre. Wäre damit alles erreicht? Natürlich nicht. Die zentralen Konfliktfelder blieben die Gestaltung der Arbeit und die Gestaltung des Bildungssystems."]}}, "recommendations": []}