{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/claus-meyer/zeit-fuer-einen-systemwechsel", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "18.05.2020", "last_modified": "18.05.2020", "crawl_date": "23.12.2020", "author_person": ["Claus Meyer"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Corona - Zeit für einen Systemwechsel", "description": "Systemwechsel", "body": {"": ["Nie war die Zeit so günstig für einen Systemwechsel", "Da ist den Menschen mit dem Corona-Virus etwas sehr Einschneidendes zugestoßen. Um die Ansteckung so minimal wie möglich zu halten, sollen jegliche Kontakte vermieden und auch die Fertigung auf das Notwendigste beschränkt werden. Das ist ein kompletter Umbruch im Umgang miteinander. Alle wirtschaftlichen Kreisläufe sind gestört und teils auf ein Minimum reduziert. Man kann jedoch nicht erwarten, dass nach Aufhebung der Einschränkungen alles wieder im alten Trott weitergeht. Nicht alle Firmen, aber auch Privatpersonen werden das finanziell überleben. In diesem Dilemma steckt nun die ganze Welt.", "Das ist Anlass genug, auf vielen Gebieten eine Änderung vorzunehmen. Schon um die Natur vor übermäßigem Schaden zu bewahren, dürfen wir nicht weitermachen wie bisher. Und es gibt auch Lösungen:", "Das heutige Geldsystem ist der Grund für die meisten Schädigungen und Unzulänglichkeiten in der ganzen Welt. Hier kann nur ein Systemwechsel mit Hilfe der direkten Demokratie die Schädigungenbeenden. Das Vollgeldsystem oder noch besser die Modern Monetary Theory (MMT) sind die Grundlage einesbesseren Geldsystems. Dann bestimmt und verwaltet allein der Souverain (also eine gewählte Abordnung des Volkes) die gesamte Geldmenge.Somit benötigt jedes Volk seine eigene Währung. Gleichzeitig mit dem bedingungslosem Grundein-kommen erhält der Mensch erstmals die Freiheit der Selbstbestimmung. An Geldbeschaffung darf so nie die Lösung wichtiger gemeinnütziger Aufgaben scheitern.", "Dann hat das Kapital seine Macht verloren, um die Veröffentlichungen solcher Überlegungen zu unterbinden. Bisher bestimmen ja die wenigen Inhaber fast allen Geldes stets alle wichtigen Vorgänge auf der Erde und das immer zu ihrem eigenen Vorteil. Diese heutige Macht des Geldes gehört beendet, sie hat die Natur zerstört und auch einen Großteil aller Menschen zu Sklaven gemacht.", "Nur ein geändertes Geldsystem zusammen mit einer direkten Demokratie kann ein wesentlich besseres Zusammenleben der Menschen bei geringster Schädigung von Erde und Natur erreichen. Ein sinnvolles Gemeinschafts-Verhalten trifft dann die Mehrheit der Bürger alle Entscheidungen. Machtkämpfe zwischen Parteien in der parlamentarischen Demokratie gibt es nicht mehr. Das befähigt zu einem sinnvollen Umgang miteinander unter der geringsten Schädigung der Natur. Einsparungen von fossiler Energie stehen im Vordergrund.", "Zusammen mit der direkten Demokratie verbessert das bedingungslose Grundeinkommen mit Sicherheit das Verhalten aller. Jetzt erhält zum ersten Mal jeder Mensch die Freiheit der Selbstbestimmung, solche vorteilhaften psychischen Veränderungen im Miteinander sind nicht zu ermessen. Alle werden schnell begreifen, dass kümmern sich vorteilhaft für alle auswirken wird, so werden echte wirtschaftlichen Probleme lösbar. Arbeitskämpfe sind nicht erforderlich, da alle Verträge wegen des Grundeinkommens auf gleicher Augenhöhe ausgefochten werden. Berufe mit prekären Arbeiten werden dann sicher besser bezahlt.", "Viele wirtschaftliche Probleme gäbe es überhaupt nicht, alle Firmen sind Genossenschaften, deren Mitarbeiter gleichzeitig auch Miteigentümer sind. Viel Geld in einer Hand ist immer gefährlich. Keine Arbeitskämpfe, kein Konkurrenzdenken, gemeinsam wird versucht, die Versorgung sinnvoll zu organisieren. Dann wären Wirtschaftswachstum, Brutto-Inlands-Produkt, DAX, Aktien alles Fremdworte geworden.", "Das Konkurrenzdenken würde durch Kooperation ersetzt, das würde auch gerade deshalb bei der Globalisierung mitzuarbeiten. Statt Beschaffung von Arbeitsplätzen geht es um die Sicherstellung eines Auskommens aller und den Erhalt öffentlicher Einrichtung.", "Im privaten Bereich stände die Großfamilie im Vordergrund. Die gegenseitige Hilfe bei der Betreuung und Pflege von Kindern und Älteren wirkt sich vorteilhaft bei der sozialen Bindung aus und belastet nicht den Staat. Zur Reduzierung von Energie und Einsparung von Zeit sollten Wohnung, Arbeitsplatz und Geschäfte in der Nähe liegen. Die Konzentration von großen Industriekomplexen sind zu vermeiden. Für Bildung und Ausbildung und Pflege steht dann viel mehr Zeit zur Verfügung.", "Professor Hörmann hat den den Ausdruck „Vollkasko-Mentalität, was geht mich die Welt an“ geprägt. Diese Einstellung wirdheute schon im Kindergarten geprägt, sodass eine Änderung des  Bewusstseinsnicht mehr möglich scheint. Eine konstruierte Mangelwirtschaft bestärkt dann noch den Untertanengeist.Wenn nicht jetzt, wann dann, müssen wir uns alle damit befassen. Die Coronakrise wird sonstmit einem Chaos enden, weil dann die ganze Misere des Geldsystems zum Vorschein kommt. Hinzu kommt die große Zerstörungskraft des Euro gegenüber den wirtschaftlich so unterschiedlichen Euro-Länder. Der Euro gehört schnellstens abgeschafft. Ein großes Desaster sollte doch vermieden werden können. Das Räderwerk der Wirtschaft kann aber nicht einfach wieder so anlaufen, wie es geendet hat, die einzelnen Zahnräder sind zerbrochen. Diese Staatsschulden sind nie mehr tilgbar. Die Klimakrise wird wieder stärker ins Bewusstsein gerückt werden müssen. Lassen wir es nicht zu, dass die Natur weiterso ausgebeutet wird. Voraussetzung ist, dass unser Denken sich vom Technik- und Wachstumswahn wieder dem sozialen Miteinander zuwendet. Das muss in Kürze geschehen, Von den Regierungssystemenist auch leider keine Lösungen zu erwarten, wir müssen das Heft selbst in die Hand nehmen.Es darf nicht sein, dass der Untertanengeist eine lebenswerten Zukunft unterbindet."]}}, "recommendations": []}