{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/klausfuerst/die-grundeinkommens-woche-31-2018", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "04.08.2018", "last_modified": "26.03.2019", "crawl_date": "25.12.2020", "author_person": ["Klaus Fürst"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Grundeinkommens-News - Die Grundeinkommens - Woche (31/2018)", "description": "Einmal wöchentlich kommentieren wir hier neue Ereignisse zum Thema \"Bedingungsloses Grundeinkommen\". Ein Service von denkfabrik-grundeinkommen.de", "body": {"": ["Eingebetteter Medieninhalt", "Das in Kanada geplante Grundeinkommens-Experiment wurde nun gestoppt. Es sei zu teuer und \"eindeutig nicht die Antwort für Familien in Ontario\", so die Sozialministerin der Provinz.", "Projekt Grundeinkommen in Kanada gestoppt", "Zum Glück! Denn all diese Experimente können der Idee nur Schaden zufügen.", "Fehlgeschlagene Experimente, wie das in Finnland werden von den Gegnern gern als Argument verwendet, so wie in diesem Beitrag der WirtschaftsWoche. Dort wird aus den Ergebnissen dieses von vornherein unsinnigen Experiments gefolgert: \"Glaubt man den nackten Zahlen, hat ein Grundeinkommen in Finnland per Definition kaum Sinn – und in den meisten anderen westlichen Sozialstaaten wohl auch nicht.\"", "Wie ein aussagefähiger Test aufgebaut sein müsste und was das kostet, haben wir mal durchgerechnet.", ">>>>>>>>>>>>>>>>>>>>>>>>>", "Eine Studie der Unternehmensberatung EY kommt zu dem Schluss:", "Maschinenbaubranche ist gegen bedingungsloses Grundeinkommen", "Obwohl das Problem sozialer Abkopplung und schwindender Teilhabemöglichkeiten als akut bezeichnet wird, sehen die Entscheider eher Nachteile des BGE für ihre Branche. Sie \"fürchten in erster Linie die Demotivation potenzieller Arbeitnehmer, ihre sinkende Leistungsbereitschaft und das Risiko, dass einige die Grundsicherung für sich ausnutzen.\" Allerdings werden auch positive Effekte gesehen: \"Wenn Menschen eine Grundabsicherung erhalten, werden sie häufiger bereit sein, auch kurzfristige Jobs anzunehmen und beruflich etwas zu wagen\".", ">>>>>>>>>>>>>>>>>>>>>>>>>", "So wie jede Woche äußert sich wieder jemand zum Grundeinkommen, ohne etwas vom Thema zu verstehen.", "Illusorisch, ungerecht, politisch riskant", "urteilt Ralf Krämer in Neues Deutschland. Er ist ver.di-Gewerkschaftssekretär und somit schon von Berufs wegen gegen das BGE. Da braucht man sich auch nicht mit dessen Grundprinzipien zu beschäftigen, es genügt, eine populistische Behauptung aufzustellen:", "Überhaupt würde ein bedingungsloses Grundeinkommen systematisch Vermögende begünstigen, wenn etwa Eigentümer einer abbezahlten Wohnung genauso viel bekämen wie Menschen, die einen Großteil des Geldes für die Miete aufwenden.", "Dass das BGE Vermögende begünstigen würde, ist nun wirklich noch nie begründet worden. In jedem der vielen denkbaren Modelle ist die Steuermehrbelastung für Großverdiener höher als das ausgereichte Grundeinkommen.", "Danach führt Krämer auf 20 Zeilen alle Finanzierungskonzepte ad absurdum - man ist eben Experte. Aber das Beste kommt zuletzt:", "Ein gerechter Sozialstaat erfordert und die Menschen haben ein Recht, dass ihre Steuermittel denen zugute kommen, die es wirklich brauchen und sich nicht durch andere Einkommen oder Vermögen versorgen können.", "Und das klappt ja mit Hartz IV ausgezeichnet!"], "Denkfabrik Grundeinkommen": []}}, "recommendations": []}