{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/klausfuerst/die-grundeinkommens-woche-30-2018", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "28.07.2018", "last_modified": "26.03.2019", "crawl_date": "25.12.2020", "author_person": ["Klaus Fürst"], "author_organization": [], "news_keywords": ["bedingungsloses grundeinkommen", "sozialstaat", "zukunft der arbeit", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Grundeinkommens-News - Die Grundeinkommens - Woche  (30/2018)", "description": "Einmal wöchentlich kommentieren wir hier neue Ereignisse zum Thema \"Bedingungsloses Grundeinkommen\". \r\nEin Service von denkfabrik-grundeinkommen.de", "body": {"": ["Eingebetteter Medieninhalt", "Von einem wichtigen Ereignis haben wir erst jetzt erfahren. Am 23.01.2018 beschloss die Parlamentarische Versammlung des Europarates eine", "Resolution zum Grundeinkommen.", "In den Medien hat dies offenbar wenig Beachtung gefunden. Keine Suchmaschine liefert etwas dazu, es findet sich auch keine deutsche Übersetzung. Da wir den Text für sehr wichtig halten, haben wir ihn hier übersetzt.", ">>>>>>>>>>>>>>>>>>>>>>>>>", "Vergangene Woche berichteten wir über eine österreichische Initiative zur Einführung des BGE, nun folgt Liechtenstein nach.", "Konzept für bedingungsloses Grundeinkommen im Land", "Eine neunköpfige Arbeitsgruppe will bis 2019 Grundlagen zur Einführung des bedingungslosen Grundeinkommens in Liechtenstein schaffen. Hier könnte wirklich ein Meilenstein gelegt werden, denn das kleine Land wäre für ein Pilotprojekt prädestiniert. So sieht es auch Stephan Gstöhl, einer der Initiatoren:", "Das Land ist überschaubar, die Wege sind kurz und wir sind gut vernetzt. [...] Erbringt erst ein Land den Beweis, dass das bedingungslose Grundeinkommen viele gesellschaftliche Probleme löst, werden ganz schnell andere Länder folgen.", ">>>>>>>>>>>>>>>>>>>>>>>>>", "Die Landwirte wollen kein Bedingungsloses Grundeinkommen, meint Umweltministerin Svenja Schulze in einem Interview:", "Kaputtes System weitergeführt", "Die Landwirte wollen doch kein bedingungsloses Grundeinkommen vom Staat, sondern eine faire Entlohnung für das, was sie für Natur und Gesellschaft leisten. Viele wollen umweltfreundlicher produzieren, können es sich aber bisher nicht leisten.", "Wir fragen: Warum eigentlich nicht? Gerade die Landwirtschaft ist der Bereich, in dem ein Grundeinkommen die gegenwärtige Bürokratie und den Subventionsdschungel zum großen Teil überflüssig machen würde. Der Landwirt könnte es sich dann leisten, nicht allein auf die Rendite zu schauen, er könnte sich sinnerfüllter Tätigkeit widmen und ökologisch produzieren.", ">>>>>>>>>>>>>>>>>>>>>>>>>", "In der Kundenzeitschrift von dm-Markt erschien ein Beitrag zum BGE.", "Götz W. Werner: Die Zeit ist reif!", "Sicher nicht ganz ohne kommerzielle Absichten, da es auf eine Neuausgabe von Götz Werners Buch „Einkommen für alle“ verweist. Für die Popularität der Grundeinkommensidee dennoch sehr positiv, dürfte doch dieses Magazin in beträchtlicher Auflage erscheinen. Auf zwei Seiten werden die entscheidenden Grundgedanken des BGE erklärt und zwar in verständlicher Weise, ohne sie zu simplifizieren:", "Man muss sich das immer wieder klarmachen: Ständig produzieren wir mehr Güter und Dienstleistungen, im Grund mehr, als wir überhaupt verbrauchen können. Dafür müssen jedoch immer weniger Leute einer von anderen organisierten und bezahlten Arbeit nachgehen. Unser Problem ist bloß, dass wir das für ein Problem halten.", ">>>>>>>>>>>>>>>>>>>>>>>>>", "Zuletzt noch eine freudige Mitteilung in eigener Sache. Seit 2 Tagen ist unsere neue Website online:", "http://denkfabrik-grundeinkommen.de/"], "Denkfabrik Grundeinkommen": []}}, "recommendations": []}