{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/ju3iane/die-partei-moege-sich-bekennen", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "02.07.2018", "last_modified": "26.03.2019", "crawl_date": "25.12.2020", "author_person": ["Juliane Beer"], "author_organization": [], "news_keywords": ["mitgliederbefragung die linke", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Abstimmung - Die Partei möge sich bekennen", "description": "Linke Politik muss fortschrittlich und visionär sein. Oder nicht? Die Bundesarbeitsgemeinschaft Grundeinkommen möchte in der Partei über das BGE abstimmen lassen", "body": {"": ["Nicht nur in Sachen Migrationspolitik ist die Partei DIE LINKE zwiegespalten. Auch das bedingungslose Grundeinkommen, im folgenden BGE genannt, hat sowohl BefürworterInnen als auch erbitterte GegnerInnen hervorgebracht. Dazwischen gibt es lediglich ein paar wenige, die noch überlegen, zu keinem Schluss kommen, oder denen die Angelegenheit egal ist.", "Im Rahmen parteiinterner Veranstaltungen stellt sich dabei häufig heraus, dass nicht nur die Gleichgültigen das Grundeinkommenskonzept der eigenen Partei nicht kennen. Auch die erbitterten GegnerInnen haben sich in den seltensten Fällen damit befasst. Das linke Urgestein Gregor Gysi beispielsweise gehört zu den Ahnungslosen. Er ist nach eigenem Bekunden gegen ein BGE, und fertig. Das Modell der eigenen Partei, erstellt unter Mitwirkung von Ökonomen, braucht er gar nicht erst zu lesen. Selbst die Versicherung, dass das Modell seiner Partei eben kein neoliberales Steuersparmodell für Unternehmen ist, wie beispielsweise Drogeriemarktunternehmer Götz Werner es vorschlägt, weckt sein Interesse nicht.", "Dabei hat das emanzipatorische BGE-Konzept der Bundesarbeitsgemeinschaft Grundeinkommen bei der Partei DIE LINKE vieles zu bieten, was auf dem Wunschzettel der/des durchschnittlichen LINKEN und Linken steht.", "Zum Beispiel ein individuell garantiertes Recht auf ein Einkommen in einer existenz- und teilhabesichernden Höhe, also bedingungslose wirtschaftliche, soziale, kulturelle und politische Teilhabe. Oder die radikale Bekämpfung von Armut, da die Stigmatisierungen und Diskriminierungen, die durch die Bedürftigkeitsprüfungen bei der Grundsicherung entstehen und zu verdeckter Armut führen, wegfallen. Des Weiteren ein Ende der Pflicht, sich vom Einkommen oder Vermögen von Familienmitgliedern abhängig machen zu müssen, was besonders für Frauen wichtig ist. BGE würde bedeuten: Schluss mit Abhängigkeit vom Ehemann. Natürlich wären damit nicht sämtliche Probleme innerhalb einer Ehe oder zwischen den Geschlechtern gelöst – aber ein wichtiger Schritt wäre getan: Gewalt in der Ehe müsste nicht mehr aus finanziellen Gründen ertragen werden. Dass dieses Problem nach wie vor relevant ist zeigen die völlig überfüllten Frauenhäuser im Land.", "Dennoch wird von feministischer Seite auch gegen das BGE argumentiert: BGE sei eine Herdprämie, Frauen würden damit aus dem Arbeitsmarkt verdrängt. Dazu sei angemerkt, dass von jeher versucht wird, Frauen gut bezahlte Posten vorzuenthalten. Mies bezahlte Arbeit dürfen sie natürlich verrichten. Mit einem BGE, das den Lebensunterhalt deckt, hätten Frauen beste Voraussetzung, Lohnverhandlungen auf Augenhöhe zu führen. Oder den Männern auch die unbeliebten Jobs zu überlassen. Das linke BGE ist also die emanzipatorische sozial-ökonomische Basis, über eigene Lebensentwürfe sowie über Tätigkeits- und Teilhabeformen selbst entscheiden zu können.", "Aber wer ginge dann noch arbeiten?, wird zumeist von den Partei-SozialistInnen der LINKEN eingeworfen.", "Dass man Menschen nicht in Arbeit bringt, indem man sie unter Druck setzt, schikaniert und ihnen willkürlich das Existenzminimum kürzt haben die Hartz-Gesetze in den letzten 12 Jahren anschaulich bewiesen. LINKE wissen das, weil sie diese Entwicklung mit Argusaugen verfolgen.", "Auch wissen sie, dass trotz beschämend niedrigem Gehalt geleistete Arbeit, zum Beispiel im Bereich Pflege, ein Zeugnis dafür ist, dass Menschen arbeiten wollen – um des Sinnes willen, nicht (nur) wegen des Gehaltes. Bekannt ist darüber hinaus, dass immer mehr unbezahlte Arbeit im Rahmen von Ehrenämtern ohne jeden Zwang geleistet wird.", "Und übrigens: es gibt bereits jetzt und ohne BGE Menschen, die durch reiche Geburt, Erbschaft oder Lottogewinn in der Lage sind, ein Leben ohne Arbeit zu führen. Warum von Partei-SozialistInnen (die auch schon beim Lotto- Spielen ertappt wurden) nicht gefordert wird, das zu verbieten und Arbeitspflicht für Reiche einzuführen?", "Ganz einfach: man kann Reichen nicht verbieten, faul zu sein.", "Stattdessen sollen die, die nicht reich geboren wurden, keine Erbschaft in Sicht haben und auch nicht im Lotto gewonnen haben, diejenigen sein, die zu schuften haben? Eine wahrhaft sozialistische Forderung.", "Aber wer putzt nach Einführung des BGE noch die Klos?, lautet stets das letzte Argument in Sachen Faulheit und Arbeit.", "Die Klos putzten dann nicht mehr die, die keine andere Wahl haben, sondern die, die endlich anständig dafür bezahlt werden. Das BGE bricht mit der kapitalistischen Verwertungslogik bezüglich der menschlichen Arbeitskraft. Unangenehme Arbeit müsste endlich deutlich besser bezahlt werden als heute, damit sie erledigt wird.", "Zum Thema Klo-Putzerei noch ein Stichwort, ein neuer Aspekt der letzten Jahre: Technik. Mittlerweile gibt in vielen Raststätten Toilettenbrillen, die sich selbst reinigen.", "Doch nicht nur im Reinigungsbereich halten die Roboter Einzug. Auch selbstfahrende Autos, Pflegeroboter oder 3D-Drucker, die Bauteile für Wohnhäuser innerhalb weniger Stunden drucken, sind in der Erprobung oder bereits im Einsatz.", "Auch die Befürchtung vieler linker GewerkschaftsfunktionärInnen, dass sie mit Einführung des BGE überflüssig werden würden (und sich selbst eine Arbeit suchen müssten oder eben auch nicht) ist unbegründet. Das emanzipatorische Grundeinkommen soll eben kein Kombilohn-Modell sein. Lohnkämpfe müssen nach wie vor geführt werden. Mit Hilfe eines BGE, das den Lebensunterhalt sichert, dann endlich auf Augenhöhe.", "Und wer soll es bezahlen?", "Das kann man hier nachlesen. Die aufgeführten Zahlen sind von 2011 und werden gerade aufgrund stark gestiegener Kosten für Miete und Lebenshaltung überarbeitet. Das Finanzierungsprinzip ändert sich jedoch nicht.", "https://www.die-linke-grundeinkommen.de/fileadmin/lcmsbaggrundeinkommen/Konzepte/2014-Sozialdividende-inklusive-NES-BAG-Konzept.pdf", "Man kann die Notwendigkeit eines Grundeinkommens aus zwei Perspektiven betrachten.", "Humanismus: weil der Mensch da ist hat er ein Recht, zu partizipieren. Dass die allermeisten Menschen etwas zurückgeben möchten haben wir bereits geklärt.", "Aber was ist mit denen, die nichts zurückgeben wollen?", "Ja, die gibt es. Jetzt ohne BGE, später mit BGE. Es wird sie in allen erdenklichen Systemen geben. Diese Menschen werden auch unter Zwang nichts für die Allgemeinheit leisten. Warum also sollen die, die Verantwortungsgefühl an den Tag legen und entweder ehrenamtlich oder für wenig Geld wichtige Arbeit leisten, wegen ein paar VerweigerInnen auf eine eklatante Verbesserung verzichten? Will sagen: ein paar Faulpelze kann eine funktionierende Gesellschaft durchziehen.", "Der andere Blick auf die Notwendigkeit des Grundeinkommens ist pragmatisch.", "Im Zuge von Industrie 4.0 wird es bestimmte Jobs zukünftig nicht mehr geben. Weiter oben wurde bereits auf die Arbeitsübernahme der Roboter, wie z.B. selbstfahrende Autos und Busse, Pflegeroboter usw. eingegangen.", "Zum Schluss noch ein paar Worte zu einer(Fehl)einschätzung linker GrundeinkommensgegnerInnen, die da lautet, ein Grundeinkommen, wie die Bundesarbeitsgemeinschaft BGE es favorisiere, werde es nie geben. Und wenn Mitglieder der Bundesarbeitsgemeinschaft die Debatten um das Thema nicht endlich fallen ließen, würde es bald ein neoliberales BGE geben.", "Dazu seien zwei Punkte angemerkt. Erstens: nach dieser Logik wird es auch einen höheren Mindestlohn, eine Mindestsicherung bzw. überhaupt linke Politik nicht geben. Linke können somit nach Hause gehen und utopische Romane schreiben, statt ihre Zeit sinnlos mit Politik zu vertun.", "Zweitens: was hier völlig ignoriert wird ist, dass sich das neoliberale BGE in der Tat bereits in der Backröhre der Industrie und somit unserer Regierung befindet. Mit einem eigenen Konzept befördert die Bundesarbeitsgemeinschaft Grundeinkommen bei der Partei DIE LINKE aber nicht die Garzeit des neoliberalen Konzepts, man sollte so realistisch sein, zu erkennen, dass das größenwahnsinniges Denken ist.", "Vielmehr wird die Partei DIE LINKE, wenn das neoliberale BGE in ein paar Jahren da ist, sich fragen lassen müssen, warum sie geschlafen, bzw. sich in realitätsfernen Träumereien von Vollbeschäftigung zu würdigen Löhnen verloren hat.", "Linke Politik muss fortschrittlich und visionär sein. In das Programm einer fortschrittlichen Partei gehört das Konzept eines emanzipatorischen Grundeinkommens.", "Oder nicht?", "Die Bundesarbeitsgemeinschaft Grundeinkommen möchten darüber abstimmen lassen. Dazu werden 3500 Unterschriften gebraucht. Wer Mitglied der Partei DIE LINKE ist und eine Abstimmung ebenfalls befürwortet kann sich hier dafür einsetzen", "https://www.die-linke-grundeinkommen.de/grundeinkommen/online-ueber-den-mitgliederentscheid-abstimmen/", "Juliane Beer ist parteilose Sprecherin der Landesarbeitsgemeinschaft Grundeinkommen Berlin"]}}, "recommendations": []}