{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/rotherbaron/arbeit-und-mehrwert", "query_keywords": ["bedingungslos einkommen"], "creation_date": "30.04.2018", "last_modified": "26.03.2019", "crawl_date": "25.12.2020", "author_person": [], "author_organization": ["Rotherbaron"], "news_keywords": ["existenzminimum", "menschenwürde", "entlohnung", "grundeinkommen", "share economy", "soziale gerechtigkeit", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Entlohnungssystem - Arbeit und Mehrwert", "description": "Zunehmende soziale Ungerechtigkeit, Aushöhlung der Arbeitnehmerrechte durch digitale Ökonomie und Globalisierung – wir müssen das Entlohnungssystem grundlegend verändern!", "body": {"": ["Neulich an der Kasse des Supermarkts, kurz vor Ultimo: Ein Mann mit einem voll beladenen Einkaufswagen. Die Kassiererin zieht die Waren über den Scanner, der Mann schiebt seine Karte in das Lesegerät, dann ein Piepsen: Zahlung verweigert. Ein weiterer Versuch, dasselbe Ergebnis. Unter allseitigem peinlichen Schweigen wird der Wagen beiseite geschoben, der Mann muss unverrichteter Dinge abziehen.", "Ein zweiter Mann nimmt die Stelle des ersten ein, auch sein Wagen ist voll beladen, auch er schiebt seine Karte in das Lesegerät. Dieses Mal gibt es nichts zu beanstanden, die Waren gehen in den Besitz des Mannes über. Warum die Unterschiede? Wieso wird dem einen anstandslos gewährt, was dem anderen verweigert wird?", "Thesen:", "Mich interessiert an dieser Stelle ausschließlich die dritte These. Sollte sie zutreffen, so ergibt sich aus ihr unmittelbar eine weitere Frage: Warum sind A's Möglichkeiten beschränkter als die von B?", "Auch hierzu ein paar Erklärungsversuche:", "Schauen wir uns die einzelnen Hypothesen nun einmal genauer an:", "zu 1. Dieser Erklärungsversuch erscheint zunächst unmittelbar einleuchtend. Wer arbeitslos ist, ist natürlich weniger kreditwürdig als jemand, der Arbeit hat. Allerdings wirft genau diese Formulierung – \"Arbeit haben\" – ein bezeichnendes Licht auf unseren Begriff von Arbeit. Denn wenn wir davon sprechen, dass jemand \"Arbeit hat\", gehen wir stillschweigend davon aus, dass es sich dabei um eine bezahlte Arbeit handelt. So lassen wir außer Acht, dass auf A zu Hause drei kleine Kinder oder seine pflegebedürftigen Eltern warten könnten. Hier würden wir nämlich eher davon sprechen, dass die Kinder oder die kranken Eltern A \"viel Arbeit machen\". Auf die Frage, welcher Arbeit er nachgeht, könnte A demzufolge nie antworten: \"Ich erziehe meine Kinder\" oder \"Ich pflege meine kranken Eltern\". Dies zeigt, dass als Arbeit nur solche Tätigkeiten anerkannt werden, mit denen jemand Geld verdient – oder dass unbezahlte Arbeit zumindest eine geringere gesellschaftliche Akzeptanz genießt als bezahlte Arbeit. Dabei sind gerade viele unbezahlte, nur durch staatliche Transferleistungen wie Kinder- oder Pflegegeld unterstützte Tätigkeiten von hoher Bedeutung für die Reproduktion und den sozialen Zusammenhalt der Gesellschaft.", "zu 2. Dieser Punkt ist insofern interessant, als er uns vor Augen führt, dass die Kreditwürdigkeit und das damit einhergehende gesellschaftliche Ansehen des Einzelnen nicht ausschließlich durch die geleistete Arbeit erworben werden. Vielmehr gibt es in unserer demokratisch verfassten Gesellschaft noch immer Reste von feudalen Begründungsmustern für eine materielle Besser- und damit auch soziale Höherstellung Einzelner. Diese Begründungsmuster werden nicht nur nicht in Frage gestellt, sondern noch um weitere nicht erwerbsarbeitsförmige Quellen von Reichtum ergänzt. So tritt neben ein Erbrecht, das den Status quo der Besitzstände weitgehend zementiert, auch noch die Möglichkeit der Vermögensbildung durch das Glücksspiel an den Börsen und in diversen anderen Lotterien. Dies entspricht einer Verhöhnung von Erwerbstätigen, denen die Euros für jeden Schweißtropfen einzeln abgezählt werden.", "zu 3. Wenn B's Arbeit besser bezahlt ist als die von A, stellt sich natürlich die Frage, warum das so ist. Gängige Begründungsmuster hierfür wären u.a.:", "a.) die Kategorie der Leistung;", "b.) die Kategorie der Verantwortung;", "c.) die Kategorie der Ausbildung;", "d.) die Kategorie des Mehrwerts.", "Auch hier haben wir es wieder mit auf den ersten Blick überzeugend klingenden Argumenten zu tun, die bei näherer Betrachtung jedoch einige Fragen aufwerfen. Schauen wir sie uns daher wieder aus der Nähe an:", "zu a) Sagen wir, A und B sind beide Gabelstaplerfahrer. Dann könnte man etwa vermuten, dass B mehr leistet als A, weil er mehr Paletten transportiert als dieser. Aber was, wenn A in einer anderen Firma arbeitet als B, wo weniger Paletten angeliefert werden oder der Transportaufwand geringer ist, weil es intelligentere Ordnungssysteme gibt? Oder wenn A's Leistung nur infolge der zu Hause zusätzlich geleisteten Erziehungs- oder Pflegearbeit niedriger ist? Oder wenn A zwar weniger Paletten transportiert als B, dafür aber das prosozialere Verhalten zeigt und damit für das Betriebsklima und die Gesamtleistung seiner Arbeitseinheit wichtiger ist als B?", "Oder nehmen wir an, A ist Grundschullehrer und B Gymnasiallehrer. Welcher von beiden vollbringt dann die größere Leistung? Der, der bei kleinen Kindern die Lust auf Bildung weckt bzw. fördert, oder der, der Kindern von zumeist bildungsorientierten Eltern geistige Nahrung anbietet? – Schwer zu sagen? Beide leisten auf ihrem jeweiligen Gebiet gleich viel? – Mag sein. Fakt ist aber: Gemessen an der Gehaltstabelle, wird die Leistung der Gymnasiallehrerin bei uns deutlich höher eingeschätzt als die einer Grundschullehrerin.", "Noch undurchschaubarer werden die Kriterien für die Leistungsbeurteilung, wenn wir davon ausgehen, dass A und B in verschiedenen Berufszweigen tätig sind. Vielleicht ist A 'Facility Manager' und B Professor. Dann klingt A's Berufsbezeichnung zwar besser, doch kann er sich davon buchstäblich nichts kaufen: Er muss das Gebäude reinigen, in dem B seine goldenen Worte verbreitet, und seine Leistung wird bedeutend niedriger eingestuft als die von B. Aber leistet er wirklich weniger? Ist der relative Wert des alltäglichen Sisyphuskampfes gegen den Staub wirklich um so vieles geringer anzusetzen, wie es der Vergleich der Lohntüten von A und B suggeriert?", "Oder, allgemeiner formuliert: Leistet die Friseurin weniger als der KFZ-Mechaniker? Die Altenpflegerin weniger als der Buchhalter? Die Erzieherin weniger als die Versicherungskauffrau? Kann man Leistungen in unterschiedlichen Berufszweigen überhaupt ohne weiteres miteinander vergleichen?", "Im Übrigen fällt auf, dass speziell in den Bereichen Reproduktion und Fürsorge erbrachte Leistungen relativ niedrig eingestuft werden. Da unbezahlte und bezahlte Arbeit hier oft in ein und demselben Tätigkeitsfeld nebeneinander existieren, scheint die Geringschätzung unbezahlter Arbeit auch auf deren bezahlte Varianten abzufärben. Und weil Frauen in diesen Bereichen überproportional vertreten sind, ergibt sich hieraus auch eine Schlechterstellung weiblicher Arbeit.", "Die implizite Unterstellung, dass nur derjenige etwas leistet, der für seine Arbeit bezahlt wird, diskreditiert darüber hinaus auch die künstlerische Arbeit, deren Wert sich anderen oft erst spät und manchmal auch überhaupt nicht erschließt. Bis zum Beweis des Gegenteils gilt der Künstler jedoch als Gammler, der seine Zeit mit unproduktiven Dingen verbringt, jedenfalls nichts tut, was man im Sinne des gängigen Arbeitsbegriffs als 'Leistung' anerkennen würde. Erst wenn die entsprechenden künstlerischen Werke allgemeine Beachtung finden und dadurch einen bestimmten Marktwert erlangen, wird auch dem Künstler die Erbringung einer Leistung zugestanden – oder wollte jemand behaupten, Picasso hätte nichts 'geleistet'?", "zu b) Vielleicht ist B Manager bei Daimler, während A Klomann an einer Autobahnraststätte ist. Dann hätte B natürlich die Verantwortung für Hunderte, wenn nicht Tausende von Erwerbstätigen, deren Arbeitsplätze von seinem Leitungsgeschick abhingen. Auch A wird durch seine Tätigkeit jedoch eine große Verantwortung für andere auferlegt: nämlich die Verantwortung für deren Gesundheit, die durch Krankheitskeime geschädigt werden kann, wenn er seinen Dienst allzu nachlässig versieht. Eine wohl noch größere Verantwortung für die Volksgesundheit haben Krankenschwestern und Altenpfleger. Auch sie werden jedoch nur mit einem Bruchteil dessen entlohnt, was ein Manager bei einem großen deutschen Konzern verdient. Unterstellt wird damit, dass derjenige, der sich um die Volksgesundheit kümmert, eine weniger verantwortungsvolle Tätigkeit ausübt als der, der die Volkswirtschaft in Schwung hält.", "zu c) B könnte Germanistikprofessor, A Taxifahrer sein. Das muss allerdings nicht unbedingt bedeuten, dass B studiert hat und A nicht. A könnte durchaus ebenso lange, vielleicht sogar noch länger studiert haben als B und damit ebenso viel in seine Ausbildung investiert haben. Möglicherweise hat er aber – anders als B – in einer Zeit studiert, in der das von ihm erworbene Wissen nicht mehr so gefragt war.", "Auch wenn A nicht studiert hat, rechtfertigt das jedoch nicht unbedingt eine höhere Entlohnung von B. Das in diesem Zusammenhang häufig zu hörende Argument, dass die Lebensarbeitszeit und damit auch die für den Erwerb von Geld und Vermögen zur Verfügung stehende Zeit sich bei einer längeren Ausbildung entsprechend verringert, ist nämlich nur bedingt stichhaltig. Eine solche Sichtweise betrachtet die Zeit des Studiums rein wirtschaftlich als eine Investition in die Zukunft. Dabei wird außer Acht gelassen, dass das Studium eine Zeit des geistigen Wachstums und der Ungebundenheit ist, in der zudem oft Freundschaften für das ganze Leben entstehen. Insofern könnte man auch argumentieren, dass Menschen, die keine solche Erfahrung machen durften, dafür mit einem höheren Gehalt entschädigt werden sollten – zumal sie dadurch zumeist auch noch Tätigkeiten nachgehen müssen, die ihnen geringere geistige Entfaltungsmöglichkeiten bieten.", "zu d) Denkbar ist schließlich auch, dass B ein erfolgreicher Fußballprofi ist, während A als Platzwart beim FC Wanne-Eickel arbeitet. Dann würde man zwar nicht unbedingt davon ausgehen können, dass B mehr leistet, dass auf seinen Schultern eine größere Verantwortung lastet oder er eine bessere Ausbildung hat als A. Die Bereitschaft zahlreicher anderer Menschen, Geld dafür zu zahlen, dass sie B bei der Ausübung seiner Tätigkeit zusehen dürfen, oder mit seinem Konterfei veredelte Produkte zu kaufen, dient jedoch als Legitimation dafür, ihm das Vielfache dessen zu zahlen, was A für seine Arbeit erhält. Anders als ein gewöhnlicher Arbeiter in einem großen Betrieb, wird er an dem materiellen Mehrwert beteiligt, den er durch seine Tätigkeit erwirtschaften hilft.", "Halten wir also fest: Die Begründungsmuster für die Entlohnung von Arbeit setzen in unserer Gesellschaft nicht an der jeweiligen Tätigkeit selbst an, sondern an der Bewertung, die dieser in einem ganz bestimmten sozioökonomischen Umfeld zukommt. Grundsätzlich werden dabei solche Tätigkeiten höher eingestuft, die der Gewinnmaximierung und der Erzielung eines materiellen Mehrwerts dienen. Tätigkeiten, durch die ein immaterieller oder nicht unmittelbar konkret fassbarer Mehrwert erzielt wird, sind demgegenüber am unteren Ende der Entlohnungsskala angesiedelt. Andere Begründungsmuster – wie etwa das der 'besseren Ausbildung' – dienen in erster Linie einer Zementierung der sozialen Hierarchie. Die Begründungsmuster erscheinen folglich nur so lange 'logisch' und 'vernünftig', wie man die unausgesprochene Prämisse, dass das Volkswohl auf materiellem Wachstum und einer Perpetuierung des sozialen Status quo basiert, teilt.", "Aus dem ideologischen Charakter der Begründungsmuster für das Gehaltsgefüge ergibt sich zwangsläufig eine große Willkür in deren Anwendung. So gilt die Leistung des Grubenarbeiters, die gestern noch sehr hoch eingestuft und entsprechend entlohnt wurde, heute als wertlos, da in kolumbianischen und südafrikanischen Kohleminen dieselbe Leistung kostengünstiger und ohne die Beachtung lästiger Umwelt- und Sozialstandards erbracht wird. Umgekehrt hat sich das Einkommen des Gauklers, der früher nach seinen Auftritten auf dem Marktplatz mit dem Hut herumgehen und um eine milde Spende bitten musste, durch eine veränderte Darbietungs- und Vergnügungskultur vervielfacht.", "Dabei muss man sich immer vor Augen halten, dass eine höhere Entlohnung für die geleistete Arbeit stets auch mit verbesserten gesellschaftlichen Einflussmöglichkeiten einhergeht. Fußballprofis, Popstars oder auch Spekulanten wie George Soros erhalten dadurch auch Gestaltungsmöglichkeiten in sozialen Feldern, die in keinerlei Beziehung zu der Tätigkeit stehen, durch die sie ihr Vermögen erworben haben. Ihre gesellschaftliche Macht beruht einzig und allein auf dem materiellen Mehrwert, den sie durch ihre Fähigkeit, anderen Vergnügen zu bereiten oder an der Börse die nötige Kaltblütigkeit an den Tag zu legen, erwirtschaftet haben.", "Früher, vor dem Siegeszug der Kreditkartenwirtschaft, war die Willkür bei der Bewertung der einzelnen Arbeitskraft noch nicht so augenfällig. Damals, als das konkrete, anfassbare Geld noch das vorherrschende Zahlungsmittel war, gab es für die jeweilige Wertezuschreibung noch eine materielle Entsprechung. Und indem sich die Zuschreibung materialisierte, wurde zugleich ihr Willkürcharakter kaschiert. Das prall gefüllte Portemonnaie sprach für sich, es war ein direktes Attribut des Käufers; die Frage, wie er dazu gekommen war, trat in den Hintergrund.", "Heute dagegen, wo jeder über mehrere Kreditkarten verfügt und man teilweise auch schon mit dem Handy oder, wie etwa in Indien, sogar per Irisscan bezahlen kann, fragt man sich doch, warum uns nicht gleich ein Chip ins Ohr implantiert wird, der über unsere Kreditwürdigkeit Auskunft gibt. Die Lösung des Bezahlvorgangs von einem konkreten Tauschmittel macht jedenfalls deutlich, dass jedem Einzelnen ein spezifischer Wert zugeschrieben wird, der über seine Kreditwürdigkeit entscheidet. Genauer gesagt: Jedem Mitglied der Gesellschaft wird eine bestimmte Konsumkompetenz – oder vielmehr, da es ja nicht nur um den Einkauf materieller Produkte, sondern auch um den Zugang zu Dienstleistungen geht: eine Erwerbspotenz – zugewiesen, die zugleich über seine Stellung in der sozialen Hierarchie entscheidet.", "Die Tatsache, dass diese Zuschreibungsprozesse an den durch die Arbeit zu erzielenden materiellen Mehrwert gekoppelt sind, macht sie notwendigerweise äußerst fragil. Makroökonomische Schwankungen – wie in der jüngsten Finanzkrise – können dazu führen, dass die Erwerbspotenz des einzelnen Arbeiters stark herabgesetzt wird, ohne dass sich an der Arbeit selbst etwas geändert hätte. Auch die akkumulierte Erwerbspotenz – sprich: das Bankguthaben – kann dabei, wie es 2013 bei der Bankenkrise in Zypern den vermögenderen Bankkunden passiert ist, auf einen Schlag liquidiert werden.", "Sollten wir die Geldwirtschaft da nicht besser gleich ganz abschaffen? Oder vielmehr: Sollten wir nicht die Konsequenzen daraus ziehen, dass sie sich selbst abgeschafft hat? Denn die Grenze zur Realsatire ist doch längst überschritten, wenn sich einerseits unsere Damen und Herren Politiker wochenlang den Kopf darüber zerbrechen, ob man den Hartz-IV-Empfängern nun 7 oder 8 Euro mehr pro Monat zugesteht, während andererseits darüber debattiert wird, ob man den \"Not leidenden\" Großbanken nun 100, 200 oder 300 Milliarden Euro in den Rachen wirft. Hier wie dort geht es doch gar nicht mehr um das konkrete Geld – dafür sind die in Frage stehenden Summen entweder viel zu hoch oder viel zu niedrig. Stattdessen symbolisieren sie jeweils eine bestimmte Haltung gegenüber den Adressaten. Im einen Fall bringen sie das Mitleid mit den Armen zum Ausdruck. Die Wirkung ist dabei ähnlich wie bei dem Bettler in der Fußgängerzone: Der Gebende beruhigt sein Gewissen, obwohl der Nehmende mit den paar Münzlein kaum etwas anfangen kann. Im anderen Fall geht es darum, ein Signal der Macht und der Stärke auszusenden, das den Aasgeruch der im Verfall begriffenen Banken und Staaten übertünchen und so die Angriffslust der über diesen kreisenden Finanzgeier dämpfen soll.", "Vor einigen Jahren schienen sich durch die 'Share Economy' neue Formen des ökonomischen Austauschs zu entwickeln. Das, was an ihnen hoffnungsvoll stimmte, war, dass sie sich nicht mehr allein am materiellen Mehrwert, sondern – wie etwa beim Carsharing – auch am ökologischen oder – wie beispielsweise beim Couchsurfing – am kommunikativen, sozialen Mehrwert orientierten.", "Mittlerweile sind die wichtigsten ökonomischen Konzepte, die dabei entstanden sind, jedoch von der kapitalistischen Ökonomie aufgesogen worden. Die Bereitschaft, den eigenen Wohnraum vorübergehend mit anderen zu teilen, ist durch Airbnb zu einem Geschäftsmodell verkommen, das den Städten Wohnraum entzieht und so die Wohnungsnot verstärkt. Auch das Carsharing ist längst kein Grassrootsprojekt mehr, sondern wird teilweise bereits von Autokonzernen zum Zweck der Profitmaximierung betrieben.", "Besonders problematisch ist die Aushebelung der Arbeitnehmerrechte, die durch die profitorientierte Instrumentalisierung von Modellen der Share Economy bewirkt wird. Bestes Beispiel dafür ist der Fahrdienstleister Uber, der die für ihn tätigen Fahrer in die Scheinselbständigkeit zwingt und gleichzeitig den regulären Taxifahrern die Arbeitsgrundlage entzieht. Alles, was von der Share Economy übrig bleibt, ist dann das Image eines lockeren, freieren Arbeitens – wobei \"Freiheit\" hier de facto stark nach \"Freisetzung\" klingt und eher die Freiheit des Organisators der Arbeit zur Ausbeutung des Arbeitskraftanbieters meint.", "So steht das als Gegenmodell zur kapitalistischen Wirtschaft gestartete Prinzip der Share Economy in der Gefahr, gerade die Rückkehr zu einer frühkapitalistisch-unregulierten Versklavung der Arbeitskraftanbieter zu befördern. Es gibt eben kein gutes Leben im schlechten. Sobald man ein auf Solidarität und uneigennützigen Austausch ausgerichtetes Handlungsmodell mit kapitalistischen Wirtschaftsformen verknüpft, affizieren diese den Neuansatz und verkehren ihn im Extremfall in sein Gegenteil.", "Nimmt man die Feiertagsformel aus der Einleitung des Grundgesetzes, wonach die Würde des Menschen unantastbar ist, ernst, sind daher ein paar grundlegende Veränderungen vorzunehmen. Vor allem müsste dafür das System der Zuerkennung von Erwerbspotenzen grundlegend reformiert werden. Konkret bedeutet das: Jedem Menschen muss eine Erwerbspotenz zugestanden werden, die sich nicht an dem Existenzminimum orientiert, ihm also nicht einfach nur zum bloßen Überleben verhilft, sondern es ihm ermöglicht, als vollgültiges Mitglied an der Gesellschaft, in der er lebt, teilzuhaben. Mit anderen Worten: Das Kriterium des 'Existenzminimums' sollte durch die neue Bemessungsgrundlage des 'Würdeminimums' ersetzt werden.", "Wäre also das bedingungslose Grundeinkommen die Lösung? Ja und nein. Richtig ist: Momentan geben wir einer großen Anzahl von Menschen zu verstehen, dass sie der Gesellschaft eine Last sind, die man nur deshalb mit sich herumschleppt, weil man nicht weiß, wie man sie loswerden kann. Auch vielen erwerbstätigen Menschen wird eine so niedrige Erwerbspotenz zugestanden, dass ihnen damit eine Art Sklavenstatus zugeschrieben wird. Durch einen solchen demütigenden Umgang mit anderen entgeht der Gesellschaft viel kreatives Potenzial. Menschen, denen der Glaube an sich und ihre Fähigkeiten genommen wird, sind auch im Sinne einer am materiellen Mehrwert orientierten Gesellschaft ein Ärgernis – nämlich totes Kapital. Ein sich am 'Würdeminimum' orientierendes Grundeinkommen wäre demgegenüber eine Investition in das kreative Potenzial der Menschen. Angesichts des Mehrwerts, der hierdurch zu erwirtschaften wäre, muss dies nicht unbedingt teurer sein als das derzeit mit großem finanziellen und personellen Aufwand betriebene System der Erniedrigung und Kontrolle ohnehin schon marginalisierter Menschen. Alles, was man dafür bräuchte, wäre ein höheres Maß an Vertrauen in die Entwicklungsmöglichkeiten und den Entfaltungswillen des Einzelnen.", "Wahr ist aber auch: Das Grundeinkommen allein reicht noch nicht aus, um eine würdevolle Existenz zu führen. Deshalb würde ich statt für ein bedingungsloses Grundeinkommen eher für das unbedingte Recht jedes Einzelnen auf eine würdevolle Existenz plädieren. Ein solches Recht beinhaltet dann auch", "Die am Würdeminimum orientierte Erwerbspotenz könnte demnach durch Eigenaktivität erweitert werden. Grundlage für die Erhöhung der Erwerbspotenz wäre der durch die jeweilige Arbeit erzielte Mehrwert. Dieser würde jedoch nicht mehr materiell, sondern nach seinem objektiven oder subjektiven Charakter bestimmt.", "Ein objektiver Mehrwert ergibt sich dadurch, dass für die Gesellschaft notwendige Tätigkeiten verrichtet oder entsprechende Produkte hergestellt werden – wie es etwa für Ärztinnen und Altenpfleger, aber auch für Müllmänner und Klofrauen, für den Computerhersteller ebenso wie für den Bäcker gilt. Ein subjektiver Mehrwert entsteht dort, wo für ein Produkt oder eine Tätigkeit keine unbedingte Notwendigkeit besteht, Menschen aber dennoch Freude an deren Nutzung haben. Zu denken wäre hier etwa an den Bereich des Kunstgewerbes oder an den Kulturbetrieb.", "Wo aus der kreativen Nutzung der durch das Würdeminimum eröffneten Freiräume neue Arbeitstätigkeiten entstehen, die zwar nachgefragt, als selbständige Tätigkeit jedoch nicht angemessen entlohnt werden (wie es etwa bei Unterstützungsleistungen für ältere Menschen der Fall sein könnte), sollte ebenfalls die Überführung in reguläre Beschäftigungsformen angestrebt werden. Hierfür müsste eine Kommission eingerichtet werden, die auf Antrag eine entsprechende Überprüfung der Arbeitstätigkeiten vornimmt.", "Die von mir favorisierte Grundsicherung geht somit einerseits über das hinaus, was durch das bedingungslose Grundeinkommen garantiert wäre. Andererseits wäre die Grundsicherung aber nicht bedingungslos, sondern durchaus an die Einkommenssituation der Bezieher gekoppelt. Damit würden staatliche Transferleistungen an wohlhabende Menschen, wie sie heute durch Kindergeld, steuerliche Abschreibungsmöglichkeiten oder Subventionen bei Hausbau und -umbau existieren, entfallen.", "Nun gibt es natürlich in einer Gesellschaft immer auch Tätigkeiten, die keine innere Bereicherung mit sich bringen, aber dennoch unverzichtbar sind. Kaum jemand möchte tagaus, tagein mit dem Müll anderer Leute zu tun haben, aber niemand möchte doch, dass sich der Müll auf den Straßen türmt, weil keiner sich dafür zuständig fühlt. Kein Rücken wird durchs Spargelstechen besser, aber es gibt doch viele, die sich jedes Frühjahr auf den frischen Spargel freuen.", "In einer Gesellschaft, in der es ein Würdeminimum gibt, kann es aber nicht gleichzeitig eine Arbeitsteilung geben, bei der einige Menschen dauerhaft auf Tätigkeiten festgelegt sind, die ihnen keinen subjektiven Mehrwert einbringen und kein geistiges Wachstum ermöglichen. Denn eben hierdurch erhalten die entsprechenden Tätigkeiten einen entwürdigenden, stigmatisierenden Charakter. Sie sollten deshalb abwechselnd von verschiedenen Mitgliedern der Gesellschaft verrichtet werden. Dann sind sie zwar immer noch unangenehm, verlieren jedoch ihren erniedrigenden Charakter. Oder fühlt sich jemand dadurch entwürdigt, dass er ab und zu Staub saugen und die Wohnung putzen muss?", "Alternativ dazu – oder besser als Einstieg in eine neue Form der Arbeitsteilung, die sich nicht von einem Tag zum anderen umsetzen lässt – könnte man diejenigen, die sich derartigen ungeliebten Tätigkeiten widmen, dafür mit der Zuerkennung einer entsprechend hohen Erwerbspotenz entschädigen. Dies würde den Betreffenden mehr Freiräume eröffnen und so verhindern, dass sie ein Leben lang an Tätigkeiten gebunden sind, die durch ihre Anregungsarmut das kreative Potenzial des Einzelnen ersticken.", "Grundsätzlich ist davon auszugehen, dass die Einführung eines Würdeminimums eine Eigendynamik in dieser Richtung entfalten würde. Denn wenn niemand mehr dazu gezwungen ist, zur Bestreitung seines Lebensunterhalts Tätigkeiten zu übernehmen, deren Ausführung unangenehm, für die Gesellschaft jedoch unverzichtbar ist, müssten hierfür offenbar andere Anreize geschaffen werden. Um zu verhindern, dass eine solche Entwicklung durch den Einsatz ausländischer Arbeitssklaven konterkariert wird, dürfte der Mindestlohn für Arbeitskräfte aus dem Ausland das Würdeminimum zumindest nicht unterschreiten.", "Auch gegen die Scheinselbständigkeit, wie sie etwa unter den Fahrdienstleistern, aber auch bei den Clickworkern der digitalen Ökonomie immer mehr um sich greift, wäre das Würdeminimum ein wirksames Mittel. Denn diese Beschäftigungsmodelle würden durch das Würdeminimum jede Attraktivität verlieren und müssten daher in andere Formen der Arbeitsorganisation überführt werden.", "Die Tatsache, dass niemand befürchten muss, sein Würdeminimum zu verlieren, wenn er infolge einer bevormundenden oder entmündigenden Behandlung am Arbeitsplatz kündigt, dürfte sich darüber hinaus auch allgemein im Sinne einer Humanisierung der Arbeitswelt auswirken: Anstatt den Eigen-Sinn der Beschäftigten als Ärgernis anzusehen und zu versuchen, sie aus dem normierten Produktions- und Dienstleistungsprozess herauszuhalten, würde man das kreative Potenzial der Beschäftigten gezielt nutzen, um die Arbeitsprozesse zu optimieren.", "Die Einführung eines Würdeminimums müsste schließlich auch mit einer erhöhten Sensibilität für den entwürdigenden Umgang mit Menschen in anderen Teilen der Welt einhergehen. Insbesondere dürften dann keine Produkte mehr in den Verkauf gelangen, bei deren Herstellung oder Verkauf die Würde anderer Menschen verletzt worden ist. Konkret würde dies die flächendeckende Einführung der durch das Fairtrade-Siegel definierten sozialen, ökologischen und finanziellen Standards für alle entsprechenden Produkte bedeuten.", "Dummes Zeug? Spinnerte Ideen? Ja, vielleicht. Aber ist es etwa weniger 'spinnert', wenn sich ganze Volkswirtschaften von Spekulanten kapern lassen, die mit ihren Taschenspielertricks nicht nur – wie man so schön abstrahierend sagt – das Finanzsystem an den Rand des Abgrunds gebracht, sondern höchst konkrete soziale Existenzen in Selbigen gestürzt haben?"]}}, "recommendations": []}