{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/svenja-scheuer/wer-traegt-die-soziale-verantwortung-beim-bge", "query_keywords": ["bedingungslos einkommen"], "creation_date": "24.07.2017", "last_modified": "26.03.2019", "crawl_date": "25.12.2020", "author_person": ["Svenja Baukje Dobberstein"], "author_organization": [], "news_keywords": ["bedingungsloses grundeinkommen", "soziale verantwortung", "agenda 2010", "arbeitsbedingungen", "arbeitsbedingungen", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Grundeinkommen - Wer trägt die soziale Verantwortung beim BGE?", "description": "Werden durch ein Bedingungsloses Grundeinkommen die Unternehmen aus ihrer sozialen Verantwortung entlassen?", "body": {"": ["Ob durch ein Bedingungsloses Grundeinkommen (BGE) die Unternehmen aus ihrer sozialen Verantwortung entlassen werden, kommt ganz darauf an, was man darunter versteht. Es gibt solche und solche Arbeitgeber. Ich werde auch auf die Unternehmen eingehen, die ihrer sozialen Verantwortung heute schon nicht gerecht werden, aber zunächst mal zu denen, die das sehr wohl noch tun.", "Es gibt sie, die Arbeitgeber, die ihre Mitarbeiter nicht einfach auf die Straße setzen, wenn sie sie nicht mehr brauchen. Und es gibt auch Unternehmen, die versuchen ihren Mitarbeitern nicht zu kündigen, wenn sie diese (eigentlich) nicht mehr bezahlen können.", "Mitarbeiter, die nicht mehr gebraucht werden, aber trotzdem bleiben, haben eigentlich einen Einkommensplatz, keinen Arbeitsplatz. Manche haben sogenannte Nischenarbeitsplätze, da bekommen sie unwichtige Aufgaben, um nicht ganz untätig im Büro zu sitzen. Ich habe da zum Beispiel einen technischen Zeichner in der Universität vor Augen, der, seit die Ingenieure alles direkt am PC machen, eigentlich keine Aufgabe mehr hat, außer vielleicht gelegentlich mal die Klausuren zu kopieren. Aber es gibt auch noch etliche andere Beispiele. Zu mir als Ärztin, kommen die dann entweder mit der noch wenig bekannten Erkrankung des Bore-Outs oder mit anderen psychosomatischen Problemen. Was läuft da schief? Der Arbeitgeber wird doch seiner sozialen Verantwortung gerecht. Ja, das Einkommen ist zwar gesichert, die Verschwendung von Potential und Lebenszeit schreit aber zum Himmel. Wenn diese Personen stattdessen ein Bedingungsloses Grundeinkommen bekämen, könnten sie etwas Sinnvolleres mit ihrem Leben anfangen.", "Arbeitgeber, die ihre Mitarbeiter auch dann noch (versuchen) zu bezahlen, wenn es die wirtschaftliche Situation eigentlich nicht mehr hergibt, sollten an dieser Stelle auch mit beachtet werden. Aus dem Handwerk ist mir zum Beispiel bekannt, dass die Gesellen oftmals genauso besorgt sind, bei schlechter Auftragslage, wie der Chef, denn teilweise gibt’s dann nur Abschläge statt des vollen Lohns. Das wirtschaftliche Risiko kann dann manchmal vorübergehend gemeinsam getragen werden. Mit einem BGE wären magere Zeiten existenziell abgesichert, sowohl für den Inhaber als auch für die Mitarbeiter. Sowohl das Einstellen Neuer, bei guter Lage, als auch das Freistellen ohne Lohn, bei schlechter, könnte erleichtert werden. Wenn außerdem die Zeiten der Nichterwerbstätigkeit abgesichert wären und nicht durch unwürdige Maßnahmen des Jobcenters geprägt wären, bekäme das Wort Flexibilisierung einen anderen Geschmack.", "Natürlich gibt es auch Unternehmen, die ihrer sozialen Verantwortung auch heute schon nicht gerecht werden. Das marktwirtschaftliche Prinzip von Angebot und Nachfrage ist durch die Agenda 2010 in vielen Branchen nahezu vollständig ausgehebelt worden. Der Arbeitnehmer hat keine Möglichkeit mehr „Nein“ zu sagen zu schlechten Angeboten. Der Zwang zur Arbeit gleich welchen Bedingungen wird staatlich ausgeübt oder mindestens gefördert. Das hat die Machtverhältnisse am Arbeitsplatz einseitig verschoben, die Regierung sonnt sich in der guten wirtschaftlichen Leistung des Landes. Und wer wundert sich, dass von dieser Wirtschaftsstärke so wenig in der Bevölkerung ankommt? Die Löhne stagnieren, prekäre Beschäftigung nimmt zu, Armut auch. Viele dürfen sich zwischen „Aufstocken“ und Armut entscheiden, oder beides gleichzeitig. Nicht wenige wählen den Weg ohne behördliche Drangsalierungen und kämpfen stattdessen ums tägliche Überleben. Andere haben noch einen existenzsichernden Lohn, müssen aber Arbeitsbedingungen akzeptieren, die unmenschlich sind und krank machen.", "Eine besonders extreme Form von Ausbeutung findet sich heutzutage im Bereich von Leiharbeit und Werksverträgen. Da werden verschiedene Angestellten-Gruppen gegeneinander ausgespielt, gewerkschaftliche Optionen wie Streik ausgehebelt und der Zusammenhalt insgesamt geschwächt. Das zynische Ziel einen Niedriglohnsektor zu schaffen und damit die Wirtschaft zu stärken, ist erfolgreich umgesetzt worden.", "Ein Bedingungsloses Grundeinkommen würde dies ändern. Es würde der Ausbeutung von Arbeit einen Riegel vorschieben. Niemand wäre mehr gezwungen, eine Arbeit zu machen, die er nicht machen möchte. Wer das fraglich findet, sollte sich mal überlegen, ob er Arbeitszwang in unserer entwickelten Gesellschaft angemessen und zeitgemäß findet. Um Aufgaben zu erledigen, gibt es ja eigentlich bessere Motivationen.", "Mit einem BGE könnten diese Motivationen (Spaß, Sinn, dem Folgen eines größeren Zieles, Gestaltungswille, Zusammenarbeit in der Gruppe, Soziale Kontakte, Anerkennung und eben auch ein größerer materieller Wohlstand) wieder mehr hervortreten. Mit Mitarbeitern, die die Möglichkeit haben „Nein“ zu sagen, muss anders umgegangen werden. Sie haben nicht nur die Möglichkeit, wirklich „Nein“ zu der gesamten Arbeitsplatzbeschreibung zu sagen, sondern auch bei Verhandlungen um Details der Rahmenbedingungen und inhaltlichen Entscheidungen einen anderen Rückhalt. Insbesondere wenn es Schwierigkeiten gibt, wie z.B. bei Mobbing, ist es ein wichtiger Unterschied, ob als Alternative zum „weiter durchhalten“ eine Absicherung durch das Grundeinkommen steht oder ob der Psycho-Druck nur in anderer Farbe vom Jobcenter fortgesetzt würde.", "Durch ein bedingungsloses Grundeinkommen kämen Arbeitgeber und Arbeitnehmer wieder mehr auf Augenhöhe. Dann würden Bewerbungsgespräche zu gegenseitigen Vorstellungsgesprächen und das Ziel ist eine Win-Win-Beziehung und keine einseitige Abhängigkeit. Die Gewerkschaften könnten dabei eine ganz neue Rolle spielen, statt dem altmodischen Arbeitskampf wären dann Beratung, Weiterbildung und Vernetzung angesagt. Selbstverständlich gehören auch Lohnverhandlungen weiterhin dazu. Und auch die Arbeitgeberverbände könnten dazu genutzt werden, vorbildliche Rahmenbedingungen zu schaffen und vielleicht sogar zu zertifizieren. Unter den Hausärzten gibt es so etwas schon, weil sich aufgrund des Ärztemangels das Kräfteverhältnis auf dem Arbeitsmarkt verändert hat. Insofern ermöglicht mir mein Beruf schon einen kleinen Vorausblick, für die Arbeit mit Bedingungslosem Grundeinkommen.", "Ein Bedingungsloses Grundeinkommen würde uns von der Frage befreien, ob Unternehmen einer sozialen Verantwortung nachkommen. Wir könnten uns eine eigene Meinung bilden darüber, für wen und für was wir tätig werden wollen. Wir könnten selbst entscheiden, welche Rahmenbedingungen wir dabei akzeptieren und welche Entlohnung wir für angemessen halten. Die Möglichkeit „Nein“ sagen zu können, verschafft uns diese Freiheit. Eine Freiheit, die aus der existenziellen Sicherheit heraus erwächst. Diese Sicherheit ist das Grundeinkommen."]}}, "recommendations": []}