{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/svenja-scheuer/gebraucht-werden-trotz-digitalisierung", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "14.07.2017", "last_modified": "26.03.2019", "crawl_date": "25.12.2020", "author_person": ["Svenja Baukje Dobberstein"], "author_organization": [], "news_keywords": ["bedingungsloses grundeinkommen", "industrie 4.0", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Grundeinkommen - Gebraucht Werden - trotz Digitalisierung", "description": "Auch mit Grundeinkommen wollen wir noch gebraucht werden", "body": {"": ["Es geht um das \"gebraucht werden\". Das ist eines der Themen, die bei der Diskussion um das Bedingungslose Grundeinkommen mitschwingen. Wenn es um Digitalisierung und damit verbundene Veränderungen in der Arbeitswelt geht, reicht es nicht darauf zu verweisen, dass jede industrielle Revolution nicht nur Arbeitsplätze verloren, sondern immer auch neue geschaffen hat. Industrie 4.0 ist eine andere Qualität, auch wenn viele vor allem ältere Politiker das noch nicht wahr haben wollen. Unternehmer und jüngere Mitarbeiter wissen sehr genau, worum es dabei geht. Und nicht ohne Grund setzen sich beide Gruppen zunehmend für ein Grundeinkommen ein, wenngleich auch nicht alle für ein bedingungsloses, so wie Joe Kaeser von Siemens.", "Es wird uns nicht die Arbeit ausgehen, davon bin ich überzeugt. Aber es wird große Veränderungen im Bereich der Erwerbsarbeit geben und viele heutige Arbeitnehmer müssen sich neu orientieren. Inhaltlich und auch persönlich. Was früher noch ein Beruf fürs ganze Leben war, manchmal sogar über mehrere Generationen hinweg, gilt schon lange nicht mehr. Lebensläufe mit Brüchen und Kurven sind zum Normalfall geworden.", "Was macht das eigentlich mit unserer Identität? Immer noch ist es üblich, sich beim Kennenlernen nach den Berufen zu fragen. Wer \"und was machst du so?\" mit Hobbies und Familie beantwortet, wird komisch angeschaut. Dem müssen wir Rechnung tragen, auch mit einem Bedingunglosen Grundeinkommen.", "Mit der Zeit wird sich das vermutlich weiter entwickeln, Beruf kann Teil der Identität sein, aber auch Nicht-Erwerbstätigkeiten können diesen Stellenwert erlangen. Frauen, Künstlern und Freidenkern fällt das vielleicht leichter, anderen schwerer. Wer mit \"mach was aus dir\" aufgewachsen ist, über Leistung und Fleiß gelernt hat, Anerkennung zu bekommen, und wer im \"Zwang zur Erwerbstätigkeit\" auch Sicherheit und vielleicht sogar Geborgenheit erfahren hat, der wird das Bedingungslose Grundeinkommen möglicherweise als Stilllegungsprämie empfinden und es deswegen auch ablehnen.", "Viele werden dann möglicherweise Hilfe dabei brauchen, sich neue Aufgaben zu suchen, mit oder ohne Einkommen. Das BGE kann einen Teil der Sozialleistungen ersetzen. Staatliche Hilfs- und Bildungsangebote allerdings nicht. Wichtig ist nur, dass sie freiwillig sind.", "Das Gefühl gebraucht zu werden, ein sinnvoller Teil der Gesellschaft zu sein und damit dem eigenen Leben Sinn zu verleihen, ist wichtig. Die Frage danach, wer bei einem Bedingungslosen Grundeinkommen noch die Arbeit macht, stellt sich aus diesem Blickwinkel gar nicht. Eher die, wer es schafft, trotz Automatisierung noch gebraucht zu werden.", "Zum Glück gibt es im gesamten Bereich der Care-Arbeit (Kinder, Pflege etc.) und auch im kulturellen Sektor, incl. Integration genug Aufgaben, auch in der Zukunft. Das sind Bereiche, in denen jetzt schon oft gar nichts oder viel zu wenig Lohn gezahlt wird. Mit einem Bedingungslosen Grundeinkommen wären Existenz und Teilhabe gesichert, um Sinnerfüllung und Identität müssten wir uns trotzdem noch kümmern."]}}, "recommendations": []}