{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/joachim-petrick/luther-gesell-draghi-und-zinsloses-geld", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "06.12.2016", "last_modified": "11.02.2018", "crawl_date": "25.12.2020", "author_person": ["Joachim Petrick"], "author_organization": [], "news_keywords": ["martin luther", "erasmus von rotterdamm", "silvio gesell", "mario draghi", "eugen drewermann", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Weltgeldfrieden - Luther, Gesell, Draghi und zinsloses Geld", "description": "Eugen Drewermann erkennt in seinem Buch \"Luther wollte mehr\" in dem Reformator den Staatsfinanzen Hüter zinsfreien Geldes, das sich selber zu  Markte trägt, zu bleiben", "body": {"": ["Plant EZB-Chef Mario Draghi 2017 zinsloses Martin Luther Freigeld nach den Vorstellungen Jean Silvio Gesells?", "http://www1.wdr.de/daserste/resources/img/base/icon/sharing_toggle.svg Luther Freigeld", "Der Rubel rollt war das erste volkswirtschaftliche Gebot jedes Zaren, mit Verstand durchregiertm im ganzen Russen Land. Denn wenn der Rubel nicht rollt, sich nicht als Kaufkraft suchends Kopete vesteht, schon ist die Wirtschaft ruiniert. Das Geld gefriert in den volkswirtschaftlichen Adern gleich dem Blut, das im Kreislauf eines Menschen gerinnt.", "Das wusste auch der Reformator Martin Luther (1483-1546) als er in seinen 95 Thesen Thesen, neben dem unseligen Ablassbriefgeschachere der Fuggers und Welsers mit verbrieftem Recht des Papstes - \"Wenn die Münze in den Klingelbeutel sinkt, die Seele aus dem Fegefeuer springt\" - . den Zins überhaupt und vor allem n dessen Wucher anprangerte.", "Geld ist nicht dazu da, durch Zins auf den Markt gelockt zu werden, das sei vergebliche Müh, ließ sich Martin Luther 1517 erzürnt venhnemen, als spräche der EZB Chef Mario Draghi im Jahre 2016 im Namen volkswirtschaftlicher Kreisläufe über seine Negativzinspolitik, sondern dazu da, von selber Kaufkraft suchend auf den Markt zu streben. So und nicht anders donnerte der wortgewaltige Reformator Martin Luther Papst, Kaiser, Königen, Fürsten, Bischöfen bei seinen Predigten von der Kanzler der Schlosskirche zu Wittenberg monetäre Mores entgegen und ließ es sie solches dazu im Namen der \"Freiheit eines Christenmenschen\" seit 1520 Schwarz auf Weiss gedruckt, weitverbreitet bebildert, in seinen Schriften lesen.", "Metaphorisch betrachter meinte Martin Luther, wie heute Mario Draghi, der Zins wirkt nicht als Marktanreiz. Ganz im Gegenteil, sondern als Hemnis, als Damm, der das Geldvermögen in immer wengeren Händen zu einem gewaltigen Vermögensee staut, der immer mehr Druck aufbaut, den Damm zum Bersten zu bringen, weil Geld seinen volkswirtschaftlich natürliche Ausdehnung, sprich Ausdehnung, Weitung durch Abfluss Richtung Markt vorhandener Kaufkraft sucht,", "Folglich gehe es darum, regierungsamtlich nicht das Eintreiben des Geldes hinter den Dämmen von Vernögenstauseen der Wenigen zu fordern und zu fördern, sondern die Auskehr des Geldes weg von Vermögenstauseen der Wenigen hin zum Markt vorhandener Kaufkraft der Vielen ins christliche Werk zu setzen, damit die Dämme nicht bersten, in Sturzfluten zu Tal brechend, unsägliches Leid, Unheil unter den vermögensnahen wie vermögensfernen Schichten anrichten.", "Ein Instrument sei dazu die Abschaffung des Zinseszins bis hin zur Einführung des Negativzins im Namen des Geldfriedens unter den Christen Völkern (Quelle: \"Luther wollte mehr\" Eugen Drewermann über den Reformator und seinen Glauben, im Gespäch mit Jürgen Heeren, Herder Verlag 2016, Kapitel \"Wider den Wucherzins\" S. 278 ).", "Eugen Drewermann ruft zur Fundierung seiner Rede zinsfreies \"Luthergeld mit Verweis auf sein Buch (S. 169) in den Zeugenstand, dazu die Theorie Jean Silvio Gesell (1862 - 1930), Finanztheoretiker, Finanzminister der bayerischen Räterepublik, Begründer der »Freiwirtschaftslehre«, mit der er eine »freisoziale Ordnung« schaffen wollte.", "Volkswirtschaftlicher Unverstand, gepaart mit Feigheit vor der eigenen Klasse, Herkunftshorde, Cliquen, Clans, Seilschaften, Freunden hat in der Zinsgeschichte des Abendlandes oft dazu geführt, das drohende Unheil unsichtbarer Hand ( Begriff bei Adam Smith) sich unmerklich unheilvoll füllender Vermögensstauseen sehr wohl wahrzunehmen, aber falsche Schlüsse, sprich verheerende Schlussfolgerungen daraus zu ziehen, nämlich mitten im Frieden per \"Credit Spending\" stehende Heere aufzubauen, Untertanen, landlose Bauern, Landarbeiter, Knechte, beschäftigungslose Tagelöhner, Wanderarbeiter und ihre Söhne als Soldaten in Lohn und Brot, Landstreicher, Vagabunden, Abenteurer als Landsknecht in Sold zu bringen, um \"verheißungsvolle\" Kriege gerüstet zu sein. die das Staatssäckel zu Lasten fremder Länder, Völker auffüllen.", "Das tragische Ergebnis war der 30jährige Zinskrieg 1618-1648 unter der falschen Überschirft \"Konfessionskrieg\".", "1914-1918 wiederholte sich dieses Szenario eines Zinskrieges als Urkatastrophe des Zwanzigsten Jahrhunderts mit weltweit ausgedehnten Kampfzonen zu Lande, zu Wasser in der Luft unter dem ebenso irreführend kaiserlichen Ruf zur Allgemeinen Mobilmachung im Duktus des Volkskrieges", "\"Vaterländischer Krieg \"", "\"Ich kenne keine Parteien mehr, nur noch Patrioten!\"", "\"Zu den Waffen,. Frisch Auf! Nicht gefackelt! Ran an den Feind!\"", "Steh auf Volk und erwache, Sturm brich los! Pardon wird nicht gegeben!\"", "Alles ganz selbstverständlich, nur, um einen Platz an der Sonne eines kolossal kolonialen Zeitalters.unter der Hegemonie europäichsr Mächte zu ergattern.", "In dessen volkswirtschaftlich und finanzpolitisch unbewältigter Folge kam es mutmaßlich, weil das Zeitlatter des Koloniialismus als zu teuer zu personalintensiv abgeblasen schien, trotz und wg. der russischen Oktoberrevolution 1917, zum völkisch propagierten Weltrassenkrieg der Herrenmenschen des Dritten Reiches, der 1939-1945 von deutschem Grund und Boden ausging..", "Das geschah mit dem Völker verheerenden Ergebnis von über 50 Milionen Toten, ungezählt Traumatisierten, Kriegsversehrten, 12 Millionen Zwangsarbeitern einer brutal ausbeuterischen Kriegskommandowirtschaft in deutschnbesetzeten Gebieten Europas mit der Deutschen Wehrmacht als Vollziehneder Gewalt unter der administrierten Überschrift", "\"Vernichtung durch Arbeit\",", "kam es zum Holocaust, dem Versuch der Vernichtung europäischer Bürger mit jüdischen Wurzeln auf europäischem Boden. mit dem Schlussakkord bedingungsloser Kapitulation des Deutschen Reiches nationalsozialistischer Menschenverachtung, Rassen- und grandios scheiterndem Größenwahn..", "Wer nun denkt, Gefahr erkannt, Gefahr gebannt, konnte sich um die Jahrtausendwende ins 21 Jahrhundert ungläubig die Augen reiben.", "Die New Economie Spekulatiosnblase an den Weltbörsen war geplatzt, die Vermögensstauseen der 1 % in der Welt zu Lasten der 99 % bis zum Bersten ihrer Dämme gefült, ohne Aussicht ihres geordneten Abflusses hin zu den Märkten vorhandener Kaufkraft.", "In der von mir beschriebenen Intention, wurde der Massenmord an 3000 Personen Nine Eleven 2001 Ground Zero/World Trade Center (WTC) New York, von der NATO, angesichts drohender Kollabierung der Weltzinswirtschaft, in einer \"Credit Spending\" Money Offensivbewegung als Anlaß genommen, am 12. September 2001 den ersten Bündnistfall ihrer Geschichte auszuriufen den Krieg gegen den Internationsalen Terrorismus in uneingeschränkter Solldarität mit den USA in einer Koalition der Willigen mit ständig sich ausweitenden, zurückgenommenen, wieder auflebenden Kampfzonen zu führen.", "Damit waren sieben Jahre bis zur Weltfinanzkrise 2008 mit dem vordergründigen Credit Ebent der Lehman Brother Investionsbank Pleite am 15. September 2008 weltwirtschaftlich ungenutzt verstrichen, Nicht zu schweigen von Hunderttausenden Toten ungezählten Kriegsversehrten unter Miitärs, Zivilisten, Traumatisierten, durch den völkerrechtwidrigen Angriffskrieg der Koalition der Willigen unter Führung der USA 2003 gegen den Irak.", "Inzwischen sind an die 70 Millionen entrechteter Geflüchteter inner- und außerhalb ihrer Heimatländer, unter ihnen Millionen unbegleitete Kinder, weltweit unterwegs auf Nahrungs- und Unterkunftssuche in Massenquartieren rings um Kriegs- und Krisenschauplätze Afrikas, Asiens, dem Kaukasus, Naher, Mittlerer Osten (Bericht UNHCR 2016).", "Die Weltzinskrise schwelt trotz Niedrig- bis Negativszinspolitik der Zentralbanken der G-20 Staaten, voran der FED, EZB, den Nationalbanken Japans, Chinas, Indiens, Brasiliens, Russlands, Großbritanniens, der Schweiz unvernindert weiter vor sich hin, ohne Wachstum durch global zunehmende Kaufkraft zu generieren.", "\"Wenn die Not am gößten, naht auch schon die Rettung!\"?", "Einmal mehr ist die Zeit volkswirtschatlich exotischer Vorschläge angebrochen. Ein beachtlicher Vorschlag in diesem Weltzinskrisen Umfeld ist das Aufleben der Idee zinslosen \"Luthergeldes\" unter dem Label eines bedingunsgslosen Grundeinkommens (bGE) in unterschiedlichster Ausprägung, das Zentrlabankgeld nicht mit Zins gleich in welcher Höhe zum Markt vorhandenen Kaufkraft, Investionsbereitschaft der Vielen lockt, sondern bedingungslos von selber zu den Vielen kommt, um Druck von den Dämmen der Vermögensstauseen (Staats-, Pensions- , Hedgefonds) der 1 % in der Welt zu nehmen, aus virtuellem Zentralbankgeld zum Gedeih und Wohl aller Bürger in der Weltwirtschaft ohne Ansehen der Person noch Währungsregion, in der diese lebt, Vollgeld zu schöpfen?JP", "https://www.freitag.de/autoren/sebastian-gluschak/alles-oder-nichts-hauptsache-bedingungslos SEBASTIAN GLUSCHAK 23.11.2016 | 19:44 46Alles oder Nichts - hauptsache bedingungslosGrundeinkommen Das bedingungslose Grundeinkommen nimmt Fahrt auf, es wird abgestimmt und spekuliert. Dabei gibt es bereits Beispiele in der Praxis. Wie ist es, bedingungslos zu leben?", "https://joachimpetrick.wordpress.com/2016/10/29/also-sprach-luther-die-groesste-ehre-des-weibes-ist-dass-sie-maenner-gebaert/ Also sprach Luther, die größte Ehre des Weibes ist, dass sie Männer gebärt!https://www.youtube.com/watch?v=NhuQSMmLyAM", "http://www.luise-berlin.de/lesezei/blz00_11/text37.htm Polemik gegen Geizwänste und Wucherer", "Martin Luther und das GeldAus Luthers Schriften, Briefen und Tischreden."]}}, "recommendations": []}