{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/philip-grassmann/eine-neue-brille-bitte", "query_keywords": ["grundeinkommen"], "creation_date": "06.07.2016", "last_modified": "11.02.2018", "crawl_date": "23.12.2020", "author_person": ["Philip Grassmann"], "author_organization": [], "news_keywords": ["die buchmacher", "geld", "vision", "warum eigentlich genug geld für alle da ist", "stefan mekiffer", "grundeinkommen", "negativzinsen", "besprechung", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Die Buchmacher - Eine neue Brille, bitte", "description": "Stefan Mekiffer ist Philosoph, Ökonom, Musiker – und Autor eines lesenswerten Buches über die Zukunft der Wirtschaft", "body": {"": ["Eigentlich ist es ja ein Glücksfall für einen Buchautor, wenn sich die ökonomische Lage so entwickelt, dass die eigenen Thesen immer näher an die Wirklichkeit heranrücken. Denn über das Grundeinkommen und die Negativzinsen, zwei zentrale Themen in Stefan Mekiffers Warum eigentlich genug Geld für alle da ist, wird derzeit heftig diskutiert. So gesehen kommt das kürzlich erschienene Buch genau zur richtigen Zeit. Genug Geld für alle – schön wäre das ja. Doch die allgemeine Lebenserfahrung ist eher eine andere: Viele Bundesländer sind überschuldet, die Schere zwischen Arm und Reich geht immer weiter auf, die realen Einkommen stagnieren in diesem Land seit viel zu vielen Jahren. Geld ist vielleicht genug da – aber eben nicht für alle, könnte man meinen. Aber womöglich schauen wir nur durch die falsche Brille auf die herrschenden Verhältnisse und sehen nicht, dass es auch anders ginge.", "Wie konkret, das beschreibt Mekiffer – Jahrgang 1988, Selbstbeschreibung: „Philosoph, Ökonom, Klezmer“ – auf den 300 Seiten seiner Premiere als Buchautor. Weder eine Reform der sozialen Marktwirtschaft noch die Revolution stehen dabei im Zentrum. Es geht zunächst einmal darum, mit eingeschliffenen Konventionen zu brechen. Warum sollen eigentlich alle Angestellten 40 Stunden arbeiten? Wäre ein Grundeinkommen für alle ökonomisch nicht viel sinnvoller als der ausdifferenzierte Sozialstaat deutscher Prägung? Wie bringt man die Leute dazu, ihr Geld so auszugeben, dass der Konsum angekurbelt wird und nicht der Finanzkapitalismus immer verrücktere Blüten treibt?", "Mekiffer beginnt mit der Analyse dessen, was für uns die Grundlage wirtschaftlichen Handelns ist: das Geld. Warum, so fragt er, hat das Geld so eine große Macht über uns? Es ist nicht nur die Grundlage für alle ökonomischen Prozesse. Es ist auch von großer kultureller Wirkmacht. „Seit das Geld in unsere Welt eingedrungen ist, wird das Allgemeine, Abstrakte, Ausgedachte wichtiger als die wahrnehmbare Welt“, schreibt er. Anders gesagt: Geld hat nicht nur unsere Handelsmöglichkeiten geprägt, sondern auch die Entwicklung unserer Geisteswissenschaften.", "Stefan Mekiffer indes lässt sich von dieser Wirkmacht – zum Glück – nicht beeindrucken. Seine Idee für eine andere ökonomische Welt ist erfrischend simpel: Zunächst müssen wir uns von der Idee trennen, dass die Wirtschaft immer wachsen muss. Als Zweites schlägt er die Einführung eines Grundeinkommens vor, das für alle die Existenz sichert. Und Drittes plädiert er für die Einführung von „Schwundgeld“, einem Konzept, das im 19. Jahrhundert entwickelt und nach einem erfolgreichen Versuch in den 1930er Jahren – das Wunder von Wörgl – sehr zu Unrecht in Vergessenheit geraten ist. Die Idee: Wer sein Kapital nicht investiert oder für Konsum ausgibt, dem schmilzt es angesichts eines negativen Zinssatzes unter den Fingern dahin. Die Folge: Der Konsum wird angekurbelt, und ökonomisch eigentlich widersinnige Investitionen, etwa in reine Finanzprodukte, unterbleiben. So ein System würde unser etabliertes Verständnis von Wirtschaft auf den Kopf stellen. Warum eigentlich nicht?", "Viele Fragen werden in Mekiffers Buch nur angeschnitten. Wie eigentlich sähe die Finanzierung des Grundeinkommens im Detail aus? Was eigentlich geschieht in solch einem System mit Rente und Altersvorsorge? Mit Aktien? Und wie wird das Ganze ökonomisch gesteuert? Aber darauf kommt es nicht an. Wichtig ist, dass jemand den Mut hat, eine Vision zu durchdenken. Das ist spannend – und hätte durch und durch eine breite Debatte verdient."]}}, "recommendations": []}