{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/costa-esmeralda/cash-transfer-wie-kapitalismus-retten", "query_keywords": ["grundeinkommen"], "creation_date": "17.08.2015", "last_modified": "08.02.2018", "crawl_date": "25.12.2020", "author_person": ["Costa Esmeralda"], "author_organization": [], "news_keywords": ["bedingungsloses grundeinkommen in peripherie und metropole", "bolsa familia in brasilien", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Grundeinkommen - Cash-Transfer: Wie Kapitalismus retten?", "description": "Mit BGE lässt sich der Neoliberalismus in Peripherie und Metropole etwas Neues einfallen, um das menschenunwürdige kapitalistische System zu perpetuieren", "body": {"": ["https://upload.wikimedia.org/wikipedia/commons/e/ef/Lulaspeech.jpg", "Foto: Widimedia Commons (2005): Der brasilianische Präsident Lula feiert mit dem Grundeinkommen \"Bolsa familia\" an die Armen Brasiliens die Einkommensumverteilung zugunsten der sozial Ausgegrenzten, Autor: Ricardo Stuckert", "Grundeinkommen in Peripherie und Metropole", "Liebe dFC,", "Am 5. August gab es in der dFC einen phantastischen Beitrag über: Wie sich Menschen aus der Armut befreien (Endlich, wie lange hat die Menschheit auf diese Rezeptur der Weltbank warten müssen?):", "https://www.freitag.de/autoren/the-guardian/wie-die-menschen-sich-aus-der-armut-befreien#1439535880611816", "Da das Thema der Armutsbekämpfung während 40 Jahren Beschäftigung in Ländern der Peripherie praktisch und theoretisch im Zentrum meiner Arbeit stand, stellte ich zum oben genannten Beitrag einen Kommentar ein, den ich hier als Eigenbeitrag wiederholen möchte. Im Kommentar monierte ich, dass das \"Netzwerk Grundeinkommen\", auf dessen Website der Beitrag ebenfalls erschien, meinen Kommentar nicht abdruckte. Inzwischen wurde mir bedeutet, er sei nicht eingestellt worden, da er zu lang sei und ich gern in \"Netzwerk Grundeinkommen\" den Kommentar als Eigenbeitrag einstellen könnte. Das werde ich ebenso wie hier machen, da ich das Thema für zu wichtig halte, gerade auch angesichts der Flüchtlingsproblematik, als dass es in der öffentlichen Diskussion versucht wird, klein zu halten.", "Zum Schluss meines Beitrags werde ich noch einige Diskussionspunkte erwähnen. Ausserdem, was in Deutschland vor einer BGE-Diskussion stehen sollte, ist die Realisierung des universalen Rechtes auf Arbeit, das der Kapitalismus nie einlösen kann und woran er auch keinerlei Interesse hat. Dieses einmal realisierte Recht könnte das BGE weitgehend verschwinden lassen, da selbstbestimmte Arbeit für alle mit entsprechend ausreichender Einkommenserzielung der kapitalistischen Verelendung einen Riegel vorschieben wird. Was hindert die Zivilgesellschaft eigentlich, endlich den Einstieg in Solidarwirtschaft zu fordern, der diesem Menschen-Recht gerecht werden könnte, bei gleichzeitigem sukzessiven Ausstieg aus dem kapitalistischen Wirtschaftssystem?", "Hier mein Kommentar in der dFC und in \"Netzwerk Grundeinkommen\":", "Costa Esmeralda  14.08.2015 | 06:02"]}}, "recommendations": []}