{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/das-lebensmodell-eines-lottogewinners", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "29.06.2016", "last_modified": "09.02.2018", "crawl_date": "25.12.2020", "author_person": ["Christoph Butterwegge"], "author_organization": [], "news_keywords": ["ausland", "schweiz", "bedingungsloses grundeinkommen", "volksabstimmung", "kritik", "kommentar", "contra", "veriss", "utopie", "realismus", "alternative", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Kritik - Das Lebensmodell eines Lottogewinners", "description": "Wenn eine Utopie von der Suche nach realistischen Alternativen ablenkt, schadet sie mehr, als sie nützt. Ein Verriss", "body": {"": ["Es ist kein Zufall, dass die sozialphilosophische Idee, Armut zu verhindern und Bürger vom Arbeitszwang zu befreien, indem alle Gesellschaftsmitglieder ein gleich hohes, ihre Existenz sicherndes Grundeinkommen erhalten, gerade Hochkonjunktur hat. Die meisten Modelle harmonieren mit dem neoliberalen Zeitgeist, weil sie die Marktfreiheit des Bürgers nicht gefährden, vielmehr „Selbstverantwortung“ und „Privatinitiative“ glorifizieren sowie tradierte Mechanismen der kollektiven Absicherung von Lebensrisiken in Frage stellen. Und das alles, ohne den Eindruck sozialer Kälte zu erwecken.", "In jüngster Zeit begründen die Anhänger des Grundeinkommens die Notwendigkeit der Einführung häufig mit der Digitalisierung und dadurch bedingten Umbrüchen der Arbeitswelt. Auf diese Weise suggeriert man, dass der Wohlfahrtsstaat nicht zukunftsträchtig sei und die soziale Sicherung von der Lohnarbeit entkoppelt werden müsse. Schlagworte wie Industrie 4.0, Bilder einer menschenleeren Fabrik und Szenarien, wonach es für die Hälfte der arbeitsfähigen Bevölkerung bald keine Verdienstmöglichkeiten mehr gibt, lassen das Grundeinkommen als Rettungsanker in einer aus den Fugen geratenen Welt erscheinen. Panikmache ist jedoch falsch. Der Gesellschaft ist auch bei früheren wissenschaftlich-technischen Revolutionen nie die Erwerbsarbeit ausgegangen.", "Wenn nicht alles täuscht, avanciert das bedingungslose Grundeinkommen (BGE) zur Herrschaftsideologie der Internet-Bourgeoisie und zur Sozialphilosophie des Digitalprekariats, das seine Scheinselbstständigkeit mit einer pauschalen Geldleistung absichern zu können hofft.", "Aber was ist mit dem Versprechen, Arbeitslosengeld-II-Beziehern mit Hilfe eines ohne Bedürftigkeitsprüfung gezahlten Grundeinkommens Armut und Demütigungen zu ersparen? Wenn fast alle bisherigen, teils nach Bedürftigkeit gewährten Transferleistungen zu einem Grundeinkommen verschmolzen würden, wäre das Hauptziel neoliberaler Reformer, durch Zerschlagung der Sozialversicherungen einen „Minimalstaat“ zu schaffen, gewissermaßen nebenbei erreicht.", "Schließlich mangelt es prominenten BGE-Befürwortern an Empathie, sozialer Sensibilität und Solidarität mit Benachteiligten. Da bezeichnet etwa Götz Werner, Gründer des dm-Drogeriekonzerns, die Mehrwertsteuer im Interview mit dem Freitag (21/16) als „erfolgreichste“ Steuerart. Über ihre Erhöhung auf mindestens 50 Prozent möchte Werner das Grundeinkommen finanzieren, wobei es keine Rolle spielt, dass sie kinderreiche Familien von Geringverdienern und Transferleistungsbeziehern besonders hart trifft, weil diese praktisch ihr gesamtes Einkommen in den Alltagskonsum stecken müssen, während Milliardäre ihrer Gattin den nächsten Brillantring im Ausland kaufen können.", "Götz Werner, der die Steuerprogression – eine historische Errungenschaft entwickelter Industriegesellschaften – als „etwas Konstruiertes“ abtut, möchte alle Unternehmens-, Kapital- und Gewinnsteuern abschaffen, während Mittelschicht und Arme ihr Grundeinkommen über die Mehrwertsteuer selbst finanzieren sollen, wenn sie einkaufen gehen.", "Die politische Achillesferse des Grundeinkommens ist seine Refinanzierung. So geraten seine Verfechter zwangsläufig in ein Dilemma: Entweder erhält man das Grundeinkommen unabhängig von seinen Einkommens- und Vermögensverhältnissen. In diesem Fall müssten riesige Finanzmassen bewegt werden, die das Volumen des heutigen Bundeshaushaltes um ein Mehrfaches übersteigen würden. Außerdem stellt sich unter Gerechtigkeitsaspekten die Frage, warum Spitzenverdiener vom Staat ein von ihnen als bescheiden empfundenes Zubrot erhalten sollten, während etwa Schwerstbehinderte mehr als den einheitlichen Geldbetrag nötig hätten.", "Oder die andere Möglichkeit: Wohlhabende und reiche Bürger bekommen das Grundeinkommen nicht. Dann ist es aber weder allgemein und bedingungslos, noch entfällt die Bedarfsprüfung, denn es müsste ja in jedem Einzelfall herausgefunden werden, ob die Anspruchsvoraussetzungen nicht durch verdeckte anderweitige Einkünfte etwa aus Schwarzarbeit verwirkt sind. Somit wären Erwerbslose einem ähnlichen Kontrolldruck wie gegenwärtig ausgesetzt, auch wenn er vom Finanzamt statt vom Jobcenter ausgeübt würde."], "Relative Armut bliebe erhalten": ["Bekäme jeder Bürger – wie Werner fordert – vom Staat 1.000 Euro, nähme die relative Armut kaum ab. Vielmehr würde die von der EU bei 60 Prozent des mittleren bedarfsgewichteten Einkommens angesetzte Armutsrisikoschwelle bloß so weit nach oben verschoben, dass man ihr mit dem Betrag allein nahe bliebe. Um dies zu ändern, müsste man trotz Grundeinkommen erwerbstätig sein, wodurch ein indirekter Arbeitszwang fortbestünde.", "Auch die extreme Verteilungsschieflage bliebe bestehen: Das bedingungslose Grundeinkommen tastet den privaten Reichtum höchstens dann an, wenn es über die Erhöhung/Erhebung von Gewinn- oder Vermögensteuern finanziert wird, was nur in wenigen, noch realitätsferneren Modellen der Fall ist. Fast scheint es, als wollten die BGE-Anhänger den Kommunismus im Kapitalismus verwirklichen, ist es doch nach dem Lebensmodell eines Lottogewinners konstruiert – also so, dass sich an der ungerechten Vermögensverteilung insgesamt nichts ändert. Wenn eine Utopie aber von der Suche nach realistischeren Alternativen ablenkt, ist sie gefährlich. Das Grundeinkommen ist kein Patentrezept zur Verringerung von Erwerbslosigkeit, Armut und sozialer Ungleichheit, sondern spaltet die soziale Bewegung.", "Wenn der private Reichtum künftig zu- und die Möglichkeit, sich durch Lohnarbeit zu ernähren, tatsächlich abnimmt, muss eine Umverteilung von Arbeit, Einkommen und Vermögen stattfinden. Die Forderungen dazu lauten: radikale Herabsetzung der Wochen- und Lebensarbeitszeit sowie Verbot bezahlter Überstunden; Wiedererhebung der Vermögensteuer, Erhöhung der Kapitalertrag- und Gewinnsteuern, Anhebung des Spitzensteuersatzes, Einführung einer Finanztransaktionsteuer und Verschärfung der Progression bei der Einkommensteuer sowie Erhöhung der Erbschaft- und Schenkungsteuer.", "Viel sinnvoller als endlose Kontroversen über ein Grundeinkommen wäre die Weiterentwicklung unseres Sozialsystems zu einer solidarischen Bürgerversicherung. Durch Aufnahme bisher nicht einbezogener Gruppen (Selbstständige, Freiberufler, Beamte, Abgeordnete) und Aufhebung der Beitragsbemessungsgrenzen würde es auf ein solides Fundament gestellt.", "Mittels einer Wertschöpfungsabgabe, die der Volksmund auch „Maschinensteuer“ nennt, könnte eine ausgewogenere Belastung der Unternehmen erreicht und ein positiver Beschäftigungseffekt erzielt werden. Während die Sozialversicherungsabgaben des Arbeitgebers gegenwärtig auf die Bruttolohnsumme eines Unternehmens erhoben werden, würde nach diesem Modell dessen Bruttowertschöpfung zur Bemessungsgrundlage gemacht. Durch die Berücksichtigung anderer Einkommensarten würde die Bürgerversicherung der Tatsache Rechnung tragen, dass Arbeitseinkommen im digitalen Finanzmarktkapitalismus für größere Bevölkerungsteile nicht mehr die Lebensgrundlage bilden. Eine soziale Mindestsicherung – bedarfsgerecht, armutsfest und repressionsfrei – könnte die solidarische Bürgerversicherung dann ergänzen."]}}, "recommendations": []}