{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gkaiser/vom-segen-des-bedingungslosen-grundeinkommens", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "24.06.2015", "last_modified": "08.02.2018", "crawl_date": "25.12.2020", "author_person": ["Gunnar Kaiser"], "author_organization": [], "news_keywords": ["bge", "bedingungslose grundeinkommen", "bedingungsloses grundeinkommen", "anarcho-kapitalismus", "antikapitalismus", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "BGE - Vom Segen des Bedingungslosen Grundeinkommens", "description": "Über die Kritik am Bedingungslosen Grundeinkommen. An die Gebildeten unter ihren Verächtern.", "body": {"": ["Jetzt, da in der Schweiz Volksabstimmungen zur Einrichtung eines Bedingungslosen Grundeinkommens zur Debatte stehen oder auch im Koalitionsvertrag der neuen finnischen Regierung ein solches Modell versuchshalber vereinbart wurde, werden hier und da auch kritische Stimmen gegen eine derartige Maßnahme staatlicher Umverteilung laut.", "Die Gegner der Idee eines Bedingungslosen Grundeinkommens (BGE) führen gemeinhin einige ernstzunehmende Punkte an, mit denen sie zeigen wollen, warum eine Maßnahme, die allen Bürgerinnen und Bürgern ohne Rücksicht auf deren echte Bedürftigkeit bestimmte Mittel ungefragt und leistungslos zur Verfügung stellt, nicht funktionieren kann.Ihre Gegenargumente beziehen sich im Wesentlichen auf zwei Ebenen: auf die mangelnde Praktikabilität - also der praktischen Unmöglichkeit einer gesamtgesellschaftlichen Umsetzung des BGE-Modells - sowie auf die Ungerechtigkeit - also der moralischen Fragwürdigkeit eines Gesetzes, das systematisch tut, was, wenn eine Privatperson das gleiche tun würde, Raub genannt würde: unter Androhung oder Ausübung von Gewalt unbescholtenen Menschen ihr Eigentum wegzunehmen.", "Die Argumente gegen das BGE lassen sich wie folgt zusammenfassen:"], "1. Das BGE ist rein wirtschaftlich nicht praktikabel": ["Sicherlich, auch jetzt schon gibt es im Grunde genommen ein Art BGE, stehen doch Hartz IV und andere Sozialleistungen jedem zu. Sie sind nur verbunden mit der unangenehmen Aufgabe, auf dem Amt ein Nümmerchen zu ziehen und ein paar Formulare auszufüllen. Darüber hinaus muss man mehr oder weniger nachweisen, dass man sich um geeignete Arbeitsstellen bemüht hat - wobei ein mangelndes Engagement bei dieser Suche nicht zur Einstellung der Sozialhilfe führt. Zudem haftet Sozialprogrammen wie den oben genannten ein gewisses soziales Stigma an, das auf den überzugehen droht, der die Annahme staatlicher Hilfe in seinem Bekanntenkreis publik macht. Das BGE ist nun als eine Sozialhilfe konzipiert, die nicht mehr an die menschenverachtende Bedingung wiederholten Formularausfüllens geknüpft ist und die soziale Stigmatisierung des Schmarotzertums von denen, die Hilfe in Anspruch nehmen, zu mildern, wenn nicht gar zu eliminieren verspricht.", "Man könnte also davon ausgehen, dass das BGE genau so praktikabel ist wie die bereits existierende Form der Sozialhilfe. Gleichwohl hilft ein simples Gedankenexperiment, ein Funken wirtschaftswissenschaftliches Grundwissen und ein wenig Nachrechnen, den Fehler in der Logik des BGE-Modells zu erkennen:", "Beträgt das BGE z. B. 2000 € pro Monat, fällt jeglicher Anreiz weg, in denen man Arbeiten verrichten würde, die an und für sich keinen eigenen Anreiz bieten, die jedoch bei normaler Belastung weniger (oder gleich viel) Ertrag erbringen würden. Arbeiten, die nicht intrinsisch motivieren, weil sie z. B. langweilig, unangenehm oder gefährlich sind, gibt es eine Menge, und sie liegen vielerlei Produktionsprozessen der Wirtschaft zugrunde. Dazu gehören nicht nur das Reinigen von Räumen und Bedürfnisanstalten, sondern auch Hilfsarbeiten in der Industrie (das Überwachung von mechanischen Arbeitsabläufen ...), in der Verwaltung (das Einscannen von Briefen zur elektronischen Archivierung ...), beim Versandhandel in der Gastronomie (Barista ...) oder im Lebensmittelsektor (das Einräumen von Regalen, das Aussortieren von männlichen Küken zur fachgemäßen Schredderung oder Vergasung ...) und vieles mehr. Auch für die hygienische Totenversorgung (Einbalsamierung von Leichen) oder das rückenzerschmetternde Spargelstechen würden sich vielleicht weniger genuin interessierte Menschen finden, als sich die Befürworter des BGE das so vorstellen.", "Da also der einzige Anreiz für viele Arbeiten bei einem BGE wegfällt, müssten diese Arbeiten (obwohl sie keiner besonders hohen Qualifikation bedürfen), weitaus höher entlohnt werden als bisher. Tätigkeiten wie die einer Handchirurgin, eines Literaturprofessors, einer Informatikerin oder eines Architekten, die einer sehr hohen Qualifikation bedürfen, würden dann in etwa gleich bezahlt werden wie das Öffnen und Einscannen von Briefen - eine sicherlich unschätzbar wichtige Arbeit, die jedoch nicht allzu hohe Ansprüche an die Ausübenden stellt. Entweder geben sich die höher Qualifizierten damit zufrieden (nicht sehr wahrscheinlicher), oder auch sie verlangen höhere Löhne (wahrscheinlicher), oder das Angebot an solchen hoch qualifizierten Fachkräften geht mittelfristig zurück (sehr wahrscheinlich).", "Beide Sektoren, die der gering und die der hoch qualifizierten Tätigkeit, benötigen bei Einführung des BGE also eine Anreizsteigerung.", "Um auf 2000 € pro Monat zu kommen, müsste ohne BGE ein ungelernter Arbeiter 12,5 € pro Stunde verdienen (bei einer 40-Stunden-Woche) - man kann sich durchaus vorstellen, dass ein Arbeitgeber dieses Stundenlohn zu zahlen bereit wäre, wenn die Arbeit für die Herstellung seiner Waren oder Dienstleistungen unumgänglich wäre. Da nun aber der Arbeiter die 2000 € auch bekäme, wenn er nicht arbeiten würde, müsste der Arbeitgeber den Lohn für z. B. eine Stunde Spargelstechen auf 40 € heraufsetzen, damit der Spargel nicht noch nach dem Johannistag auf den Feldern steht.", "Davon auszugehen, dass sowohl Spargelstecher als auch Handchirurgin ihren Job aus Menschenliebe oder reinem Lust am Arbeiten ausüben, klingt doch eher ein wenig weltfremd. Die Anreizsteigerung wird von den Arbeitgebern in Form einer Lohnsteigerung realisiert werden. Alle Löhne, nicht nur die der Spargelstecher, werden im Mittel also steigen müssen, wenn es das BGE gibt.Wenn nun die Löhne steigen, werden die Unternehmer, diese herzlosen Ausbeuter, es sich wohl nicht nehmen lassen, ihre gestiegenen Kosten auf die Preise ihrer Produkte umzuwälzen. Da nun vor allem die niedrig qualifizierten Tätigkeiten so vielen Produkten und Dienstleistungen zugrunde liegen, wird eine gewaltige gesamtwirtschaftliche Preissteigerung die Folge sein: Inflation, und diesmal ganz ohne die Ausweitung der Geldmenge! Die Lebenshaltungskosten würden steigen, Produkte würden entweder nicht mehr nachgefragt (wodurch Arbeitsplätze wegfallen) oder das BGE müsste erhöht werden - ein Teufelskreis.", "Bei diesem Nachrechnen ist es gleichgültig, ob das BGE auf den bereits erhaltenen Verdienst durch Arbeit drauf gezahlt würde (ob also jeder, ungeachtet seines regelmäßigen Einkommens, 2000 € zusätzlich bekäme), oder es mit eben diesem Einkommen verrechnet wird. Und auch die vorstellbare Tatsache, dass man keinen Spargel mag und gut auf ihn verzichten kann, dürfte hier kein ernstzunehmendes Argument darstellen.", "Nun sieht aber auch der Arbeiter, der auf einem freien Markt 2500 € verdienen würde, seine gesamten Anstrengungen durch das BGE zunichte gemacht. Sein Nettoverdienst durch 160 Stunden harter Arbeit beträgt nur noch 500 €, denn die 2000 € bekommt er ja geschenkt. Wer für 500 € monatlich acht Stunden am Tag arbeitet, muss schon große Freude an seinem Beruf haben oder sonstige Vorteile am Arbeitsplatz genießen wie frischen Kaffee oder eine Zuflucht vor der Ehefrau. Die meisten jedoch werden sich entscheiden, auf die 500 € zu verzichten, und sozusagen eine Prämie fürs Nicht-Arbeiten kassieren.", "Das bedeutet, dass die gesamten Steuergelder, die für die Finanzierung des BGE benötigt werden, von denen bezahlt werden, die sehr lukrativ bezahlte Jobs haben. Deren Steuerquote müsste also stark steigen, weswegen auch die einen Reallohnverlust machen würden - bis sie dann netto nur noch 2500 € verdienen, was wiederum den Aufwand von 160 Stunden monatlicher Arbeit (von Aus- und Weiterbildung ganz zu schweigen) nicht lohnt. Immer mehr Menschen würden also darauf verzichten, wertschöpfende Arbeit zu erledigen, die die Grundlage des Wohlstands ist, der durch das BGE umverteilt werden soll. Das BGE frisst seine eigenen Eltern.", "Die Höhe des BGE würde schließlich niemals bei dem eingeführten Betrag bleiben können. Zu groß wäre der Druck der vom Staat Abhängigen, weil nicht mehr produktiv Tätigen, das BGE ihren Bedürfnissen und den gestiegenen Preisen anzupassen. Ein Teufelskreis.", "Die Hoffnung, die die BGE-Befürworter äußern, besteht darin, dass die Menschen, wenn sie der menschenunwürdigen Quälerei einer entfremdeten Arbeit, der Existenznot und dem Hamsterrennen um Karriere und Status einmal entbunden wären, freiwillig und von sich aus Tätigkeiten ausüben würden, die sie als sinnvoll, notwendig und erfüllend erachten. Ich würde das sicherlich tun, ganz ehrlich. Die Frage ist nur, ob die Gesellschaft meine Tätigkeit auch für sinnvoll erachtet - ob also eine echte Nachfrage nach dem Ergebnis meiner Arbeit besteht. Sollte die Gesellschaft meine Arbeitskraft als Dachdecker höher schätzen als meine poetischen Ergüsse, hat sie eben Pech gehabt. Für die 2000 € bekommt sie meine Gedichte, ob sie will oder nicht. Das Dach bleibt ungedeckt.Sollte die Gesellschaft sauberen Straßen und einer guten Infrastruktur einen gewissen Wert beimessen, es aber zu wenig Menschen geben, die ihre persönliche Erfüllung im Dreckwegräumen und Teerkochen für neuen Asphalt sehen, gibt es dank BGE kein probates Mittel, um diese gesellschaftlichen Bedürfnisse auch zu stillen. Der gesamte Mechanismus des Marktes, in dem durch tendenziell steigende Löhne angezeigt wird, welche Arbeiten die Menschen wertschätzen und benötigen, wird durch BGE außer Kraft gesetzt.Die zweite Hoffnung besteht darin, dass es Menschen gibt, die so materialistisch und so wenig genügsam sind, dass ihnen die monatlichen 2000 € (von denen man doch den Rest seines Lebens gut leben kann) nicht reichen. Diese Menschen wären dann diejenigen, die sich etwas dazuverdienen wollen, und die einzigen, auf deren Produktivität unsere gesamte Wirtschaft beruht. Nun sind aber wirklich ehrgeizige und strebsame Menschen selten diejenigen, die sich mit dem Ausüben von minderqualifizierten Tätigkeiten zufrieden geben - sie haben häufig eine andere Zeitpräferenz, investieren oft in ihre Weiterbildung und Gesundheit und möchten verständlicherweise auch hochqualifizierte Berufe ausüben. Toiletten und OP-Räume würden sie trotzdem nicht reinigen, auch wenn der Stundenlohn bei 50 € läge. Wer erledigt dann diese unverzichtbare Arbeit?", "Wer Unproduktivität bezahlt, bekommt auch Unproduktivität. Wer Menschen fürs Nichtstun bezahlt, bekommt auch Nichtstun. Sollte es wider eines optimistischen Menschenbildes doch Individuen geben, die deswegen in prekären Umständen leben, weil sie weitgehend gegenwartsorientiert, größerer Verantwortung gegenüber abgeneigt und eines Gratifikationsaufschubs nicht willens sind, dann werden mit einem BGE genau diese Einstellungen gefördert. Bestraft werden hingegen sogenannte bürgerliche oder Mittelschichtswerte, solche Langweiler wie Selbstdisziplin und Ehrgeiz (könnte ja sein, dass diese Charakterzüge in einem freien Markt mit der ökonomischen Stellung ihrer Träger in Zusammenhang stehen ...), da diese sich aufgrund höherer Steuerquoten nicht mehr auszahlen."], "2. Die Idee des BGE fußt auf utopischer Verbindlichkeit": ["Ein plausibles Gegenargument, das in der Debatte eher wenig Gehör findet, ist die Frage nach der Langfristigkeit und Verbindlichkeit eines BGE. Die Grundidee, dass Menschen sich frei entfalten können, weil sie dank BGE des knochenbrecherischen Drucks des Marktes endlich entkommen sind, fußt auf der Bedingung, dass das Bedingungslose Grundeinkommen auch wirklich bedingungslos ist. Das bedeutet, es müsste auch der Bedingung enthoben sein, die im Wechsel von Mehrheiten im Bundestag, im Wechsel von Regierungen oder gar im Wechsel von Staatsformen besteht. Wenn jemand durch das Angebot einer kostenlosen staatlichen Finanzierung seines ganz individuellen Lebensstils wirklich vom Stress befreit werden soll, den der tägliche Kampf um ein halbwegs die Grundbedürfnisse befriedigendes Dasein bedeutet, dann muss dieses Angebot langfristig sein. Es muss ein verbindliches Versprechen sein, dass auf einem einklagbaren Recht beruht - ähnlich einer staatlichen Rentenzahlung. Niemand, der die Befürchtung hegen muss, dass das BGE nach der nächsten Legislaturperiode oder auch erst in zwanzig Jahren der Vergangenheit angehören wird, wird durch die Zahlung tatsächlich befreit werden. Niemand wird sich von dem Gedanken an wirtschaftliche und finanzielle Notwendigkeiten freimachen können, wenn er einen Trumpf in der Hinterhand haben muss, falls die Regierung ihm seine Gunst wieder entzieht. Man wird also trotzdem eine vernünftige Ausbildung absolvieren und einen guten Arbeitsplatz anstreben wollen, stets innerlich gespalten ob der Unsicherheit, ob sich die Leistung lohnen wird oder ob man doch sein Leben lang auch seine persönlichen Hobbys hätte pflegen können.Ein wirklich befreiendes BGE wäre also eines, das eine Verbindlichkeit voraussetzt, die in einem demokratischen System geradezu utopisch ist. Sollte es der Mehrheit irgendwann gefallen, ein anderes System zu bevorzugen, sähen sich all diejenigen, die auf die Gutmütigkeit des Staates vertraut haben, vom Schicksal genasführt - auf deutsch: am Arsch.Die Lösung bestünde freilich darin, das BGE ins Grundgesetz zu verankern, so wie es die Schweizer Volksabstimmung vorsieht:", "Der Bund sorgt für die Einführung eines bedingungslosen Grundeinkommens. Das Grundeinkommen soll der ganzen Bevölkerung ein menschenwürdiges Dasein und die Teilnahme am öffentlichen Leben ermöglichen. Das Gesetz regelt insbesondere die Finanzierung und die Höhe des Grundeinkommens.Aber wenn Grundgesetze geändert werden können, können sie eben auch ein zweites Mal geändert werden. Wie wir zudem gesehen haben, schützt das Grundgesetz z. B. die Rente auch nicht vor erheblichen Kürzungen. Um dann nicht irgendwann ein grundgesetzgeschütztes BGE von 1 € / Monat zu haben, müsste man also auch die Höhe des BGE im Grundgesetz festlegen - angesichts der schnöden Wirklichkeit utopisch und ineffektiv."], "3. Das BGE ist in seiner Wurzel ungerecht und Ausdruck des Bösen": ["Die Feststellung, dass die Forderung nach BGE ein Ausdruck einer bösartigen Gesinnung ist, mutet seltsam an, wird sie doch oft von lebenslustigen Künstlernaturen mit spannenden Frisuren und noch spannenderen Familienverhältnissen erhoben. Außerdem tragen sie Che-Guevara-T-Shirts und hören coole Weltmusik. Das BGE soll, so die Idee, doch den Ärmsten unter den Armen ihre Würde zurückgeben, außerdem soll es den Geschundenen und Müden die Last abnehmen, die der unbarmherzige Kapitalismus ihnen mit stundenlanger entfremdeter Arbeit, die nicht ihrem eigentlichen Ideal von genuin menschlichem Da- und Tätigsein entspricht, mit kalter Hand auf die Schultern legt.", "Was diese Menschenfreunde übersehen, ist zweierlei. Zum Einen argumentieren sie damit, dass durch das BGE eine Menge an Bürokratie und damit an Kosten wegfiele. All das, was jetzt an Steuern für Sozialhilfe eingezogen wird, würde dann einfach auf das BGE umgelegt. Das Geld sei ja schon da, der Staat besitze es ja bereits, und müsste nur den Modus der Zahlungsweise ändern.Der Denkfehler besteht freilich darin, dass der Staat selber Geld hätte. Der Staat aber besitzt selber kein Geld, sondern muss alles, was er ausgibt, irgendwoher nehmen - sei es durch Steuern oder durch das Drucken von Geld, was eine heimliche Besteuerung (durch Inflation) bedeutet. Das Geld ist also nicht einfach \"schon da\", sondern muss durch Gesetze und Androhung von Gewalt den Menschen abgenommen werden, die es besitzen.", "Wenn sie es rechtmäßig besitzen, also durch eigener Hände oder Köpfe Arbeit und Leistung verdient haben, weil es ihnen ein anderer freiwillig gegeben hat, dann ist es schwer, sich eine philosophische Begründung auszudenken, warum der Staat ein Anspruch auf diesen rechtmäßigen Besitz haben sollte. Man greift dann meist zu dem gesellschaftsphilosophischen Konstrukt namens \"Soziale Gerechtigkeit\" und befürwortet, was man im privaten Kreis strikt ablehnen würde: dass es Menschen geben soll, die andere Menschen berauben, um die Beute Dritten zu geben.Die Definition von sozialer Gerechtigkeit, wie sie der libertäre Ökonom Walter E. Williams vornimmt, lautet hingegen:", "Du behältst, was du erarbeitest und ich, was ich erarbeite. Du stimmst nicht zu?`Nun, dann sag mir, wie viel von dem, was ich erarbeitet habe, dir zusteht und warum.", "Die menschenliebenden Umverteiler, die das BGE präferieren, sind der Ansicht, dass Steuern grundsätzlich gerecht und moralisch vertretbar sind - es kömmt nur drauf an, sie zu verändern.Die andere Möglichkeit läge noch darin, zu behaupten, die Menschen würden ihren Besitz gar nicht rechtmäßig besitzen, Eigentum sei sowieso Diebstahl und so weiter. Dann dürften in einem Rechtsstaat aber nicht Steuern das Mittel der Wahl sein, sondern gerichtliche Prozesse und Konfiszierung des Besitzes, deren unrechtmäßiges Erworbenwordensein juristisch nachgewiesen wurde.Das jetzige Steuersystem geht aber den unlogischen Mittelweg: es bestreitet nicht die Rechtmäßigkeit des Eigentums, behauptet aber trotzdem ein Recht zur Konfiszierung ... - Seltsam.", "Zum Anderen sind BGE-Befürworter der Ansicht, dass der Raubtier-Kapitalismus Schuld daran sei, dass die Armen arm sind und die Menschen Arbeiten erledigen müssen, die ihnen nicht zusagen. Sie behaupten, die bösen Unternehmer zwängen sie, unangenehme Arbeiten zu erledigen und mangels Alternative und aufgrund des knallharten Existenzkampfes einen Hungerlohn zu akzeptieren. Sie denken, die Konzerne würden durch reinen Wettbewerb zu monopolhafter Marktmacht gelangt sein. Sie weisen dem Staat dementsprechend die Aufgabe zu, eben diese durch den Markt und das fatale Wirken einer unsichtbaren Hand entstandene Ungleichheit auszugleichen: den Armen zu geben, indem man von den Reichen nimmt.", "Dass eben dieser Staat es ist, der durch Lobbyismus und Korruption den großen Unternehmen erst zu ihrer unbestrittenen Marktmacht verhilft, der echten Wettbewerb (der auch zu höheren Löhnen führen würde) durch Kartellisierung verhindert und durch Subventionierung verfälscht und der durch Steuern und Abgaben dem durchschnittlichen Bürger 60 bis 70 bis 80 Prozent seines Verdienstes abnimmt, ohne die Steuern auch wirklich den Armen im gleichen Maße zukommen zu lassen, sehen die BGE-Befürworter gemeinhin nicht. Eben diese Unkenntnis bzw. Ignoranz ist der blinde Fleck, den die gesamte Diskussion um die Notwendigkeit eines Eingriffs in das Verhalten von Menschen prägt. Der Staat erst schafft die beklagenswerten Verhältnisse, die dem Markt angelastet werden, und zu deren Beseitigung er vom Bock zum Gärtner gemacht wird. Von der unheimlichen Umverteilung nach oben durch das ungedeckte Papiergeldsystem, das der Staat den Bürgern aufzwingt, ganz zu schweigen ...", "Ein System, das Menschen die Früchte ihrer eigenen Hände Arbeit wegnimmt; ein System, das zwischen zwei Menschen tritt, die freiwillig, in gegenseitigem Einverständnis und zu beiderseitigem Nutzen einen Vertrag geschlossen haben; ein System, das im Namen einer gesichtlosen Idee wie Volk, Vaterland, Klasse, Rasse, Gesellschaft etc. einzelne Menschen unterdrückt, erniedrigt, einsperrt oder tötet, ist, ganz gleich mit welcher Begründung es dies tut und wie fadenscheinig diese sein mag, ein ungerechtes System. Menschen, die ein solches System befürworten, sind im besten Sinne nützliche Idioten und im schlimmsten abgrundtief böse."], "Von Nutzen und Vorteil des BGEs": ["Worin liegt nun aber, nachdem die Argumente gegen das Modell ausgebreitet wurden, der große, unbestreitbare Vorteil des BGEs?Er liegt, kurz gesagt, genau darin, die bereits bestehenden Ungerechtigkeiten des Systems, das wir der Einfachheit halber \"Korporatismus\" nennen, offenkundig zu machen. Denn all das, was das BGE-Modell zur Folge hat, wie oben beschrieben, ist nur ein verschärfter Ausdruck des eh schon bestehenden und wirkenden Mechanismus eines grundsätzlich etatistischen Denkens. Es bringt nur früher an den Tag, was später sowieso eingetreten wäre. Obwohl unsere Zeiten im Jargon des Feuilletons \"neoliberal\" genannt werden, könnte nämlich nichts weiter von der Wahrheit der Verhältnisse entfernt sein. Der Staat greift in den meisten Ländern der Erde so grundsätzlich in den Markt und damit in die Entscheidungs- und Vertragsfreiheit der Menschen ein, dass von einem freien Markt gar nicht die Rede sein kann. Wo er frei scheint, hilft nur ein Blick auf das staatliche Geldsystem, um die Einschränkungen zu erkennen. Und das BGE ist eben der konsequente und für jedermann in seinen Wirkungen auf der Hand liegende Ausdruck eines etatistischen Systems, das freies Handeln unterdrückt.", "Dass es ungerecht ist, von denen, die arbeiten, zu nehmen, um denen zu geben, die nicht arbeiten oder Arbeit erledigen, deren Resultat nicht benötigt wird, kommt einem heute schon kaum mehr in den Sinn, so gewöhnt sind wir an die vermeintlich gnadenbringende Hand des Staates. So gewöhnt sind wir an die Floskel von der Sozialen Gerechtigkeit und an den Begriff \"Solidargemeinschaft\", der inhaltlich unter dem Paradox leidet, dass mit ihm eine moralische Haltung auferzwungen wird, während moralisches Verhalten doch immer nur freiwillig sein kann. Aber die Abhängigkeit vom Staat ist in unseren Gesellschaften bereits so groß, weil er immer mehr Bereiche in seine Hände genommen hat. Durch das BGE würde eine solche Abhängigkeit von Staat und insbesondere Regierung, die die lebenserhaltenden Maßnahmen seiner Bürgerinnen und Bürger kontrolliert, immer größer. Durch den Wegfall von bürokratischen Hürden bei der Beantragung von Sozial- und Arbeitslosenhilfe und den Wegfall der damit verbundenen Schamgrenze der Stigmatisierung wird produktives Arbeiten bald der Vergangenheit angehören. Die Neigung, eine Regierung für was auch immer zu kritisieren, die auf der einen Seite großzügig ein anstrengungsloses Leben ermöglicht und auf der anderen Seite den Stecker in der Hand hält, mit dem die Maschine BGE an den Patienten Bürger angeschlossen ist, wird gegen Null tendieren. Staatsabhängigkeit wird den Schritt zum Totalitarismus erleichtern. Aber auch das sind nur verschärfte Wirkungen eines im derzeitigen Korporatismus bereits angelegten Mechanismus: die Leistungen eines Wohlfahrtsstaates verringern die Widerstandsbereitschaft und den zivilen Ungehorsam der Untertanen subtiler noch als jede Fußball-WM im eigenen Land, und radikaler noch, als jeder Panzer es könnte.", "Mit dem BGE würde schließlich fundamental und restlos ans Tageslicht kommen, was in jedem Kollektivismus angelegt ist: erstens die absolute praktische Unmöglichkeit jeglicher Form von Planwirtschaft - ein derart gravierender Eingriff in alle Formen menschlichen Zusammenlebens, wie ihn das BGE bedeuten würde, würde mithin jegliche natürliche Ordnung auf den Kopf stellen. Nicht, dass wir diese zurzeit hätten, im Gegenteil. Aber das nicht zu verstehen ist das Verhängnis jeden linken Denkens, das progressiv sein möchte. Es denkt sich Maßnahmen aus, die progressiv nur in der Hinsicht sind, als sie das Bestehende verschärfen. Es versteht nicht, dass das Gegenteil von BGE, Mindestlohn, Frauenquote usw. nicht das derzeitige System ist - sondern ein wahrhaft freies, in dem sich die Menschen selber aussuchen können, was, wann, wie viel und für wen sie arbeiten und was und wie viel sie ausgeben möchten. Nicht zu verstehen, dass die jetzigen Verhältnisse an sich nicht verursacht wurden durch das Fehlen eines BGE, sondern durch seine lahmere Version, ist das Verhängnis gut meinenden sozialistischen, \"anti-kapitalistischen\" Denkens.", "Zweitens verschärft wie gesehen das BGE die im Kollektivismus angelegte Einschränkung von menschlicher Freiheit, nämlich der Freiheit, mit einem anderen Menschen Verträge einzugehen. Der Staat, der in diese Freiheit systematisch eingreift, wird durch BGE nicht nur gut geheißen, sondern sogar in seinem Eingreifen aufs Radikalste motiviert.", "Durch ein BGE würde also früher oder später auch dem Dümmsten klar, worin der Pferdefuß unseres Wirtschaftssystems besteht, und das wahrscheinlich auf beide Arten zugleich: zum Einen würden sich die Teufelskreise von Inflation und Erhöhung des BGE solange gegenseitig aufschaukeln, bis eine Hyperinflation die Währung entwertet; zum anderen würden erhöhte Steuerraten und vermehrte Eingriffe in die persönliche Freiheit so viel Wohlstand vernichten, dass bald schon nichts mehr da wäre, was man umverteilen könnte, außer vielleicht der Sehnsucht nach einem besseren Leben.", "Dass dieses bessere Leben aber nicht durch noch mehr staatliche Zwangsmaßnahmen, sondern nur durch wahre menschliche Freiheit erlangt werden kann, wie sie Rousseau erträumt und Immanuel Kant und John Locke theoretisch begründet haben, könnte die große Erkenntnis sein, die am Ende eines durch das BGE hervorgerufenen Zusammenbruchs den Anfang eines neuen Denkens markieren könnte."]}}, "recommendations": []}