{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/ich-habe-als-allererstes-gespendet", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "05.08.2015", "last_modified": "09.02.2018", "crawl_date": "29.12.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["geld", "grundeinkommen", "debatte", "mein-grundeinkommen.de", "crowdfunding", "12.000 euro", "gewinner", "verlosung", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Grundeinkommen - „Ich habe als allererstes gespendet“", "description": "mein-grundeinkommen.de sammelt per Crowdfunding Geld. Immer wenn 12.000 Euro erreicht sind, werden sie verlost. Hier erzählen drei der Gewinner", "body": {"": [], "Markus Zewe (44)": ["„Die Idee eines bedingungslosen Grundeinkommens fand ich immer schon sehr gut, hielt sie aber für Träumerei – bis ich dann einmal den dm-Gründer Götz Werner in einer Talkshow dafür argumentieren hörte. Nun erhalte ich seit 1. Juni für ein Jahr lang selbst bedingungslos 1.000 Euro pro Monat, weil ich bei der Verlosung im Mai das 12. Grundeinkommen gewonnen habe. An jenen Abend kann ich mich noch gut erinnern, es fand sich da eine Mail in meinem Posteingang, wonach mir jemand via Twitter als ,Gewinner des #BGE‘ gratuliert hatte. Da ich aber mit der Abkürzung BGE nichts anfangen und mein Twitter-Konto noch nie genutzt hatte, wollte ich die Mail gleich löschen. Dann wurde in meinem Kopf aus BGE ,bedingungsloses Grundeinkommen‘, ich rief meine Frau und sagte ihr ungläubig: ‚Du, könnte sein, dass wir gerade was gewonnen haben.‘ Nachdem sich das bestätigt hatte, wurde mir ganz heiß, die erste Nacht war eine sehr unruhige, ich lag noch lange wach und grübelte, ob das denn tatsächlich sein könne und wenn ja, was wir denn dann mit diesem Gewinn machen würden.", "Ich habe dann als allererstes gespendet – und zwar zurück an die Crowdfunding-Kampagne, für das 13. Grundeinkommen. Und ich arbeite weiter als IT-Systemadministrator beim Deutschen Krebsforschungszentrum, wir leben mit unseren zwei Kindern und unserem Hund in Saarbrücken. Natürlich hat der Gewinn Veränderung mit sich gebracht: Wir haben einfach jeden Monat mehr Geld zur Verfügung, können alles etwas gelassener angehen und überlegen zum Beispiel derzeit, ob meine Frau ihre laufende Elternzeit einfach noch um zwei weitere Monate verlängert.“ Protokoll: Sebastian Puschner"], "Olga (45) und Robin (8) Schmidt": ["„Eigentlich hatte ich mich bei mein-grundeinkommen.de nur angemeldet, weil ich die Idee super fand und mich mit den anderen Menschen dort austauschen wollte. Unsere ganze Familie habe ich dann bei der Verlosung angemeldet, weil das ja genau der Ansatz ist: Dass alle ein Grundeinkommen bekommen sollten, auch Kinder.", "Unser Sohn Robin hat tatsächlich gewonnen, seine erste Reaktion war: ‚Werden wir jetzt reich und kann ich jeden Monat ein Buch bekommen?‘ Natürlich rede ich immer wieder über das Projekt und die ganze Idee des Grundeinkommens mit ihm, manche Dinge versteht er, andere nicht und hin und wieder wird es ihm zu viel; dann sagt er: ‚Oh Mama, vielleicht reden wir morgen wieder drüber, ich gehe mal spielen.‘ Als wir nach dem Gewinn Essen gegangen sind, meinte er: ‚Ich lade euch jetzt ein!‘ Aber tatsächlich sind wir uns alle einig, dass das Geld der ganze Familie gehört.", "Denn nach dem Bau unseres Hauses, bei dem die Baufirma pleite gegangen war, mussten wir sehr viel sparen – es geht uns trotzem gut, wir haben alles. Aber dieses Jahr nun wollen wir genießen, wir fahren in Urlaub, machen Ausflüge auch mal über Nacht, und ich habe eine neue Küchenmaschine gekauft, weil ich eine nicht so gute Köchin bin. Robin kann jetzt zusätzlich zu seinem Klavier- auch Gitarrenunterricht nehmen, das wollte er immer schon. Für die Kinder seiner Klasse haben wir Lärmschutz-Kopfhörer, wie sie Bauarbeiter haben, gekauft – wir hatten von einem Pädagogen gehört, der das empfiehlt, damit sich die Kinder bei Einzelarbeiten besser konzentrieren können. Die Klasse und die Lehrerin sind hellauf begeistert. Ein Grundeinkommen für alle würde uns definitiv relaxter und auch sozialer machen, da bin ich ganz sicher.“ Protokoll: Gülten Akkoc"], "Matthias Weber (38)": ["„In den vergangenen 20 Jahren habe ich in vier verschiedenen Berufen gearbeitet, zuletzt im Textil- und Digitaldruck. Das hat mir immer viel Spaß gemacht, doch in der Branche ist heute leider kaum noch Geld zu verdienen. Daher habe ich mich für eine Ausbildung zum Kinderpfleger entschieden. In diesem Beruf zu arbeiten, das ist mein neuer Traum.", "Derzeit erhalte ich allerdings noch aufstockende Leistungen vom Jobcenter. Mein Bezug des Grundeinkommens, 1.000 Euro monatlich aus der Crowdfunding-Kampagne, ist leider nur dann ganz legal, wenn ich vollständig einer Erwerbsarbeit nachgehe, was erst nach dem Ende meiner Ausbildung möglich ist. Solange ich Geld vom Staat bekomme, dürfte ich das Grundeinkommen eigentlich nicht annehmen. Ich tue das aber trotzdem seit Anfang Juni und habe davon bisher einen Teil meiner Schulden getilgt, mir neue Möbel und einen Camping-Urlaub geleistet.", "Zwei Euro pro Monat spende ich schon lange an die Initiative mein-grundeinkommen.de. Ich gebe auch Essen an die Tafel hier bei uns in München, denn mein Ansatz ist stets, den besonders bedürftigen Menschen als erstes zu helfen. Von Politik hingegen halte ich nicht viel. Egal, ob Rot, Grün oder Schwarz regiert: Das ändert nichts.", "Geld ist mir relativ egal und Schuften mag ich nicht. Ich würde mir wünschen, dass jeder Mensch so tickt, aber ich befürchte, dass mindestens zwei Drittel in unserem Land nur wegen des Geldes zur Arbeit gehen. Mit einem Grundeinkommen würde dann das ganze Wirtschaftssystem zusammenbrechen, das ist zumindest meine Vermutung. Trotzdem sollten wir das Grundeinkommen ausprobieren. Wenn am ersten Tag niemand arbeiten geht, dann war’s das eben.“ Protokoll: Felix Werdermann"]}}, "recommendations": []}