{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jaugstein/politik-aus-notwehr-ist-zu-wenig", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "15.09.2016", "last_modified": "11.02.2018", "crawl_date": "29.12.2020", "author_person": ["Jakob Augstein"], "author_organization": [], "news_keywords": ["salon", "interview", "im gespräch", "martin delius", "jakob augstein", "piraten", "berlin", "grundeinkommen", "liquid democracy", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Interview - „Politik aus Notwehr ist zu wenig“", "description": "Martin Delius war einer der führenden Köpfe bei den Piraten. Heute engagiert er sich in der Linkspartei", "body": {"": ["Jakob Augstein: Herr Delius, Sie hatten lange Zeit eine zentrale Rolle in der Piratenpartei. Das waren Computerfreaks, die ihr Leben vor dem Rechner verbrachten und dachten, Politik ließe sich per Mausklick machen. Das lief nicht so gut.", "Martin Delius: Bei den Piraten lief es nicht so gut, muss man sagen.", "Sie sind Experte für „software-gestützte kollaborative Methoden der Willensbildung und ihren Einsatz in politischen Parteien“.", "Schön, oder? Im Wesentlichen „Liquid Feedback“ und „Liquid Democracy“.", "Können Sie das für die Älteren unter uns, also alle Leute über 15, noch mal erklären?", "Es wird ja ganz viel über Digitalisierung von Demokratie geredet. Meine These ist, dass Demokratie oder demokratische Willensbildung immer digital war.", "Aha, wie das?", "Wenn man zu einer Einigung gekommen ist, kann man sie nicht im Sekundentakt wieder umwerfen – wie im fließenden analogen Strom. Man muss immer wieder einen neuen Einigungsprozess finden, ein neues Signal senden. Das sind digitale Zustände."], "„Liquid Feedback funktioniert nur in einer Partei, in der sich Menschen auch unterordnen können“": ["Und kann das funktionieren?", "Ja – aber halt nicht in der Piratenpartei. Wir haben früher immer gedacht, das geht nur in einer jungen Partei, die noch nicht so durchsetzt ist von Machtpolitik, von Eliten. Ich bin inzwischen der Meinung, es ist genau andersrum. Liquid Feedback funktioniert nur in einer Partei, in der sich Menschen auch unterordnen können. Also in einer Partei, die einen festen Unterbau und eine Tradition der Mitglieder hat, es auch zu akzeptieren, wenn eine Entscheidung mal gerade nicht passt. Und die trotzdem ihre Zukunft in der Partei sehen.", "Also zum Beispiel in der SPD, wo man wahrscheinlich noch von EDV und DFÜ redet.", "Können Sie das für alle Leute unter 15 noch mal erklären?", "Elektronische Datenverarbeitung und Datenfernübertragung. So hieß das, als ich in den 70ern im Computerkurs war.", "Ja, das könnte in so einer Partei wie der SPD sehr gut funktionieren. Oder in der Linkspartei, weil man da auch leidgeprüft ist. Da muss man immer mal Dinge mittragen, die man möglicherweise selbst so nicht entschieden hätte. Das große Problem der Piraten war, dass sie immer die Technik verantwortlich gemacht haben, das Tool – und nicht den demokratischen Prozess der Mehrheitsfindung.", "Sie sind jetzt ja schon 31, da kann man mal nostalgisch werden. Wie war denn das so bei den Piraten?", "Schön.", "Die Hoffnungen waren groß, die Erfahrungen schlecht?", "Vor allem die Hoffnungen von außen waren groß! Ich habe, nachdem wir im Oktober 2011 im Berliner Abgeordnetenhaus eingezogen waren, schon gegen Weihnachten die ersten Briefe erhalten mit: „Hey, wann wird jetzt endlich der fahrscheinlose ÖPNV umgesetzt?“", "Das wollten Sie doch auch, oder?", "Wir wollten den öffentlichen Personennahverkehr also Bus, Bahn, Fähre, per Umlage finanzieren. Das wäre eine schöne neue Welt. Es kostet trotzdem was, aber man muss halt kein Ticket mehr ziehen und spart sich die Kontrolettis. Aber die Leute wunderten sich schon nach zwei Monaten, wieso das noch nicht umgesetzt ist. Da waren wir noch mit dem Aufbau der Fraktion beschäftigt. Diese Erwartungen konnten wir nicht bedienen. Wir hatten trotzdem Spaß."], "„Wir haben immer gesagt, dass wir Politik aus Notwehr machen. Das ist zu wenig“": ["Versuchen wir in der politischen Analyse doch etwas tiefer zu gehen. Was ist da schiefgelaufen?", "Wir haben immer gesagt, dass wir Politik aus Notwehr machen. Das ist zu wenig. Wenn man aber selber plötzlich in einer Macht- oder Gestaltungsposition ist, braucht man ein anderes Narrativ als „Dagegen!“. Dann muss man auch über das Gestalten nachdenken. Mir geht es um eine Kulturfrage, weil das Programm der Piraten teils hervorragend ist.", "Zum Beispiel?", "Mit unserer Europapolitik, Stichwort grenzenloses Europa, haben wir genau den Kern getroffen, bevor es den Zuwachs von geflüchteten Menschen gab. Aber wenn man in einer Partei kein gemeinsames Gesellschaftsbild entwickeln kann, dann ist das ein Problem. Das Einzige, was durch alle Strömungen in der Partei funktioniert hat, war „Alle da oben sind doof“.", "Es wundert mich jetzt, dass Sie die Piraten mit diesen Themen beschreiben. Ich hätte gesagt, so wie die industrielle Revolution die Arbeiterbewegung hervorgebracht hat und die ökologische die Umweltbewegung, so könnte auch die digitale Revolution eine neue politische Bewegung hervorbringen. Denn die Probleme Transparenz und Überwachung sind ja eher größer geworden.", "Es gibt Bedarf für eine Partei, die sich hauptsächlich mit den neuen Fragestellungen des 21. Jahrhunderts beschäftigt. Eine Partei allein kann das nicht für sich vereinnahmen. Denn die Fragen, die wir jetzt haben – was passiert mit Arbeit in der digitalen Welt, was mit unseren sozialen Sicherungssystemen, was mit Bildung – sind nicht neu, bloß weil sie jetzt mit dem Computer beantwortet werden. Sondern sie müssen neu beantwortet werden, weil die Computer da sind! Das betrifft alle gesellschaftlichen Gruppen und alle Parteien. Mit dem Thema Umwelt funktioniert das ja auch nicht.", "Das finde ich ganz schön defensiv. Es hat 20 Jahre gedauert, bis das Umweltthema durchkam. Die Grünen hatten es erst exklusiv.", "Jetzt nicht mehr.", "Sie hatten doch genug Zeit, eine politische Identität drumherum zu entwickeln. Das Thema „Privatheit“ erfasst die Menschen offensichtlich nicht so wie die Sorge um den deutschen Wald.", "Mir wäre es allerdings lieber, wenn das für alle Parteien wichtig wäre. Das war ja auch mal das große Versprechen von SPD und Grünen: die Themen der Piraten aufzunehmen.", "Außer Konstantin von Notz von den Grünen fällt mir niemand in der Politik ein, den man so mit diesem Thema verknüpft. Der SPD ist das Thema schnurz. Der CDU ist das Thema schnurz, die Linken kümmern sich überhaupt nicht darum.", "Es gibt schon ein paar mehr, aber ich stimme zu, die Parteien kümmern sich nicht darum. Das haben wir im Bundestagswahlkampf nach der NSA-Affäre gesehen. Da konnte die CDU damit punkten, dass Pofalla dekretierte: „Die Debatte um die Überwachung ist beendet.“ Da war auch für die Kanzlerin die Debatte zu Ende, weil sie gemerkt hat, das interessiert einfach nur drei Prozent der Wähler.", "Warum zieht das Thema bei den Leuten nicht?", "Weil es keine gut aufgestellte Kraft gibt, die den Leuten die digitale Revolution erklärt. Das haben die Grünen geleistet mit der Umwelt- und Friedensbewegung. Da waren Leute dabei, die das über Jahrzehnte hinweg den Menschen nähergebracht haben. Das ist ein Prozess, in den wir noch gar nicht wirklich eingestiegen sind.", "Sind Sie eigentlich noch Mitglied der Piratenpartei?", "Ich bin ausgetreten. Letztes Jahr.", "Sie sind also Fraktionsvorsitzender einer Partei, der sich nicht mehr angehören. Das macht nichts?", "Das ist eben der andere Politikstil. Da kann man sich mal mit den Grundzügen unserer parlamentarischen Demokratie vertraut machen.", "Andere Leute könnten sagen, das sei Wählerverarschung. Sie wurden immerhin für die Piraten gewählt.", "Dann sage ich diesen Leuten, dass ich mit einem bestimmten Wahlversprechen angetreten bin. Wir haben schon den fahrscheinlosen ÖPNV gehört, Transparenz in Politik und Verwaltung, all das gilt für mich weiterhin. Und für die Fraktion. Die Partei hat sich davon verabschiedet – also brauche ich die Mitgliedschaft nicht mehr.", "Sie sind jetzt in der Linkspartei?", "Ich arbeite seit Juni in der Plattform demokratischer Sozialismus der Linken mit. Ich war vorher lange parteilos. Ich war sozusagen ein parteiloser Fraktionsvorsitzender für eine Piratenfraktion.", "Mehrere Piraten sind inzwischen zur Linkspartei übergelaufen. Das hieß „Aufbruch in Fahrtrichtung links“. Das klingt irgendwie so realsozialistisch ...", "... ja, und hätte so auch im Freitag stehen können.", "Sind denn die inhaltlichen Übereinstimmungen mit den Linken so groß?", "Größer als bei allen anderen Parteien. Es geht ja darum, wie wir Gesellschaft und Gemeinschaft in Zeiten von EDV definieren. Und wenn die Frage nach einer gemeinsamen solidarischen Gesellschaft im Mittelpunkt steht, dann ist relativ klar, dass die Linkspartei die Partei ist, an die man sich wendet.", "Sie beschäftigen sich auch mit einem der Lieblingsprojekte vieler Linker, nämlich mit dem bedingungslosen Grundeinkommen. Warum lohnt es sich, sich mit einem Thema zu beschäftigen, das ein totales Nischenthema ist?", "Das ist Teil der Vision. Meiner Meinung nach hat Politik es dringend nötig, sich mit genau solchen Nischenthemen zu beschäftigen. Atomausstieg, der Schutz des deutschen Waldes, das waren auch mal Nischenthemen. Vernünftige Agrarpolitik ist immer noch eins."], "„Wenn man über das bedingungslose Grundeinkommen nachdenkt, ist man schnell bei einem anderen Gesellschaftsbild“": ["Warum ist Ihnen das Grundeinkommen so wichtig?", "Weil man damit ganz andere, größere Diskussionen aufmachen kann. Mit bedingungslosem Grundeinkommen meine ich wirklich 1000 Euro für jeden und 850 Euro für ein Kind – ohne dass dahinter irgendeine Bedingung steht. Dann ist man schnell bei einem anderen Gesellschaftsbild. Ist man der Meinung, dass diese Leute dann nur faul rumsitzen, weil sie keiner Lohnarbeit mehr nachgehen müssen? Oder geht man davon aus, dass Menschen sich in eine Gesellschaft integrieren, wenn sie sich gebraucht fühlen; dass sie für andere da sein und sich verwirklichen wollen. Dann muss man sich auch über das Bildungssystem Gedanken machen. Was befähigt Menschen dazu, diese Freiheit wirklich zu nutzen? In unserem Bildungssystem geht es um Leistung. Darum, früh fertig zu werden, schnell in den Arbeitsmarkt zu kommen.", "Wo kommt das Geld dafür her?", "Wollen Sie doch beim Grundeinkommen kleben bleiben, ja?", "Bitte! Nur ganz kurz!", "Naja, ein Modell, das ich sehr plausibel finde, ist, Mehrwert zu besteuern, Produktionsmehrwert. Das kann man über verschiedene Modelle machen, eins davon haben wir ja schon, das ist die Mehrwertsteuer. Wenn man gleichzeitig so was wie Lohnnebenkosten und Lohnsteuer abschafft und damit Arbeit für Arbeitgeber billiger macht, kann so was auch funktionieren. Aber Ihre Frage ist doch Quatsch. Natürlich bezahlen wir das – weil es für uns ist.", "Obligatorische letzte Frage an den Vorsitzenden des Flughafen-Untersuchungsausschusses: Wann öffnet der Flughafen?", "Morgen früh um 7."]}}, "recommendations": []}