{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/joachim-petrick/grundeinkommen-gegen-transparenz", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "25.02.2015", "last_modified": "11.02.2018", "crawl_date": "31.12.2020", "author_person": ["Joachim Petrick"], "author_organization": [], "news_keywords": ["bge", "transparenzeinkommen", "te", "götz werner", "bvg- urteil", "vermögenssteuer", "kataster", "griechenland", "athen", "brüssel", "berlin", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Götz Werner - Grundeinkommen gegen Transparenz ", "description": "Wer erinnert nicht die Debatte zum bedingungslosen Grundeinkommen seit Agenda2010 Einführung, die inzwischen wie Schall und Rauch verklungen und verflogen  scheint. ", "body": {"": ["Grundeinkommen gegen die Bürgerpflicht zur Transparenz persönlicher Vermögens- und Ertragsverhältnisse", "Wer erinnert nicht die Debatte zum bedingungslosen Grundeinkommen (bGE) seit Einführung der Agenda2010/Hartz IV- Gesetze 2003 durch die rotgrüne Bundesregierung unter dem Beifall der Opposition im Berliner Dom, die inzwischen, herauf- und hinuntergeschrieben, wie Schall und Rauch verklungen und verflogen scheint.", "Der Miliardär und DM- Drogist Götz Werner war 2007 mit seinem Buch", "\"Einkommen für alle\" (Kiepenheuer & Witsch)", "groß in die Debatte eingestiegen und ließ es sich nicht nehmen, vor laufenden Kameras, offenen Mikrophonen aus dem Deutschen Bundestag herauskommenden Bundestagsabgeordneten aller Parteien, z. B. Hans- Christian Ströbele von BÜNDNIS90/DIE GRÜNEN reihenweise mit seinem Buch und seinen missionierenden Worten zu beschenken", "\"Das ist das Unternehmen Zukunft\".", "Das Thema bGE ist doch lange noch nicht abgegessen.", "Die Debatte über das bGE war gestern, meint Familienvater Hempel von nebenan, was soll uns dieser Krempel? w", "Was jetzt angesagt scheint, ist eine Debatte über ein Angebot des Staates, das weder DM Milliardär Götz Werner, der Grossist Rossmann, Albrechts Erben, Ernst August von Hannover, die Hohenzollern, ein Obdachloser, der Tante Emma- Laden, Privathaushalte, Heimbewohner, JVA- , Seniorenstift- Insassen, noch Unternehmen in Oberammergau abschlagen können, auch wenn sie es wollten, ein Transparenzeinkommen (TE) aus Dr. Wolfgang Schäuble, seines Zeichen Bundesfinanzminister, Moneten Haus und Kreis.", "Wieso nicht angesagt, das bGE schafft doch auch Transparenz!", "Ich sag mal so:", "Das bGE schieint in Verruf geraten, nur noch als eine Variante der bereits gesetzlichen Grundsicherung aus den Leistungsbezügen über die Agenda2010/Hartz IV Gesetze zu gelten, auf die jeder Bewohner in Deutschland nach Verbrauch seines Restvermögens vor dem Schonvermögen von 500 €/Lebensjahr bis zum Renteneintrittsalter auf Antrag Anspruch geltend machen kann.", "Das können bis zum Rentenalter 35 000 Euro Schonvermögen für die Altersvorsorge sein", "Wobei sich mit Beginn des Renteneintrittsalters das Schonvermögen altersdiskriminerend drastisch auf eine Pauschale von 2. 600 - 3. 200 € je nach Bundesland von einem auf den anderen Tag absenkt,", "Schonvermögen über 3000 €/Person?", "Wer hat schon 35 000 Euro?", "Eben doch und eben nicht!", "Was im Einzelfall, der nicht selten eintritt, zu dramatischen Folgen führen kann. Lebt ein Rentner mit einer kleinen Rente unter dem Niveau der gesetzlichen Grundsicherung z. B. in einer Wohnung, die mit dem pflichtgemäßen Aufbringen von Genossenschaftsanteilen verbunden ist, die höher als das Schonvermögen ausfallen, wird er bei Antrag, seine Rente auf das Niveau der Grundsicherung von Amtswegen zu hören bekommen:", "\"Wir können ihren Antrag erst bearbeiten, wenn Sie ihre Genossenschaftsanteile bis zur Höhe Ihres Schonvermögens aufgelöst, verfrühstückt haben.\"", "Wenn ich das richtig verstehe:", "Dieser Mensch befindet sich nun in einer Zwickmühle. löst er seine Genossenschaftsanteile auf, fliegt er aus seiner Miet- Wohnung heraus und ist genötigt, sich eine womöglich teuere Wohung zu suchen, tut er es nicht, bleibt sein monatlicher Unterhalt aufgrund seiner Niedrig- Rente unter dem Niveau der gesetzlichen Grundsicherung.", "Selbst beim bGE könnte eine solche Zwickmühle entstehen, wenn der Staat zwar zunächst das bGE personenbezogen zahlt, dann aber mit Hinweis auf Obergrenzen für Schonvermögen und bei Steuerschulden Teile des bGE zurückfordert. Jeder Bürger könnte von einer bGE Super- Behörde, einem administrativen Moloch und Monster mit einem solchen Schwall an Bürkratiekram zugedeckt werden, dass für gewerkschaftliche Kampagnemacht keine Kraft noch Zeit mehr bleibt", "Das Tranzparenzeinkommen (TE) für alle Bürger, gleich ob arm, ob reich, hält sich mit sozialen Aspekten nur am Rande auf.", "Hier geht es vor allem um etwas anderes, nämlich drei Fliegen mit einer Klappe zu schlagen, einmal den Bürger in den Status einer Bringschuld, einer Mitwirkungspflicht zu versetzen, zum anderen die Steuerzahlungsmoral insgesamt druckvoll zu erhöhen, zum Dritten, den Weg hin zum \"Gläsernen Bürger\", \"Gläsernen Unternehmen\" voranzutreiben.", "Bei Hartz IV ist das doch schon so?", "Wer als Empfänger des TE , Schwarzarbeit, Nebeneinkünfte gar nicht oder falsch deklariert, Steuern aus Vermögen, Immobilienkäufen, -verkäufen, gewerblichen Handel bei Ebay, Amazon, Erbschaft, Unternehmertätigkeit (Mehrwertsteuerverkürzung) schuldig bleibt, entzieht nicht nur Steuern im bisherigen Sinne, sondern macht sich zumindest des Leistungsbezugbetruges schuldig wenn nicht mehr.", "Das bGE als Begriff verliert auch deshalb Anziehungskraft, weil der Bürger sich nicht gerne bedingungslos gestellt kommuniziert erleben will. Dem Bürger liegt das Mitwirken näher und das ist bei Einführung des Tranparenzenkommens (TE) in Deutschland, in der EU für alle Bürger gewähreistet.", "Wieviel einfacher wäre es jetzt für Griechenland, einfach einmal über die Bücher von Transparenzeinkommen an alle Griechen, ob reich, ob mittellos, zu gehen, nicht ratlos am Arsch des Propheten zu landen, wenn es das Transparenzeinkommen denn aus Brssel oder Athen, schon gebe, um im Geschwindschritt ein Kataster zu erstellen, über das Erbschafts- , Vermögenssteuern auf rechtlich belastbaerer Grundlage erhoben, Reichtums- und Armutsberichte nicht nur erstellt, sondern gegengerechnet werden könnten.", "In Deutschland wurde 1997 per Urteil des Bundesverfassungsgerichtes die Vermögenssteuer mit der Maßgabe an die Politik, den Deutschen Bundestag ausgesetzt, die Ungleichbehandlung verschiedener Vermögensarten, wie Geld- , Kapital-, Grund- , Boden- . Immobilien- , Kulturvermögen zu beenden.", "Der Deutsche Bundestag ist dieser Maßgabe des BVG bis heute nicht gefolgt. Inzwischen ist es kaum möglich, infolge der Aussetzung der Vermögenssteuer, auf rechtlicher Basis, überhaupt noch Daten über die Vermögensentiwcklung in Deutschland zu erheben.", "Bei Einführung des Transparenzeinkommens (TE) in Deutschland legen diese Daten über Reichtum, Armut, trotz Aussetzen der Vermögenssteuer weiterhin belastbar vor.JP", "https://www.freitag.de/autoren/doktor-albahaca/kohle-fuer-alle-und-immer DOKTOR ALBAHACA 24.02.2015 | 14:52 10Kohle für alle und immerBedingungsloses Grundeinkommen", "https://www.freitag.de/autoren/joachim-petrick/grundeinkommen-ortliche-regionale-bleibe-und-haltepramie Joachim Petrick21.02.2011 | 15:23 24Grundeinkommen, eine örtliche, regionale Bleibe- und Halteprämie?"]}}, "recommendations": []}