{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/lfb/kapitalismus-an-sich-ist-ja-nicht-schlecht", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "24.05.2017", "last_modified": "26.03.2019", "crawl_date": "24.12.2020", "author_person": ["Leander F. Badura"], "author_organization": [], "news_keywords": ["interview", "wirtschaft", "kapitalismus", "neoliberalismus", "literatur", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Interview - „Kapitalismus an sich ist ja nicht schlecht“", "description": "Marc Friedrich ist Vermögensberater und Kritiker des heutigen Wirtschaftssystems. Nun hat er ein neues Buch geschrieben – mit Götz Werner", "body": {"": ["Auf der einen Seite fließt die Rems, auf der anderen beginnt der Wald: In Lorch, 11.000 Einwohner und am Rande der Schwäbischen Alb gelegen, haben die Vermögensberater Marc Friedrich und Matthias Weik eines ihrer Büros, das zweite ist im knapp 50 Kilometer entfernten Stuttgart zu finden. Investitionen in Sach- statt in Papierwerte, das ist ihr Credo: Gold, Immobilien, Ackerland oder Minenaktien statt Staatsanleihen oder Bausparverträge.", "Warum, das erklären die beiden in ihren drei bisher erschienenen Wirtschaftssachbüchern, die sich allesamt bestens verkauften: Der größte Raubzug der Geschichte (2013), Der Crash ist die Lösung (2014) und Kapitalfehler (2016). Nun haben sie zusammen mit dem dm-Gründer Götz Werner ein Manifest vorgelegt: Sonst knallt’s! Warum wir Wirtschaft und Politik radikal neu denken müssen (Eichborn 2017, 160 S., 10 €). Hinter Marc Friedrich, im Büro in Lorch, stapeln sich die frisch eingetroffenen Bücherkisten.", "der Freitag: Herr Friedrich, Sie schreiben in Ihren bisherigen drei Bestsellern von Entwertung und schleichender Enteignung der Sparer. Gleichzeitig betreiben Sie eine Anlageberatung mit dem Fokus Vermögenssicherung. Ein Schelm, wer Böses dabei denkt?", "Marc Friedrich: Nein, denn die Vermögenssicherung machen wir ja schon viel länger, als wir Bücher schreiben. Das erste entstand durch unsere Vorträge und auf Wunsch aus dem Kundenstamm.", "Wie kam es dazu?", "Ich habe 2001 den Staatsbankrott in Argentinien miterlebt. Dort habe ich mitbekommen, wie schnell ein Geldsystem implodiert, eine Wirtschaft in eine Depression abrutscht und Anarchie und Chaos ausbrechen. 2003 war ich in den USA und habe gesehen, wie Leute ohne Eigenkapital 250.000 Dollar Kredit für ein Haus bekamen. Als Schwabe und als Ökonom wusste ich: Das ist eine Blase, das kann nicht funktionieren. Da habe ich dann die ersten Bekannten und Verwandten beraten, bis ich 2004 meinen ersten Vortrag gehalten habe. Zwölf Leute saßen dort, davon war die Hälfte Familie. Danach war ich fast enterbt. Mein Vater dachte: Okay, jetzt spinnt er komplett.", "Aber Sie sollten Recht behalten.", "Genau, dann sind die Sachen eingetreten, die ich gesagt habe, und es kamen immer mehr Leute. Nach dem Knall 2008 brauchte ich Verstärkung. Mein alter Kindergartenfreund Matthias Weik tickt wie ich, wir haben uns zusammengetan. Erst vier Jahre später haben wir das erste Buch veröffentlicht, 2012.", "Das wollte zunächst niemand verlegen.", "Ja, da hieß es erst mal: Wer seid ihr? Was wollt ihr? 176 Absagen! Bis sich ein kleiner Verlag erbarmt hat, aber zugleich meinte: Ihr müsst zahlen. Das haben wir dann gemacht und dachten, wir verkaufen 200, 300 Bücher in zwei, drei Jahren, über Vorträge und Kunden. Die Auflage waren 500 Stück. Dann wurde das Buch im Fernsehen, in der Sendung Pelzig hält sich vorgestellt, als das wichtigste Buch, das man lesen muss. Und da ging’s ab. Der größte Raubzug der Geschichte war das erfolgreichste Wirtschaftsbuch des Jahres 2013.", "Sie schreiben, der Euro sei gescheitert. Was meinen Sie damit?", "Alle Währungsunionen in der Geschichte der Menschheit sind ausnahmslos gescheitert, weil es volkswirtschaftlicher Wahnsinn ist, starke Volkswirtschaften wie Deutschland mit schwachen wie Griechenland in ein Zins- und Währungskorsett zu betten. Dass das nicht funktioniert, erleben wir gerade live und in Farbe. Der Euro war eine hehre Idee, aber er eint nicht Europa, er zerstört Europa, unseren Wohlstand, er gefährdet die Demokratie. Überall sind extreme Parteien auf dem Vormarsch!", "In Ihrem neuen Buch „Sonst knallt’s!“ sagen Sie im Prinzip: Wir haben die Lösung! Ist das nicht selbst populistisch?", "Ich habe ein Problem mit dem Wort Populismus. Populismus ist eigentlich was Gutes, man spricht für das Volk, es ist verständlich. Aber unser Buch ist die Quintessenz der letzten 15 Jahre Arbeit. Am besten wäre es, wenn Sonst knallt’s! die Menschen eine neue Partei gründen würden oder eine politische Bewegung. Der wirkliche Wandel kommt nie von oben. Er kommt von unten, von den Menschen. Wenn wir Glück haben, so wie 1989 in Leipzig. Und wenn wir Pech haben, wie 1789 in Paris.", "Warum gründen Sie nicht selbst eine politische Bewegung?", "Wir sind bereit dazu, wenn wir Mitstreiter finden. Wir sind keine Politiker, aber würden sich Leute dafür bereitstellen, die Erfahrung haben, wären wir nicht abgeneigt.", "Ihre Lösung ist das Bedingungslose Grundeinkommen. Früher waren Sie doch Gegner des BGE.", "Ich hatte die typischen Vorurteile, die wir in dem Buch hoffentlich gut ausgeräumt haben. Denn wenn man sich damit beschäftigt, merkt man: Wir alle bekommen jetzt schon ein Grundeinkommen, durch den Steuerfreibetrag von 8.820 Euro. Ob man das jetzt Negative Einkommenssteuer nennt wie Milton Friedman oder Grundeinkommen, das ist völlig egal.", "Ihr anderes zentrales Konzept ist die Konsumsteuer.", "Wir müssen einfach alle Steuern abschaffen. Bis auf eine. Eine Steuer, die wirklich fair und transparent wäre, wäre die Konsumsteuer. Ich würde an jeder Kasse meine Steuer bezahlen und hätte sie schwarz auf weiß. Das Argument, Reiche würden davon profitieren, stimmt nicht. Wenn der Reiche sich für 20 Millionen eine Yacht kauft, dann muss er dabei halt zehn Millionen Steuer zahlen.", "Mit beidem geht ein radikales Einstampfen des Staates einher. Das klingt sehr neoliberal.", "Ich bin für plurale Ökonomie. Ich finde Ideen der Österreichischen Schule gut, ich finde Sachen bei Karl Marx und ich finde Sachen bei Milton Friedman gut. Ich versuche, überall das Beste rauszuziehen. Ich bin kein Dogmatiker, sondern ein Freund davon, Brücken zu bauen, sich die Hand zu reichen und praktikable Lösungen zu finden – für eine bessere Welt.", "Können sich Marx und Friedman wirklich die Hand reichen?", "Wenn sie keine Dogmatiker wären, ja. Aber so wahrscheinlich nicht. Das ist der Riesenvorteil von uns: dass wir keiner Ideologie verhaftet sind. Diesen Evolutionssprung habe ich hinter mir. In meinen jungen Jahren, da war ich links und Punk, jetzt bin ich einfach den Zahlen verpflichtet und sage: Ich will eine lebenswertere Welt hinterlassen. Ich bin Weltverbesserer, das bin ich noch geblieben.", "Und Sie glauben, Ihr Konzept wird funktionieren?", "Das weiß ich sogar. Feldversuche zum BGE haben ja gezeigt, dass es funktioniert. Oder würden Ihnen 1.ooo Euro pro Monat reichen? Der Mensch möchte weiterkommen, ein besseres Leben haben. Leute, die Drogen nehmen, kriminell sind oder gar nichts machen, die wird es immer geben. Die muss man halt mittragen. Ganz egal, in welchem System.", "Kommt Ihnen denn nie in den Sinn, dass vielleicht ja nicht das System fehlerhaft ist, sondern das System der Fehler?", "Der Kapitalismus an sich ist ja nicht schlecht. Sie dürfen nicht vergessen, dass er in seinen 250 Jahren unglaubliche Wohlstandssteigerungen gebracht hat.", "Das heißt, es gibt guten und schlechten Kapitalismus?", "Ja. Der schlechte ist der Finanzkapitalismus. Und es gibt einen guten Kapitalismus, aber der wurde von der Finanzwelt gekapert.", "Diese Unterscheidung zwischen Finanzkapitalisten und guten Kapitalisten gab es auch in der Unterscheidung zwischen schaffendem und raffendem Kapital bei den Nationalsozialisten.", "Das ist ja böse. Ja, was soll ich dazu sagen? Kriegen Sie auch beim Kommunismus hin. Linke und rechte Ideologien nehmen sich gerne ökonomische Analysen heran, um sich irgendwie zu bestätigen. Deswegen sind die ja nicht falsch. Dass sich Linke oder Rechte bedienen, dafür kann ich nichts.", "Sie schreiben, dass einige wenige die Entscheidungsprozesse kontrollieren. Das klingt auch ein bisschen rechts.", "Sie kriegen mich in keine Schublade. Auch diese Feststellung wird durch Daten bestätigt. Seien wir doch mal ehrlich: Geld regiert die Welt. Die Politik tut’s nicht. Wer saß denn in den Krisennächten 2008 im Bundeskanzleramt? Etwa unabhängige Professoren und Ökonomen? Nein! Dort saßen der Chef der Allianz, der Chef der Deutschen Bank, der Chef der Münchener Rück und so weiter. Die, die die Krise verursacht haben, haben die Regierungen beraten. Und interessanterweise – kann Zufall sein oder nicht – waren dann die Verursacher der Krise auch deren Gewinner. Brillant!", "Warum lassen sich die Politiker sagen, was sie zu tun haben?", "Das ist doch ganz einfach. Alle Staaten der Welt haben Schulden. Diese Schulden werden zu 99 Prozent von der Finanzbranche aufgekauft. Es ist immer der Gläubiger, der die Spielregeln definiert. Aus diesem Grund hat sich nach der Finanzkrise 2008 nicht wirklich was verändert. Weder wurde die Finanztransaktionssteuer eingeführt, noch wurden die Banken an die Leine genommen. Die Politik ist in einer gefährlichen Abhängigkeit von der Finanzwelt. Erst wenn wir diese Abhängigkeit lösen, werden wir tatsächlich souveräne Staaten und Politiker haben.", "Und die würden dann für ein Grundeinkommen sorgen. Aber wenn die Produktionsmittel in Gemeinschaftseigentum überführt würden, bräuchte man das BGE nicht mehr, oder?", "Stimmt. Aber Sie vergessen den Faktor Mensch. Der Mensch ist opportunistisch, egoistisch, gierig. All diese Utopien sind immer gescheitert. Da bin ich absoluter Realist, klingt toll auf dem Papier, ist unrealistisch – auf der Bewusstseinsstufe, auf der wir heute sind.", "Aber für Vergemeinschaftung kann ich aus dem gleichen Interesse sein wie für das BGE.", "Ja, aber ich kenne keinen Politiker, dem ich das zutrauen würde.", "Kennen Sie Politiker, denen Sie das BGE zutrauen würden?", "Ja. Aber die sind noch nicht an der Macht. Doch wenn das mit der Vergemeinschaftung jemals klappen sollte, machen wir gern noch mal ein Interview dazu. Ich bin niemand, der Recht behalten muss."]}}, "recommendations": []}