{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/felix-werdermann/da-geht-es-um-die-ziele-der-aufklaerung", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "04.06.2016", "last_modified": "11.02.2018", "crawl_date": "31.12.2020", "author_person": ["Felix Werdermann"], "author_organization": [], "news_keywords": ["interview", "dm-gründer", "götz werner", "plädoyer", "bedingungsloses grundeinkommen", "volksentscheid", "schweiz", "geld", "anhänger", "unternehmensanteile", "erbschaft", "steuer", "finanzierung", "mehrwertsteuer", "grundeinkommen", "schweiz", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Interview - „Da geht es um die Ziele der Aufklärung“", "description": "Götz Werner hat dm zum Drogerie-Riesen gemacht und will, dass der Staat jedem 1.000 Euro auszahlt", "body": {"": ["In der Schweiz könnte ein Traum wahr werden: Geld gratis für alle! Am Sonntag, den 5. Juni, entscheiden die Schweizer, ob der Staat künftig allen Bürgern ein bedingungsloses Grundeinkommen zahlt. Die Idee ist nicht neu, in Deutschland hat sie viele Anhänger. Einer der bekanntesten ist Götz Werner, der Gründer der Drogeriemarktkette dm.", "der Freitag: Herr Werner, fahren Sie in die Schweiz, um Wahlkampf für das bedingungslose Grundeinkommen zu machen?", "Götz Werner: Nein. Ich bin ja kein Schweizer. Und ich muss den Schweizern nicht sagen, wo es lang geht. Die wissen, worauf es ankommt und sie haben sehr viel Erfahrung mit direkter Demokratie. Manchmal muss man dann zwei, drei Volksabstimmungen machen, bis eine Idee so weit verbreitet ist, dass sie von der Mehrheit angenommen wird.", "Sie glauben, dass diese Volksinitiative scheitern wird?", "Wahrscheinlich wird sie nicht angenommen. Die Abstimmung ist trotzdem sehr wichtig, weil dadurch die Idee des bedingungslosen Grundeinkommens in den politischen Diskurs kommt. Der französische Schriftsteller Victor Hugo hat gesagt: Nichts ist mächtiger als eine Idee, deren Zeit gekommen ist.", "Und nun ist die Zeit für das Grundeinkommen gekommen?", "Zumindest stellen sich immer mehr Menschen die Frage: Wie geht es weiter? In welcher Gesellschaft wollen wir leben? Und wenn man diese Frage stellt, dann wird die Sache unternehmerisch. Dann sucht man nach neuen Wegen.", "Es gibt tausend verschiedene Wege. Warum sollte sich unsere Gesellschaft für das Grundeinkommen entscheiden?", "Weil es so wie bisher nicht weitergeht. In unserem Land leben Menschen in Armut, obwohl das vollkommen unnötig ist.", "Und das Grundeinkommen ist die beste Methode, die Armut zu bekämpfen?", "Wenn es so hoch ist, dass der Artikel 1 unserer Verfassung erfüllt ist, dann wäre das ein großer Fortschritt. Der Artikel lautet: Die Würde des Menschen ist unantastbar.", "Wie hoch müsste das Grundeinkommen sein?", "So hoch, dass man bescheiden, aber menschenwürdig davon leben kann. Als Größenordnung habe ich mal von rund 1.000 Euro gesprochen.", "In dem Gesetzestext der Schweizer Volksinitiative steht kein konkreter Betrag. Ist das ein Problem, dass über ein Grundeinkommen abgestimmt wird und man gar nicht weiß, wie hoch das ist?", "Das ist kein Problem, das ist eine Chance. Wenn die Schweizer sagen, wir wollen ein Grundeinkommen, dann muss die Gemeinschaft anschließend überlegen, wie hoch es sein soll.", "Es gibt schon eine soziale Absicherung. Warum reicht die nicht?", "Weil das soziale Netz nur ein Netz ist und kein Recht.", "Wo liegt der Unterschied?", "Das eine bekomme ich bedingungslos, weil ich ein Mensch bin. Um das Grundeinkommen zu erhalten, muss ich nur leben. Zum Leben in einer Gemeinschaft brauche ich eine Teilhabe. Und dafür brauche ich ein Einkommen.", "In der Schweiz und in Deutschland gibt es ein soziales Netz für die Leute, die nicht genug Geld haben. Warum müssen alle anderen auch noch ein Grundeinkommen kriegen? Sie, Herr Werner, würden das auch bekommen, obwohl Sie überhaupt nicht darauf angewiesen sind.", "Das Grundeinkommen erhalte ich heute schon, in Form eines Steuerfreibetrags. Da sagt die Gemeinschaft: Wenn der Herr Werner Steuern zahlen muss, dann nur auf das Einkommen, das er nicht braucht, um seine Grundbedürfnisse zu befriedigen.", "Wenn es ein Grundeinkommen bereits gibt, dann brauchen wir nichts zu ändern.", "Doch, um Armut zu bekämpfen sollten wir es ausbezahlen.", "Warum sollte der Staat denn Leuten, die sehr viel Geld verdienen, noch zusätzlich Geld auszahlen?", "Weil sie auch Menschen sind. So ist das nun mal, wenn es bedingungslos sein soll. Jeder bekommt einen Betrag, damit er bescheiden, aber menschenwürdig leben kann.", "Was würde sich mit einem Grundeinkommen konkret verändern, was ist der größte Vorteil?", "Es geht um die Ziele der Aufklärung: Freiheit, Gleichheit, Brüderlichkeit. Die Gemeinschaft stiftet Ihnen Freiheit. Sie können tun, was Sie für sich als wünschenswert und sinnvoll betrachten. Auch Gleichheit wird verwirklicht, da Sie nicht von anderen Menschen unter Druck gesetzt werden können. Und es geht um Brüderlichkeit, weil ich genauso Mitglied der Gemeinschaft bin wie Sie.", "Wenn alle ein Grundeinkommen erhielten, würden manche auf Erwerbsarbeit verzichten.", "Gehen Sie mal von sich aus. Würden Sie zu Hause bleiben?", "Wahrscheinlich nicht, aber ...", "Sehen Sie! Dann machen es die anderen auch nicht.", "Sie glauben, alle Menschen würden genauso arbeiten wie heute?", "Na klar. Ausnahmen bestätigen die Regel.", "Gibt es nicht Leute, die weniger arbeiten würden?", "Vielleicht.", "Hätten Sie die Befürchtung, dass einige dm-Mitarbeiter höhere Löhne verlangen, weil sie nicht mehr so sehr auf die Erwerbsarbeit angewiesen sind?", "Dann sage ich: Wunderbar. Dann wissen wir endlich, wer bei dm arbeitet, weil es für sie oder ihn Sinn ergibt, und wer bloß arbeitet, um Geld zu bekommen.", "Wer soll das Grundeinkommen erhalten? Alle deutschen Bürger oder alle Menschen auf der Welt?", "Alle, die wir als Teil unserer Gemeinschaft betrachten. Wenn wir uns für die ganze Welt verantwortlich fühlen würden, dann sollten wir die ganze Welt mit Gütern und Dienstleistungen versorgen.", "Was ist denn Ihre Meinung: Erst mal für deutsche Bürger?", "Das Grundeinkommen sollten alle bekommen, die dauerhaft in Deutschland leben können.", "Wenn das Grundeinkommen Ausdruck des Rechts auf menschenwürdiges Leben ist, dann müsste man es doch allen Menschen zur Verfügung stellen.", "Wenn wir alle auf der gleichen Rechtsgrundlage leben.", "Wäre das nicht sinnvoll?", "Es wäre erstrebenswert.", "Wie soll das Grundeinkommen finanziert werden?", "Der katholische Sozialphilosoph Oswald von Nell-Breuning hat sinngemäß gesagt: Alles, was produziert werden kann, ist auch finanzierbar. Anders formuliert: Wenn ein Gut produziert ist, ist es schon finanziert. Also muss ich nicht fragen, wie das Grundeinkommen finanziert wird, sondern ich muss fragen: Haben wir genügend Güter und Dienstleistungen, um die Bevölkerung zu versorgen? Aus meiner Sicht ist das der Fall.", "Ich habe gelesen, dass Sie für die Finanzierung durch die Mehrwertsteuer sind.", "Das ist ein anderes Thema. Da lautet die Frage: Wie versetze ich die Gemeinschaft in die Situation, dass wir uns gemeinschaftliche Dinge leisten können? Besteuere ich den Leistungsbeitrag oder die Leistungsentnahme? Besteuere ich die Arbeit oder das Produkt? Logisch wäre, die Leistungsentnahme zu besteuern. Dann wären wir bei einer Konsumsteuer.", "Ich kann auch die Arbeit besteuern, im Moment wird beides besteuert.", "Die Mehrwertsteuer wurde im Jahr 1968 eingeführt, das war eine Revolution. Heute ist die Mehrwertsteuer die erfolgreichste Steuer, die wir haben.", "Sie wollen nur noch eine Konsumsteuer haben?", "Ich bin dafür, nur die Leistungsentnahme zu besteuern und nicht den Leistungsbeitrag. Inzwischen sagen auch Politiker: Es ist sinnvoller, die Mehrwertsteuer zu erhöhen, als die Lohnsteuer.", "Fällt dadurch nicht der soziale Ausgleich weg? Bei der Lohnsteuer werden Vielverdiener stärker belastet als die anderen. Die Mehrwertsteuer trifft alle gleichermaßen.", "Das stimmt nicht. Wenn ich viel verbrauche, muss ich viel Steuern zahlen.", "Aber der Steuersatz ist trotzdem der gleiche.", "Die Frage ist, ob ich viel Leistung in Anspruch nehme oder wenig.", "In absoluten Zahlen ist die Steuerschuld dann natürlich größer oder kleiner, aber bei der Lohnsteuer gibt es zusätzlich einen progressiven Steuersatz.", "Das ist doch etwas Konstruiertes und Ausgedachtes, das kaum jemand mit Bewusstsein durchdringt.", "Im Moment ist es so, dass der Steuersatz steigt.", "Nur weil es im Moment so ist, heißt es nicht, dass es richtig ist. Ich mache Vorschläge, um die Verhältnisse zu verbessern, nicht um sie zu zementieren oder gar zu verschlechtern. Die Art und Weise, wie wir Steuern erheben, ist einfach falsch. Der Pfirsich wird bei der Blüte besteuert und nicht bei der Frucht.", "Sie haben einmal gesagt: „Die Wirtschaft hat die Aufgabe, die Menschen von der Arbeit zu befreien.“ Sind Sie Kommunist?", "Was hat das mit Kommunismus zu tun?", "Die Menschen von der Arbeit zu befreien?", "Wir überlegen doch ständig, wie wir mit weniger Arbeit auskommen.", "Ist das nicht auch das Anliegen des Kommunismus?", "Nein.", "Ist das Grundeinkommen denn eine linke oder rechte Idee?", "Das ist eine Menschheitsidee. Das Grundeinkommen können Sie aus jeder Ecke begründen.", "Wenn das Grundeinkommen so toll ist, warum hat sich die Idee denn noch in keinem Land dauerhaft durchgesetzt? Und auch in keiner größeren deutschen Partei?", "Weil viele Politiker das noch nicht mit Bewusstsein erfassen. Das braucht noch eine Weile. Dafür brauchen wir den gesellschaftlichen Diskurs.", "Kommen wir auf ein anderes Thema. Ihre Kinder erben nichts.", "Doch. Zumindest den Inhalt meines Geldbeutels bekommen sie.", "Aber Ihre Unternehmensanteile erben sie nicht.", "Warum sollen meine Kinder die dm-Unternehmensanteile erben?", "In unserer Gesellschaft ist das zumindest üblich. Es gibt sogar einen gesetzlichen Pflichtanteil.", "Warum eigentlich? Die Frage ist doch: Wer soll das Unternehmen dm führen? Der, der einen rechtlichen Anspruch darauf hat, oder der, der die Fähigkeiten hat?", "Wollen Sie das Erbe ganz abschaffen?", "Nein, alles muss vererbt werden. Aber nicht unbedingt an die Blutsverwandten. Die Tatsache, dass ich aus dem gleichen Blutstrom komme, heißt noch lange nicht, dass ich die gleichen Fähigkeiten habe.", "Und aus Ihrer Sicht sollten es die Fähigsten bekommen.", "Ja. Und wer das ist, muss beurteilt werden. Das sollte im Falle von dm eine Gemeinschaft von Menschen tun. Deswegen habe ich eine Stiftung gegründet und der meine dm-Anteile übertragen. Wer der Fähigste ist, müssen diejenigen entscheiden, die in der Unternehmensstiftung Verantwortung tragen.", "Würden Sie den Pflichtanteil für Blutsverwandte gerne abgeschafft sehen?", "Ich würde sagen: Der muss überdacht werden.", "Sind Sie für eine höhere Erbschaftssteuer?", "Nein. Nehmen Sie die tollen Kirschbäume vor meinem Fenster. Jetzt kann ich sagen: Da müssen wir jeden dritten Ast abhacken. Dann wird es aber weniger Kirschen geben.", "Wenn der Staat das Erbe besteuert, wird das doch nicht unbedingt abgehackt.", "Die Frage ist, was der Staat mit den abgehackten Ästen anfangen kann.", "Um zu verhindern, dass Unternehmen pleite gehen, gibt es den Vorschlag, dass der Staat stiller Teilhaber wird.", "Bei der Erbschaftssteuer stellt sich doch die generelle Frage: Wer trifft bessere Entscheidungen über die Zukunft des Unternehmens? Der Staat oder die Menschen, die von anderen Menschen für diese Aufgabe ausgesucht werden?", "In der Regel gibt es keine Stiftung, sondern der Unternehmer vererbt alles an seine Kinder.", "Das halte ich für falsch. Deswegen habe ich die Stiftung gegründet.", "Sollte gesetzlich vorgeschrieben sein, dass das Erbe an eine Stiftung übergeht?", "Nein. Aber vielleicht dass es Unternehmensträgerschaften gibt, also Beurteilungsorgane für die, die dann die Verantwortung übernehmen. Wie bei Aktiengesellschaften.", "Das letzte Wort haben aber die Eigentümer, die Aktionäre.", "Das ist nicht so einfach. Wer ist beispielsweise der Eigentümer von dm? Es sind die Kunden. Sie sehen das sofort: Die Kunden führen das Unternehmen zum Erfolg."], "Die Idee": []}}, "recommendations": []}