{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/asansoerpress35/in-dortmund-fuer-eine-andere-welt-in-frieden", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "09.08.2015", "last_modified": "11.02.2018", "crawl_date": "31.12.2020", "author_person": [], "author_organization": ["asansörpress35"], "news_keywords": ["dortmund", "reinoldikirche", "regula rickert", "rainer braun", "felix coeln", "carlyle group", "die bandbreite", "klaus hartmann", "freidenkerverband", "nato", "pedram shahyar", "keine grenzen für hilfe – jugend zeigt courage e.v.", "wojna", "carmen dörhöfer-müller", "stopp ramstein", "bündnis umfairteilen", "9/11", "tommy hansen", "free21", "duisburg", "duv", "ingo meyer", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Friedenstournee 2015 - In Dortmund für eine andere Welt in Frieden", "description": "Am Sonnabend machten Friedensbewegte in Dortmund Station. Mit Musik- und Redebeiträgen, die sich gegen Krieg, Unrecht und für den Frieden stark machten", "body": {"": ["Das Wetter in Dortmund ist angenehm. Noch ein bisschen schwül zwar, aber nicht drückend heiß, wie befürchtet. Der Platz, den die Behörden für die Veranstaltung genehmigt haben, ist gut gewählt: Der Reinoldikirchplatz nämlich, unmittelbar am Fuße der Reinoldikirche. Mitten im Zentrum. Dort wo stündlich tausende Passanten in beiden Richtungen vorbeiströmen. Um einen Einkaufsbummel zu machen, oder die Außengastronomien zu frequentieren. Gegenüber einem noblen Juweliergeschäft und einem Fastfoodrestaurant liegt ein schwarzes aufgeblasenes Gummiungetüm, eine „Zinsbombe“, am Wegesrand. Daneben können Interessierte Fragen zum Bedingungslosen Grundeinkommen (BGE) beantworten. Etwa derart: Würden Sie noch arbeiten, wenn es das BGE gäbe? Für die jeweiligen Antworten muss ein Holzwürfelchen in das entsprechende Antwortkästchen auf der großen Bodenzeitung gelegt werden. Ein paar Meter weiter sind diverse Infostände aufgebaut. Es geht um die Themen: Kampagne Ramstein für 25. und 26.9., Kalkar 3.10., TTIP TISA CETA (10.10. Berlin), Solidarität mit Griechenland ein Verein wirbt für die Unterstützung von syrischen Flüchtlingen und ein Stand von Free21 - Das Magazin (mehr dazu hier). Darüber hinaus ein Stand, an welchen gegen Spenden Gebäck und Getränke erworben werden können.", "Alubehütete Provokateure und Polizeipräsenz", "Auch das: Ringsum Mannschaftsbusse der Polizei. Offenbar gibt es Befürchtungen, dass es zu Störungen kommen könne. Was sich schon bald bestätigen soll. Überdies hat es im Vorfeld der Friedenstourneee Bekundungen der Partei Die Rechte, die ihre Hochburg in der Stadt hat, sich mit den Zielen der Veranstaltungen zu solidarisieren. Mitveranstalter Peter Jüriens tritt dem eingangs der Veranstaltung vehement entgegen und warnt, dieser Personenkreis nebst irgendwelchen Symbolen sei unerwünscht. Bei Zuwiderhandlungen werde die anwesende Polizei gebeten sie des Platzes zu verweisen und das Zeigen entsprechender Symbole zu unterbinden. Dieser Hinweis wird nun Stunde um Stunde wiederholt. Allerdings bleiben die Rechtsradikalinskis, solange der Chronist anwesend war, weitgehend unsichtbar. Dafür tauchen schon bald Leute der Aluhutfraktion, so genannte Antifaschisten und Antideutsche auf. Hin und wieder versuchen sie Rednerinnen und Redner zu beschimpfen („Faschisten“. Und natürlich haben sie es auf die Band „Die Bandbreite“ und Sänger „Wojna“ Marcel Wojnarowicz aus Duisburg abgesehen. Die Band steht immer wieder in der Kritik nicht nur so genannte Verschwörungstheorien (z.B. mittels des Songs „Selbstgemacht“ zu 9/11) zu verbreiten, sondern auch rechts verortet zu sein. Die Band weist das kategorisch von sich. Zu direkten Konfrontation kommt es nicht. Die Provokateure mit den putzigen Alufoliehüten, \"Alufa\", wie sie René Rebell auf Facebook nennen wird, schreien sich die Seele aus den Hälsen. Aber stets ist die Bereitschaftspolizei zur Stelle, die die Schreihälse abdrängt und wohl auch Platzverweise erteilt. Eine Israel-Fahne muss eingerollt werden. Die Veranstalter hatten generell dafür aufgefordert Nationalflaggen nicht zu zeigen.", "Die Friedenstournee, die sich explizit auf die Friedensbewegung von früher bezieht, wird offenbar von den Protestlern noch immer mit den in der Tat diskussionswürdigen „Mahnwachen für den Frieden“, auf denen auch Redner vom rechten Rand auftreten durften, in Verbindung gebracht.", "Ingo Meyer fordert UmfairTEILUNG und eine „soziale, solidarische Gesellschaft“", "Erster Redner nach einem musikalischen Auftritt von René Rebell an diesem Sonnabend ist der hoch engagierte Dortmunder DUW-Kreisvorsitzende und Huckarder Bezirksvertreter Ingo Meyer. Er spricht für das Bündnis „UmfairTEILEN“ seiner Stadt. Meyer kritisiert die massive ungleiche Vermögensverteilung hierzulande und fordert eine „soziale, solidarische Gesellschaft“ (dazu hier mehr in meinem älteren Artikel).", "Couragiert: Carmen Dörhöfer-Müller", "Auf der Friedenstournee in Dortmund redet ebenfalls Carmen Dörhöfer-Müller (Bonn, Thema: UNO). Eine Frau, die sich schon dreißig Jahre in der Friedensbewegung verschrieben hat. Couragiert setzte sich Dörhöfer-Müller, so richtig in Rage gekommen, mit den wütenden Zwischenrufern der Aluthutfraktion auseinander. Als Faschistin wolle und müsse sie sich nun gerade nicht bezeichnen lassen. Im Verlaufe der verbalen Auseinandersetzung wird klar, dass die jungen Leute einiges durcheinanderbringen, weil sie offenbar desinformiert, beziehungsweise auch in der Geschichte nicht besonders bewandert sind. Dörhöfer-Müller geißelte den \"Weltfaschismus\", erinnert daran, dass Deutschland 1999 mit dabei als Serbien das dritte Mal angegriffen wurde. Wir trügen, sagt sie, die Verantwortung für das was heute geschieht. Und mahnt: \"Wer aus der Geschichte nicht lernt, ist dazu verdammt sie zu wiederholen\".", "Zappenduster für die Demokratie", "In Erinnerung bleiben die Worte der Piraten-Politikerin Regula Rickert aus Kassel. Sie spricht über das so genannte Freihandesabkommen TTIP. Das führe zu nichts anderem als einer \"Oligarchie der Wirtschaft\". Käme es, würde es \"zappenduster für die Demokratie\". Sie sieht uns \"an der Schwelle der Demokratie\" stehen.", "Rainer Braun: „Von deutschem Boden geht permanent Krieg aus!“", "Der altgediente Kämpe der deutschen Friedensbewegung, Rainer Braun, erinnert in seinem Redebeitrag an die US-amerikanischen Atombombenabwürfe auf die japanischen Städte Hiroshima und Nagasaki. Schildert, wie es sich damals zutrug, den unvorstellbaren Schrecken und das Leid, das sie auslösten. Wohl keiner habe den Gedanken von Hiroshima in deutlichere und mahnendere Worte formuliert als der türkische Schriftsteller Nazim Hikmet. Zwei Gedanken zitiert Braun sinngemäß aus dessen Gedicht „Das Mädchen“. Bei Hikmet heißt es (Auszug):", "(…) „Zuerst fing Feuer mein Haar,dann sind mir die Augen verbrannt,bis ich zu einer Handvoll Asche wurde,,die durch die Luft wirbelte.Für mich verlange ichnichts von euch, nichts.Ein Kind, das wie Papier brannte,kann nicht einmal mehr Bonbons essen. (…)", "Rainer Braun: „Hat die Menschheit aus Hiroshima und Nagasaki gelernt? Dazu müssen wir als erstes sagen: Nein!“ Denn noch immer gebe auf diesen Planeten 16 000 Atomwaffen. Von denen 4300 stationiert sind, dass sie in Stunden einsatzfähig sind. Und 1800 können sofort abgeschossen werden. Und diese 16 000 Atomwaffen sollen modernisiert werden!“ Effektiver, kleiner und einsatzfähiger auch bei regionalen Konflikten sollen sie werden. „Diese Modernisierung kostet in den nächsten Jahren ein Billiarde US-Dollar! Wie viel Kinder könnten davon zur Schule gehen, wie viel Gesundheitszentren gebaut werden, wie viel Hungern bekämpft und beseitigt werden!“ Von diesem Atomkrieg seien wir nach wie vor bedroht. Sogar wieder so stark wie einst schon einmal. Die von siebzehn Nobelpreisträger herausgegebene Zeitung „Atomic Scientist“ habe im Februar dieses Jahres ihre Atomuhr von fünf Minuten vor Zwölf auf drei Minuten vor Zwölf vorgestellt.", "„So nah an Zwölf stand sie das letzte Mal 1984“, gibt Rainer Braun zu bedenken. „Es ist überhaupt nicht ausgeschlossen, dass sich der Konflikt in der Ukraine zu einem großen Krieg auch unter Einsatz von Atomwaffen entwickeln kann. Das muss nicht sein. Aber wer es ausschließt, handelt fahrlässig und unverantwortlich!“ Das müsse verhindert werden. „Atomwaffen müssen weltweit abgeschafft werden“, fordert Braun. Erschreckend sei es, „dass diese Atomwaffen auch immer noch in Deutschland stationiert seien“. 20 Atomwaffen lagerten in Büchel in Rheinland-Pfalz. Diese Atomwaffen seien dafür bestimmt, durch deutsche Flugzeuge, von deutschen Soldaten eingesetzt zu werden. Stichwort: „Nukleare Teilhabe“. Was völkerrechtswidrig sei, jedoch von unserer Regierung praktiziert würde. Die Gefahr, so Braun, „ist nicht vom Himmel gefallen. Sondern Ergebnis einer aggressiven Strategie, die das westliche Bündnis Nato immer weiter nach Osten Richtung Russland ausdehnen ließ. Für den Friedensbewegten gibt es nur einen Weg: „Wir müssen an die Nato gehen. Wir müssen dieses Militärbündnis überwinden!“ Weil es Unfrieden schaffe. Dann geht Rainer Braun noch auf US-Militärstützpunkt Ramstein ein. Den größten außerhalb der USA. „Ramstein ist das Zentrum für den Drohnenkrieg. Kein Drohneneinsatz auf dieser Welt ist möglich ohne Ramstein. Durch die Krümmung der Erde“, erklärt Braun, „ist die Relaisstation Ramstein zur Weiterleitung der Befehle aus den USA zum endgültigen Einsatzgebiet unabdingbar notwendig.“ Braun: „Von deutschem Boden geht permanent Krieg aus!“ In Ramstein sei auch einen Raketenabwehrzentrum im Aufbau, dass solle den atomaren Erstschlag ermöglichen. Ramstein sei so etwas wie eine Drehscheibe für Kriegspolitik und Kriegseinsätze. „Ramstein muss geschlossen werden“, ruft Rainer Braun. Und zum Schluss seiner Rede ruft er zur Beteiligung an der Aktion „Stopp Ramstein!“ auf. Des Weiteren rief Braun dazu auf, zur Demonstration und zur ersten Kundgebung vor der Air Base Ramstein am 25. und 26. September 2015 zu fahren. Zwei Prozent wolle die Bundesregierung künftig für Rüstung ausgeben. Statt bislang 33 Milliarden wären das dann 56 Milliarden. Das Geld müsse woanders hin: „In dieser Stadt Dortmund sieht man es doch, wo das Geld an jeder Ecke fehlt.“ Angesicht der exorbitanten Rüstungsausgaben, die für Krieg in aller Welt genutzt werden könnten, sei dies Diskussion um die angeblich schwierige Aufnahme von Flüchtlingen eine Gespensterdebatte, so Braun zum Abschluss seiner Rede.", "US-Tourist: Für Dialog mit Russland", "Spontan meldet sich ein Mann bei den Veranstaltern. Er möchte sprechen. Der Tourist ist nach eignen Angaben früherer US-Militär bei einer Panzereinheit. Auf Englisch (später übersetzt durch Peter Jüriens) legt er Wert auf die Anmerkung, das Volk der USA hege keine Feindschaft gegen Russland. Er sehe keinen Konflikt mit Russland und trete für den Dialog beider Länder ein. Herzlicher Beifall auf dem Reinoldikirchplatz.", "Spenden für die Flüchtlinge", "Junge Leute Verein „Keine Grenzen für Hilfe – Jugend zeigt Courage e.V. bitten um Spenden für Flüchtlinge aus dem Nordirak und Syrien: „Jeder kann helfen. Wir wollen ein Zeichen für Frieden setzen. Wir als Menschen müssen den Menschen dort helfen, wenn wir nicht helfen, sind wir egoistisch. Und egoistisch wollen wir nicht sein.“", "„Wojna“: „Wir sind für den Frieden hier“", "Vor seinem nächsten Auftritt spricht Bandbreite-Sänger Wojna noch über faschistische Tendenzen in der Ukraine und dem Verbot der Kommunistischen Partei des Landes. Das sei der Anfang einer Diktatur. Hierzulande werde nicht darüber geredet. Die Massakrierung von Menschen des Rechten Sektors der Ukraine werde medial totgeschwiegen. „Und dann demonstrierten Leute gegen sie, die behaupteten wir sind rechts“, schmetterte Wojna den Störern entgegen. „Wie kommen klar mit jedweder Couleur. Wir kommen klar mit jedem Glauben. Egal jemand Jude, Christ, Moslem oder von mir aus auch Atheist ist. Das ist uns egal. Wir sind für den Frieden hier!“ Nazis hätten ein Problem im Kopf und im Herzen, sagt der Sänger unter Beifall. Dann folgt der „Bandbreite“-Song „Kein Sex mit Nazis“.", "Tommy Hansen über das Magazin Free21", "Nun nimmt der eigens aus Berlin angereiste Chefredakteur des Magazins „Free21“, der Däne Tommy Hansen, das Mikrofon in die Hand. Hansen verortet den Tag an dem Journalismus „einfach gestorben“ sei an 9/11. Seitdem würden keine kritische Fragen mehr gestellt, „man untersucht die Hintergründe nicht mehr“ und „macht alles was gegen Journalismus spricht“. Tommy Hansen: „Die", "vierte Gewalt funktioniert einfach nicht mehr. Der investigative Journalist habe sich damals gesagt: „Dann machen wir uns eine Fünfte.“ Hansen erzählt wie mit Ken Jebsen (KenFM) auf einem Feld in Dänemark gesessen habe und ihm von seiner Idee, interessante Geschichten aus dem Internet zu holen, um sie auszudrucken und zu verbreiten (hier das Video). Seine Idee habe auch damit zu tun, dass damals viele seiner Kollegen die Leitmedien verließen, um eigenen Webseiten zu produzieren.", "Der Journalist spricht von einer „Weltpremiere“. Man habe nämlich interessante und kritische Artikel vorbereitet und formatiert, ins Netz gestellt und im gedruckten Magazin veröffentlicht. Auch Videos, etwa mit Vorträgen und Interviews des bekannten Schweizer Professors Daniele Ganser, der in drei Sätzen fünfzig verschiedene Fakten aufliste, habe man transkribiert. „Man kann das einfach nicht im Kopf haben. Das geht aber wenn man es auf Papier hat.“ Ebenso verfahren sei man mit einem Referat von Professor Rainer Mausfeld („Warum schweigen die Lämmer?“): „Ich möchte behaupten, der welterste Youtube-Beitrag, der auf Papier gebracht worden ist.“ Nun könne dieser Vortrag im Netz nicht mehr gelöscht oder zensiert werden. „Das Papier kann kopiert, das kann verteilt werden.“ Vor einem Jahr, resümiert Hansen, sei er mit seiner Idee allein gewesen. „Inzwischen haben wir zwischen 30 und 40 gute Leute, hauptsächlich Deutsche, auch Ungarn und der Türkei, die mitmachen.“ Die Artikel beisteuern. „Wir haben 1300 Leute, die dieses Magazin schon abonniert haben. Was heißt, wir haben 1300 Verteiler von diesem Magazin. Jeder bekommt zwanzig Exemplare für 15 Euro. Dadurch erreichen wir zwischen dreißig- und vierzigtausend Leute mit einer neuen Ausgabe. Jede Woche kommen neue Abonnenten dazu.“", "Auch die Anzahl der Helfer wachse: Korrekturleser, Researcher, Layouter, Webleute und muttersprachliche Übersetzer. Nun sei man in der Lage dieses Konzept in sieben verschiedenen Sprachen zu übertragen. I“n Deutschland mache man nun vier Ausgaben im Jahr. Hansen zu seinem Selbstverständnis: „Ich behaupte keine Wahrheit zu kennen. Das ist nicht meine Aufgabe. Ich bin einfach nur Journalist. Ich möchte gerne Berichterstattung machen. Ich möchte es gerne euch überlassen, die politische Entscheidung zu treffen. Was uns fehlt, ist einfach die andere Hälfte der Geschichte.Die Wahrheit besteht aus vielen kleinen Elementen. Keiner allein kann das überschauen.“", "Wenn man die Weltgeschichte seit 1945 objektiv beobachte und bedenke, dass wohl seither über 30 Millionen Menschen in Kriegen ums Leben umgebracht worden sind, „dann muss man sich doch auch angucken von wem“.", "„Ist da jemand immer dabei gewesen? Die Antwort ist ja. Gibt es imperiale Kräfte, die gerne die Welt übernehmen wollen? Die Antwort ist ja.“", "Hansen verweist auf seinen Artikel - „Die Firma des Präsidenten, die größte Kriegsindustrie der Welt“ - im ersten Magazin. Den solle man mal lesen. Und ihm dann sagen, ob er spinne. Darin geht es um die „Carlyle Group“. „Jeder Bürger im Westen solle“ sie kennen. Angestellt seien da ehemalige Präsidenten, Bundesbankdirektoren, ehemalige Top-Politiker, die nach ihrer Dienstzeit ihre Belohnung bekommen.“ Ein einziger Skandal sei das. „Avancierte, fortschreitenden Korruption ist das“, stellt Tommy Hansen nüchtern fest.", "9/11 hält der Journalist nicht für erklärt. Fakten deuteten daraufhin, dass Kräfte außerhalb der Demokratie in den USA gibt, die nicht nur diese Tragödie geplant und durchgeführt haben, sondern das ist ein Modus Operandi. Es deutet darauf hin.“ Das habe den „Krieg gegen den Terror“ und die ganze Überwachung und zwei, drei Kriege ausgelöst. Anderthalb Millionen Menschen habe man umgebracht. „Wenn es da den geringsten Zweifel gibt, dann können wir doch nicht die Augen zumachen und einfach weitergehen.“ Und sagten Leute: „Wir trauen den USA. Ich muss dann fragen: Warum? Aus welchem Grund eigentlich? Aufgrund dieser Massenvernichtungswaffen die es nie gab? Oder aufgrund dieser Torabora-Höhle, wo Osama bin Laden sich nie versteckte? Oder aufgrund dieser Brutkastenlüge, die uns in den ersten Irakkrieg hineinzwang?“", "Hansen: „Das geht einfach nicht! Das geht in meiner Welt nicht. Da fehlen mir eben die kritischen Blicke in den Leitmedien. Sie machen generell mit.“ Aber Tommy Hansen nimmt die Kollegen auch in Schutz. Es gebe auch gute Artikel in den Leitmedien. Und gute Beiträge im Fernsehen. Nur die kämen auch nur einmal und meist spät Abends. Oder beim Print „auf Seite 42, weil wir so viele schönen Katastrophen haben“. Und gute Journalisten, die gebe es auch in den Leitmedien. „Und sie leiden!“ Doch: „Sie haben Familie, Kinder, eine Karriere gemacht und ein schönes Auto, ein schönes Leben. All das wird in Gefahr gebracht wenn sie nicht da mitmachen.“ Hansen sei sehr froh, dass er da nicht dabei ist. „Ich leide nur, wenn ich diese Gehirnwäsche sehe.“", "Er sei froh, an einer neuen Möglichkeit Journalismus zu machen dabei ist. Wer mitmachen möchte – nicht jeder müsse Journalist sein – sei aufgerufen sich zu melden.", "Pedram Shahyar: „Solidarisch, freundschaftlich und kooperativ handeln und leben!“", "Nach einem weiteren Musikblock kommz nun Pedram Shahyar mit einem sehr ausführlichen Vortrag an die Reihe. Er kritisiert die zunehmende Militarisierung der Politik und die Auslandseinsätze der Bundeswehr. Einen Konflikt mit Russland müsse man entschieden ablehnen. Beim Sozialen werde dagegen gekürzt. „Da stimmt doch irgendetwas nicht!“ Die Demokratie sieht Shahyar ausgehöhlt und missbraucht. Es würden Versprechungen bei Wahlen gemacht, die dann nicht eingehalten würden, seien die Parteien dann an der Macht. „Hier stimmt was konkret nicht mit unserem politischen System!“ Beifall erhält folgende Feststellung: „Wir haben ein Problem mit der Demokratie. Weil diese Demokratie überhaupt keine richtige ist.“ Gebraucht werde ein neues Verständnis von Politik. Derzeit sei diese nicht im Interesse der Mehrheit der Bevölkerung, erst recht nicht im Interesse der sozial Schwächeren. Nötig sei eine wirkliche Demokratie, auch eine Wirtschaftsdemokratie.", "„Kooperation ist viel besser als Wettbewerb. Kooperation sollte zum gesellschaftlichen Prinzip werden. Kooperation und Freundschaft statt Wettbewerb und Feindschaft. Kooperation und Freundschaft in den Kommunen, in Stadt, Land und in Europa. Und auch weltweit.“ Pedram Shahyar, kommt ja von Attac her und so stellt er denn auch das Motto der Organisation „Eine andere Welt ist möglich“ groß in seinem Vortrag heraus. Leicht abgewandelt sagt der Aktivist: Eine andere Welt wird möglich, durch unser tagtägliches Tun.“ Es müsse auch Druck gegen die übermäßig Reichen gemacht werden. Wie Ingo Meyer zu Anfang plädiert auch Shahyar für Umverteilung von oben nach unten. Als Beispiel, dass etwas verändert werden könne, führt der Referent den jahrelangen Kampf der Bolivianer gegen die Wasserprivatisierung, den sie schließlich gewonnen hätten. „Sogar der Regen sollte privatisiert werden. Niemand sollte mehr Regenwasser sammeln können. So weit war es gekommen!“ Nun ist Wasser wieder ein öffentliches Gut in Bolivien. Man müsse halt im Kleinen anfangen. „Solidarisch, freundschaftlich und kooperativ handeln und leben!“ Shahyar ruft noch zur aktiven Solidarität mit Griechenland und zur Teilnahme an der schon von Rainer Braun angekündigte Kampagne gegen die US-Base Ramstein auf.", "Klaus Hartmann: Raus aus der Nato und Schluss mit den entsprechenden und kriegführenden Einrichtungen in Kalkar, Büchel und Ramstein!“", "Auch Klaus Hartmann (Freidenker) spricht von der zunehmenden Kriegsgefahr, der sich man sich vielleicht gar nicht bewusst sei. Zunächst rückte er den Begriff Antisemitismus zurecht. Gerade auch weil sich in den Reihen des Freidenkerverbandes auch viele Antifaschisten wie etwa Emil Carlebach befanden oder befinden. Deshalb wende man sich heute „gegen das dumme Geschwätz, das uns heute von Hirnlosen entgegengehalten wird über den so genannten Antisemitismus.“ Der Begriff sei falsch, weil er von denen stamme, die ihre Judenfeindschaft rassistisch begründet haben, Ende des 19. Jahrhunderts und sich mit Stolz als Antisemiten bezeichnet haben. Weil sie die Juden als eine Rache imaginiert haben, haben sie diesen Begriff Antisemiten gewählt.“ Es gehe dabei um eine neue Spielart von Judenhass, der historisch alt sei. Deshalb wäre eigentlich „Judenhass“ das richtige Wort. Hartmann bleibt aber beim eingebürgerten Begriff Antisemitismus. Und fragt: „Ist es antisemitisch von einer jüdischen Lobby zu reden?“ Er bezieht sich auf die Tagesschau vom letzten Mittwoch 20 Uhr 15. Da habe der offizielle Tagesschausprecher von „der mächtigsten jüdischen Lobby in den USA“ zu sprechen. Man habe uns erklären wollen, dass die mächtige jüdische Lobby in den USA namens AIPAC sich an alle Kongressabgeordneten mit dem Anliegen gewandt hatten, das neue Abkommen mit Iran auf jeden Fall abzulehnen. Weil es die Pläne ihrer eigenen Herren, aktuell angeführt von Netanjahu, einen Krieg gegen den Iran zu führen, etwas unwahrscheinlicher mache. Hat die Bezeichnung „jüdische Lobby“, ausgesprochen durch den Sprecher der öffentlich-rechtlichen Tagesschau etwas antisemitisches, fragt Hartmann? Er meint ja. „Es ist von einer jüdischen Lobby die Rede.", "Damit werden Juden samt und sonders, egal wie ihre politische und sonstige politische Einstellung ist in einen Sack mit den Verbrechern um Netanjahu und Co. gesteckt. Es ist eigentlich ein prozionistische Lobby. Alle Juden in Sippenhaft zu nehmen für die verbrecherischen Politik die Israel in Palästina betreibt mit ungebremsten Landraub, mit Vertreibung, mit der Drangsalierung der dortigen Bevölkerung – das ist nicht jüdische Politik. Auch wenn sie sagen sie seien der Judenstaat. Wenn also in der Region ein Judenhass aufkommt, der sich gegen die israelische Politik richtet, dann hat das einen zentralen Grund: nämlich, dass sie selbst ihre Politik demagogisch verkaufen als die Politik eines jüdischen Staates. Dies ist eine Anmaßung, eine Schweinerei und eine Diskriminierung aller anständigen Juden!“", "Es habe also durch die AIPAC verhindert werden sollen, dass das Abkommen mit dem Iran in Kraft tritt. Nun sei festgeschrieben, dass Iran, der selbst nie Atomwaffen bauen wollte, einer Kontrolle unterliege, die das unmöglich macht. Hartmann weist darauf hin, dass nie die israelischen Atomwaffen problematisiert wurden. Wenn man eine atomwaffenfreie Zone in der Region haben wollte, hätten zuvor auch keine israelischen gebaut werden dürfen, ehe überhaupt andere welche zu bauen gedachten.", "Klaus Hartmann spricht die zerstörten und ins Chaos gestürzten. Länder Libyen, Syrien und den Irak an – in all diesen Ländern habe es eine religiöse Toleranz und ein annehmbaren sozialen Standard gegeben. Den Westen hätten diese Länder in ihren Beherrschungsplänen im Wege gestanden. Immerhin sei es Putin gelungen den schon geplanten Bombenkrieg auf Syrien zu vereiteln.", "Die gegen die genannten Kriege gegen arabische Staaten sei „hierzulande von den Medien orchestriert worden mit einer permanenten Hetze gegen den Islam und gegen die Muslime.“ Und diese Hetze sei auf „fruchtbaren Boden gefallen“.", "„Jetzt wo die antiislamische Begleitmusik in die Köpfe der Menschen gehämmert wurden, jetzt wo die entsprechenden Bomben auf diese Länder gefallen sind, kommen tausende, zehntausende, hunderttausende Flüchtlinge, die vor diesen Zuständen dort fliehen. Sie kommen auch hierher. Was passiert hier?“ Nun demonstrierten hier Leute, denen man den Antiislamismus in die Köpfe geredet habe gegen diese Flüchtlinge. Werde hier nun gegen Hartz-IV-Unrecht oder gegen Mietwucher protestiert, fänden diese Demonstranten keine Adressaten oder Gehör bei der Bundesregierung. „Aber wenn PEGIDA demonstriert, gibt es plötzlich ein Aufwallen in den Medien und auch die Bundeskanzlerin erklärt die Sorgen für doch sehr berechtigt.“ Die Proteste würden auf die noch Schwächeren, die noch Ärmeren abgeleitet. Die einen spiele man gegen die anderen aus. Die Bewegungen würden gespaltet. Nur derjenige Feind, der sie alle zusammen verarscht – nur getrennt fertig mache – den sehen sie nicht.", "Schließlich empört sich Hartmann, dass die Bundeswehr mit den „im Krieg befindlichen restlichen Soldaten der Ukraine, hauptsächlich den faschistischen Freikorps, wie man die Bevölkerung in der Ostukraine noch entsprechend effektiver massakrieren kann als bisher schon. Das ist die Wertegemeinschaft Nato! Von dieser Wertegemeinschaft haben wir uns definitiv zu verabschieden. Es ist bereits fünf nach zwölf! Raus aus der Nato und Schluß mit den entsprechenden und kriegführenden Einrichtungen in Kalkar, Büchel und Ramstein!“", "Das Bedingungslose Grundeinkommen und seine Möglichkeiten", "Felix Coeln informiert anhand seines eigenen Beispiels über Möglichkeiten und Praxis des Bedingungslosen Grundeinkommens. Für den weiteren Abend sind noch weitere musikalische Darbietungen geplant. Überdies bleiben die Infostände geöffnet.", "Manfred Büddemann zu TiSA", "Manfred Büddemann (DIE LINKE, Krefeld) ist trotz anderer Beschlusslage betreffs Teilnahme an Mahnwachen seiner Partei nach Dortmund gekommen. Nun rechnet er mit Ärger. Doch, sagt der Mann aus Krefeld, er halte es mit seiner Rede hier wie Diether Dehm. Der lasse sich von der Partei auch nicht vorschreiben wo er singe. Büddemann spricht über das für die Demokratie nicht weniger gefähriche TiSA-Abkommen (Dienstleistungen).", "Fazit", "Abgesehen von den Provokateuren, die dank Polizeieinsatz nicht besonders ins Gewicht fielen, eine gelungene Veranstaltung im Rahmen der Friedenstournee 2015."]}}, "recommendations": []}