{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/charlie-schulze/warum-die-band-nun-doch-nicht-spielt", "query_keywords": ["grundeinkommen"], "creation_date": "16.10.2015", "last_modified": "08.02.2018", "crawl_date": "31.12.2020", "author_person": ["Charlie Schulze"], "author_organization": [], "news_keywords": ["politische orientierung", "neurechts", "rechts und links- definition", "internet-tests", "querfront", "demokratie", "alles nazis?", "debatten-kultur", "antisemitismus-debatte", "deutungshoheit", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Politische Orientierung - Warum die Band nun doch nicht spielt", "description": "Erklärungsnot am Küchentisch, Verwirrung im rechts/links-Diskurs, die Entwertung der Begriffe und ein Selbstversuch mit Internet-Tests", "body": {"": ["Für die Stunden, in denen Ballerspiele oder Social-Network-Gefechte zu anstrengend wären, um sich nach einem harten Tag in die Verblödung zu schaukeln, hat die Daddelindustrie in ihrer unendlichen Servicebeflissenheit den Internet-Test geschaffen.", "Man kann sich mit 10 Multiple-Choice-Fragen bestätigen lassen, ein Genie zu sein, aber auch checken, welcher Hollywood-Star zu einem passt, ob man in einem früheren Leben im Mittelalter Hexe, Mönch oder Adliger war, welche Farbe die eigene Seele hat, welche Blume man ist, welcher Hardrock-Hit, welches Einhorn. Es gibt da die irresten Sachen.", "Natürlich ist sowas eigentlich unter meiner Würde, und selbstredend wollte ich trotzdem irgendwann wissen, welcher Beatle ich bin und in welchem Land ich leben sollte. Den welcher RAF-Terrorist-bist du?-Test habe ich sogar zweimal gemacht, weil ich unbedingt Ulrike Meinhof sein wollte, aber Karl-Heinz Dellwo herauskam (beim zweiten Mal habe ich dann geschummelt und angegeben, einen Porsche als Fluchtwagen zu nehmen, um wenigstens Andreas Baader zu sein, war dann aber seltsamerweise Gudrun Ensslin und ließ es dabei bewenden)…", "Jedenfalls: Neulich war einer dieser Tage, an denen man nach Ablenkungen, Belanglosigkeit und Stumpfsinn dürstet - nach einem dieser Gespräche, das zur Debatte ausuferte, über der sich zusehens der Himmel verdüsterte, bis die Zukunft der freundschaftlichen Verbundenheit der Debattierenden selbst in Frage stand. Einmal mehr ging es eigentlich um nichts und dann plötzlich um alles:", "Ausgehend von der Frage, warum eine Band auf einer Veranstaltung nun doch nicht spielen würde, waren wir bald beim Antisemitismus, der Definition des Neurechten, der zunehmenden Zwanghaftigkeit von politischen Freund-Feind-Zuordnungen, der Querfront-These usf. -  einmal mehr überfordert damit, selbst im Rahmen eines langen, konzentrierten Gespräches am Küchentisch in die Verwirrungen und Verfinsterungen rund um die politischen Begriffe \"links“ und \"rechts“ auch nur einen schmalen Lichtstrahl, geschweige denn Verständigung zu bringen.", "Das Problem: Es ist dem gesunden Menschenverstand bei durchschnittlichem Interesse schlichtweg nicht mehr vermittelbar, was der politische Diskurs da eigentlich für ein Problem hat.", "Als ich vor knapp zwei Jahren zum ersten Mal das Wort neurechts hörte ( in konkretem Zusammenhang: Soundso sei ein Neurechter) musste ich spontan lachen. Tatsächlich hatte diese Wortkombination in meinen Ohren was von der Mechanik eines Witzes: der eine Teil passt nicht zur Erwartung, die der andere befördert.", "\"Rechts“, das war nach alt-bundesrepublikanischer Lesart (ich kann hier nur aus dem ehemaligen Westdeutschland berichten, in den Ostländern mögen die Parameter andere gewesen sein) das Rückwärtsgewandte, an althergebrachten Vorstellungen Hängende, eine extreme Variante des Konservativen. Die Assoziation dazu war \"alt\" – je älter die Vorstellungen, desto rechter das Denken, grob über den Daumen: Ganz rechts war Nationalfaschismus. \"Links“ war dagegen fortschrittlich, kreativ, emanzipatorisch und der Zukunft zugewandt - \"Neurechts“ in diesem Sinne also ein gefühlter Widerspruch in sich (wiewohl mir jetzt auffällt, es die \"Altlinken“ schon länger gab)...", "Dass ich lachte, kann allerdings auch an der Person gelegen haben, von der die Rede war: Soundso ist ein mir bekannter zeitlebens politisch engagierter Bürger, bekennender Karl Marx-Fan und einer der letzten lebenden Hippies: Vom zottelhaarigen Kopf bis zum Latschenbesohlten Fuß jemand, den Opa sicher gerne im Lager gesehen und später am liebsten nach drüben geschickt hätte, und den auch Opas strammdeutscher Enkel bis vor Kurzem mühelos als \"linke Zecke“ hätte zuordnen können.", "Aber die Zeiten sind, wie mir bald klar wurde, vorbei. Längst gibt es ja Anarchos mit Glatze, bärtige Nipster, langhaarige Ökos, die dem Völkischen zugeneigt sind, andere langhaarige Ökos, die das schon immer gewusst haben, kiffende Staatsanwälte und Schlipsträger, die sich für ein Grundeinkommen engagieren.", "Dass die modischen Aspekte politischer Orientierung und Zuordnung ihre Aussagekraft verlieren, habe ich sogar begrüßt: Dass Frisuren nicht zu trauen ist, gehört zu den grundlegenden Erkenntnissen auf dem Weg zum eigenständigen Denken. Wenn es nun auf Demos und Kundgebungen immer schwerer wird, die gegnerischen Parteien äußerlich auseinanderzuhalten, finde ich das eher amüsant und sehe darin den Ausdruck einer Möglichkeit, die Aufmerksamkeit mehr auf die Inhalte zu richten und genauer hinzuhören, was eins zu sagen hat.", "Die Umdeutung und Verwechselung der Begriffe dagegen, der beliebige und inflationäre Gebrauch von Wörtern, die eigentlich etwas Bestimmtes benennen, ist ganz und gar nicht hilfreich. Zum einen mehrt es die inhaltliche Verwirrung, zum anderen werden Begriffe entwertet, die, so wie ich das sehe, ihren Wert behalten sollten. Das deutlichste Beispiel scheint mir hier der Antisemitismus: Holocaust-Vergleiche, habe ich gelernt, gehören sich nicht, weil sie die Singularität des Holocaust relativieren. In diesem Sinne sollte es entsprechend Interessierten doch auch ein Anliegen sein, dass nicht jedes, das eine Band gut findet, die mal bei einer Kundgebung gespielt hat, auf der einer geredet hat, der mal Jürgen Elsässer die Hand gegeben hat, damit des latenten Antisemitismus´ verdächtig ist.", "Menschen, die nicht gewillt sind, sich in all das reinzudenken, können da schon irgendwann einmal entnervt erwidern: „Nungut, wenn es alles nicht hilft, dann nenn mich halt einen Antisemiten.“ … Das ist keine kluge Reaktion, aber eine menschliche. Bei erregteren und weniger reflektierten Gemütern kann auch z.B. ein permanenter Nazi-Anwurf irgendwann dazu führen, dass sie den Titel annehmen und am Ende mit Stolz tragen. Die Tendenz dazu steigt derzeit fühlbar: \"Wir sind das Pack!\" war ein Ausdruck dieses Vorgangs.", "Befremdlich ist desweiteren, wenn auch der aufklärerische Eifer „gegen rechts“ mitunter nur sehr knapp am Vernichtungswillen vorbeischrammt … Wann ist eigentlich zuletzt jemandem aufgefallen, dass es, demokratisch betrachtet, Linke nur geben kann, wenn es auch möglich ist, rechts zu sein? Und warum höre ich mich in letzter Zeit immer öfter vermeintlich rechte Personen und Positionen verteidigen? Weil ich mich ihnen schleichend annähere, oder weil ich sie einfach als illegitim beiseite zu wischen halt auch nicht richtig finde? Ist demokratischer Diskurs nicht ein bisschen was anderes als der Kampf zwischen Gut und Böse?", "Die Weigerung, sich in rechts oder links zu definieren, bringt es indes auch nicht: Ganz ohne Zuordnung wird es in der politischen Positionierung nicht gehen. Zwar gibt es neben rechts und links ja noch andere Parameter, und der Begriff „liberal“ hat in den letzten 60 Jahren auch schon eine erstaunliche Wandlung erfahren, aber Begriffe werden eben gebraucht, und die Wörter haben letztendlich nur dann einen Sinn, wenn eine gewisse Einigkeit über ihre Bedeutung besteht…", "Derzeit sieht es so aus, als gäbe es je nach Perspektive nur noch Linke, die einer unpolitischen Mehrheit ihre Perspektive diktieren - oder aber überall Rechte, die davon selber nichts wissen wollen und deswegen darüber belehrt werden müssen...", "Ja, das versteh´ eins und versuch es vor allem einem zu erklären, das eigentlich nur wissen wollte, warum eine Band jetzt doch nicht auf einer Veranstaltung spielt…", "Später dann, vor dem Bildschirm, dachte ich: Es sollte einen Internet-Test dazu geben. Einen, in dem man „was halten Sie von Hartz4/ TTIP/ EU-Austeritätspolitik/ Pegida/ Erbschaftssteuer /Grundeinkommen/ Ken Jebsen/ Jutta Ditfurth/ Angela Merkel / Dublin-Abkommen/ ARD&ZDF/ NWO usf.?“ mit wahlweise brillant, tolerabel, unterirdisch, nie gehört, aber auch komplexere Fragen wie die eigene Haltung zu Ukraine oder Nahostkonflikt mit ich habe nicht die leiseste Ahnung beantworten könnte, und bekäme Ergebnisse, die beim Abgleich von Denkmodellen und politischen Orientierungen weiterhelfen könnten. Ein Test, der vielleicht klären könnte, was eins heute meint, wenn es behauptet „eher links“ zu sein. Bzw: „bestimmt nicht rechts“. Der anhand eines Diagramms zeigt, für welche Themen man sich interessieren darf, zu welcher Veranstaltung man gehen kann, ohne dafür eine genau durchdachte, politisch fundierte und jedes Missverständnis ausschließende Begründung zu haben.", "Natürlich gibt es den Test nicht, vielmehr: Das, was ich mir wünschte, habe ich nicht gefunden. Internet-Tests zur politischen Zuordnung gibt es etliche. Sie heißen: „Wie links bist du?“, bzw.:“wie linksextrem bist du?“oder auch: „Bist du politisch links oder rechts? (eine Art Alternative zum Wahlomat)“ bzw: Was ist mein politischer Standpunkt“ und gaben im Rahmen des Selbstversuchs ihre Antworten verschieden:", "Glasklar statistisch: „75% demokratischer Sozialist, 20 % Neoliberalist, 5 % Rechtspopulist“ bzw: „Gratulation! Du hast 72% erreicht. (Ab 50% bist du linksradikal, ab 75% bist du linksextrem.)“", "Oder – von der Art Alternative zum Wahlomat – als kameradschaftliche Empfehlung: „Komm mal runter, Radikallinker! Deine Ideologie stimmt zwar, aber bleib realistisch. Linkspartei!“", "Aber auch einfach: „Du bist ein Linker. Daran besteht nach diesem Test kein Zweifel.“", "Hätten diese Art Zweifel mich gequält, wären sie damit vielleicht zu beseitigen gewesen, nur: Darum ging es ja nicht…", "Und ob ich eine Person, die es inakzeptabel findet, nicht auf eine Veranstaltung zu gehen, auf der die Band nun doch nicht spielt (denn sie wurde wieder ausgeladen, weil sie auch bei einer Kundgebung gespielt hat, auf der jemand geredet hat, der mal Jürgen Elsässer die Hand gegeben hat), und dies mit dem Nahostkonflikt begründet - ob ich eine solche Person noch ernst nehme und ihr evtl. dessen ungeachtet weiterhin freundschaftlich verbunden bleibe, muss ich dann halt doch wieder selber wissen."]}}, "recommendations": []}