{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/asansoerpress35/sex-allein-reicht-nicht-her-mit-der-marie", "query_keywords": ["bedingungslos einkommen"], "creation_date": "07.12.2015", "last_modified": "11.02.2018", "crawl_date": "31.12.2020", "author_person": [], "author_organization": ["asansörpress35"], "news_keywords": ["x  accademia ed istituto per la ricerca sociale verona", "albrecht goeschel", "bge", "eu", "geld", "imperialismus", "heiner flassbeck", "olsenband", "alltagssexismus", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "BGE - Sex allein reicht nicht: Her mit der Marie!", "description": "Albrecht Goeschel hat einen Plan C gegen den \"EU-Imperialismus\": „Geld für Alle“ – heißt: „Bedingungsloses Grundeinkommen“ statt „Bargeldabschaffung“ zu fordern", "body": {"": ["Dieser Tage “flatterte” mal wieder ein köstlich zu nennender Text von Prof. Albrecht Goeschel elektrisch in mein E-Mailfach. Mit der freundlichen Genehmigung des Professors gebe ich diesen Beitrag gerne an meine Leserinnen und Leser weiter. Als amüsante Wochenendlektüre sozusagen. Aber durchaus ernst gemeinte Anregung des Nachdenkapparates. Wie bereits im Titel zu ersehen: Prof. Goeschel hat einen Plan. Ich musste da irgendwie an die “Olsenbande” denken. Egon Olsen: \"Ich habe einen Plan.\" Bei Goeschels Plan geht es nicht wie weiland bei der dänischen Olsenbande um einen Einbruch in eine Bank. Doch aber auch um Kohle, Moos oder die Marie. Darum, Geld für durch neoliberale Politik zu \"Überflüssigen\" der Gesellschaft gemachten Menschen dort abzuholen, wo es die letzten Jahrzehnte zuhauf hin verteilt wurde. Ob der \"Plan C\" von Albrecht Goeschel funktioniert? Möge es nicht wie jedesmal bei der Krimikomödie \"Olsenbande\" ausgehen: Egon Olsen wanderte am Ende der Filme stets in den Knast. Fakt aber ist: Wir brauchen einen Plan gegen das Raubtier \"EU-Imperialismus\"! Hier nun Goeschels Text:", "Albrecht Goeschel* „Geld für Alle“ : Plan C gegen den EU-Imperialismus", "Kurz vorab: Es gibt mittlerweile schon Leute, die begriffen haben, dass man diese EU und diesen Euro nicht „verbessern“ kann – weder mit einem Plan A noch mit einem Plan B. Leider, leider haben diese Leute aber keine Vorstellung davon, was die EU-People dazu bringen könnte, das Konzernlager Europa mitsamt seinen sogenannten Regierungen nebst Parlamentsanhängseln „löschen“ zu wollen Aber dazu kommt jetzt was.", "1. „Sex für Alle“: Protestpopulismus der 1960er", "Das treibende und das verbindenden Moment der internationalen politisch-kulturellen Revolte der 1960er, von Berkeley bis Berlin, war die mit den politische Protestthemen (Vietnam, Segregation, Schahregime, Kolonialismus etc.) unauflöslich verknüpfte Hoffnung und Erfahrung sexueller Befreiung: „Sex für Alle“. Keine Demo, kein Sit-in; keine Uni-Besetzung; kein Vietnam-Kongress ohne reichlich Geschlechtsverkehr zur wechselseitigen Belohnung.", "Selbstredend hatte der unvergessene Herbert Marcuse mit seiner Warnung vor der „repressiven Entsublimierung“ so was von Recht: Protest-Demos von einst – mittlerweile verkommen zur Love-Parade; Parlamentsverein der sexuellen Beliebigkeit – mittlerweile mutiert zum Kriegstreiberverband Oliv-Grün.", "Und: Das hat sich ja schon einmal so ähnlich ereignet: Die revolutionäre marx- freudianische Sexpol-Bewegung der dreißiger Jahre (Wilhelm Reich) wurde dann ganz locker von der national-sozialistischen Kraft-durch-Freude (hierzu: Dagmar Herzog) gekapert: Lustgewinn ja – aber nur für Arier(innen).", "Trotz alledem: Auch diese offenen Türen mussten noch eingetreten werden und „Sex für Alle“ war in einer bestimmten Phase revolutionär, populistisch, alltagsumstürzlerisch. Auch wenn am Ende nur der ordinäre Hauswirt an die WG lieber vermietete als an das Spießerpaar, weil „Einer hat immer Kohle“ halt besser ist als „Immer nur einer hat Kohle“ – es lebt sich seitdem ohne Zweifel in etlichen Ländern oder Regionen leichter.", "2. „Geld für Alle“: Protestpopulismus der 2015er ?", "Es ist ja schon sehr bemerkenswert, dass der vulgär-keynesianische Ökonomenhaufen (Attac, LINKE, Memo etc.) zu den immer unverschämteren Versuchen des Politischen Systems, das Bargeld zu verbieten, nichts weiß und noch weniger will. Schon mal gehört ? „Geld“ ist im Kapitalismus auch Zahlungsmittel – aber vor allem: „Wertform“ (Karl Marx). Es sind die sogenannten Verschwörungstheoretiker und Querfrontmedien, die immerhin einen Zwangsararbeitscharakter des Bargeldverbotes erkannt haben. Lohnarbeit, für die es kein Bargeld mehr gibt, ist Arbeitsdienst – bislang gibt es den erst im SGB II – Ghetto, aber dank Flüchtlingsschwemme wird das Volumen kosten- und damit wertloser „Gutschein“-Arbeitsbereitschaft ganz enorm zunehmen. Die Flüchtlingsunterkünfte als Trainingszentren für Fresspakete und Kleiderspenden statt Bargeld. Die Millionen „Gutmenschen“, die in den vergangenen Monaten Abermillionen von kostenlosen Arbeitsstunden für das Berliner Putsch-Regime geleistet haben, die Dummerle, haben ökonomisch gesehen sogar noch eigenes „Geld“ zum Rackern mitgebracht.", "Aber vergessen wir die Vulgär-Keynesianer: Kümmern wir uns wieder ums „Geld“ als solches. Mit der Errichtung des Hartz IV – Regelsatzregimes in Deutschland, mit den Abermillionen Jugendarbeitslosen im EU-Süden, mit den Millionen Bachelor-Simulanten und –Simulantinnen in Europa und jetzt mit den Millionen Flüchtlingen und ihren Millionen Kostenloshelfern ist wohl der kritische Punkt erreicht, an dem es zwar einerseits das Politische System wagen kann, das Bargeld zu kassieren, an dem aber andererseits schon so viel nützliche Arbeit außerhalb des Lohnsystems geleistet wird (Hausarbeit, Pflegearbeit, Lernarbeit, Eigenarbeit, Freiwilligarbeit usw.), dass „Lohnarbeit“, noch dazu als „Niedriglohn-Arbeit“, zur eigentlichen Zwangsform von Arbeit geworden ist. Der Bargeld-Coup wäre so gesehen nicht der Übergang von Arbeit auf dem kapitalistischen Arbeitsmarkt in ein Stadium der Arbeit in virtuellen Arbeitslagern, sondern die Formanpassung wertlos gewordener abstrakter Arbeit an eine fiktiv gewordene Selbstverwertung des Kapitals. Müsste man mal genauer auffieseln…", "Erreicht ist aber auch der kritische Punkt für den EU-Imperialismus: Wenn für Millionen und Abermillionen von Habenichtsen und Habenichtsinnen in Europa, einschließlich der Kapitalismus-Glaubensgemeinschaften im sogenannten „MOE“ (Mittel- und Osteuropa mit seiner ziemlich ekelhaften Nach-Versailleshistorie, seinen US-Foltershops und seiner Vorliebe für NATO-Manöver) die Lohnarbeits-Nummer nicht mehr reicht – dann ist es an der Zeit, „Geld für Alle“ – heißt: „Bedingungsloses Grundeinkommen“ statt „Bargeldabschaffung“ zu fordern. Die (jungen) Leute brauchen die Kohle wirklich!", "Natürlich kommt bei so was sofort das Genöhle der „gewerkschaftsnahen“ Wissenschaftler(innen) – die wurden aber schon in den 1960er Jahren zu Recht als opportunistische Dünnbrettbohrer(innen) verhöhnt. Und das Gehetze irgendwelcher IG-Metallbonzen aus dem VW-Porsche-Himmel wollen wir uns lieber gar nicht vorstellen. Diese Exportprinzen sollen sich lieber um ihre Abgas-Werte kümmern.", "3. Wer zahlt ?", "Also: „Sex“ haben die Leute – aber „Geld“ brauchen sie dringend. Solange es keine längst fällige gesamtgesellschaftlich abgestimmte Produktion und Konsumtion gibt, bleibt nur die europanationale, d.h. in jedem der Ego-Staaten vorgetragene Forderung nach BGE („Bedingungsloses Grundeinkommen“). Zahlen muss das der „Kapitalismus“, der einfach nicht aufhören und aus der Weltgeschichte wieder verschwinden will. Heißt: Steuern auf Vermögen, Abschreibungen, Gewinne und natürlich – zur Freude der Geldfratzen (v. Guttenberg & Co): Erbschaften.", "Ja, damit wir das nicht vergessen: „BGE“ ist nur soviel wert, wie durch genügend gemeinwirtschaftliche Daseinsvorsorge (Wasser, Energie, Bildung, Gesundheit und Pflege, Einkaufen, Wohnung, Verkehr, Kommunikation etc.) nicht mit unverschämten Preisen wieder alles kaputt gemacht werden kann. Heißt in Deutschland z.B.: Schluss mit dem Gabriel seinen miesen Privatisierungstricks, die er als „Investitionen“ verkauft – eine besonders perfide Variante des heiß geliebten „Keynesianismus“.", "Also: Sollen es doch die „Überflüssigen“ europanational, d.h. jeweils in ihrem nationalen EU-Pferch mit dem „BGE“ probieren. Die Lohnarbeitsgläubigen können ruhig mitmachen – ist eine Art „Versicherung“ für wenn sie rausgeflogen sind bei ihrem tollen Job.", "Das wäre ein „Plan C“.", "Prof. Albrecht Goeschel Gast-Professor Staatliche Universität Rostov Präsidiumsmitglied Accademia ed Istituto per la Ricerca Sociale Veronahttp://www.prof-goeschel.com mail@prof-goeschel.com", "Alle Rechte beim Verfasser", "----------------------------------------------------------------------------------", "Anmerkung:", "Zwar gibt es derzeit durchaus in der Politik (etwa Katja Kipping, Vorsitzende DIE LINKE) und auch bei Unternehmern wie dem Gründer Drogeriemarktkette dm, Götz Werner, Befürworter des Bedingungslosen Grundeinkomenns (BGE) - doch eine Umsetzung scheint noch in weiter Ferne liegen. Wenn überhaupt unmöglich zu sein. Dazu fehlt das Bewußtsein und auch die Akzeptanz in der Bevölkerung. Und Albrecht Goeschel tönt es in seinem Text ja an: Auch bei den Gewerkschaften findet das BGE kaum Anklang. Der Ökonom Heiner Flassbeck etwa hält das BGE für einen \"Irrweg\"."]}}, "recommendations": []}