{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/ju3iane/vorwahl-beim-bedingungslosen-nachmittag", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "26.02.2016", "last_modified": "11.02.2018", "crawl_date": "31.12.2020", "author_person": ["Juliane Beer"], "author_organization": [], "news_keywords": ["bedingungsloses grundeinkommen", "wahl berlin", "bündnis90/die grünen", "die partei", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Grundeinkommen - VorWahl beim Bedingungslosen Nachmittag", "description": "Der Bedingungslose Nachmittag ist eine No-Budget-Radio-Talkshow zum Thema Bedingungsloses Grundeinkommen", "body": {"": ["ModeratorInnen der Sendung sind Olaf Michael Ostertag und Juliane Beer, beide Mitglieder der Bundes- und Landesarbeitsgemeinschaft Grundeinkommen unter dem Dach der Partei Die Linke. Die Sendung ist überparteilich.", "Jeweils am 2. Sonntag im Monat von 16 bis 18 Uhr findet live vor Publikum in Speiches Blueskneipe, Prenzlauer Berg, und im Netz über rockradio.de eine Diskussion mit Gästen aus Politik, Initiativen oder dem Kulturbereich statt. Für alle, die interessiert sind, aber Sonntags nicht dabei sein können, wird ein Mitschnitt für youtube von Kieke -ma-Film-Berlin erstellt.", "Anlässlich der Wahl zum Abgeordnetenhaus von Berlin im September läuft im Rahmen der Sendung seit Januar die Reihe VorWahl - Parteien und PolitikerInnen äußern sich zum Bedingungslosen Grundeinkommen.", "Gäste der Pilotsendung im Januar waren Riza Cörtlen, Nachfolger von Martin Sonneborn und neuer Vorsitzender des Landesverbandes der Partei DIE PARTEI, sowie sein Genosse Chris Schiller, Generalsekretär.", "Wie erwartet war die Speiche rappelvoll. Die Partei DIE PARTEI möchte Inhalte überwinden und teilte dies dem Publikum auch unumwunden mit. Kann man so machen. Lediglich zwei Projekte hatte man für den Fall der Machtübernahme geplant: erstens würde man eine UFO-Landestation in Berlin errichten oder sich zumindest für die Errichtung der selben einsetzen, zweitens würde man einen Sicherheitszaun um Sachsen und Bayern ziehen.", "Zum Bedingungslosen Grundeinkommen befragt gaben beide Genossen an, sowohl dafür als auch dagegen zu sein, je nachdem, was das Wahlvieh erwarte. Cörtlen äußerte außerdem persönliche Bedenken, denn mit Einführung des Bedingungslosen Grundeinkommens würden alle unter 25-jährigen seiner Meinung nach nichts anderes mehr tun, als den ganzen Tag auf ihren Smartphones herumzudrücken.", "Nachdem Cörtlen die beiden ModeratorInnen dann noch als KommunistInnen beschimpft hatte, waren die zwei Stunden auch schon um, trotz fehlender Inhalte.", "Im Februar war Lisa Paus, Wirtschaftswissenschaftlerin, die für Bündnis 90/Die Grünen im Bundestag sitzt, zu Gast.", "Zahlreiche Grüne seien für ein Bedingungsloses Grundeinkommen, bekannte sie.", "Eine Vertreterin der Grünen wird natürlich auch auf das Thema Agenda2010 und hier besonders auf Hartz lV angesprochen. Paus klärte auf, dass die Grünen Hartz lV zwar mit auf den Weg brachten, aber für höhere Regelsätze und mildere Strafen plädiert hatten. Außerdem widersprach Paus der Moderatorin, die die Grünen als eine Partei der Besserverdienenden bezeichnete. Die Grünen würden mehrheitlich von Frauen gewählt, so Paus, und die gehörten zumeist zu den Schlechterverdienenden.", "Beim Thema Hauptstadtpolitik landete die Diskussion rasch vor dem LaGeSo. Die dort herrschenden Zustände seien laut Paus das Ergebnis von jahrelangem Personalabbau. Sarrazin habe den öffentlichen Dienst seinerzeit nachhaltig herunter gerockt.", "Des Weiteren seien die Grünen für eine Flüchtlingsobergrenze nicht zu haben, wohl aber für Kontingente.", "Auch im März wird es wieder erhellend beim Bedingungslosen Nachmittag, denn eingeladen sind FDP und Piraten. (Berliner) BürgerInnen sind willkommen, Fragen zu stellen und sich an der Diskussion zu beteiligen und dürfen dies, anders als beim Montags-Palaver Hart aber fair, wo ZuschauerInnen-Meinung zunächst von Brigitte Büscher vorsortiert und dann erst verlesen wird, gern spontan und live vor Ort oder über den rockradio.de- Chat tun.", "Nächste Sendung am 13. März, 16 bis 18 Uhr in Speiches Blueskneipe, Raumerstraße 39 oder über www.rockradio.de", "Später anschauen: https://kieke-ma-film-berlin.de/", "Der Eintritt ist bedingungslos frei"]}}, "recommendations": []}