{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/pessoa/eroeffnungsveranstaltung-von-diem25-in-berlin", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "03.03.2016", "last_modified": "11.02.2018", "crawl_date": "31.12.2020", "author_person": [], "author_organization": ["Pessoa"], "news_keywords": ["diem25", "yanis varoufakis", "gesine schwan", "katja kipping", "julien assange", "slavoj zizek", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "DiEM25 - Eröffnungsveranstaltung von DiEM25 in Berlin", "description": "Dieser Beitrag ist an jene gerichtet, welche sich zwar für DiEM25 interessieren aber keine mehrstündige Aufzeichnung in englischer Sprache anschauen wollen.", "body": {"": ["Am 9. Februar fand an der Berliner Volksbühne die Eröffnungsveranstaltung der gesamteuropäisch angelegten Bewegung \"Democracy in Europe Movement 2025\" statt. Im Laufe des Abends kamen einige sehr unterschiedliche Männer und Frauen zu Wort, überwiegend Politiker. Die meisten befanden sich vor Ort, manche waren in einem vorher aufgenommenen Video zu sehen und einer wurde live zugeschaltet. Yanis Varoufakis moderierte die Veranstaltung und hielt selbst die erste und längste Rede.Die wichtigen Aussagen jedes Beitrags werden hier in neutralem Ton zusammengefasst. Auf der zweiten Seite folgen noch kurz einige persönliche Bemerkungen und Eindrücke.", "Eingebetteter Medieninhal", "Die Redner und Rednerinnen.", "Die von mir als interessant empfundenen Beiträge sind mit Stern markiert:01. *Yanis Varoufakis, Griechenland, ehemaliger Finanzminister02. Katja Kipping, Deutschland, Vorsitzende der Linkspartei03. Cécile Duflot, Frankreich, ehemalige Ministerin für sozialen Wohnungsbau und Abgeordnete für die Grünen (Aufzeichnung)04. Caroline Lucas, Großbritannien, Abgeordnete für die Grünen05. Ada Colau, Spanien, Bürgermeisterin von Barcelona (Aufzeichnung)06. Gerardo Pisarello, Spanien, Stellvertretender Bürgermeister von Barcelona07. Xulio Ferreiro, Spanien, Bürgermeister von La Coruña08. *Nessa Childers, Irland, unabhängige Abgeordnete09. Miguel Crespo Urban, Spanien, Abgeordneter für Podemos10. *Rui Tavares, Portugal, ehemaliger Abgeordneter im europäischen Parlament11. *James Galbraith, USA, Professor für Ökonomie (Aufzeichnung)12. Rasmus Nordqvist, Dänemark, Abgeordneter der neuen Partei Alternativet13. *Julien Assange, Australien, Gründer von wikileaks (Zuschaltung)14. *Srécko Horvat, Kroatien, Philosoph15. Anna Stiede, Deutschland, Blockupy Aktivistin16. *Hans-Jürgen Urban, Deutschland, Gewerkschaftsfunktionär der IG Metall17. Sebastian Kaiser, Deutschland, Dramaturg der Volksbühne Berlin18. *Slavoy Zizek, Slowenien, Philosoph (Aufzeichnung)19. Brain Eno, Großbritannien, Musikproduzent20. *Gesine Schwan, Deutschland, SPDKurze Zusammenfassungen der Beiträge:", "0. 0:00:00 bis 0:03:15 - VideoZuerst wurde ein kurzes, professionell produziertes Video gezeigt, welches aus zwei Teilen besteht.Im ersten Teil werden beim Zielpublikum unbeliebte Politiker wie Merkel, Juncker oder Schäuble gezeigt und behauptet, sie fürchteten nichts so sehr als die Demokratie. Dies wird von bedrohlich wirkender Musik und Bildern untermalt, beispielsweise von mächtigen Tresortüren oder einer großen Spinne in ihrem Netz. Dazu wird eine Aussage aufgestellt, welche auch im weiteren Verlauf des Abends ständig verwendet wird: Die autoritäre Politik der EU führt zu Austerität, welche die Wirtschaftskrise verstärkt. Dies wiederum ermöglicht eine Fortsetzung der autoritären Politik - ein Teufelskreis.Der zweite Teil verkündet eine demokratisierte EU als Ausweg aus dem Dilemma ohne Rückfall in die Nationalstaaten, unterlegt mit Bildern von jungen Menschen anstelle etablierter Politiker. Das Video endete mit der Botschaft, dass die EU reformiert werden muss um ihrem Untergang zu entgehen.1. 0:03:30 bis 0:30:15 - Yanis VaroufakisVaroufakis begrüßte das Publikum und gab eine kraftvolle Einleitung zum Abend.Unter anderem verteidigte er sich vorauseilend für sein Scheitern als Finanzminister und verteilte einige Seitenhiebe auf Schäuble und andere Mitglieder der Eurogruppe. Danach stellte er im Wesentlichen das Manifest vor, welches schon vorher auf www.diem25.org einzusehen war.Dies beinhaltet eine vernichtende Kritik der bisherigen Organisation der EU, welche schon seit der Gründung hauptsächlich den Interessen der großen Industrie diene und äußerst undemokratisch sei. Im gleichen Zug verurteilte er die \"fanatische\" Politik der Austerität, welche trotz ihrer offensichtlichen Erfolglosigkeit immer wieder durchgesetzt werde. Bemerkenswert ist außerdem der Appell an echte, um die Demokratie besorgte Liberale sowie an EU-Beamte, die ebenfalls für die Ziele von DiEM gewonnen werden sollen. Diese Ziele werden zusammen mit dem angedachten Zeitrahmen benannt:Kurzfristig sollen wichtige, im geheimen tagende EU Institutionen wie der Europäische Rat, die Eurogruppe oder die EZB zur Veröffentlichung von Videos und Protokollen der Sitzungen aufgefordert werden.Mittelfristig soll DiEM nach ausführlicher Beratung Vorschläge zur gemeinschaftlichen, europäischen Lösung von wichtigen Problemen wie beispielsweise zu geringe Investitionen, der Anstieg von Armut oder der Migration präsentieren. Dazu betonte Varoufakis, dass dies nicht die nationale Souveränität einschränken sondern im Gegenteil sogar fördern würde. Denn nur die Lösung der zuvor genannten Krisen erlaube wieder einen größeren Handlungsspielraum der nationalen Parlamente.Langfristig soll DiEM für eine durch Volksabstimmung legitimierte europäische Verfassung werben, welche im Jahr 2025 in Kraft treten soll. Dazu soll eine verfassungsgebende Versammlung innerhalb der nächsten drei Jahre organisiert werden.DiEM soll auf allen Ebenen aktiv sein, auf lokaler, nationaler und europäischer Ebene und von basisdemokratischer und transparenter Struktur sein. Das Manifest mit seinen humanistischen, solidarischen und ökologischen Grundsätzen soll eine Unterwanderung der Bewegung durch unerwünschte Personen verhindern.Varoufakis beendete seine Rede mit seiner Vision von einem neuen, besseren Europa.2. 0:31:00 bis 0:37:50 - Katja KippingKipping nutzte die Flüchtlingskrise als Aufhänger für die Kritik an der EU und sprach sich ebenfalls gegen den Rückfall in den Nationalstaat aus.Stattdessen forderte sie die Einführung einer europäischen Staatsangehörigkeit und eines europäischen bedingungslosem Grundeinkommen, welches an das Preisniveau eines jeden Landes angepasst wäre. Die Gedanken aus der zweiten Hälfte ihrer Rede wurden im Wesentlichen zuvor schon von Varoufakis formuliert.3. 0:38:00 bis 0:41:50 - Cécile DuflotVon der französischen Parlamentarierin wurde ein zuvor aufgenommenes Video eingespielt. Sie sprach französisch und wurde ins englische übersetzt.Zuerst stellte sie sich als Grüne vor, welche Hollandes Kabinett verließ da sie dessen Kurs nicht mehr vertreten konnte. Sie erinnerte an die ehemals friedensstiftende Funktion Europas, welche aber jetzt von den Interessen der Wirtschaft missbraucht werde. Im Mittelpunkt ihrer Rede stand die Herausforderung des Umweltschutzes, welche eine neue Wirtschaftspolitik ausgerichtet auf niedrigen Wachstumsraten erfordere und nur auf europäischer Ebene gelöst werden könne. Eine Revolution der Bürger Europas sei nötig.4. 0:42:00 bis 0:49:15 - Caroline Lucas Die britische Abgeordnete der Grünen sprach das Problem zwischen Großbritannien und der EU an und warnte vor einer EU nach den Vorstellungen Camerons. Erstmals wurden auch die TTIP Verhandlungen erwähnt, hier als ein Werkzeug für rechte Regierungen um ihre Vorstellungen durchzusetzen. Die EU sei hier nicht das Hauptproblem, da TTIP oder ein ähnliches Abkommen auch bei einem Brexit durchgesetzt werden würde. Daher müssen auch die britische und andere konservative Regierungen ausgetauscht werden. Auch sie sprach die Umweltproblematik an und forderte ebenfalls ein bedingungsloses Grundeinkommen. Die neue britische Bewegung \"Another Europe is possible\" wurde erwähnt, welche vor dem Hintergrund des bevorstehenden Referendums zur EU für ein sozialeres und umweltfreundlicheres Europa werben soll.5. 0:49:20 bis 0:52:40 - Ada ColauDie Bürgermeisterin Barcelonas wurde durch Varoufakis besonders euphorisch vorgestellt. Von ihr wurde eine kurze Videobotschaft in spanischer Sprache mit englischen Untertiteln eingespielt. Sie erwähnte einige Probleme Europas: die Flüchtlingskrise, die vielen spanischen Familien welche von Zwangsversteigerungen betroffen oder bedroht sind, der Umgang mit der griechischen Regierung und der Aufstieg nationalistischer Bewegungen in ganz Europa. Die neue basisdemokratische Bewegung solle sich dieser Probleme annehmen und die EU demokratisieren.6. 0:54:00 bis 0:57:30 - Gerardo PisarelloColaus Vize Pisarello stellte sich als Vertreter der \"rebellischen Städte des Südens\" vor, die entgegen allen Vorhersagen erfolgreich in ihrem Kampf gegen die Privatisierung öffentlichen Eigentums und Zwangsversteigerungen von Häusern seien. Er betonte die Bedeutung der Lokalpolitik im Kampf gegen die Austerität. Am Ende zog er eine Verbindung von DiEM zu den internationalen Brigaden im Kampf gegen den Faschismus Francos.7. 0:57:30 bis 0:59:00 - Xulio FerreiraScheinbar vergaß Varoufakis seinen Namen, doch der Bürgermeister von La Coruña ließ sich davon nicht stören. Ferreiras Beitrag war der kürzeste des Abends, er zeigte sich stolz über die Erfolge von neuen Bewegungen bei Kommunalwahlen und forderte ein neues Europa.8. 0:59:25 bis 1:03:25 - Nessa ChildersDie unabhängige irische Abgeordnete sprach zuerst aus der irischen Perspektive auf den Verlauf der Finanzkrise. Zwei Regierungen seien zum Handeln gegen die Interessen ihrer Bevölkerung gezwungen worden, sowohl von EU Institutionen als auch von der US Regierung. Dann erinnerte sie an die griechische Situation und bekam Applaus als sie die \"Nötigung\" von Tsipras durch die Eurogruppe beklagte. Sie erwähnte die irische Graswurzelbewegung \"The right to change\", welche unabhängige Kandidaten wie Childers selbst unterstützt. Auch DiEM solle Kandidaten für Parlamentswahlen aufstellen.9. 1:03:30 bis 1:20:10 - Miguel Crespo UrbanIn seiner Einführung sprach Varoufakis zunächst vom Antikapitalismus, um dann Urban als einen Vertreter dieser Denkrichtung vorzustellen. Der Abgeordnete im spanischen Parlament von Podemos hielt eine kraftvolle Rede auf Spanisch, welche jedoch besser zu einer Demonstration gepasst hätte. Leider wurde die Rede etwas holprig ins Englische übersetzt, wodurch sich sein Beitrag sehr in die Länge zog. Im Wesentlichen rief er kurze und einprägsame Aussagen gegen Austerität, die europäische Flüchtlingspolitik oder zynische EU Institutionen, wofür er viel Applaus bekam. Am Ende stellte er sich genüsslich die Gesichter der jetzigen Machthaber in Europa vor, nachdem sie vom Volk abgewählt wurden.10. 1:20:45 bis 1:31:05 - Rui TavaresDer portugiesische Politiker und ehemalige Europaabgeordneter kritisierte die fehlende Legitimation der Eurogruppe und der Komission und beanstandete die Befugnisse des EU Parlaments. Zum einen könne es keine Gesetze von sich aus erlassen und zudem gebe es eine Möglichkeit der Komission zur Blockade von durch das Parlament verabschiedeter Gesetzen. Durch Nichtstun könne diese einfach die Durchsetzung beliebig lange verschleppen, da es keine Fristen gebe. Des weiteren gebe es keine Möglichkeit für EU Bürger, Institutionen wie die Troika zu verklagen, somit bewege diese sich außerhalb des Rechts. Danach kritisierte er die abwertende Bezeichnung \"Peripherie\" für die mediterranen Länder und wies auf die humanitäre Krise in Afrika hin. DiEM solle sich aus den Leuten bilden, welche die bisher genannten Missstände nicht akzeptieren und die EU transformieren wollen. Dazu müsse man nicht einmal die Verträge ändern, auf denen die EU basiert, sondern benötige nur drei Dinge. Erstens ein historisches Gedächtnis bzw. Bewusstsein, um sich in der Tradition des Antifaschismus, der Frauenbewegung und der grünen Bewegung zu begreifen. Zweitens Vorstellungskraft um das Versprechen einer demokratisierten EU abgeben zu können. Drittens Mut zur Selbstkritik um die Spaltung der europäischen Linken zu überwinden.11. 1:31:15 bis 1:35:40 - James GalbraithDer linke US Ökonom Galbraith kritisierte das Verhalten der EU Institutionen während der Griechenlandkrise. Danach sagte er, dass es zu wenige verfahrenstechnische Sicherungen in der EU gäbe, welche ein verantwortungsvolles Handeln sicherstellten. Er diagnostizierte des Weiteren eine unkritische und schlecht informierte Presse. All dies stehe einer funktionierenden Demokratie im Wege. Er hob Auflagen für die Fed hervor, die es in Europa nicht gibt, zum Beispiel die Rechenschaftspflicht gegenüber dem Parlament oder die gesetzlich verankerte Pflicht, auf Vollbeschäftigung hinzuarbeiten. Dies zeige, dass einige Ziele von DiEM keinesfalls utopisch seien da sie in den USA schon verwirklicht sind. Er gestand aber auch Schwächen der amerikanischen Notenbank ein.12. 1:36:00 bis 1:42:35 - Rasmus NordqvistNordqvist als ein Vertreter der neuen dänischen Partei Alternativet sprach über den Erfolg, schon zweieinhalb Jahre nach der Gründung neun Abgeordnete zu stellen. Neu an seiner Rede war die Forderung, einen vierten wirtschaftlichen Sektor zu erschaffen, da weder der öffentliche noch der private Sektor die Probleme der Welt lösen könne. Dies wurde jedoch nicht näher ausgeführt, stattdessen wurden danach bereits von anderen Rednern erwähnte Punkte wiederholt.13. 1:42:40 bis 1:54:30 - Julien AssangeAssange sieht die Kriege in Nordafrika und dem nahen Osten als einen wichtigen Grund für viele Probleme Europas. Europa müsse sich vom amerikanischen Einfluss emanzipieren, um die europäischen Interessen wahrzunehmen. So wies er auf die amerikanische Spionage in Europa hin. Aufgrund der mangelnden Kooperation der europäischen Staaten bleibe Europa oft nur eine untergeordnete Rolle. Um eine dunklen Zukunft zu verhindern müsse Europa zusammenhalten. Im zweiten Teil seiner Rede kam er auf TTIP, CETA und TISA zu sprechen. Er erwähnte den Umstand, dass die EU Handelskommissarin Cecilia Malmström eine erklärte Transatlantikerin ist und dennoch die Verhandlungen mit den USA leiten darf.Die Jahre in der ecuadorianischen Botschaft haben offenbar Spuren hinterlassen, Assange wirkte manchmal fahrig. Am Ende nutzte er noch die Chance um auf das am gleichen Tag veröffentlichte Gutachten der UN Menschenrechtskomission bezüglich seiner Situation hinzuweisen. Als Varoufakis dann Amnestie für Edward Snowden sowie Freiheit für Chelsea Manning und Assange forderte, war dieser sichtlich gerührt.14. 1:54:35 bis 2:02:00 - Srécko HorvatDer kroatische Philosoph sieht in dem verweigerten Schutz für die Whistleblower Snowden und Assange, in den TTIP Verhandlungen und dem Umgang mit Syriza Beweise für die Inkompatibilität von Kapitalismus und Demokratie und auch für das Versagen der Linken. Eine vielfältige paneuropäische Gegenreaktion getragen durch traditionellen Parteien, Graswurzelbewegungen und neuen Parteien sei nötig. Auch wenn ein Erfolg angesichts des Scheiterns früherer, ähnlicher Versuche unwahrscheinlich sei, müsse man es dennoch versuchen.15. 2:02:00 bis 2:12:40 - Anna StiedeNach der Blockupy Aktivistin Stiede brauche es einen langen Atem um in einem gesellschaftlichem Prozess erfolgreich Widerstand gegen die herrschende Politik zu leisten. Die Bewegung müsse sich im echten Leben abspielen, die reine Bildung von Bündnissen sei nicht genug. Danach wies sie noch auf einige Blockupy Demonstrationen und Konferenzen in diesem und nächstem Jahr hin.16. 2:12:45 bis 2:21:35 - Hans-Jürgen UrbanDer Funktionär der IG Metall wies zunächst auf die Unterstützung der Syriza Regierung durch die deutschen Gewerkschaften hin. Er beklagte eine zunehmende soziale Spaltung in Europa und forderte eine Demokratisierung sowohl der Politik als auch der Wirtschaft um der neoliberalen Vorherrschaft entgegenzuwirken. Er gestand eine besondere Verantwortung der deutschen Linken angesichts der dominierenden Rolle der deutschen Regierung in Europa ein. Diese Regierung müsse unter Druck gesetzt werden um einen Wechsel der europäischen Politik zu bewirken.17. 2:21:45 bis 2:25:15 - Sebastian KaiserSebastian Kaiser wurde als Vertreter der Volksbühne an das Pult bestellt. In seiner spontanen Rede artikulierte er die Hoffnung, dass sich aus der DiEM Bewegung eine Veränderung Europas ergebe.18. 2:25:20 bis 2:33:00 - Slavoy ZizekFür Zizek ist nach der zwangsläufigen, historischen Niederlage von Syriza eine Bewegung zur Demokratisierung Europas nötig, was er ausführlich begründete. Das griechische Beispiel habe gezeigt, dass der globale Kapitalismus nicht auf der Ebene der Nationalstaaten überwunden werden könne. Ein Wiederaufleben neo-keynesianischer, sozialdemokratischer Wirtschaftspolitik innerhalb souveräner und unabhängiger Nationalstaaten sei angesichts der fortgeschrittenen Globalisierung eine Illusion. Da der Gegner der Linken der europäische Neoliberalismus sei, müsse die Gegenbewegung DiEM auch paneuropäisch sein. Die Demokratisierung der EU sei das richtige Ziel, was er mit einem dialektischen Argument untermauerte: die eigentlich demokratische EU funktioniere nur aufgrund der undemokratischen Wirtschaftspolitik. Setze man an diesem eigentlich nicht radikalen Punkt an, so könne das gesamte neoliberale System auch ohne utopische Revolution zusammenbrechen.19. 2:33:00 bis 2:41:25 - Brian EnoDer Musikproduzent Brian Eno sprach über die Gefühle, welche er beim Aufnehmen von Platten mit David Bowie und U2 ebenfalls in Berlin empfand und verglich es mit seiner Stimmung an diesem Abend. Er unterstützt DiEM um aus dem Gang der europäischen Maschinerie auszubrechen, welche nicht mehr den Menschen diene und weder gesellschaftlich noch ökonomisch funktioniere. Demokratie ist für ihn das Eingeständnis, nicht alle Antworten zu kennen sondern diese erst im gemeinsamen Diskurs finden zu können. Er äußerte scharfe Kritik an der Ablehnung der Solidarität durch neoliberale Ikonen wie Thatcher oder Ayn Rand.20. 2:41:45 bis 2:58:05 - Gesine SchwanVaroufakis würdigte Schwan als deutsche Politikerin die ihre Hilfe während der Griechenlandkrise anbot und bat sie um eine spontane Rede. Dem kam Gesine Schwan mit einem relativ langen und in mehrerer Hinsicht bemerkenswertem Beitrag nach.Sie erklärte warum sie zwar die Bildung von DiEM begrüße und auch die Analyse der Situation Europas im Manifest weitgehend teile, aber selbst kein Mitglied sein wolle.Im Gegensatz zu den Vorrednern hält sie jedoch die Austeritätspolitik aufgrund der konservativen Mehrheiten für demokratisch legitimiert und nicht durch die Form der EU Institutionen selbst festgelegt. Eine Reform der EU Institutionen sei daher nicht ausreichend oder nötig, stattdessen müssen sich die politischen Mehrheiten ändern. Gleichwohl kritisierte sie Merkel und machte sie für den Mangel an Solidarität verantwortlich, und zog eine Verbindung von der extremen Rechten zur Austeritätspolitik. Trotz unterschiedlichen Anschauungen hält sie eine Bewegung wie DiEM nötig um Reformen innerhalb des Systems zu ermöglichen. Nur die organisierte Zivilgesellschaft habe in den letzten Jahren Verbesserungen erreichen können, die Parteien alleine seien dazu nicht in der Lage. Andererseits hätten nach ihrer Erfahrung auch die außerparlamentarischen Gruppen die Parteien nötig, um nicht in Sektiererei oder Populismus zu enden. Zwei Arten von Veranstaltungen in ganz Europa seien erforderlich: Diskussionen über Demokratie und Aktionen für mehr Solidarität und Freiheit, dabei bot sie eine Kooperation mit DiEM an.Dazwischen ging sie auf den Zustand der SPD ein und äußerte eine starke Kritik an deren Parteiführung.So sprach sie von ihrer Erfahrung, dass kein einziger der von ihr neulich besichtigten Ortsverbände den Kurs der aktuellen Parteiführung unterstütze. Gleichsam kritisierte sie auch die inakzeptablen Widersprüche in der von der SPD mitverantworteten Flüchtlingspolitik, beispielsweise im Umgang mit der Türkei.", "Es folgen einige Anmerkungen:An der Rede von Varoufakis ist besonders hervorzuheben, dass er sich nicht nur an die Linke richtet, sondern an alle Demokraten Europas. Stattdessen soll DiEM auch Sozialdemokraten und sogar Liberale einbinden, was meiner Meinung nach auch eine wichtige Voraussetzung für einen Erfolg der Bewegung ist.An der Liste der Redner ist jedoch erkenntlich, dass diese Vorstellung unrealistisch ist.Positiv anzumerken ist zwar, dass Politiker aus den meisten Regionen Europas und auch Prominente wie Assange, Zizek und Eno auftraten. Osteuropa ist leider unterrepräsentiert, was angesichts der dort weitverbreiteten Skepsis hinsichtlich Europas besonders schade ist. Ein größeres Manko ist jedoch, dass vor allem Vertreter der sozialistischen Linken und der linken Grünen sprachen. Dies sind die klassischen Kandidaten für internationale Bewegungen, die auch in der Vergangenheit nicht viel bewirken konnten. Von den meisten Rednern, insbesondere den südeuropäischen, wurde implizit angenommen, dass die Bevölkerungen in ganz Europa gegen die Austeritätspolitik seien. Die verbreitete Zustimmung zur Sparpolitik besonders in den nördlicheren Ländern wurde dabei oft ignoriert. Vertreter einer eurokritischen Position sprachen nicht.Exemplarisch ist auch Kipping, welche direkt nach Varoufakis' Rede mit ihrer Forderung nach einem bedingungslosem Grundeinkommen einen potentiellen Nebenkriegsschauplatz eröffnete, der mit der Demokratisierung der EU nichts zu tun hat. Daher würde ich die Erfolgschancen von DiEM25 als eher gering einstufen.In Gesamteuropa hat die Linke, zumindest wie an dem Abend vertreten, keine Mehrheit und diese ist auch nicht absehbar.Vielleicht wäre es möglich gewesen, eine heterogenere Allianz zu formen, welche auf das gemeinsame Ziel der Stärkung der europäischen Demokratie hinarbeitet. Die Gründe für die Absenz von Sozialdemokraten mögen teilweise in der parteipolitischen Abneigung der \"extremen\" Linke oder auch in der polarisierenden Wirkung von Varoufakis zu suchen sein. Das Versprechen einer deutlichen Ausweitung der Befugnisse des Europäischen Parlaments unter Erhaltung oder gar Vergrößerung der nationalen Souveränität hätte besser begründet werden müssen, hier war es wenig überzeugend. Die offensichtlichen Widersprüche, die sich beim Gedanken an Länder mit sehr europafeindlichen, aber demokratisch legitimierten Regierungen wie Ungarn sofort aufdrängen, werden nicht benannt.Insgesamt war es ein gelungener Abend mit einigen interessanten Reden. Die oft vorhandenen Wiederholungen ähnlicher Thesen ließ sich wohl nicht verhindern, dazu hätten sich schließlich alle Eingeladenen abstimmen müssen. Es bleibt abzuwarten was als nächstes passiert. Es ist leider nicht unwahrscheinlich, dass DiEM einfach in der Versenkung verschwindet. Die stolz präsentierten Verbündeten haben schließlich keinerlei Verpflichtung, sich später auch wirklich dafür einzusetzen. Zudem wird die eurokritische Konkurrenzbewegung \"Plan B\" mit Lafontaine, Mélenchon und anderen sicherlich Probleme bereiten."]}}, "recommendations": []}