{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/tom-wohlfarth/eine-neue-hegemonie", "query_keywords": ["bedingungslos einkommen"], "creation_date": "22.03.2016", "last_modified": "11.02.2018", "crawl_date": "24.12.2020", "author_person": ["Tom Wohlfarth"], "author_organization": [], "news_keywords": ["postkapitalismus", "neoliberalismus", "kapitalismus", "hegemonie", "zukunft", "populismus", "volk", "arbeit", "vollbeschäftigung", "vollunbeschäftigung", "grundeinkommen", "bedingungsloses grundeinkommen", "akzelerationismus", "nick srnicek", "alex williams", "antonio gramsci", "ernesto laclau", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Postkapitalismus - Eine neue Hegemonie", "description": "Nick Srnicek und Alex Williams entwerfen Postkapitalismus als Projekt eines linken Populismus. Doch kann der den Kapitalismus beenden? Und wer ist eigentlich sein 'Volk'?", "body": {"": ["Wer seit seinem Erscheinen 2013 das Manifest für eine akzelerationistische Politik von Nick Srnicek und Alex Williams gelesen und vielleicht auch die darüber entstandene Debatte ein wenig verfolgt hat – in der den Akzelerationisten unter anderem vorgeworfen wurde, mit ihren Forderungen zu vage zu bleiben –, der wird womöglich mit großem Interesse auf dieses Buch der beiden britischen Politologen gewartet haben. So auch der Rezensent. Doch man sollte an Inventing the Future. Postcapitalism and a World Without Work dennoch nicht die falschen Erwartungen stellen: etwa die nach einem Masterplan zur sofortigen Überwindung des neoliberalen Kapitalismus.", "Denn wenn das nicht ohnehin eine hoffnungslos überzogene Erwartung an jedes beliebige Buch wäre, ist es auch Srniceks und Williams' tatsächlichem Anliegen unangemessen. Was sie zu skizzieren unternehmen, ist kein revolutionärer Coup, sondern eine belastbare Langzeitstrategie zur Überwindung des Neoliberalismus durch eine nachhaltige Veränderung des gesamtgesellschaftlichen Bewusstseins – ebenso wie auch der Neoliberalismus selbst den sozialdemokratisch-keynesianisch geprägten Nachkriegskapitalismus abgelöst hat: in jahrzehntelanger geduldiger Kampagnenarbeit."], "Hegemonie statt Folklore": ["Die Autoren verzichten in ihrem Buch übrigens ganz bewusst auf den häufig missverstandenen Begriff des Akzelerationismus, teilen aber weiterhin seine Inhalte. So beginnen sie ihre Analysen mit einer Diagnose dessen, was die heutige Linke gegenüber einem globalen Kapitalismus weitgehend handlungsunfähig mache: eine ausschließlich folkloristische Politik (folk politics). Damit meinen sie die bisweilen als unanfechtbaren Heilsplan vertretene Bevorzugung oder gar Beschränkung auf lokale, horizontal, also unhierarchisch organisierte, zumeist defensiv und reaktiv ausgerichtete direkte Aktionen, die vornehmlich auf unmittelbare Effekte abzielen. Als prominentes Beispiel führen sie etwa die Occupy-Bewegung an.", "Deren Problem: das Fehlen einer globalen Langzeitstrategie, die der Komplexität des neoliberalen Kapitalismus auch nur ansatzweise gewachsen wäre. Eine folkloristische Politik könne diesem allenfalls punktuell kleine Inseln einer etwas vergrößerten Souveränität abtrotzen, was zwar auch wichtig sei, aber nicht ausreichend, denn sie werde dadurch niemals den Kapitalismus als Ganzes überwinden. Der nämlich sei in seiner neoliberalen Ausprägung keine Folklore, sondern eine Hegemonie, wie die Autoren sie im Anschluss an den italienischen Marxisten Antonio Gramsci bezeichnen. Der meinte damit eine ideologische Vorherrschaft, die auf (aktive oder passive) Zustimmung setzt statt auf Zwang.", "Srnicek und Williams zeichnen nun die Entstehung der neoliberalen Hegemonie nach: wie eine internationale Gruppe von damals randständigen liberalen Ökonomen seit den 1920er Jahren in Europa und den USA sich mit langem Atem daranmachte, den vorherrschenden ökonomischen Paradigmen des Kollektivismus und später des Keynesianismus einen neuen Liberalismus entgegenzusetzen. 1947 begründete Friedrich Hayek die Mont Pelerin Society, ein geschlossenes und doch heterogenes intellektuelles Netzwerk, das inmitten einer weltweit blühenden keynesianischen Wirtschaft die Veränderung des politischen Bewusstseins ganz dezidiert als auch utopisch konzipiertes Langzeitziel betrieb, und durch unermüdliches Think Tanking, Politikberatung, Lehrerbildung, Medienpräsenz und andere Diffusionsstrategien die breite Grundlage schaffte, auf der allein der Neoliberalismus, als die keynesianische Weltwirtschaft Anfang der 1970er strauchelte, die politökonomische Deutungshoheit übernehmen konnte, und schließlich gar zur „Form unserer Existenz“ wurde."], "Synthetische Freiheit": ["Die flexible, räumlich und zeitlich expansive Langzeitvision der Mont Pelerin Society möchten die Autoren gerne auch einer neuen linken „Gegen-Hegemonie“ zur Vorbereitung auf die nächste Krise ans Herz legen (denn das Reaktionsfenster der Krise von 2008 sei inzwischen vorerst wieder geschlossen, der Neoliberalismus noch einmal konsolidiert). Auf einer substanzielleren Ebene soll diese neue Hegemonie einen dezidiert modernen Universalismus beinhalten, für den Srnicek und Williams dem negativen und damit bloß formalen Freiheitsverständnis des Neoliberalismus einen „synthetischen“ Freiheitsbegriff gegenüberstellen.", "Ein neues Freiheitskonzept hat kürzlich auch Axel Honneth mit seiner Idee der „sozialen Freiheit“ vorgeschlagen. Doch während es Honneth darum ging, die uneingelösten Ideale der Französischen Revolution in einem neuen Begriff des Sozialismus zu realisieren, soll die „synthetische Freiheit“ (synthetic freedom) nicht nur eine philosophische Synthese darstellen, sondern auch eine technologische. Die ambivalente Konnotation des Wortes „synthetisch“ ist also sicher beabsichtigt. Hier scheint nun auch die zentrale These des Akzelerationismus durch, dass der Kapitalismus – entgegen verbreiteter Annahmen – echten technologischen Fortschritt behindere."], "Hyperstition": ["Synthetische Freiheit bedeute zunächst, dass ein formales Recht auch die materielle Befähigung zu seiner Wahrnehmung benötige. Zur universellen Verwirklichung synthetischer Freiheit bedarf es also einer umfassenden Versorgung mit grundlegenden Erfordernissen eines sinnvollen Lebens: neben Geld und Gesundheit also etwa auch Zeit und Bildung. Ohne technologischen Fortschritt werde das aber kaum zu bewältigen sein. Und an diesem Punkt stellt die akzelerationistische Version des Postkapitalismus die vielleicht größte Zumutung für den lokal-ökologischen, „folkloristischen“ linken Mainstream dar.", "Ein flächendeckender regionaler Bioanbau von Lebensmitteln etwa wäre wohl schon deswegen kein gangbarer Weg, weil man so eben nicht die gesamte Welt würde ernähren können, oder dann zumindest nicht viel mehr als ernähren. Srnicek und Williams appellieren hier an die utopische Imagination – sie nennen das auch Hyperstition –, sich neue technologische Lösungen für diese Probleme vorzustellen. Denn eine überwiegend industrielle Produktion muss dann keineswegs zwangsläufig mit ökologischen oder sozialen Verwerfungen einhergehen. Vielleicht ganz im Gegenteil. Freiheit heißt hier auch die Freiheit, über alles Bisherige hinauszudenken. Es geht dabei vielleicht auch darum, durch teils gewagte Gedankenexperimente den Horizont dessen zu erweitern, worüber überhaupt öffentlich nachgedacht und diskutiert werden kann (das sogenannte „Overton Fenster“)."], "Vollunbeschäftigung": ["Das betrifft neben den Produktions- und Reproduktionsweisen auch die Arbeitsverhältnisse. Und hier gibt es einen weiteren großen Konflikt innerhalb der Linken: Soll man die fortschreitende Automatisierung ablehnen, weil sie Arbeitsplätze vernichtet, oder soll man sie befürworten, weil sie vom Arbeitszwang befreien kann. Srnicek und Williams lassen natürlich keinen Zweifel daran, dass der Weg in die Zukunft nur über die zweite Variante führen kann. Sie fordern ja bereits in ihrem Buchuntertitel eine „Welt ohne Arbeit“, im Gegensatz zur klassischen Sozialdemokratie keine Vollbeschäftigung, sondern eine 'Vollunbeschäftigung' (full unemployment) mit bedingungslosem Grundeinkommen.", "Dies sei der einzige Weg, um die Tendenz zur Automatisierung und die damit zusammenhängende Entstehung einer immer weiter wachsenden „Überschussbevölkerung“ (surplus population) mit der Idee der synthetischen Freiheit zu verknüpfen. Momentan sei es für viele Unternehmen noch profitabler, auf das riesige globale Heer an billigen Arbeitskräften zurückzugreifen, anstatt in Automatisierung zu investieren. Stehen diese Menschen aber einmal nicht mehr unter materiellem und ideologischem Arbeitszwang, werde sich das ändern."], "Affektive Arbeit": ["Natürlich ist das Wörtchen „Voll“ vor der „Unbeschäftigung“ nicht vollkommen ernst gemeint, sondern gibt eher eine provokant utopische Stoßrichtung vor. Doch auch hier machen es Srnicek und Williams ihren skeptischen Lesern wohl wieder etwas schwerer als nötig. Etwa wenn sie die Möglichkeit aufwerfen, dass irgendwann nicht nur mechanische und verhältnismäßig stupide oder eintönige Tätigkeiten automatisiert werden könnten, sondern auch „affektive“ Pflegearbeit.", "Das ist insofern missverständlich, als die sodann genannten „hoch persönlichen und peinlichen Pflegetätigkeiten“ wohl eben gerade nicht den affektiven Teil der Pflege betreffen, sondern eher den mechanischen, mühevollen und sicher häufig für beide Seiten auch peinlichen. Wenn aber diese Arbeiten zu allseitigem Vorteil etwa von Robotern übernommen würden, wäre doch dadurch umso mehr Zeit und Freiheit für die wirklich affektiven Tätigkeiten wie Gespräche und Freundschaften, denen die allermeisten Menschen bei ausreichender Zeit und Freiheit wohl ohnehin freiwillig und gerne nachgehen würden.", "Das kann man sich natürlich selbst so dazu denken, aber die Rede von der 'Eliminierung der affektiven Arbeit' ist dann im Buch eben schon gefallen und dürfte einige zu Recht skeptisch werden lassen. Im Übrigen ist im selben Satz von den peinlichen Tätigkeiten etwas obskurerweise doch auch von „affective computing“ die Rede. Und das führt nun wieder zu dem vielleicht größten Widerstand gegen eine akzelerationistische Politik überhaupt, auch wenn sie sich nicht mehr so nennt. Denn Srnicek und Williams erwecken an einigen Stellen doch den Eindruck, dass für sie die Technologisierung der Lebenswelt wohl gerne auch in einer einstigen Transformation des Menschen in eine Maschine enden könnte, sofern diese Maschine sich als der intelligentere, emotionalere, moralischere, kurz bessere Mensch erweisen sollte. Diese Darstellung würden die beiden vielleicht als unterkomplex betrachten, sie bezeichnet aber wohl recht gut die erwähnten Widerstände und Skepsis gegenüber ihrer durchaus progressiven Politik."], "Neue Hegemonie": ["Nach einigen wenigen Längen, Redundanzen und besagten Fragwürdigkeiten kommen Srnicek und Williams am Ende noch einmal ausführlich auf ihren Hauptpunkt zurück: Wie schaffen wir eine neue Hegemonie? Wie können die inzwischen ja schon weitreichend diskutierten und auch große Teile der Linken einenden Forderungen nach etwa einem bedingungslosen Grundeinkommen als Mittel gegen Ausbeutung und nach dem Ende der neoliberalen Politiken in einer neuen (linken) Hegemonie Ausdruck finden, die erst die gegenwärtig meist sogar gegen die eigenen Überzeugungen zumindest passiv akzeptierte neoliberale würde ablösen können?", "Die Antwort umfasst zunächst drei inhaltliche Punkte zur Formung eines neuen Common Sense: Pluralisierung der Wirtschaftswissenschaften, Schaffung utopischer Narrative und neue Zweckgebung für Technologien. Darüberhinaus nennen die Autoren auch drei konkretere Voraussetzungen für die unabdingbare Bildung von handfesten neuen Machtstrukturen: eine (links-)populistische Massenbewegung, ein gesundes Ökosystem von Organisationen sowie eine Analyse von zur Verfügung stehenden Hebel- oder Druckmitteln (points of leverage) zur Durchsetzung der eigenen Forderungen."], "Linker Populismus": ["Diese ersten beiden Punkte betreffen die wichtige Aufgabe, heterogene Interessen und Kompetenzen in eine einzige Bewegung zusammenzubinden. Und tatsächlich scheint ein linker Populismus (den die Autoren im Anschluss an Ernesto Laclau fordern) derzeit ein großes Desiderat. Gerade deshalb aber hätte angesichts der bedeutsamen Frage, wer eigentlich das „Volk“ eines solchen Populismus sein könnte, vielleicht auch der aktuell immense Erfolg rechtspopulistischer Bewegungen in Europa Erwähnung finden sollen. Denn die dem Populismus allgemein attestierte Identitätsstiftung allein durch einen gemeinsamen Gegner (im erwünschten Fall den Neoliberalismus, im weniger wünschenswerten etwa 'die Migranten'), zur Not auch entgegen empirischer Korrektheit (wie etwa die Gegenüberstellung der 99 und dem 1 Prozent in der Occupy-Bewegung, oder aber die pauschale Diffamierung von Migranten als asozialen Wirtschaftsflüchtlingen), birgt Gefahren.", "Diese Gefahren wird man zu umgehen wissen müssen, wenn man idealerweise den Teil des rechten Populismus, der sich dort nur notgedrungen, aus vermeintlichem Mangel an Alternativen befindet, in einen linken Populismus einbinden möchte, der beide Seiten in einem gemeinsamen Kampf für soziale Gerechtigkeit zusammenbringen kann. Einem Kampf, der die Abstiegsängste der Mittelschicht nicht auf Kosten noch Schwächerer im Hass auf diese nur betäubt, sondern sie in geeinter Aktivität gegen die tatsächlichen Nutznießer und verursachenden Strukturen derselben sie alle, Mittel-, Unterschicht und Migranten gleichermaßen betreffenden Ungerechtigkeiten beheben könnte. Über Eigentumsverhältnisse liest man indes bei Srnicek und Williams wenig."], "Den Kapitalismus abschaffen?": ["Eine generelle Problematik des Buches ergibt sich zuletzt allerdings auch aus der Begrifflichkeit: Wenn die Autoren die neue Hegemonie „postkapitalistisch“ nennen, suggerieren sie damit, dass nicht nur der Neoliberalismus, sondern der Kapitalismus überhaupt überwunden werden soll. Der aber ist nicht bloß eine über Jahrzehnte bewusst geschaffene Hegemonie, sondern eine über Jahrhunderte gewachsene Gesellschaftsform, die sich wohl nicht einfach so abschaffen und ersetzen lässt. Sehr viele unterschiedlichste Faktoren werden dafür irgendwann zusammentreffen müssen. Eine gegenhegemonische Linke könne nur auf diese Faktoren zu wirken und sie so weit wie möglich zu verknüpfen versuchen.", "Für Srnicek und Williams ist die Schaffung einer post-work platform das konkrete Nahziel, das die wichtigsten sozialen, politischen, ökonomischen und ökologischen Fragen der Gegenwart bündelt. Letztlich bildet sie allerdings auch nur einen stabilen Ausgangspunkt für weitere Emanzipation. Und hier erscheinen auch ihre technologischen Visionen schließlich doch sehr humanistisch: Ihr Ziel sei letztlich die „vollständige Entwicklung des Menschlichen“, dadurch allerdings auch „völlig neuartiger Weisen des Menschseins“. Diese Entwicklung ist es, die der Akzelerationismus „beschleunigen“ will.", "Gerade angesichts der pragmatischen Forderungen und Vorschläge für die Etablierung einer neuen (Post-Arbeits-)Hegemonie, scheinen einige Visionen, wie gesagt, nicht gerade geeignet, um die allgemeine Bevölkerung für sie zu erwärmen. Vielleicht aber haben Srnicek und Williams Recht, dass solche imaginativen Überforderungen letztlich doch das Overton-Fenster des gesellschaftlich Akzeptablen und Vorstellbaren weiter öffnen können. Abgesehen davon aber sollte man ihren gegen-hegemonischen Aktionsplan als äußerst wertvolle Anregung für jede Art von progressiver, emanzipatorischer und eben auch echt liberaler Politik betrachten.", "Dieser Beitrag erscheint demnächst auch bei demokratiEvolution."]}}, "recommendations": []}