{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/the-guardian/das-grundeinkommen-ist-ein-erbe-von-king", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "05.06.2019", "last_modified": "08.11.2019", "crawl_date": "01.01.2021", "author_person": ["Rebecca Loya", "Thomas M. Shapiro"], "author_organization": [], "news_keywords": ["ungleichheit", "michael tubbs", "stockton", "usa", "martin luther king", "pflege", "trump", "bedingungsloses grundeinkommen", "finnland", "ehrenamt", "automatisierung", "arbeit", "interview", "grundeinkommen", "digitalisierung", "economic security project", "care", "bedingungslos", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Interview - Das Grundeinkommen und Martin Luther King", "description": "Michael Tubbs ist Bürgermeister im kalifornischen Stockton und will 100 Bürgern je 500 Dollar pro Monat auszahlen – bedingungslos", "body": {"": ["Er war 26 Jahre alt, als er 2016 zum Bürgermeister seiner Heimatstadt Stockton gewählt wurde. Das machte Michael Tubbs in den USA zum jüngsten Oberhaupt einer Stadt mit mehr als 100.000 Einwohnern, der erste schwarze Bürgermeister Stocktons ist er außerdem.", "Selbst in äußerst schwierigen Verhältnissen aufgewachsen, ist es Tubbs’ Mission, Armut wirksam zu bekämpfen. In Stockton, rund 300.000-Einwohner und etwa 130 Kilometer östlich von San Francisco in Kalifornien gelegen, startet er dafür in diesem Jahr ein Pilotprojekt: Über anderthalb Jahre hinweg erhalten 100 zufällig ausgewählte Einwohner ein bedingungsloses Grundeinkommen von 500 Dollar pro Monat. Voraussetzung ist, dass sie mindestens 18 Jahre alt sind und in einem Bezirk der Stadt leben, in dem das mittlere Jahreseinkommen nicht mehr als 46.033 US-Dollar beträgt. Das Geld dafür kommt rein aus philanthropischen Zuwendungen, zum Beispiel also von Stiftungen.", "der Freitag: Herr Tubbs, wenn Ihr Projekt erfolgreich sein sollte, was würde sich dann in Stockton und anderswo ändern?", "Michael Tubbs: Niemand müsste sich mehr Sorgen machen, ob er seine Grundbedürfnisse befriedigen kann oder nicht. Ein Dach über dem Kopf, Essen, Geld für den Arzt und Medikamente – wenn das gesichert ist, lassen Angst und Stress nach, die Menschen werden gesünder und müssen sich nicht mehr zu Tode arbeiten. Das ehrenamtliche Engagement dürfte stark zunehmen und ich denke, die Menschen wären glücklicher, das gesellschaftliche Leben würde sehr viel besser funktionieren.", "Wie sind Sie selbst auf die Idee gekommen, das bedingungslose Grundeinkommen zu erproben?", "Ich las am College Martin Luther Kings Text Where Do We Go From Here?, in dem er auch von einer sehr ambitionierten Art von Grundeinkommen schreibt, das der Höhe des landesweiten mittleren Einkommens entsprechen und mit einem Inflationsausgleich versehen sein sollte. Das ist ein Teil von Dr. Kings Vermächtnis, von dem ich nie zuvor gehört hatte und der mich fasziniert hat. Als ich später Bürgermeister wurde, hatte ich Leute, die für mich freiwillig Untersuchungen anstellten; ihnen sagte ich: „Seht euch die radikalste Methode an, um der Armut, die hier in Stockton die Hauptursache vieler Probleme ist, den Garaus zu machen.“ Ich dachte da ja eher an eine Arbeitsplatzgarantie und dass es doch nicht die Lösung sein könne, den Menschen einfach nur Geld zu geben. Aber meine Leute zeigten mir dann Untersuchungen und Studien aus aller Welt, etwa aus Ontario, Alaska und Finnland, die meist nahelegten, dass an der Idee eines bedingungslosen Grundeinkommens etwas dran sein könnte. Für mich gab auch den Ausschlag, dass selbst in Finnland, wo es hieß, dass das Projekt gescheitert sei, es keinen Einfluss auf den Arbeitsmarkt hatte – die Leute gingen weiter zur Arbeit. Aber wir hatten ja kein Geld für so etwas, also verschwand die Idee erst mal in der Schublade. Doch dann kam das Netzwerk Economic Security Project auf uns zu, die suchten nach einer Partnerstadt für ein Grundeinkommen-Projekt. Die Organisation wurde zum Hauptgeldgeber, so kam das alles zustande.", "Das Grundeinkommen wird ja viel in Bezug darauf debattiert, dass Roboter mehr und mehr menschliche Arbeit ersetzen werden. Nun liegt Stockton nicht weit entfernt vom Silicon Valley, aber die Wirtschaftsstruktur ist nicht unbedingt so, dass bald die Roboter in Scharen nach Stockton kommen werden ...", "Aber wir wissen, dass die Zukunft kommen wird, und wir wissen, dass Automatisierung auch bei uns Auswirkungen auf gewisse einfache Tätigkeiten haben wird. Die Mehrheit der Menschen hat in Sachen Arbeit ja jetzt schon zu kämpfen. Die meisten derer, die arbeiten können, arbeiten auch. Die, die nicht arbeiten, arbeiten meist nicht, weil sie sich um ihre Kinder kümmern müssen, weil sie mit einer Behinderung leben, ein Suchtproblem haben, psychisch krank sind oder keinen Job finden, weil sie vorbestraft sind. Es gibt nicht viele, die arbeiten können, dies aber ablehnen. Wir haben ja vielen Menschen zugehört – und verstanden, dass wir die Definition von Arbeit erweitern müssen: Die Würde der Arbeit besteht darin, dass die Menschen sich nützlich fühlen, eine Aufgabe haben, einen Beitrag leisten wollen. Ich glaube nicht, dass das notwendigerweise bedeuten muss, jeden Tag von neun bis fünf arbeiten zu gehen. Ehrenamtliches Engagement oder Pflege und Hausarbeit, die nicht entlohnt werden, sehen wir oft nicht als Arbeit. Doch sie geben einem eine Aufgabe, geben Sinn, verleihen Würde, etwas Nützliches zu tun. Der Mensch besitzt diese Würde von sich aus – sie muss nicht davon abhängig gemacht werden, dass man etwas für jemand anderen produziert.", "In Stockton gibt es hohe Armutsraten sowie ethnisch bedingte Einkommensunterschiede, die sich über lange Zeit hinweg aufgebaut haben und institutionell, politisch und historisch bedingt sind. Was kann das Pilotprojekt da bewirken?", "Es geht um Aufklärungsarbeit, um die Art, wie wir über bestimmte Dinge sprechen. Wenn von „faulen Arbeitslosen“ die Rede ist, denkt man in Amerika automatisch an einen Schwarzen. Wir hinterfragen diese verinnerlichten Annahmen darüber, wer arm ist und warum. Dann stellen wir die Strukturen infrage, die Ungleichheit institutionalisieren und perpetuieren, vor allem entlang rassistischer Unterscheidungslinien. Wir sagen: „Es geht nicht um die Menschen an sich. Es geht um die Gründe für prekäre wirtschaftliche Verhältnisse. Es ist die Struktur, das System. Und hier ist die Lösung.“ Nur wenn wir das System hinterfragen, kommen wir einer antirassistischen Gesellschaft näher. Die Idee geht auf Martin Luther Kings Traum zurück. Aber am Ende halte ich die Idee des Grundeinkommens für notwendig, nicht für ausreichend. Es ist kein Allheilmittel.", "Sie haben die heute in den USA verbreitete Meinung über Armut und Sozialleistungen angesprochen. Nun dürfen die Teilnehmer des Pilotprojektes in Stockton das Geld ja ausgeben, wofür sie wollen. Was passiert, wenn der erste Reporter einen erwischt, der nach Las Vegas gefahren ist, um dort seine 500 Dollar auf den Kopf zu hauen?", "In der Tat ist Amerika zwar ein Land des robusten Individualismus, der Chancen, der Resilienz und des Einfallsreichtums – man würde also denken, dass das Grundeinkommen sehr gut zu diesen Werten passt, es gibt den Menschen ja Werkzeuge in die Hand, um sich etwas aufzubauen. Doch die Idee läuft zugleich der Auffassung zuwider, dass Leute arm sind, weil etwas mit ihnen nicht stimmt, weil sie etwas getan haben oder sie nicht mit Geld umgehen können, ungebildet sind und schlechte Entscheidungen treffen, dass sie Hilfe brauchen, um zu entscheiden, wie sie ihr Geld ausgeben sollen. Dr. King sagte: „Jeder versucht, das Problem der Armut zu lösen, indem er zuerst etwas anderes löst.“ Ja, Wohnen, Bildung, Gesundheit – all das ist wichtig, wir brauchen Lösungen. Doch das Problem mit der Armut besteht darin, dass die Leute nicht genug Geld haben. Also lasst uns das ändern. Wir glauben, dass die Leute schlau genug sind, für sich selbst und ihre Familien in finanziellen Fragen die besten Entscheidungen zu treffen. Dafür kriegen sie von uns 500 Dollar, ohne Bedingungen. Als wir in unserem Team intern über das Risiko gesprochen haben, das mit diesem Projekt verbunden ist, habe ich gesagt: „Ich kenne kein Programm, das für jede und jeden Einzelnen hundertprozentig funktioniert.“ Wir werden sehen, was passiert. In einem Monat entscheidet sich vielleicht jemand, mit seinen 500 Dollar ins Casino zu gehen. Wenn wir sagen, dass wir den Menschen vertrauen, dann müssen wir das auch tun. Ich gebe mein Geld manchmal auch für Dinge aus, die nicht wirklich notwendig sind, meistens aber befriedige ich zuerst meine Grundbedürfnisse. Dasselbe gestehe ich den Leuten zu, die für das Projekt ausgewählt werden. Wenn ich nicht darauf vertrauen kann, dass die Menschen schon gute Entscheidungen treffen – ja, warum sollte ich dann meinen Namen auf einen Wahlzettel setzen lassen und darum bitten, mir ihr Vertrauen zu schenken und mich zum Bürgermeister zu wählen?", "Sollte Stockton scheitern, würden viele das Grundeinkommen in den USA für tot erklären. Spüren die Leute im Team diesen Druck?", "Für mich erwächst der Druck aus dem Status quo: Was, wenn wir nichts unternehmen und sich dann nichts an den Problemen ändert? Das ist der Druck, den ich empfinde.", "Andersherum gefragt: Wie kann das Pilotprojekt auf die ganze USA ausstrahlen?", "Einer von zwei US-Amerikanern ist nur 500 Dollar von einer absoluten Notsituation entfernt. Ich denke, das Mindeste, was ein Erfolg in Stockton landesweit bewirken würde, das wäre eine ernsthafte politische Debatte über die Frage, wie wir für jede und jeden ein Mindesteinkommen bereitstellen können. Das Maximum wäre eine wie auch immer geartete Form von garantiertem Einkommen, zum Beispiel mittels einer Datendividende, einer CO₂-Steuer oder einer Änderung im Steuerrecht. Es gibt viele Möglichkeiten für die Finanzierung, selbst wenn es zunächst noch nicht um alle, sondern vielleicht nur um die mit weniger als 50.000 Dollar Jahreseinkommen geht. Wir müssen die wirklichen Probleme bekämpfen, mit denen Menschen konfrontiert sind, wenn sie ihre Arztrechnung, Miete oder die Ausbildung ihrer Kinder bezahlen müssen."]}}, "recommendations": []}