{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/feudalismus-4.0", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "24.01.2018", "last_modified": "26.03.2019", "crawl_date": "01.01.2021", "author_person": ["Evgeny Morozov"], "author_organization": [], "news_keywords": ["digitalisierung", "finanzkrise", "system", "amazon", "arbeit", "geld", "kapital", "google", "feudalismus", "postkapitalismus", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Privatisierung - Feudalismus 4.0", "description": "Was Google, Amazon und Co. mit der Finanzkrise zu tun haben und warum uns die Digitalisierung nicht in ein postkapitalistisches Paradies führen wird", "body": {"": ["Der Aufstieg von „Big Tech“ – also der Erfolg datenintensiver Plattformunternehmen meist mit Sitz in Nordamerika, zunehmend auch in China – hat zu einem interessanten Zeitpunkt stattgefunden. Die meisten Beobachter haben nicht bemerkt, dass sich der kometenhafte Aufstieg dieser Konzerne zumindest zeitweilig mit der beginnenden, immer noch nicht abgeschlossenen Erholung von der globalen Finanzkrise überschnitt.", "Das dürfte kaum Zufall sein. Der Aufstieg von Big Tech liegt tatsächlich zum Teil in der Tatsache begründet, dass viele dieser Plattformen all jenen, die unter der Krise zu leiden haben – ob Institutionen oder einzelnen Bürgern –, dabei geholfen haben, ihre Haushalte beziehungsweise Einkommen um neue Einnahmequellen zu ergänzen und ihre Ausgaben radikal zu senken. Zugleich ist die Expansion von Big Tech von den wachsenden Hoffnungen der globalen Eliten darauf befeuert worden, dass der Technologiesektor die Weltwirtschaft nicht nur aus der Krise führen, sondern auch einen reibungslosen Übergang zu einem ganz anderen Wirtschaftsmodell erlauben wird, das ohne die parasitären, rentieristischen Aspekte auskommt, die wir heute beobachten. Der Aufstieg von Big Tech wird also nicht als Symptom der globalen Wirtschaftskrise, einer laxeren Kartellgesetzgebung oder der Privatisierung von staatlichen Aufgaben betrachtet, sondern in erster Linie als Lösung für all diese Probleme angesehen. Den ambitioniertesten Visionen zufolge soll er sogar zur Herstellung eines neuen politischen und wirtschaftlichen Status quo, einer Art neuem New Deal führen.", "Solche tiefverwurzelten Hoffnungen auf eine strukturell transformative digitale Revolution werden quer über das politische Spektrum hinweg gehegt. Da gibt es auf der Linken jene, die, wie der britische Journalist Paul Mason, der Meinung sind, dass die Digitalisierung bei den Bürgern nicht nur eine neue Art von politischer und kosmopolitischer Identität stiften, sondern zudem dabei helfen könnte, neue Formen flexibler, dezentraler ökonomischer Modelle zu propagieren, und es somit einem nicht näher spezifizierten künftigen sozialistischen Regime erlauben, den Fallstricken der Planwirtschaft zu entgehen. Dann sind da jene in der politischen Mitte – einem Segment, dem viele Umweltgruppen zuzurechnen sind –, die, wie der US-Soziologe und -Ökonom Jeremy Rifkin, der Meinung sind, dass durch das Internet der Dinge Waren und Dienstleistungen entstehen werden, deren Grenzkosten null betragen, wodurch sich die ökonomischen Grundlagen des Handels und des Vertragswesens fundamental verändern und uns in eine Zukunft führen werden, die dezentraler, humaner und umweltfreundlicher gestaltet sein wird. Und schließlich gibt es jene auf der postpolitischen libertären Rechten, die wie Google-Chefingenieur Ray Kurzweil glauben, dass digitale Technologien viele stagnierende Wirtschaftsbereiche, vom Bildungs- bis zum Gesundheitswesen, beeinflussen und dabei nicht nur neue Geschäftsmodelle schaffen, sondern zugleich auch die alten Institutionen wie den Wohlfahrtsstaat neu definieren werden."], "Privatisierte Wohlfahrt": ["Ich werde hier die These vertreten, dass es zum einen zwar richtig ist, dass der Aufstieg von Big Tech die Weltwirtschaft in Gang gehalten hat, ohne systemübergreifende politische Veränderungen zu provozieren, es zum anderen aber auf lange Sicht viel wahrscheinlicher ist, dass der Erfolg der Technologieunternehmen die Widersprüche des bestehenden Systems einfach multiplizieren und viele seiner Elemente, Beziehungsformen und Praktiken noch stärker hierarchisieren und zentralisieren wird. Darüber hinaus behaupte ich, dass die Erwartung, aus einer durch und durch vernetzten und von riesigen Datenmengen gestützten Wirtschaftsweise werde eine andere ökonomische Logik hervorgehen, zwar nicht abwegig ist, dass es aber gute Gründe für die Annahme gibt, die systemische Transformation werde zu einem System führen, das zwar nicht unbedingt der Logik der Kapitalakkumulation unterliegen muss, aber ebenso wenig notwendigerweise in die Richtung eines postkapitalistischen egalitären Nirwanas tendieren muss.", "Die rasante Aufstieg digitaler Plattformen hat einen weithin unsichtbaren privatisierten Parallelwohlfahrtsstaat hervorgebracht, durch den viele unserer alltäglichen Aktivitäten entweder von Big-Tech-Unternehmen (die an unseren Daten interessiert sind) massiv finanziell subventioniert oder, wie im Falle kleinerer Firmen und Start-ups, durch Risikokapitalanleger abgesichert werden, die darauf hoffen, dass sie sich mit kurzfristigen Verlusten langfristige Vorherrschaft erkaufen können. Das Beispiel Uber mit seinen bekannt günstigen Preisen ist hier einschlägig: Die von den Fahrgästen an das Unternehmen entrichteten Gebühren sind oft so niedrig, dass sie allein nicht ausreichen würden, um den Service weiter anzubieten. Ubers Investoren, von der saudischen Regierung bis zu Goldman Sachs, gleichen die Verluste aus.", "Hier wird deutlich, dass der Zusammenhang des Aufstiegs von Big-Tech-Plattformen mit der globalen Finanzkrise weder selbstverständlich ist noch unmittelbar besteht: Die anhaltende Krise vergrößert nicht nur die Nachfrage nach billigeren Dienstleistungen sowie nach Verdienstmöglichkeiten (unter welch prekären Arbeitsbedingungen auch immer), sondern sorgt darüber hinaus, vor allem aufgrund niedriger Renditen in den traditionellen Anlagebereichen von Investoren (etwa bei Dividenden und Staatsanleihen), für eine Umschichtung großer Mengen globalen Kapitals in den Händen von Staatsfonds und institutionellen Anlegern, die auf der Suche nach besser verzinslichen Investitionen ihr Geld in vielversprechende Technologieplattformen stecken.", "Eine unangenehme und von den meisten Fürsprechern der digitalen Wirtschaft kaum jemals erwähnte Tatsache ist die, dass der Markt trotz der Fülle an Start-ups und der massiven Unterstützung, die sie von Risikokapitalgebern erhalten, unter fünf großen Konzernen – Apple, Google, Facebook, Microsoft und Amazon – aufgeteilt ist und viele Start-ups über genau ein Geschäftsmodell verfügen: nämlich von einem dieser Konzerne aufgekauft zu werden. Die Start-ups müssen sich also nicht sonderlich intensiv mit ihrer Umsatzgenerierung und Rentabilität beschäftigen; es ist völlig ausreichend, wenn sie ihre Dienstleistungen so konzipieren, dass sie auf einer Linie mit den Expansionsstrategien von Akteuren wie Google oder Facebook liegen, die nach der Übernahme eines Start-ups und der von ihm gewonnenen Daten dann schon eine Möglichkeit finden werden, es in ihre riesigen Datenimperien zu integrieren. Facebooks Übernahme von Whatsapp, das zum Zeitpunkt seiner Veräußerung gerade einmal ein paar Dutzend Leute beschäftigte, ist die Messlatte für solche Geschäfte.", "Viele Risikokapitalgeber würden es paradoxerweise lieber sehen, wenn Start-ups nun das Gegenteil ihres Geschäftsmodells verfolgen würden. Die Idee, dass die von diesen Start-ups angebotenen Dienstleistungen kostenpflichtig sein und wie jedes andere normale Geschäft auch behandelt werden sollten, findet ihre technische Entsprechung in der umfassenden und sich rasch erweiternden Sensoren- und Zahlungsinfrastruktur, die hinter dem Internet der Dinge und der Smart City steht. Diese erlaubt es, sowohl die Nutzer als auch die Nutzung bestimmter Dienstleistungen und Infrastrukturen zu identifizieren und den Nutzern entsprechend in Rechnung zu stellen. Es ist gut möglich, dass das „Freemium“-Modell eigentlich nur ein vorübergehendes, sehr frühes Stadium der digitalen Transformation markierte. Schließlich entspricht eine Ökonomie ubiquitärer Gebührenerhebung, die sich nach der Dauer der tatsächlichen Nutzung sowie den aktuellen Marktpreisen für die Nutzung des Guts richtet, weitaus eher vielen anderen Entwicklungen im Finanzkapitalismus der Gegenwart."], "Millionen benutzte Nutzer": ["Was aber ist mit Google, Facebook und dem Rest? Diese werden ihre bestehenden Geschäftsmodelle gewiss nicht aufgeben. Sollte man daher zu Recht annehmen, dass das Zeitalter der „Gratiskultur“ mit seinen zahlreichen Vorzügen – die Alphabet-Chefökonom Hal Varian so zusammenfasst, dass sie den Armen, vermittelt durch die Technik, das zur Verfügung stellt, in dessen Genuss die Ober- und Mittelklasse lange Zeit auf andere Weise gekommen ist – noch eine Weile andauern wird?", "Hier ist Skepsis angebracht. Erstens sind die kostenlosen Vorzüge, die manche irrigerweise für eine neue Art von Sozialleistungen halten, aufs Engste mit einem sehr spezifischen Geschäftsmodell der Big Five verknüpft. Im Falle von Alphabet und Facebook besteht es darin, Werbemöglichkeiten zu verkaufen, bei Microsoft und Amazon im Verkauf von Software, Hardware oder anderen Gütern; bei Amazon besteht die Wohlfahrtsleistung in der Bereitstellung nicht so sehr kostenloser, sondern verbilligter Dienste: Durch seine Größe ist es in der Lage, Produkte zu viel günstigeren Preisen als seine Konkurrenten anzubieten, ganz so, wie Walmart es vorgemacht hat.", "Diese bisherigen Geschäftsmodelle gibt es noch immer, und sie werden aller Voraussicht nach noch eine Weile existieren. Dennoch bestreitet kaum jemand die grundlegenden Veränderungen, zu denen es im vergangenen Jahrzehnt dank der beeindruckenden Fortschritte auf einem speziellen Gebiet der künstlichen Intelligenz gekommen ist: beim Maschinenlernen. Große Technologiefirmen haben es erstens vermocht, Möglichkeiten zur Extraktion großer Datenmengen zu entwickeln, die häufig aus Aktivitäten stammen, die ihre ursprünglichen Geschäftsfelder nur am Rande berührten, und zweitens Millionen Nutzer ohne deren Wissen dafür eingespannt, ihre Systeme darauf zu trainieren, smarter und autonomer zu werden. Alphabets selbstfahrendes Auto ist dafür ein gutes Beispiel: Dank der Fortschritte in der Mapping-Technologie und der Verfügbarkeit äußerst detaillierter Informationen über geografische Orte können die Autos leicht ihren eigenen Standort ermitteln und etwa Routen berechnen. Aufgrund der Fähigkeit, Objekte zu erkennen – die sich die Software von Alphabet aneignen konnte, weil zahlreiche Nutzer ihr halfen, etwa Katzen und Hunde zu unterscheiden –, kann ein Auto mittlerweile angemessen reagieren, wenn es bestimmten Gegenständen begegnet.", "Amazon, Facebook und Microsoft, ganz zu schweigen von Alphabet, haben alle in Entwicklungen auf diesem Gebiet investiert und selbst nennenswerte hervorgebracht. Die Anwendungen solcher Technologien sind alles andere als trivial, wie etwa die Kooperation von Alphabet mit dem britischen National Health Service belegt: Dank seiner KI-Technologie, die durch den Erwerb von Deepmind noch einen weiteren Entwicklungsschub erfahren hat, kann Software von Alphabet beispielsweise frühzeitig Nierenerkrankungen erkennen. Und mit je mehr Daten sie gefüttert wird, desto besser sind diese Prognosen. Von der Bildung bis zum Versicherungswesen, vom Energie- bis zum Bankensektor: Ganze Industrien und Sozialbereiche werden von der künstlichen Intelligenz transformiert. Und da die jüngsten Durchbrüche in der KI-Forschung zum einen von riesigen Mengen extrahierter Daten und zum anderen durch Millionen Nutzer verursacht worden sind, die das System im Zuge der Verrichtung anderer Aktivitäten gelehrt haben, smarter zu werden, wird offensichtlich, dass die einzigen Akteure, die die Steuerung solcher Transformationen bewältigen können, die Big-Tech-Unternehmen sind. Das neue Modell ist klar: Diese Unternehmen eignen sich die aktuell wertvollste Ressource beziehungsweise die wertvollste Dienstleistung – die künstliche Intelligenz – an, während die übrige Gesellschaft und die Wirtschaft Wege finden müssen, um diese Technologie in ihre Aktivitäten zu integrieren und sämtliche Bedingungen zu erfüllen, die die Unternehmen stellen, auf die sie angewiesen sind.", "Für einen Konzern wie Alphabet eröffnen sich damit neue Geschäftsmodelle. Die Aussage, Alphabet sei im Suchmaschinen- oder Werbegeschäft tätig, ist daher nicht ganz korrekt. In Wirklichkeit ist es auf dem Sektor der Informationsprognose aktiv – und verfügt über viele weitere Möglichkeiten, sich bezahlen zu lassen, die nichts mit Werbung zu tun haben und keine Suchbegriffe benötigen, um herauszufinden, worin unser jeweiliges Informationsbedürfnis besteht. Die Wahrheit ist, dass Alphabet so viele Daten über uns gesammelt hat, dass der Konzern zu jedem beliebigen Zeitpunkt weiß, welche Informationen wir gerade benötigen. Es ist die Fähigkeit des Konzerns, diese Informationen durch die Verwendung von KI zu nutzen, welche es zum nahezu unangefochtenen Vorreiter in diesem Bereich macht."], "Ende der Gratiskultur": ["Im Falle sich verschärfender rechtlicher Rahmenbedingungen etwa durch die EU-Kommission, eines schrumpfenden weltweiten Werbemarktes oder der Erfindung eines Werbeblockers, den Alphabet nicht sperren könnte, verfügt das Unternehmen noch immer über ein robustes alternatives Geschäftsmodell, das darin besteht, Bürgern und Regierungen KI-Dienstleistungen zu verkaufen. Sollte ein solcher Kipp-Punkt erreicht werden, dann stünde Alphabet tatsächlich den Geschäftsmodellen der jüngsten Generation von Start-ups viel näher, die keine kostenlosen Dienste mehr anbieten, sondern ihre Kunden einfach für deren Nutzung bezahlen lassen wollen, ob pauschal oder mengenabhängig. Das ist zumindest das Geschäftsmodell von Amazons nach Gewinnanteilen betrachtet lukrativster Sparte, dem Tochterunternehmen Amazon Web Services; dieses lässt sich von dritten Unternehmen für die Bereitstellung von KI-basierten Diensten wie Objekt- oder Stimmerkennung bezahlen.", "In einem bestimmten Sinne kann man natürlich an der Illusion festhalten, dass die auf Regierungen zugeschnittenen Dienstleistungen von Alphabet selbst dann, wenn ein Übergang zum KI-zentrierten Geschäftsmodell tatsächlich stattfindet, immer noch kostenlos bleiben und damit eine Fortsetzung des privatisierten digitalen Wohlfahrtsmodells darstellen würden. Dies wäre aber selbstverständlich eine Täuschung: Denn während die Patienten vielleicht noch nicht dazu bereit waren, etwas dafür zu bezahlen, dass sie von der Früherkennung von Nierenerkrankungen profitieren, die Alphabet dem Gesundheitssystem ihres Landes zur Verfügung gestellt hat, werden sie als Steuerzahler doch mit Sicherheit für einige dieser Dienstleistungen aufkommen müssen, da Alphabet diese nicht aus Gründen der Mildtätigkeit anbietet, jedenfalls nicht für alle. Eine solche Privatisierung des Gesundheitssystems liegt genau auf der Linie des generellen Trends zur Privatisierung und zur Ausweitung der Tätigkeiten von Unternehmen im Bereich der Daseinsvorsorge, der in mehreren entwickelten Volkswirtschaften zu beobachten ist.", "Natürlich haben wir es hier mit einer Transformation in einem allgemeineren Sinne zu tun: Mit der Konzentration von künstlicher Intelligenz – einer Vermittlungsinstanz, die künftig wohl sämtliche Bereiche des Lebens und Regierens durchdringen wird – in den Händen einiger weniger privater Firmen dürften wir auch zu Zeugen eines enormen Verlusts von Verantwortung für und zivilgesellschaftlicher Kontrolle über wesentliche Teile der Gesellschaft werden. Die Big-Tech-Unternehmen befinden sich in einer äußerst beneidenswerten Lage: Sie haben fast 20 Jahre lang auf die unverschämteste Art und Weise Datenextraktivismus betrieben und sind jetzt an einem kritischen Punkt angelangt, an dem einige Akteure, darunter auch Regierungsinstitutionen, ihnen einigermaßen Konkurrenz machen könnten. Gleichzeitig haben sie es vermocht, viele staatliche Subventionen und militärische Forschungsmittel vom Pentagon und von diesem nahestehenden Institutionen einzuwerben, um ihre Fähigkeiten noch weiter zu entwickeln. Jetzt werden sie dazu übergehen, Regierungen und Steuerzahlern Produkte zu verkaufen, die mit ebenjenen Subventionen finanziert worden sind – und das zu exorbitanten Preisen! Das dürfte wohl kaum irgendeine Art von Übergang zum Postkapitalismus markieren."], "Soziale Hackordnung bleibt": ["Die implizite Annahme, die vielen gegenwärtigen Auffassungen von der digitalen Transformation zugrunde liegt, lautet, dass jede Abweichung vom aktuellen kapitalistischen Modell auch ein Schritt hin zu einem besseren, progressiveren und faireren System sein muss. Diese Annahme scheint jedoch ungerechtfertigt zu sein. Zwischen der Ausbreitung von vernetzten und digitalen Technologien auf der einen und der Stärkung neuer und alter Hierarchieformen (auch solchen sozialer Natur) auf der anderen Seite besteht offenbar kein inhärenter Widerspruch. Selbstverständlich kann man der Meinung sein, dass eine Plattform wie Airbnb irgendwie die Macht der Immobilieninvestoren brechen und für die einfachen Hausbesitzer von Vorteil sein wird, die nicht denselben Zugang zu finanziellen Mitteln haben wie jene. Doch während dies vielleicht am Anfang so gewesen sein mag, hat sich die Immobilienbranche bei der Nutzung von Plattformen wie Airbnb zur Stärkung und sogar weiteren Expansion ihres Einflusses auf dem Immobilienmarkt als sehr findig erwiesen; Airbnb selbst hat diese Entwicklung begrüßt und individuelle Deals mit Großinvestoren ausgehandelt.", "Ähnliche Fälle lassen sich überall finden; selbst das paradigmatische Beispiel der „Empfehlungsökonomie“, durch die unser Platz in der Hackordnung der vernetzten Gesellschaft von unserem sozialen Kapital, der Stärke unserer Vertrauensnetzwerke, unserer Ehrlichkeit und weiteren Eigenschaften abhängig gemacht wird, geht von der Voraussetzung aus, dass Kategorien wie „Klasse“ obsolet geworden sind und daher in der Rangordnung der „Empfehlungsökonomie“ nicht auftauchen werden. Geht man allerdings weiter davon aus, dass unter ansonsten gleichen Umständen die Klassenzugehörigkeit die eigene Stellung in der Gesellschaft eben doch beeinflusst, dann wird man kaum um die Schlussfolgerung herumkommen, dass die „Empfehlungsökonomie“ einfach nur eine clevere Methode ist, um bestehende soziale Hierarchien und Ungleichheiten zu perpetuieren und vielleicht sogar zu verstärken, obgleich sie selbst diese Unterschiede als rein natürlichen – und daher völlig gerechtfertigten – Ausdruck unserer Stellung in der Gesellschaft insgesamt ausgibt, die vermeintlich von unseren Fähigkeiten oder etwa unserer Ehrlichkeit abhängig ist.", "Dank eines ausgefeilten Instrumentariums zur Sammlung von Daten in Echtzeit – ein Vorgang, der heute schon beginnt, wenn die Nutzer noch im Kindergartenalter sind – verfügt der gegenwärtige digitale Kapitalismus über die perfekten Mittel, um Wetten auf das „Humankapital“ – Menschen – abzuschließen und seine vielversprechendsten Vermögensgegenstände von denen zu separieren, die hinter den Erwartungen zurückbleiben und die eigentlich gar nichts verdienen und dem System letztlich zur Last fallen. Aus Sicht des digitalen Kapitalismus kann die Wissensökonomie eine wunderbare Sache sein – nur dass es heute eben viel zu viele unproduktive Menschen gibt, als dass diese Ökonomie wirklich ihr volles Potenzial entfalten und zu nachhaltigem Wohlstand führen könnte. Und die Krise des Kapitalismus insgesamt – ob man sie nun als „säkulare Stagnation“ oder als eine noch fundamentalere strukturelle und vielleicht tödliche Fehlfunktion kategorisiert – wirkt nicht gerade vertrauensbildend. Der Geist des Egalitarismus stellt, insofern er den sozialdemokratischen Kompromiss des Wohlfahrtsstaats mit seinen Grundbausteinen Solidarität, Anonymität und Fairness belebt, ein Hindernis für jene Art der sozialen Sortierung dar, die stattfinden muss, bevor die Wissensökonomie von den humanistischen Ketten befreit werden kann, von denen sie seit Anbeginn gefesselt war.", "Natürlich: Das 20. Jahrhundert mit all seinem Grauen haben wir längst hinter uns gelassen, so dass kein Weg mehr zu den alten, brutalen Methoden zurückführt, mit denen einer Gesellschaft ihr egalitärer Geist zugunsten neuer Hierarchien ausgetrieben werden kann. Die Konturen des neuen Gesellschaftsvertrags sind zwar noch nicht vollständig auszumachen, aber man kann bereits darüber spekulieren, was er umfassen wird.", "Zunächst ist hierzu zu sagen, dass man heute, anders als in den 1930ern, als keynesianische Maßnahmen zur Förderung von Vollbeschäftigung breite Unterstützung in den wichtigen politischen Lagern gefunden haben, realistischerweise nicht mehr von einer Rückkehr der Vollbeschäftigung ausgehen kann. Der progressivste Industriezweig – nämlich Big Tech – scheint dies bereits verstanden zu haben, was erklärt, warum viele prominente Investoren in diesem Bereich zu lautstarken Verfechtern der Idee des bedingungslosen Grundeinkommens geworden sind. Dass die Konzerne aus Silicon Valley diese Idee unterstützen, dürfte auf der Hand liegen: Schließlich beherrschen sie kaum etwas so gut, wie die eigene Steuerlast zu minimieren, so dass sie mit größer Wahrscheinlichkeit nicht viel zur Finanzierung solcher Sozialprogramme beitragen würden.", "Dass das Silicon Valley das bedingungslose Grundeinkommen befürwortet, ist auch ein Indiz dafür, dass eine der bereits genannten Thesen dieses Essays korrekt ist: Die gesamte Technologieindustrie schwenkt von einer auf kostenlosen und massiv subventionierten Gütern und Dienstleistungen basierenden Wirtschaftsweise zu einem neuen Geschäftsmodell um, bei dem jedes Gut und jede Dienstleistung komplett kostenpflichtig und die Preisgestaltung vielleicht sogar von der Zahlungskraft des jeweiligen Kunden abhängig ist. Und eine Ökonomie, in der uns eine mit zahlreichen Sensoren ausgestattete Infrastruktur flexible Preise in Rechnung stellt, die sich danach richten, welche Menge einer gegebenen Ressource wir genutzt haben, und vielleicht auch danach, wie sehr wir dies genossen haben, setzt voraus, dass die Konsumenten auch wirklich über das nötige Geld verfügen, um all jene Güter und Dienstleistungen bezahlen zu können – und dass dieses Geld nicht einfach aus neuen Schulden stammt. Anders formuliert: Aus der Perspektive der Risikokapitalgeber im Silicon Valley ist das Projekt des bedingungslosen Grundeinkommens eine fantastische versteckte Subvention für die Silicon-Valley-Unternehmen selbst."], "Phantasma Grundeinkommen": ["Nun wird Derartiges der Öffentlichkeit natürlich nicht auf diese Weise schmackhaft gemacht. Den Bürgern wird stattdessen etwa versichert, das bedingungslose Grundeinkommen sei eine tolle Idee, die uns für die Schrecken der Automatisierung und für all die von uns extrahierten Daten entschädigen könne. Solange diese Rhetorik dazu beiträgt, alle Arten von politischen Zusammenschlüssen zu unterdrücken, die die Frage nach dem Dateneigentum aufwerfen, bleibt ein solches Grundeinkommen aus der Perspektive von Big Tech ein wunderbares Glücksspiel, schließlich müssen die Technologiefirmen selbst nicht viel dafür aufwenden, dass es gespielt wird.", "Der eigentliche politische Schachzug sieht etwas anders aus. Zunächst einmal ist es offensichtlich, dass die meisten Entwürfe zu einem bedingungslosen Grundeinkommen ohne signifikante Anstrengungen zur Umverteilung von Wohlstand und Einkommen nur sehr schwer finanzierbar sein dürften. Also werden wir es voraussichtlich mit Konzepten zu tun bekommen, die dieses Grundeinkommen auf bestimmte Gruppen von Bürgern einschränken wollen. Denjenigen an der Spitze der neuen gesellschaftlichen Hierarchie – jenen also, die qualitativ hochwertige Daten produzieren oder innovative Ideen zur „Wissensökonomie“ beisteuern – wird es möglicherweise gestattet werden, Vertragspartei des neuen New Deal zu werden. Dies mag sich weit weniger emanzipatorisch anhören, als es früher vielleicht einmal der Fall war, und das nicht zuletzt deshalb, weil wir zeitgleich mit der Einführung des Grundeinkommens für wenige eine Intensivierung des Rentierismus auf den übrigen Feldern der Wirtschaft feststellen werden, so dass ein Gutteil des an die Bürger ausgezahlten Geldes in Gestalt von Zahlungen für elementare Güter und Dienstleistungen wieder in den Unternehmenssektor zurückfließen wird.", "Was aber ist mit jenen am unteren Rand der sozialen Pyramide, die demnach nicht zu den Vertragsparteien der neuen gesellschaftlichen Vereinbarung gehören werden? Die Antwort darauf ist nicht so eindeutig. Die einfachste Lösung bestünde darin, die Armen und Überflüssigen der Fürsorge der globalen technophilanthropischen Klasse zu überlassen; die wird sich schon neue, innovative und letztlich private Lösungen für deren Probleme ausdenken. Eine davon, die ein Hightech-Unternehmer und erklärter Trump-Anhänger propagiert, lautet: Man solle doch Virtual-Reality-Brillen an die Elenden verteilen, mit denen sie auf ziemlich preiswerte Weise den ganzen Tag lang virtuelle Glückseligkeit und Freude erleben können.", "Wie kann dieses neue System wachsen und die Reichen – die kein bedingungsloses Grundeinkommen und keine virtuelle Realität brauchen – noch reicher machen? Früher war es so, dass es negative Auswirkungen auf die Wirtschaftstätigkeit hatte, wenn man den Menschen lebensnotwendige Güter wie Nahrung, Obdach und Sicherheit vorenthielt. Der Wohlfahrtsstaat baut in vielerlei Hinsicht auf diesem Grundgedanken auf; den Kapitalismus durch die Sozialisierung des Risikos zu stabilisieren, schien der richtige Weg zu sein.", "Heute herrscht allerdings eine andere Logik vor, gerade weil sich die technologischen Bedingungen so sehr verändert haben, dass die Bürger bei der Suche nach Lösungen für ihre Not recht einfallsreich sein können. Und je schlechter ihre Lage ist, desto kreativer fallen die Lösungsideen aus. Damit dieses System expandieren kann, müssen die Unternehmen einfach nur diesen Innovationsmehrwert abschöpfen und ihn auf profitable Weise nutzen. Wollte man die Weisheit dieses neuen digitalen Zeitalters in einem prägnanten Satz zusammenfassen, dann würde er wahrscheinlich lauten: „Warte nicht, bis die Regierung dir hilft – erstell deine eigene App!“ Und mach dir nichts daraus, dass irgendwo irgendwer – höchstwahrscheinlich die Technologiefirma, die hinter der Plattform steht, auf der du deine App erstellst – von dieser auf eine Weise profitieren wird, von der ihr eigentlicher Schöpfer nicht einmal zu träumen wagt."], "Wachstum und Enteignung": ["Dies ist der wesentliche Grund dafür, dass der Aufstieg von Big Tech und die Fortdauer der globalen Finanzkrise zusammengedacht werden müssen. Die in vielen entwickelten Volkswirtschaften anzutreffenden Austeritätsbestrebungen, Kürzungen bei staatlichen Dienstleistungen und bei den Realeinkommen bilden die Hauptursache dafür, dass Akteure wie Uber und Airbnb so stark expandieren konnten: Ein bankrottes Städtchen irgendwo in Florida oder New Jersey kann sich kein annehmbares öffentliches Nahverkehrssystem leisten, also bezahlt es stattdessen Subventionen an Uber, um seinen Bürgern ein günstiges Verkehrsmittel anzubieten.", "Nach David Harvey ist die neoliberale Phase des globalen Kapitalismus von einer Logik gekennzeichnet, die er „Akkumulation durch Enteignung“ nennt; sobald sich das Wachstum verlangsamt, werden die Reichen dadurch reicher, dass die existierenden Ressourcen zuungunsten der Armen umverteilt werden. Der Aufstieg der Informationstechnologie hat diese Logik noch etwas weiter gesponnen, insofern das Kapital durch die Enteignung der Ressourcen der Menschen und ihre gleichzeitige Versorgung mit hochkomplexen, aber allgemein verfügbaren Mitteln zur Selbsthilfe auch deren kreative Potenziale erschließt, was die Menschen dann dazu mobilisiert, durch ihre Mitwirkung an Apps, Plattformen und anderen Gestalten der Wissensökonomie zur Erreichung seiner Ziele beizutragen. Das Kapital wächst also selbst dann noch, wenn es die Armen durch Umverteilung ihrer Ressourcen beraubt.", "Wie sollte also unsere vorläufige Einschätzung dieses neuen gesellschaftlichen und politischen Deals ausfallen? Was seine Grundlagen angeht, scheint er durchaus „postkapitalistisch“ zu sein: Ein großer Teil der Arbeit wird automatisiert, an die Stelle des Arbeitslohns als sozialer Institution tritt ein bedingungsloses Grundeinkommen, und die Armen und Schwachen durchlaufen nicht mehr die Institutionen des Sozialstaats, sondern sollen ein von virtueller Realität konstituiertes Hightech-Universum bevölkern, in dem sie nicht einmal mehr als Menschen behandelt werden. Wer kreative Fähigkeiten besitzt, wird selbst dann, wenn er ein Grundeinkommen bezieht, dauerhaft vom System herausgefordert, so dass er sich aus jeder Art von Notlage herausinnovieren kann – was all jene noch reicher macht, denen die Mittel der Heilsbringung gehören. Darüber hinaus bilden sich wieder Hierarchien heraus, auch wenn wir sie „Netzwerke“ und „Empfehlungssysteme“ nennen.", "Dass dieses neu entstehende System postkapitalistisch ist, bedeutet nicht, dass es nicht auch neofeudalistisch wäre, mit Big-Tech-Unternehmen in der Rolle der neuen Lehnsherren, die fast jeden Aspekt unseres Lebens kontrollieren und zugleich die Rahmenbedingungen des politischen und gesellschaftlichen Diskurses festlegen. Aus Sicht eines normalen Bürgers ist das neue System höchst problematisch, aufgrund seines Inegalitarismus, aber auch aufgrund seiner Willkürlichkeit und Beliebigkeit. Solange man die Existenz der „Überschuss-Bevölkerung“ anerkennt und auch, dass die herrschende Klasse nicht mehr bereit ist, ihr gegenüber weiterhin Zugeständnisse irgendeiner Art zu machen – abgesehen vielleicht von netten Updates für ihre Virtual-Reality-Brillen –, dann ist es kaum vorstellbar, dass die Zahl dieser „Überflüssigen“ mit zunehmender Automatisierung nicht weiter anwachsen sollte.", "Doch auch für die, die nicht in diese Kategorie fallen, ist das Leben mit einem bedingungslosen Grundeinkommen kaum erfüllend oder emanzipatorisch. Worin besteht der Sinn eines bedingungslosen Grundeinkommens, wenn es vollständig von Tributzahlungen für die Nutzung grundlegender Dienstleistungen aufgezehrt wird? Und was geschieht, wenn die Verbindlichkeiten einer Person ihr Grundeinkommen übersteigen? Würde das bedeuten, dass ihre Besitztümer – die voller Sensoren stecken und in Netzwerke eingebunden sind – abgeschaltet werden, und zwar so, wie einige Amerikaner es bereits jetzt erleben: dass ihr Wagen per Fernsteuerung deaktiviert wird, wenn sie mit den Raten für ihren Autokredit in Rückstand geraten? Was passiert, wenn man Schulden bei Alphabet hat – etwa für die Nutzung einer seiner erweiterten KI-Dienstleistungen – und das Unternehmen zugleich das nationale Gesundheitssystem betreibt? Hieße das dann, dass man keinen Zugang zu medizinischer Versorgung mehr hätte, solange man seine Schulden nicht begleicht?", "Es gibt einiges, was für technoutopische Narrative spricht. Und da sich der Kapitalismus derzeit in einer schweren Krise befindet, sollten wir alternative Visionen davon, wie wir unser Leben organisieren, nicht einfach von vornherein verwerfen. Das Problem ist, dass die meisten der aus dem Silicon Valley stammenden technoutopischen Narrative sich des Wesens der gegenwärtigen Krise weder vollständig bewusst sind noch Ehrlichkeit walten lassen im Hinblick auf die Frage, wie ihre eigenen sich wandelnden Geschäftspolitiken ihre soziale und politische Rhetorik beeinflussen. Eine postkapitalistische Welt ist definitiv etwas, für das es sich zu kämpfen lohnt – aber nicht, wenn in ihr die schlimmsten Auswüchse des Feudalismus zu neuem Leben erweckt werden."]}}, "recommendations": []}