{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jimmybulanik/die-linke-bedingungslosen-grundeinkommen", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "26.05.2020", "last_modified": "26.05.2020", "crawl_date": "25.12.2020", "author_person": ["Jimmy Bulanik"], "author_organization": [], "news_keywords": ["ökonomie", "aufrichtigkeit", "einkommen und preise", "repressionsfreies einkommen", "entwicklung", "gerechtigkeit", "humanismus", "demokratie", "debatte", "bedingungloses grundeinkommen", "die linke", "lebensqualität", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Gerechtigkeit - Die Linke ./. Bedingungslosen Grundeinkommen", "description": "Dieser Artikel soll in einer öffentlichen, konstruktiven Debatte um das zeitgemäße Bedingungslose Grundeinkommens münden.", "body": {"": ["Bundesrepublik Deutschland - Kurzes Fazit über die jahrelangen Bemühungen der Bundesarbeitsgemeinschaft Grundeinkommen in und bei der Partei DIE LINKE (BAG GE) einen Mitgliederentscheid", "zur Integration des bedingungslosen Grundeinkommens in das Parteiprogramm zu erreichen.", "Alle Bemühungen der BAG GE wurden von der Mehrheit des Bundesvorstandes (BuVo) der Partei DIE LINKE (PDL) mit allen Mitteln bekämpft. Speer-Spitze", "in dieser Auseinandersetzung ist die Bundesarbeitsgemeinschaft „Sozialistische“", "Linke. Dort wiederum agieren (ehemalige) Gewerkschaftsfunktionäre der DGB-Gewerkschaften im Sinne der Beibehaltung des kapitalistischen Gesellschaftssystems. Details dazu:", "https://sozialistische-linke.de/2020/03/23/im-interesse-der-gesamtpartei-die-haltung-der-linken-zum-bedingungslosen-grundeinkommen-offen-halten/", "https://sozialistische-linke.de/2020/04/26/bedingungsloses-grundeinkommen-schlechtes-rezept-auch-in-der-krise", "Die Mitglieder der BAG GE nahmen die Kampfansage der Gewerkschaftsfunktionäre und der Mehrheit im PDL-Parteivorstand gegen das BGE an und sammelten fleißig Unterstützungs-Unterschriften für den Mitglieder-Entscheid.", "Am 16.12.2019 konnte Jörg Reiners, der Bundeskoordinator und Mitglied des Sprecherrates der BAG Grundeinkommen verkünden: „Ziel in Sichtweite“.", "Kurz vor dem Jahreswechsel 2019/20l geht die BAG GE nochmals in die Vollen,", "mit Zeitungsanzeigen, Info-Kampagnen in den sozialen Medien und etlichen", "Vor-Ort-Aktionen sollen wenigstens 299 weitere Parteimitglieder erreicht werden,", "um die noch fehlenden Unterschriften für den Mitgliederentscheid in Sachen Grundeinkommen einzufahren.", "( https://www.die-linke-grundeinkommen.de/nc/grundeinkommen/presse/detail/news/ziel-in-sichtweite  )", "Am 01. Mai 2020meldete die BAG Grundeinkommen:", "Mitgliederentscheid findet statt", "Rechtliche Voraussetzungen erfüllt", "Es seien mehr als 3.500 Unterstützungs-Unterschriften (händisch und online)", "dem Leiter des Referates Kampagnen und Parteientwicklung,", "vorgelegt und geprüft worden.", "Reiners verkündet: „WIR HABEN ES GESCHAFFT!", "Wir haben die rechtliche Hürde für den Mitgliederentscheid erfüllt.", "Nun werden wir alle Kräfte bündeln,", "den herbeigesehnten Mitgliederentscheid ebenfalls erfolgreich enden zu lassen.", "Wann der Entscheid stattfinden soll, darüber lässt dieBAG GE", "die über 3.500 gutgläubigen Mitglieder der PDL im Unklaren.", "Die Satzung der PDL ist in diesem Punkt eindeutig. Der § 8 (2) der Satzung lautet:", "„Der Mitgliederentscheid findet statt(a) auf Antrag von Landes- und Kreisverbänden, die gemeinsam mindestens ein Viertel der Mitglieder repräsentieren oder b) auf Antrag von acht Landesverbänden oder", "(c) auf Antrag von 5 Prozent der Parteimitglieder.“", "Wie das Verfahren ablaufen soll, beschreibt Jana Frielinghaus in der nd-Ausgabe vom 17.05.2020 ausführlich. „Bedingungslos versus bedarfsgeprüft", "Linke-Arbeitsgemeinschaft will »emanzipatorisches Grundeinkommen« im Parteiprogramm verankern / Die Partei soll darüber abstimmen“", "https://www.neues-deutschland.de/artikel/1136802.emanzipatorisches-grundeinkommen-bedingungslos-versus-bedarfsgeprueft.html", "Frielinghaus schreibt in o,g, nd-Ausgabe unter anderem:", "„Anfang April hatte sie (Die BAG GE, Anm. WG) die dafür erforderlichen Unterschriften", "von fünf Prozent der Parteimitglieder beisammenund forderte nun den Vorstand auf,", "die Basisabstimmung in die Wege zu leiten.“", "§ 2 (1) der Ordnung für Mitgliederentscheide der Partei DIE LINKE", "regelt die „Einreichung und Prüfung eines Antrags auf Mitgliederentscheid“", "(1) Anträge auf Durchführung eines Mitgliederentscheids nach § 1 Abs. 2 a. bis c. können jederzeit an den Geschäftsführenden Parteivorstand gerichtet werden.", "Dieser prüft die Anträge und entscheidet spätestens vier Wochen nach Eingang des Antrags über die Zulässigkeit. Die Entscheidung ist zu begründen.", "§ 3 Vorbereitung und Diskussion des Mitgliederentscheides", "(1) Mit der Entscheidung über die Zulässigkeit ist der Antrag einschließlich der Begründung im Internetportal der Partei zu veröffentlichen.", "(2) Die Organe der Partei und der Gebietsverbände haben sich nach der Entscheidung über die Zulässigkeit aller Handlungen zu enthalten, die das Anliegen des Antrags von vornherein unterlaufen würden.", "§ 4 (1) regelt die „Durchführung des Mitgliederentscheids“", "Ein Mitgliederentscheid ist spätestens sechs Monate nach der Feststellung der Zulässigkeit des Antrags auf Mitgliederentscheid bzw. spätestens sechs Monate nach Beschlussfassung durchzuführen.", "https://www.die-linke.de/fileadmin/download/grundsatzdokumente/ordnungen/", "die_linke_ordnung_fuer_mitgliederentscheide_berlin2014.pdf", "Nach dieser Satzungsbestimmung müsste der späteste Zeitpunkt", "der Durchführung des Mitgliederentscheids der 01. Nov. 2020 sein.", "Aus dem BuVo der PDL wird zum Bedingungsloses Grundeinkommen (BGE)berichtet, dass die Initiative für einen Mitgliederentscheid der LINKEN", "zum BGE ausreichend Unterschriften in der Mitgliedschaft gesammelt hat.", "Es wurde mit den Initiator*innen und einer Abordnung des Parteivorstandes ein Verfahren ausgehandelt, wie und wann dieser Mitgliederentscheid in der Partei durchgeführt wird. Es wird nicht vor der nächsten Bundestagswahl sein.", "http://www.demokratisch-links.de/vk-des-pv-der-linken-16-05-20", "Die planmäßige Bundestagswahl findet etwa im Sep. 2021 statt.", "Dieses Vorgehen zeigt, was die Funktionärsschicht in der Partei DIE LINKE von ihrer eigenen Satzung hält. Offenkundig ein unverbindliches Dokument was „man“ nach jeweiliger Interessenlage beliebig ändern kann.", "Nach diesem Akt der „Verbiegung“ des „Grundgesetzes“ der eigenen Partei kann das Mitgliederbegehren im günstigsten Fall in 16 Monate stattfinden.", "Unwahrscheinlich das der Entscheid, wenn er überhaupt noch stattfindet,", "im Okt. 2021 realisiert wird. Es naht die Weihnachtszeit und der Jahreswechsel.", "Der Mitglieder-Entscheid könnte auch sich in das erste Quartal 2022 „verlagern“.", "Nach den verheerenden LTW-Niederlagen in BB und SN im Sep 2019,", "wonach ja auch eine kurzfristige, zeitnahe Aufarbeitung der Ursachen gefordert wurde, fand diese aber erst am 29.02./01.03. 2020 statt.", "Etwa 6 Monate nach dem Wahl-Desaster konnte die Parteiführung die Pleiten wunderbar gegen die Mit-Regierungs-Erfolge in Thüringen „aufrechnen“.", "Alles Unangenehme in die Zukunft verschieben. Das ist das Motto jeglicher Politik!!!", "Für den Verfasser dieses Beitrages ist dieses Vorgehen des BuVo der PDL und des Sprecherrates der BAG GE ein beispielloser Vertrauensbruch gegenüber denjenigen Genoss Innen, die mit ihrer Unterstützungs-Unterschrift zum Mitgliederentscheid im Rahmen der Satzung eine Entscheidung erwarteten.", "Auch die rechtliche Einschätzung dieses ungewöhnlichen Vorgehens der Partei-Funktionäre erscheint höchst fragwürdig und zweifelhaft.", "Während fast 900.000 Menschen ein Bedingungsloses Grundeinkommen in DE,", "wenn auch noch beschränkt auf die Corona-Zeit, fordern und die zeitgemäße Idee", "In mehreren Ländern Südeuropas diskutiert und vermehrt gefordert wird, gefällt sich die Partei DIE LINKE in der Rolle des BREMSERS.", "Jimmy Bulanik", "Nützlicher Link im Internet", "Klaus Lage Band - Monopoly", "https://www.youtube.com/watch?v=-6gDDb5WonM"]}}, "recommendations": []}