{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/flegel/warum-ich-nicht-mehr-waehlen-gehe", "query_keywords": ["flüchtl", "migration"], "creation_date": "15.05.2019", "last_modified": "15.07.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Flegel"], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Europawahl 2019. - Warum ich nicht mehr wählen gehe", "description": "Nachfolgende Ausführungen haben neben der Information auch die Aufgabe, meinen persönlichen Wahlboykott plausibel zu erklären.", "body": {"": ["Ich werde mich zukünftig Wahlen verweigern, jedenfalls so lange, wie in Deutschland und Europa kein anderes politisches Personal als das des Status quo vorhanden ist.", "...", "Erklärung:", "Auch ich bin für eine institutionalisierte Europäische Gemeinschaft, allerdings für eine Europäische Gemeinschaft der Bürgerinnen und Bürger, mit ausreichender Legitimation durch sie und genereller Kriegsächtung (Verteidigung ist gestattet, aber nicht die des Peter Struck und die der Ursula von der Leyen).", "...", "Wahl zum Europäischen Parlament 2019", "Die Europawahl 2019 ist die neunte Direktwahl zum Europäischen Parlament (EU). Sie findet vom 23. bis 26. Mai 2019 in den Mitgliedstaaten der Europäischen Union statt. Gewählt werden 751 Abgeordnete. Anders als ursprünglich geplant, tritt das Vereinigte Königreich nicht vor der Wahl aus der Europäischen Union aus.", "Mindestens so bedeutungsvoll wie das Europäische Parlament ist die Europäische Kommission, das eigentliche Machtzentrum der EU, die durch diese Wahl nicht beeinflusst wird. Ohnehin hat das EU-Parlament bezüglich der EU-Kommission nur fragmentarische Rechte. Es hat bei der Besetzung Mitwirkungsrechte, kann über ihre Zusammensetzung letztlich jedoch nicht autonom alleine bestimmen.", "Das Europäische Parlament hat demengegenüber eher den Charme und die Bedeutung einer dekorativen Kulisse – mehr nicht.", "Die ganze Dramatik dieser Regelung, wurde an der Griechenlandkaperung durch die deutsche Bundeskanzlerin Angela Merkel, den deutschen Finanzminister Wolfgang Schäuble und den Präsidenten der Europäischen Zentralbank Mario Draghi mithilfe der \"einstimmigen Einigung\" („Erklärung des Euro-Gipfels vom 12. Juli 2015“) deutlich.", "Für die unverschämte Griechenlandkaperung durch die deutsche Bundeskanzlerin Angela Merkel, den deutschen Finanzminister Wolfgang Schäuble und den Präsidenten der Europäischen Zentralbank Mario Draghi bedienten diese sich völlig ungeniert der demokratisch nicht legitimierten EURO-Gruppe und der “Troika” (= the institutions representing creditor interests) und missachteten ebenso ungeniert und gezielt das Wählervotum & Referendumsergebnis der griechischen Bevölkerung gegen die Austeritätspolitik des Neoliberalismus‘.", "Demokratisch nicht legitimierte Institutionen der Finanzwirtschaft schrieben das Drehbuch, das zugleich Handanleitung für Frau Merkel, Herrn Schäuble und Herrn Draghi in Sachen Griechenland war.", "...", "Eine kritische Auseinandersetzung", "Sowohl Politik als auch Medien geben vor Wahlen gezielt Milliardenbeträge für Public Relation und Mythen aus, mit denen sie die Gesellschaft infizieren – sehr erfolgreich sogar und transportieren zweckdienliche Narrative, um die Bürgerinnen und Bürger einzufangen und um sie nach der Wahl skrupellos zu bevormunden.", "Sie lancieren seit Jahrzehnten zweckdienliche Geschichten zur Durchsetzung ihrer selbstbezogenen Gruppeninteressen. Immer aber geht es um die Narrative der monetären Machthaber, für die sie die Bürgerinnen und Bürger nach den Wahlen betrügen und für die Alimentierung der Finanzwirtschaft in Teilen massiv um deren Besitzstände bringen.", "Und sie führen für die monetären Machthaber in großem Ausmaß Zerstörungskriege, völkerrechtwidrig zudem – seit 1999 bevorzugt gegen muslimische Staaten.", "...", "Europäische Union vs. Bürgerinnen und Bürger", "Die Europäische Union (EU) von augenblicklich noch 28 europäischen Nationen ist durch drei Merkmale charakterisiert:", "1. Mangelnde demokratische Legitimation und Hinterzimmerpolitik:", "A. Eine EU-Bürgerabstimmung über einen EU-Verfassungsvertrag ist nie erfolgt.", "Die so genannte Europäische Gemeinschaft aus 28 Nationen ist das misslungene Produkt der europäischen Politiker, die den europäischen Einwohnern Mitte 2005 die Abstimmung über eine EU-Verfassung verweigert haben und denen selbst noch Begehren nach Beteiligung im Rahmen von Referenden suspekt sind. – Kein Plebiszit oder doch nur unter Politiker-Vorbehalt, keine EU-Bürgerabstimmung über einen EU-Verfassungsvertrag. – Abgehobene Politiker entscheiden hierüber exklusiv.", "Als die europäischen Einwohner Mitte 2005 über die EU-Verfassung – den praktisch identischen Vorläufer des Lissabon-Vertrags – abstimmen sollten, lehnten die Bürgerinnen und Bürger von Frankreich und den Niederlanden sie im Rahmen eines Referendums ab.", "Also wurde beim Lissabon-Vertrag so getrickst, dass eine Zustimmung der Bevölkerungen nicht mehr notwendig war. Die nationalen Parlamente ließen das ohne ein Wort des Protests mit sich machen.", "In Deutschland reagierten die meisten Abgeordneten erst, als das Bundesverfassungsgericht sie darauf hinwies, dass die Beteiligungsrechte des Bundestags durch das deutsche Begleitgesetz zum Lissabon-Vertrag nicht ausreichend gewahrt wurden.", "Der EU-Verfassungsvertrag sollte ursprünglich am 1. November 2006 in Kraft treten. Doch nach den gescheiterten Referenden in Frankreich und den Niederlanden ratifizierte eine Reihe von Mitgliedstaaten den Vertrag lieber nicht, verzichtete hierfür auf Abstimmungen hierüber im eigenen Land, wodurch der EU-Verfassungsvertrag keine Rechtskraft erlangte.", "Stattdessen schlossen die europäischen Staats- und Regierungschefs im Dezember 2007 ersetzend den Vertrag von Lissabon ab, der am 1. Dezember 2009 in Kraft trat. –", "Eine EU-Bürgerabstimmung über einen EU-Verfassungsvertrag ist also nie erfolgt. Man brauchte die „unmündigen Bürgerinnen und Bürger“ dafür nicht, man schloss sie aus. Europa braucht nach ihrem Verständnis offenbar lediglich Regierungen, Eurokraten und Banken.", "Entlarvend und zugleich Programm: Man führte eine gemeinsame Währung ein, nicht jedoch eine gemeinsame Offizialsprache. Money war und ist wichtig, Verständigung nicht!", "Aber die gesamte politische Prominenz einschließlich Papst glorifiziert die Europäische Union und agitiert die Bürgerinnen und Bürger mit dem Begriff „westliche Wertegemeinschaft“. Dabei ist die EU nichts anderes als eine Veranstaltung, die immer dann durchgeführt wird, wenn es darum geht, die Beutezüge der Finanzwirtschaft zu organisieren und darum, die Bürgerinnen und Bürger hierfür zu disziplinieren (Griechenland 2015 lässt grüßen), die aber insbesondere dann beispiellos versagt, wenn z. B. Kriegsflüchtlingen (die eine Reihe europäischer Staaten im Übrigen mitverursacht hat) eine humanitäre Perspektive eröffnet werden muss.", "Es waren auch die Politiker, die die EU nach dem Mauerfall in Eile gen Osten erweiterten. Es konnte nicht schnell genug gehen. 2004 nahm die Union zehn neue Mitgliedsstaaten auf, ehemalige Sowjetrepubliken. Darunter sicher einige, die noch offene Rechnungen gegenüber Russland als Rechtsnachfolger der voraufgegangenen Sowjetunion hatten – wie praktisch. Ob die mental/kulturellen Voraussetzungen dafür vorlagen, interessierte niemand. Organische Fortentwicklung des Gebildes EU? Lieber nicht! Bis dahin könnte sich Russland ja erholt haben.", "Die europäischen Politiker handelten nach der US-amerikanischen Devise „Wir können es, also tun wir es – und niemand wird uns daran hindern“. – Dabei waren die Bürger natürlich im Weg.", "B. Legitimationsdefizit (Mit Material von Rupert Scholz)", "Der ehemalige Bundespräsident Roman Herzog und Lüder Gerken, Direktor des Centrums für Europäische Politik, schlugen bereits am 17.02.2007 Alarm: Immer mehr Entscheidungen deutscher Politik werden in Brüssel vorbestimmt. Ist Deutschland noch eine parlamentarische Demokratie?", "\"Die Europäische Union steht an einer Wegmarke. Nach dem Scheitern des Verfassungsvertrages in den Volksabstimmungen in Frankreich und den Niederlanden ist es dringend notwendig, eine fundierte Bestands-aufnahme vorzunehmen und – danach – ein Leitbild zu entwickeln, wie es mit der europäischen Integration weitergehen soll, weitergehen kann.\"", "2. Massive Fragilität was die allgemeine europäische Politik betrifft.", "(Exemplarisch dargestellt am Stichwort Flüchtlingspolitik.)", "Als im Sommer 2015 1,2 Millionen Syrienflüchtlinge an Deutschlands Tür klopften, 1,2 Millionen von 10 Millionen, die Deutschland und die anderen europäischen Nationen mitsamt den USA zu Flüchtlingen gebombt hatten, entfesselten die politischen und medialen Lakaien der monetären Machthaber eine Migrationsdebatte und stülpten sie ihren Völkern sehr erfolgreich über. Frau Merkel ihrerseits gab der Diskussion den notwendigen pathologischen Touch, indem sie das Volk wissen ließ, man müsse sich um die Fluchtursachen kümmern und dabei die verkommenen Zerstörungshandlungen der sogenannten westlichen Wertegemeinschaft in den muslimischen Ländern als Fluchtursachen unerwähnt ließ. Und als die Flüchtlingswelle nachließ, weil irgendwann natürlich alle 10 Millionen Syrienflüchtlinge „versorgt“ waren, buchte Politik und buchten Medien das als Erfolg einer gelungenen Migrationspolitik á la Seehofer & Co. – Wie pervers ist das denn?", "Einige Länder in Südost-Europa schafften Tatsachen und machten ihre Grenzen dicht. Es wurde deutlich, dass Angela Merkels Sondergipfel mit der Türkei am 7. März 2016 eine reine Show-Veranstaltung war, ohne Bezug zum politischen Alltag.", "Die europäischen Regierungen verweigerten Angela Merkel in der Flüchtlingsfrage auf breiter Front die Solidarität. Die nach \"Forbes\" \"mächtigste Frau der Welt\" der Jahre 2011 bis 2015 wurde vorgeführt.", "Viktor Orbán, seit 2010 Ministerpräsident von Ungarn, war einer der Ersten, der seine diesbezügliche Kooperationsunwilligkeit zu verstehen gab und brachte die deutsche Bundesregierung hinsichtlich des Flüchtlingsthemas in große Verlegenheit.", "Polen sekundierte und verweigerte sich ebenfalls: PiS-Vorsitzender Kaczynski wies die Kritik von deutschen und anderen europäischen Politikern zurück: \"Kein Druck, keine Worte, die vor allem nicht über die Lippen deutscher Politiker kommen sollten, werden uns von diesem Weg abbringen.\"", "Eine europäische Lösung war ausgeschlossen, Frau Merkel sah sich hierdurch offensichtlich gezwungen, mit der Türkei eine privilegierte Partnerschaft einzugehen. Aus ihrem Mantra „Wir schaffen das“ wurde \"Wir schaffen das - gemeinsam mit der Türkei\".", "Und prophylaktisch war ihr anscheinend nunmehr auch wichtig, mithilfe der Türkei muslimische Gesinnung von Europa fernhalten, sonst hätte die EU nämlich auch Griechenland finanziell und materiell darin unterstützen können, sich um die Schutzsuchenden zu kümmern. Doch dann wären diese Hilfe suchenden Menschen ja bereits in jenem Europa angekommen, das sich Frau Merkel augenblicklich hartnäckig verweigert.", "Einen Tag nach dem Durchbrüchlein vom 7. März 2016 während des Merkel’schen Sondergipfels mit der Türkei ist nun die Flüchtlingsroute von der Türkei Richtung Nordwesteuropa faktisch geschlossen worden: Seit Mitternacht lässt Slowenien keine Flüchtlinge mehr durch. Als Reaktion kündigten Kroatien, Mazedonien und Serbien ihrerseits an, ebenso zu verfahren. – Ausgerechnet das – die Schließung der Balkan-Route – so hatte die Bundeskanzlerin die Welt wissen lassen, wollte sie unbedingt vermeiden.", "Angela Merkel fährt damit auch die Früchte ihrer und Herrn Schäubles europäischer Unterwerfungspolitik ein.", "Die europäischen Mitgliedsstaaten haben nämlich keinesfalls vergessen, mit welcher Rigidität Angela Merkel, Wolfgang Schäuble und Mario Draghi als Präsident der Europäischen Zentralbank im Sommer 2015 Griechenland unterworfen haben. Die Nacht vom 12./13. Juli 2015 war eine Schicksalsnacht für die EU:", "In dieser Nacht haben Angela Merkel und Wolfgang Schäuble Griechenland gekapert und sich damit der Welt als „hässliche Deutsche“ präsentiert.", "Es war Angela Merkel, die dem griechischen Premier Alexis Tsipras und dessen Sekundanten, den französischen Staatspräsidenten François Hollande, mit der Zermürbungsübung einer Nachtsitzung Stunde um Stunde die Folterwerkzeuge vorführte.", "Währenddessen mussten 16 Regierungschefs im Wartezimmer der Macht Platz nehmen. Das Ergebnis wurde ihnen am frühen Morgen mitgeteilt und zustimmend zur Kenntnis genommen.", "Herr Schäuble hat der Welt zuvor gezeigt, wer Chef im Ring ist, hat Griechenland mit seinem öffentlichen Grexit-Joker einen Bankenrun an den Hals geredet, und in konzertierter Aktion wurde Griechenlands Banken von Herrn Draghi der Geldhahn zugedreht. Das machte die Kapitalverkehrskontrollen notwendig. – So einfach war das!", "Wer annimmt, dass eine derartige Demütigung ohne Folgen bleibt, ist naiv!", "Und immer wieder transportieren die Medien das Bild eines Europas in der Krise, in der sich unsolidarische EU-Staaten nicht am Gemeinschafts-Regelwerk orientieren, sondern ihr eigenes Süppchen kochen wollen und auch bereits kochen. Dabei wird mit dem Finger vor allem auf die ehemaligen Mitglieder des Ostblocks, z. B. Ungarn und Polen, gezeigt.", "Die Medien pflegen dabei natürlich ihre Symbiose mit der etablierten Politik, die von Abweichlern eine Unterwerfungsgesinnung fordert, andernfalls müssten sie unter Kontrolle der EU gestellt werden, so oder doch so ähnlich äußerten sich EU-Kommissionspräsident Jean-Claude Juncker, EU-Parlamentspräsident Martin Schulz, EU-Kommissar Günther Oettinger.", "Der für Medienpolitik zuständige Kommissar Oettinger plädierte gar dafür, den Rechtsstaatsmechanismus der EU zu aktivieren. Dadurch könnte Polen sein Stimmrecht verlieren.", "„Es spricht viel dafür, dass wir jetzt den Rechtsstaatsmechanismus aktivieren und Warschau unter Aufsicht stellen“, sagte Oettinger der Frankfurter Allgemeinen Sonntagszeitung. Er werde sich dafür bei der nächsten Sitzung der EU-Kommission am 13. Januar 2016 einsetzen.", "Auch der Unionsfraktionsvorsitzende im Deutschen Bundestag, Volker Kauder, meldete sich im SPIEGEL zu Wort. \"Die polnische Regierung muss wissen: Bestimmte Grundwerte darf man in Europa nicht verletzen\", so der CDU-Politiker.", "Dieses autoritäre Gehabe der genannten Politiker kann ich nur verachten und ist Grund genug, mich für ein friedliches Europa der Staaten einzusetzen und den zentralistischen Gedanken nicht zu unterstützen.", "3. „Brothers In Arms“-Mentalität für zumeist völkerrechtswidrigen Interventionskriege.", "Und nun die andere Seite: Geht es doch um die „Brothers In Arms“-Mentalität für zumeist völkerrechtswidrigen Interventionskriege unter Beteiligung der EU.", "Die (noch) 28 Staaten der EU stellten sich im Giftgas-Fall Skripal entschieden an die Seite Großbritanniens und bliesen zum verbalen Angriff. Es gebe \"keine andere plausible Erklärung\" als eine Verantwortung Russlands, stellten die Staats- und Regierungschefs der EU unisono nun in ihrer Gipfelerklärung fest. – Und sie riefen ihren Botschafter aus Moskau für Konsultationen zurück.", "\"Angesichts dieser gravierenden Herausforderung für unsere gemeinsame Sicherheit stehen wir in uneingeschränkter Solidarität zum Vereinigten Königreich\", gelobten die Staats- und Regierungschefs in ihrer Erklärung.", "\"Wir sind entschlossen durch diese Sprache, aber auch gegebenenfalls durch weitere Maßnahmen einheitlich zu reagieren\", sagte Bundeskanzlerin Angela Merkel.", "Zuvor hatten sich Deutschland, Frankreich und die USA bereits hinter Großbritannien gestellt und mit ungewöhnlich scharfen Worten von Moskau Aufklärung verlangt. „Es handelt sich um einen Übergriff gegen die Souveränität des Vereinigten Königreichs“, befanden die Staats- und Regierungschefs aller vier Länder in einer gemeinsamen Erklärung. „Ein solches Vorgehen verletzt eindeutig die Bestimmungen des Chemiewaffenübereinkommens und das Völkerrecht. Es bedroht unser aller Sicherheit.“", "Großbritannien habe seinen Partnern gegenüber im Detail dargelegt, dass Russland mit hoher Wahrscheinlichkeit die Verantwortung für den Anschlag trage. „Wir teilen die Einschätzung des Vereinigten Königreichs, dass es keine plausible alternative Erklärung gibt“, schreiben Kanzlerin Angela Merkel (CDU), der französische Präsident Emmanuel Macron, US-Präsident Donald Trump und die britische Premierministerin Theresa May.", "Die neue Metapher ist ausgegeben: Russland will den Westen destabilisieren. (Achtung) – So tönt es auch in den devoten Systemmedien. Etwa bei Stefan Kornelius mit seinem unsäglichen Video-Clip „Russland will den Westen destabilisieren“.", "[Achtung: Der Video-Beitrag wurde durch die Süddeutsche Zeitung ganz offensichtlich zurückgezogen. Die Adresszeile ist jedoch nach wie vor eindeutig.]", "Man reibt sich verwundert die Augen, was uns der westliche politisch-mediale Komplex hier auftischt. Das sollen wir glauben? Wir sollen uns einer Aneinanderreihung von Mutmaßungen und Verschwörungstheorien anschließen und Russland vorverurteilen? Ohne dass ein einziges tatsächliches Ergebnis auf dem Tisch liegt, eine tatsächliche Untersuchung überhaupt richtig angefangen hätte?", "Von der Untersuchung zur Verurteilung ist es in der Regel ein langer Weg. Der westliche politisch-mediale Komplex dreht den Weg um: Er verurteilt erst und untersucht dann. Und lässt die Untersuchung dann im Sande verlaufen. Es geht um den Spin, nicht um die Fakten. Wie beispielsweise beim Absturz von MH17 über der Ukraine.", "Der westliche politisch-mediale Komplex tischt uns Lügen auf, hat so viel Dreck am eigenen Stecken, dass einem übel wird:", "Jugoslawien, Afghanistan, Irak, Libyen, Syrien mit einer Bilanz dieser westlichen, zumeist völkerrechtswidrigen Interventionskriege von mittlerweile 1,5 Millionen Menschenleben und zig-Millionen Flüchtlingen ist die obszöne Reputation, die sich mit der sogenannten „westlichen Wertegemeinschaft“ verbindet, die mal als NATO, mal als Coalition Of The Willing, mal als Internationale Allianz gegen den Islamischen Staat Staaten überfällt.", "Immer mit dabei die europäischen Staaten:", "Vom 24. März bis zum 10. Juni 1999 führte die NATO völkerrechtswidrig unter Einsatz von über 1.000 Kampfflugzeugen eine der massivsten Luftkriegsoperationen der Militärgeschichte gegen Jugoslawien unter Beteiligung auch der Bundesrepublik Deutschland durch. Angebliche Massaker an Kosovo-Albanern waren der Vorwand für die imperialistische Attacke. Später stellte sich heraus, dass diese erlogen waren.", "Bei dem NATO-Bombardement starben hunderte, wenn nicht sogar tausende serbische Zivilisten – bis heute sind die genauen Zahlen nicht bekannt.", "Ein großer Teil der Bombardements bezüglich industrieller wie kultureller Infrastruktur, Chemiewerke, Ölraffinerien etc. erfolgte in Serbien. Es wurden Uran abgereicherte Bomben auf Ackerland in landwirtschaftlichen Regionen abgeworfen, die in Folge das Grundwasser auf Jahrhunderte kontaminierten.", "...", "Der Krieg in Afghanistan seit 2001, der mit der US-geführten Intervention im Herbst 2001 eingeleitet wurde – eine Folge der Entscheidung der Bush-Administration, Nine/Eleven zu einem „NATO-Bündnisfall“ für einen Angriff Afghanistans zu erklären –, fand ebenfalls unter Beteiligung auch der Bundesrepublik Deutschland statt.", "...", "2003 begann der Irakkrieg, der bis Ende 2011 mindestens 110.000 getötete Zivilisten forderte. Die Amerikaner organisierten nach einem inszenierten Lügenauftritt mit Colin Luther Powell im Weltsicherheitsrat der Vereinten Nationen am 5. Februar 2003 unter Beteiligung von nahezu 50 westlichen Staaten völlig gegen Völkerrecht eine „Coalition Of The Willing“ und fielen in den Irak ein. Der UN-Sicherheitsrat hatte seine Einwilligung für einen solchen Überfall gerade zuvor abgelehnt. Zahlreiche Staaten dieser Koalition wollen heute an ihre Schandtat nicht mehr erinnert werden.", "Mit dabei auch folgende EU-Staaten: Bulgarien, Dänemark, Großbritannien, Italien, Lettland, Litauen, Niederlande, Polen, Portugal, Rumänien, Slowakei, Slowenien, Spanien, Tschechische Republik, Ungarn.", "...", "Und immer noch sind sie völkerrechtswidrig unterwegs. Sie haben den im Übrigen mithilfe des amerikanischen Geheimdienstes angezettelte Bürgerkrieg in Syrien spätestens am 5. September 2014 beim NATO-Gipfel im walisischen Newport durch die Gründung der Internationalen Allianz gegen den Islamischen Staat internationalisiert und dramatisiert wurde?", "Mit von der Partie dieser nahezu 70 Nationen die EU-Staaten: Belgien, Bulgarien, Dänemark, Deutschland, Estland, Finnland, Frankreich, Griechenland, Großbritannien, Irland, Italien, Kroatien, Lettland, Litauen, Luxemburg, Malta, Niederlande, Österreich, Polen, Portugal, Rumänien, Schweden, Serbien, Slowakei, Slowenien, Spanien, Tschechien, Ungarn, Zypern,", "Seit dem ersten Irak-Krieg 1991 zieht sich eine Blutspur der NATO und williger Koalitionen von Jugoslawien und Afghanistan über den Nahen Osten, den Jemen und Libyen bis nach Mali. Millionen Menschenleben und zig-Millionen Vertriebene sind die Folge.", "Die Europäische Union hat sich zu einem Bündnis von „Brothers In Arms“, zu einem supranationalen Angriffsbündnis entwickelt.", "…", "Die Europäische Union: Ein Kartell der europäischen Regierungen", "Die EU ist nichts anderes, als ein Kartell der beteiligten europäischen Regierungen, das ihren Bevölkerungen seinen Willen aufzwingt.", "Statt den demokratischen Wählerwillen Italiens zu akzeptieren, hat sich der sozialdemokratische Staatspräsident Sergio Mattarella zum Präsidenten-Staatsstreich, zum Staatsstreich von oben entschieden. Seine Absicht: Vereitelung einer eurokritischen Regierung. Dabei handelt es sich um eine Einmischung zugunsten der EU-weiten Geld- und Machtelite.", "»Ich möchte für dieses Ministerium eine Person, die nicht als Unterstützer einer Linie gilt, die Italiens Ausstieg aus dem EURO provozieren könnte«, so sein Kredo.", "Dabei hat das designierte europaskeptische Regierungsbündnis eine klare Mehrheit im Parlament, ist demokratisch gewählt.", "Der Staatspräsident entlarvte sich als einer jener überheblichen Politiker, die sich als selbsternannte Götter begreifen und die die EU fest im Griff haben.", "Das Wahlergebnis der vorgezogenen italienischen Parlamentswahlen vom 4. März 2018 wurde von EU-Granden und den ihnen zuarbeitenden Medien ohnehin mit Unbehagen und vorgeblich wohlmeinenden Weissagungen aufgenommen. Nun verweigerte der italienische Staatspräsident dem designierten Finanzminister Paolo Savona seine Zustimmung, um einen ihm genehmen ehemaligen hohen IWF-Beamten mit den Regierungsaufgaben zu betrauen. Italiens Staatspräsident hatte festgestellt, seine Pflicht sei es, die Unternehmen und die Bürger Italiens vor Schaden zu bewahren. – Als sei das nicht auch Aufgabe von con Camera dei deputati & Senato della Repubblica, den beiden Häusern des Parlaments.", "Damit steht der sozialdemokratische Staatspräsident Sergio Mattarella des Gründungsmitglieds von 1954 Italien fest in der Tradition eines seit Langem gepflegten bürgerfeindlichen Handelns seiner politischen und medialen Protagonisten, was eindrucksvolle Ereignisse belegen.", "2005: Als die europäischen Einwohner Mitte 2005 über die EU-Verfassung – den praktisch identischen Vorläufer des Lissabon-Vertrags – abstimmen sollten, lehnten die Bürgerinnen und Bürger von Frankreich und den Niederlanden sie im Rahmen eines Referendums ab.", "Also wurde beim Lissabon-Vertrag so getrickst, dass eine Zustimmung der Bevölkerungen nicht mehr notwendig war. Die nationalen Parlamente ließen das ohne ein Wort des Protests mit sich machen.", "In Deutschland reagierten die meisten Abgeordneten erst, als das Bundesverfassungsgericht sie darauf hinwies, dass die Beteiligungsrechte des Bundestags durch das deutsche Begleitgesetz zum Lissabon-Vertrag nicht ausreichend gewahrt wurden.", "Der EU-Verfassungsvertrag sollte ursprünglich am 1. November 2006 in Kraft treten. Doch nach den gescheiterten Referenden in Frankreich und den Niederlanden ratifizierte eine Reihe von Mitgliedstaaten den Vertrag lieber nicht, verzichtete hierfür auf Abstimmungen hierüber im eigenen Land, wodurch der EU-Verfassungsvertrag keine Rechtskraft erlangte.", "Stattdessen schlossen die europäischen Staats- und Regierungschefs im Dezember 2007 ersetzend den Vertrag von Lissabon ab, der am 1. Dezember 2009 in Kraft trat.", "Mit dem Lissabon-Vertrag sollten u. a. von 2014 an Mehrheitsentscheidungen der EU-Staaten anstatt der bisher geltenden Einstimmigkeit eingeführt werden.", "Eine EU-Bürgerabstimmung über einen EU-Verfassungsvertrag ist also nie erfolgt. Man brauchte die „unmündigen Bürgerinnen und Bürger“ dafür nicht, man schloss sie aus.", "2008: Am 12. Juni 2008 wurde der Lissabon-Vertrag von den irischen Wählern mit 53 Prozent zu 46 Prozent abgelehnt, aber seine Befürworter in allen großen irischen Parteien, den Medien und der Wirtschaft hatten entschieden, solange weiter abstimmen zu lassen, bis das Ergebnis passt. – Bei der Abstimmung vom 2. Oktober 2009 passte es dann endlich.", "343 Millionen europäische Einwohner außerhalb Frankreichs, den Niederlanden und Irland wurden nie gefragt, erhielten keine Möglichkeit, über den Vertrag abzustimmen.", "Er wurde hinter ihrem Rücken von Parlamenten und Staatschefs ratifiziert und unterschrieben. Im September 2009 unterzeichnete Bundespräsident Horst Köhler mitten im Wahlkampf für die Bundestagswahl das Ratifizierungsgesetz für den Vertrag.", "Zwingende Schlussfolgerung: Die EU ist nichts anderes, als ein Kartell der beteiligten europäischen Regierungen, das ihren Bevölkerungen seinen Willen aufzwingt.", "2015: Wir erhalten Nachhilfeunterricht, wie unverschämt arrogant Politik die Bevölkerung zum Narren hält.", "In Griechenland hatte die Mehrheit der Bürger 2015 gegen neue Austeritätsauflagen gestimmt. Wäre Premier Alexis Tsipras diesem Bürger-Votum gefolgt, hätte der Austritt aus der Eurozone gedroht.", "Alexis Tsipras war durch seine Wahl im Januar 2015 mit einem komfortablen Mandat gegen die Austeritätspolitik ausgestattet gewesen und wurde durch das Referendum am 5. Juli 2015 hierin erneut überzeugend bestätigt.", "Doch nur eine Woche später unterwarf sich Griechenlands Premier mit der \"einstimmigen Einigung\" („Erklärung des Euro-Gipfels vom 12. Juli 2015“) völlig ohne Not wesentlich härteren Sparauflagen als jenen, die 61 Prozent der griechischen Bevölkerung in ihrem Referendum abgelehnt hatten.", "Alexis Tsipras selbst hatte dieses Referendum bewirkt und agitierte das griechische Parlament paradoxerweise schließlich, dieses Ergebnis am 15. Juli 2015 zu ignorieren und stattdessen den Austeritätsauflagen von Merkel/Schäuble/ Dijsselbloem & Co. zuzustimmen.", "Alexis Tsipras war u. a. ausgezogen, um die Gläubiger-Troika wegzujagen, kam stattdessen jedoch mit einer Institutionen-Quadriga zurück. Tsipras hat sich entgegen seiner vorlauten Ankündigung deren Kuratel unterworfen. Die griechische Regierung muss ihre Hausaufgaben also weiterhin unter Oberaufsicht der demokratisch nicht legitimierten Gläubiger-Quadriga verrichten und \"die Institutionen zu sämtlichen Gesetzesentwürfen in relevanten Bereichen mit angemessenem Vorlauf konsultieren und sich mit ihnen abstimmen, ehe eine öffentliche Konsultation durchgeführt oder das Parlament befasst wird.\" – Welch eine Demütigung!", "Die \"Schäuble-Doktrin\" damals: \"Egal, wen oder wie die Griechen wählen, die von EU und Berlin geforderten Reformen müssen fortgesetzt werden.\"", "Es ist im Übrigen interessant, dass die devoten Medien bei ihrer Agitation gegen „Populisten“ in Italien (wie sie zu sagen pflegen) das verkommene Griechenland-Desaster, das ja bekanntlich auch ihr Werk mit ist, mit keinem Wort erwähnen.", "2016: Es geht weiter mit den Niederlanden", "Referendum in den Niederlanden über das Assoziierungsabkommen zwischen der Europäischen Union und der Ukraine am 6. April 2016.", "Bemerkenswert: Zu diesem Zeitpunkt wurde der politische Teil des Abkommens bereits seit dem 4. November 2014 und der wirtschaftliche Teil – die vertiefte und umfassende Freihandelszone (DCFTA) – seit dem 1. Januar 2016 vorläufig angewendet.", "Da hinein platzt nun das Referendum der niederländischen Bevölkerung. Nach dem offiziellen Ergebnis stimmten 61 Prozent der Abstimmenden mit „Dagegen“, d. h., sie lehnten das Abkommen ab. Die Wahlbeteiligung betrug 32,28 Prozent. Damit war die Abstimmung formal gültig, aber nach niederländischem Recht nicht bindend – wie praktisch für die Politiker!", "Ministerpräsident Rutte kommentierte, er wolle die Ratifizierung überdenken. „Wenn das Referendum gültig ist, dann können wir den Vertrag nicht einfach so ratifizieren\", sagte Rutte im niederländischen Fernsehen. Eine Entscheidung soll erst in mehreren Wochen fallen. Über die Auswirkungen des Votums müsse nun „Schritt für Schritt“ in Abstimmung mit der Regierung und Brüssel entschieden werden, sagte Rutte.", "Und dreimal darf man raten, wie die Geschichte ausgegangen ist!", "Mark Rutte erhielt in Brüssel Zusagen, die die Einwände der Gegner beseitigen sollen. Und schließlich: Tweede Kamer und Eerste Kamer stimmten dem geänderten Vertrag zu. – Praktischer Weise hatte man es ja mit einem „Rat gebendem“, nicht bindendem Referendum zu tun.", "Dabei haben die Brüsseler Zusagen den Charakter einer unverbindlichen Fußnote, und der gesamte Ablauf muss als Wählerbetrug bezeichnet werden.", "…", "EU-Friedensnobelpreis für das supranationale Angriffsbündnis", "Die EU und ihre Vorläufer seit 1951 sind eine Fata Morgana. Nach mehr als sieben Jahrzehnte europäischer Einigungsprozesse besitzt sie noch immer keine eigene Identität.", "Gleichwohl wurde der Europäischen Union im Jahr 2012 der Friedensnobelpreis „für über sechs Jahrzehnte Beitrag zur Förderung von Frieden und Versöhnung, Demokratie und Menschenrechten in Europa“ zuerkannt.", "„… in Europa.“ Doch wir haben von den USA im Laufe ihrer mehr als 240-jährigen Geschichte gelernt, dass man Kriege besser nicht auf eigenem Territorium, sondern mit fremden Nationen und auf deren Territorium führt! Zusammengerechnet nur 17 Kalenderjahre, in denen die USA außerhalb ihres eigenen Territoriums keinen Krieg führten.", "Und die EU-Nationen als NATO-Mitglieder befindet sich unter Supervision durch die USA.", "Ihre Reputation zum Zeitpunkt der Preisverleihung:", "Da ist zunächst José Manuel Durão Barroso. Er ist ein portugiesischer Unternehmensberater mit einem Pöstchen ohne Geschäftsbereich bei Goldman Sachs. Von 2002 bis 2004 war er Ministerpräsident Portugals. Von 2004 bis 2014 war er für zwei Amtszeiten Präsident der Europäischen Kommission.", "Er wurde am 29. Juni 2004 vom Europäischen Rat als Kandidat für das Amt des EU-Kommissionspräsidenten nominiert und vom Europäischen Parlament am 22. Juli 2004 bestätigt.", "Als es darum ging, den völkerrechtswidrigen Angriffskrieg der Coalition Of The Willing von 2003 gegen den Irak zu organisieren, stand der Portugiese in der ersten Reihe neben George W. Bush und Tony Blair. Genau wie die beiden anderen müsste er eigentlich vor das Haager Kriegsverbrechertribunal gestellt werden – stattdessen leitete er bis 2014 die EU-Kommission in Brüssel.", "Der o. g. Friedensnobelpreis prämierte eine Organisation und seinen EU-Kommissionspräsidenten José Manuel Barroso mit erheblicher völkerrechts-widriger und krimineller Vorgeschichte zum Zeitpunkt der Preisverleihung.", "Über ihn ist auf SPIEGEL ONLINE zu lesen: »Als das Schiff mit 500 Flüchtlingen an Bord kenterte, als immer mehr Leichen aus dem Mittelmeer gezogen wurden, war Europa schockiert. Der Chef der EU-Kommission flog nach Lampedusa, hielt eine Schweigeminute vor den aufgereihten Särgen ab und versprach, so etwas werde sich nicht wiederholen. 'Wir akzeptieren nicht, dass Tausende an Europas Grenzen sterben', sagte José Manuel Barroso. Das war im Jahr 2013, nach der Katastrophe von Lampedusa.« – Dabei trifft ihn durch seine Mittäterschaft beim völkerrechtswidrigen Angriffskrieg gegen den Irak Mitschuld an der Zerstörung des Nahen Osten mit Hunderttausenden Toten und Millionen Flüchtlingen.", "Und die Organisation selbst?", "2003 begann der Irakkrieg, der bis Ende 2011 mindestens 110.000 getötete Zivilisten forderte. Die Amerikaner organisierten nach einem inszenierten Lügenauftritt mit Colin Luther Powell im Weltsicherheitsrat der Vereinten Nationen am 5. Februar 2003 unter Beteiligung von nahezu 50 westlichen Staaten völlig gegen Völkerrecht eine „Coalition Of The Willing“ und fielen in den Irak ein. Der UN-Sicherheitsrat hatte seine Einwilligung für einen solchen Überfall gerade zuvor abgelehnt. Mit dabei auch folgende 15 EU-Staaten: Bulgarien, Dänemark, Großbritannien, Italien, Lettland, Litauen, Niederlande, Polen, Portugal, Rumänien, Slowakei, Slowenien, Spanien, Tschechische Republik, Ungarn.", "Mit diesem völkerrechtswidrigen Akt haben diese Staaten faktisch den Weltsicherheitsrat der Vereinten Nationen zerstört.", "Und immer noch sind sie völkerrechtswidrig unterwegs. Ich erinnere daran, dass der im Übrigen mithilfe des amerikanischen Geheimdienstes angezettelte Bürgerkrieg in Syrien spätestens am 5. September 2014 beim NATO-Gipfel im walisischen Newport durch die Gründung der Internationalen Allianz gegen den Islamischen Staat internationalisiert und dramatisiert wurde!", "Mit von der Partie dieser nahezu 70 Nationen die EU-Staaten: Belgien, Bulgarien, Dänemark, Deutschland, Estland, Finnland, Frankreich, Griechenland, Großbritannien, Irland, Italien, Kroatien, Lettland, Litauen, Luxemburg, Malta, Niederlande, Österreich, Polen, Portugal, Rumänien, Schweden, Serbien, Slowakei, Slowenien, Spanien, Tschechien, Ungarn, Zypern.", "...", "In der Zwischenzeit hat sich die friedenspolitisch hoch dekorierte Europäische Union zwar nicht zu einer supranationalen Volkssouveränität entwickelt, wohl aber zum Bestandteil jenes supranationalen Angriffsbündnisses, das mal als NATO, mal als Coalition Of The Willing mal als Internationale Allianz gegen den Islamischen Staat in fremde Staaten einfällt. Oder wie zuletzt die durch Frau Merkel als „erforderlich und angemessen“ bezeichneten Luftangriffe auf Syrien, die der Wissenschaftliche Dienst des Bundestages als einen Bruch des Völkerrechts qualifizierte.", "...", "[Dieser Post ist auch auf meiner eigenen Homepage zu finden]"]}}, "recommendations": []}