{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-501-yemen-war-mosaic-501", "query_keywords": ["asyl", "immigration", "invasor", "flüchtl", "migrant", "refug", "migration"], "creation_date": "13.01.2019", "last_modified": "27.03.2019", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 501: - Jemenkrieg-Mosaik 501 - Yemen War Mosaic 501", "description": "13. Jan. 2019: Fast 4 Jahre Jemenkrieg – Peter Salisbury über Yemen – Saudische Luftangriffe 2018 – Landminen – Keine Kindheit für Vertriebene – US-Militärbasen weltweit", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Hodeidah: Neue Kämpfe, gegenseitige Beschuldigungen – Drohnenangriff der Huthi auf Militärparade – Huthis und Frauen, Saudis und Frauen – und mehr", "January 13, 2019: Nearly four years of Yemen war – Peter Salisbury on Yemen – Saudi air raids in 2018 – Land mines – No childhood for IDPs – Worldwide US military bases – Hodeidah: new fighting, mutual accusations – Houthi drone attack on military parade – Houthis and women, Saudis and women – and more"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German": [], "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English": [], "cp1c Houthi-Angriff auf Militärparade / Houthi attack on military parade": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp8a Jamal Khashoggi": [], "cp8b Rahaf Mohammed al-Qunun": [], "cp9 USA": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp13 Kulturerbe / Cultural heritage": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B K)", "Yemen, at war since 2014: A timeline", "Impoverished Yemen has been mired in a devastating conflict between Iran-backed rebels and troops loyal to President Abedrabbo Mansour Hadi since 2014.  The conflict escalated in 2015 when a Saudi-led military coalition intervened in support of the embattled government after the Huthi rebels seized the capital and several provinces.", "Here is a broad overview of the war. https://economictimes.indiatimes.com/news/defence/yemen-at-war-since-2014-a-timeline/articleshow/67471180.cms", "cp1 Am wichtigsten / Most important", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Huthis und Frauen, Saudis und Frauen / Houthis and women, Saudis and women: cp5, cp8", "(** B K P)", "Nearly Four Years of Yemeni Struggle.", "War is and always has been a grime constant in humanity. It is a sobering reminder of how uncivilized the world can become if the right unfortunate elements combine. If you share this belief, it will come as little surprise that Yemen’s war has rumbled on for three years without really turning heads. A war that has cost thousands of lives, destroyed homes, hospitals, even schools while making others a fortune. Like many before it, Yemen’s war has been fueled by a lucrative arms industry, particularly dominated by familiar faces.", "The arms and military equipment bought from the US and UK are being put to use in Yemen. The Saudi led coalition continues to viciously fight the Houthis within Yemen, predominantly through airstrikes. Their fighting has been inefficient, to say the least. In fact, it appears almost indiscriminate; millions of civilians have been affected by their bombing and artillery fire, either being directly injured or killed by attacks, or displaced because of the damage, especially in the northern provinces where fighting is most fierce. Some blame the Saudis for unnecessarily escalating the situation to serve their own agenda within the region; containing Iranian expansion. But the blame for this war falls at the feet of many, not just a few.", "This is another story of people trying to survive in an environment that is crumbling around them. After nearly four years of violence, the country is reaching a point of no return, and it is still unclear if any tangible steps have been taken to bring the conflict to an end. One thing, however, is clear; Yemen cannot afford it to continue.", "The official, cliché line we’ve heard from ambassadors, diplomats, governors, ministers, and presidents is ‘the situation is very bad and it needs to stop’, some might even condemn the war and its actors. Unfortunately, in most cases these words are hollow considering how both Britain and the United States have refused to stop the arms and military equipment sales to Saudi Arabia, deeming them too lucrative to abandon. Therefore, both nations are responsible for literally fuelling and loading the planes that have caused much of the destruction in during the coalition offenses.", "But for now at least both the US and UK are still supporting the coalition, and in this case, actions speak much louder than words.", "In this bizarre political storm, it falls to people like Fatik al-Rodanini and the countless other aid workers to proactively hold the country from complete catastrophe. Their work is at times unimaginable, but continuously vital for those suffering in Yemen.", "After briefly mentioning the future of his country, Fatik was quick to tell me how ready people are to stay, rebuild, and move on once it is made safe enough to do so.", "‘People don’t want to leave their country, they love their country. When the fighting stops, we will rebuild our country.’", "With the number of conflicting participants involved in this war, that hopeful future might be hard to imagine. Quite simply there are too many dollars on the line for the US to haul the sale of arms to the Saudi’s, even if they’re being used recklessly.", "Research fellow at New America specializing in Arab and Islamic affairs, Barak Barif, writing for Project Syndicate, explained how the US, in particular, sees it as a priority to stay in the ‘Kingdoms’ good books", "The reality is heartbreaking when you acknowledge lives are being lost because of this mixture of geopolitical relationships, greed, and religious differences. Political and financial gain is valued higher than life, and worst of all, this depressing pattern is not isolated to Yemen. Look around, this order of prioritization can be seen all over the world, past, and present.", "It is for these reasons that we are unlikely to see any valuable development in the country until serious and restricting sanctions are upheld against Saudi Arabia and the ‘Arab coalition’, illustrating that international law cannot be ignored with a bottomless pocket.", "It is high time we hold those accountable for their roles of power, and we should never sit watching while a country suffers for over three years.", "To me, it’s this contradiction in values that draw us closer to political and civil disappearance, saying human rights must be upheld and even progressed can’t be altered when it does not align with a favourable agreement. It is this hypocrisy that fuels division and confusion we see throughout many aspects of our modern world. If the western world so desires to be world leaders, then it is time they started to act as such – by Luke Ambrose", "https://medium.com/@lukejsambrose/nearly-four-years-of-yemeni-struggle-3c7b67bb3e71", "My comment: Good article, but please get it correct: Saudi CONSULATE at Istanbul; and Fatik’s family name is Al-Rodaini.", "(** B P)", "Not Even Its Warring Parties Understand the War in Yemen, a Talk with Peter Salisbury", "Why does this war appear designed to kill, maim and starve but not to be won? That’s the central question Al Bawaba asked Peter Salisbury, who has worked in and with Yemen for ten years, as a journalist and analyst. He’s now a senior analyst at the International Crisis Group and a Senior Consulting Fellow at Chatham House.", "Salisbury contends that solving the war in Yemen is difficult because the warring parties don’t really know what they’re doing, and have become so entangled in an ever-fragmenting war that they’re no longer sure what ‘victory’ looks like, if they ever knew in the first place.", "In his talk with Al Bawaba, Salisbury seeks to diagnose and fix the oversimplified narrative that there are effectively two sides in the conflict; pro-government and Houthi rebels backed by their respective global players who treat that conflict as a proxy between each other. In actuality, there are many sides who all have different internal dynamics, ethnicities, priorities, ideologies, goals and funding sources. These oversimplifications, Salisbury observes, have led to a chronic misunderstanding from both observers and warring parties regarding the war.", "“People struggle to deal with complexity,” Salisbury says, “but then the solutions they formulate are often based on simplified narratives.”", "“Then people make decisions based on the simplified narrative rather than the reality on the ground.” For him, that problem has plagued the war in Yemen, and is a central reason why peace is so elusive.", "The same mistakes are being repeated in Yemen, and the humanitarian consequences are dire.", "“Wishful thinking is not the same as strategic thinking,” says Salisbury. “It’s mind-blowing that people make these decisions based on wishful and poorly informed thinking.”", "“Yemen’s biggest problem is, when you break down responses to a lot of the things happening there, it’s very rarely about Yemen,” he adds.", "Leaders of countries carrying out the war in Yemen aren’t prioritizing issues within the country, but are treating it as merely a proxy conflict, a staging ground to resolve regional power disputes. No major warring party is looking to negotiate an end to the conflict yet. According to Salisbury, they are still positioning themselves to eventually achieve dominance, and are operating on an indefinite timeline.", "“The thing we’ve got to remember is that geopolitical interests add fuel to the flames, but the actual internal drivers of war and peace are always going to be rooted in the local. So what you end up with is people trying to serve their geopolitical interests and manipulate the situation and trying to make it into a proxy thing. But at the same time, not really having the actual leverage with the people on the ground needed to serve their strategic aims.”", "In his interview with Al Bawaba, Salisbury argues for an overarching review of how the international community understands legitimacy to better take into account local realities and perspectives.", "Actually listening to people in Yemen may be the difference between a stalemating, never-ending war, and a pragmatically negotiated peace.", "https://www.albawaba.com/news/not-even-its-warring-parties-understand-war-yemen-talk-peter-salisbury-1236956", "and audio, full interview: https://itunes.apple.com/eg/podcast/the-gateway-a-podcast-from-the-middle-east/id1391636214?mt=2", "(** B K)", "Yemen Data Project Air Raids Summary for 2018", "Air raids in 2018 continue downward trend", "Bombings reached highest levels in Sa'ada and Al-Hudaydah since the air war began despite countywide fall", "Year End 2018 Data", "The Saudi/UAE-led coalition carried out 3,362 air raids in Yemen in 2018, a 36% fall from 2017 and the lowest number in any year since the bombing campaign began in March 2015. Bombings in Sa'ada and Al-Hudaydah reach record high in 2018", "The Yemen Data Project recorded a total of 19,123 coalition air raids* from 26 March 2015 to 31 December 2018, 23% of those bombings hit Yemen's most heavily targeted governorate of Saada. The focus on Sa'ada intensified in 2018 with 1,306 air raids - 39% of bombings - targeting the northern border governorate, more than in any other year since the air war started in 2015. Al-Hudaydah was the second most heavily bombed governorate in 2018 with 763 air raids - a 70% rise on the previous high of 450 in 2017.", "Percentage changes in civilian and military targeting", "Despite the countrywide falling rate of air raids, 2018 saw a shift in the percentages of strikes hitting non-military civilian sites and military sites. Non-military targeting rose to 34% overall in 2018 - peaking at 48% in September - with raids on military sites falling to 21% in 2018. This is in contrast to the overall pattern of air raids since the start of the air campaign where almost one third of all targets (32%) had been non-military, 35% military with 33% classified as unknown. In 2018 the proportion of bombings were the target was unknown rose to 45%.", "Amongst the 3,362 air raids in Yemen in 2018", "420 air raids hit residential areas", "231 hit farms", "133 hit transport infrastructure", "95 hit civilian vehicles and buses - exceeding the 2017 high of 91", "31 hit educational facilities (schools, institutes, universities and other education)", "16 hit oil and gas facilities", "26 hit water and electricity sites", "26 hit market places", "15 hit factories", "10 hit medical facilities (hospitals, clinic and other healthcare)", "7 hit mosques", "3 hit IDP camps", "2 hit international non-government organisations (INGO)", "December 2018 Data", "Al-Hudaydah ceasefire sees air raids fall", "The final month of 2018 saw a notable low in coalition bombings with 181 air raids recorded. In just three other months since March 2015 have air raids fallen below 200, two of those months were during the May-June 2016 ceasefire. The reduced number of air raids coincided with the an official ceasefire in Al-Hudaydah that came into force at midnight on 18 December. Only two air raids (on 27 and 31 December) were recorded in the governorate after that date. Bombings continued elsewhere, mainly in Sa'ada but also in lesser numbers in Hajja, Sana'a governorate, Al-Jawf and Marib. Above average bombing of non-military sites in December (38%) continued the pattern seen since June 2018. Following the launch of the Saudi/UAE-led coalition's Operation Golden Victory against pro-Houthi forces in Al-Hudaydah in June above average civilian targeting was recorded in July (43%), August(39%) and October (43%). September 2018  saw the highest level (48%) of civilian targeting since the air campaign began, matching the previous highest rate in a single month of 48% in October 2015. In November 2018, 33% of bombings hit non-military sites rising to 38% in December. This is in contrast to the overall pattern of air raids since the start of the air campaign where almost one third of all targets (32%) have been non-military, 35% military with 33% classified as unknown.", "Saudi/UAE-led coalition air raids fell in December 2018 to 181 from 230 in November. The number of air raids in December was 56% below the monthly average of (416) air raids per month since the air campaign began in March 2015.  While the number of monthly strikes remains well below average for the near 4 year-long air campaign, Sa'ada and Al-Hudaydah governorates were the focus of bombings in the second half of 2018 with 80% of strikes in November targeting these two governorates. In December that focus reduced somewhat with 60% or air raids hitting these two governorates (infographics)", "https://mailchi.mp/5ccc4f828655/january2019-yemen-data-project-update-456659", "(** B H K)", "Médecins Sans Frontières: Trapped by mines", "In early 2018, fighting intensified along the frontline between the cities of Taiz and Hodeidah by Ansar Allah troops and forces supported by the Saudi and Emirati-led coalition. The coalition-backed forces advanced on the strategic port of Hodeidah, on the Red Sea, before launching an attack on the city on 13 June 2018.", "In an effort to prevent the advance of the coalition’s ground troops, thousands of mines and improvised explosive devices were planted across the region’s roads and fields. The principal victims of these lethal hazards have been civilians, many of whom have been killed or maimed for life after unwittingly stepping on an explosive device.", "MSF set up a hospital in the city of Mocha, in Taiz governorate, in August 2018, where our teams perform emergency surgery on people injured by mines – one-third of them children.", "We urge the authorities as well as specialist organisations to step up mine clearance operations to reduce the number of people killed and injured by explosive devices in civilian areas.", "With only a handful of signs indicating the presence of mines and only a few red-painted stones showing where it’s safe to walk, every day a muffled bang signals that yet another explosive device has been triggered.", "Before the war, the area between Mocha and the frontline was agricultural. Since the fighting started, towns and villages near the combat zones – such as Hays and Mafraq Al Mocha, where MSF provides support to advanced medical posts – have seen many of their inhabitants flee.", "The surrounding fields have been mined to prevent the advance of military troops, making them impossible to cultivate and depriving the local population of their livelihood.", "A 45-minute drive from Mocha, Mawza district has seen its population halve. “People who live here are punished – not once, but twice. The mines not only blow up their children but also prevent them from cultivating their fields. They lose their source of income as well as food for their families,” says Claire Ha-Duong, MSF head of mission in Yemen.", "Between August and December 2018, MSF’s teams in Mocha admitted and treated more than 150 people wounded by mines, improvised explosive devices and unexploded ordnance. One third of the patients were children who had been playing in fields. Disabled for life, they face an uncertain future.", "By creating generations of maimed people, mines have far-reaching repercussions – not only for individual families, but for society as a whole, as their victims are likely to be more dependent on others at the same time as being more socially isolated.", "Thousands upon thousands of explosive devices will endanger the lives of people in Yemen for decades to come.", "UK-based organisation Conflict Armament Research pointed in a recent report to Ansar Allah’s large-scale mass-production of mines and improvised explosive devices, as well as its use of anti-personnel, vehicle and naval mines.", "According to the Yemen Executive Mine Action Centre, the Yemeni army cleared 300,000 mines between 2016 and 2018.", "Managed almost exclusively by the military, mine clearance is focused on roads and strategic infrastructure, with little heed paid to civilian areas.", "Not a day goes by without war-wounded people like Ali and Omar arriving at MSF’s hospital in Mocha from the frontlines between Taiz and Hodeidah.", "Aden, where MSF opened a specialist trauma hospital in 2012, is 450 kilometres from Hodeidah. Although there is medical care available in Aden, most Yemenis don’t have the money to pay for treatment or the transport to travel there.", "It takes six to eight hours to drive to Aden from Hodeidah. The area between the two cities has become a medical wasteland for the people who live there.", "MSF’s hospital in Mocha is the only facility in the region with an operating theatre and the capacity to perform surgery.", "https://www.msf.org/trapped-mines-yemenhttps://reliefweb.int/report/yemen/trapped-mines", "(** B H K)", "Inside the Yemeni school where childhood doesn't exist", "Several schools in the capital have abandoned classes, instead serving as shelters for thousands of displaced families.", "Six months ago, Ahmad would spend most his lunch breaks running around with his best friend Hesham, playing football in his school playground in the port city of Hodeidah.", "But since fighting erupted in his neighbourhood last June, Ahmad found himself enduring a rather different school experience.", "He fled to Sanaa with his parents and younger sister. The family now sleeps on thin mattresses on the cold floor of Muhammad Abdullah Saleh school in the capital. There is little food here and internally displaced people (IDPs) have to take a bath using buckets filled with grey water.", "More than 445,000 Yemenis have fled the city since the summer.", "Without toys or friends, Ahmad's parents say his life has been upended, with the youngster losing a massive chunk of his childhood each day to Yemen's four-year-war.", "\"There's no internet, no computers, no TV,\" Ahmad told Al Jazeera. \"Everyday it's the same. It's very boring.\"", "His father tried to get him to make new friends with some of the other IDPs. But his mother said the sound of the falling bombs and gnawing poverty have taken a heavy toll on his emotional well-being.", "Each day he struggles to recreate the life he once had in Hodeidah, she said.", "\"His behaviour has changed a lot,\" she added. \"The way he now yells at his sister, no child of this age should be talking to their family [members] like that.\"", "\"Residents from Hodeidah fled to many provinces including Sanaa, Dhamar and Hajjah. They abandoned everything in their city. They are now undergoing harsh living conditions,\" said Ali.", "He added that rent had soared since IDPs took shelter in Sanaa, with landlords capitalising on the chaos.", "\"An apartment which could have been rented out for $60 a month is now going in the region of $100,\" he said.", "Saba Al-Mualemi, a communications officer at the International Organization for Migration in Yemen (IMO), said recent arrivals \"received aid including food commodities, mattresses, blankets and cleaning items\".", "But for the hundreds of thousands scattered across the capital receiving meagre food rations and medicine, whatever aid was being delivered did little to mitigate their suffering.", "Ahmad's father said he hoped the next round of peace talks could offer a brief respite for his children.", "But with fighting in Hodeidah showing no signs of abating, he feared the ongoing suffering could eat away at the last bit of resilience and optimism in his children – von Faisal Edroos", "https://www.aljazeera.com/indepth/features/yemeni-school-childhood-doesn-exist-180902072038312.html", "(** B K P)", "Tomgram: Nick Turse, One Down, Who Knows How Many to Go?", "As TomDispatch’s Nick Turse reminds us today, the United States remains an imperial military presence unlike any other -- not just in this moment but in the history of empire. Never has a single country had so many military bases on so many parts of Planet Earth. Consider that a striking fact of 2019, as it was, say, of the 1950s or the post-Cold-War 1990s. How many such bases? As Turse makes clear, no one really knows, possibly not even the Pentagon. And more curious yet, that vast global infrastructure, that “empire of bases” (in Chalmers Johnson’s eloquent phrase), is hardly noticed in what, since 9/11, has been known as “the homeland.” Few here think much about those global garrisons (although hundreds of thousands of Americans have in recent years been deployed to them); the media that cover every presidential tweet as if it were a missive from the emperor almost never mention them, much less report on them; and no one -- Turse and a few scholars aside -- seems to have the slightest interest in counting them up, much less considering their cost or even the global role they’ve been playing all these years. In domestic terms, they are essentially missing in action, which means a vision of how the United States has positioned itself on this planet is missing in action as well.", "With that in mind, let’s acknowledge something else in this strange moment of ours: while that massive (and massively expensive) base structure remains firmly in place, American imperial power is increasingly another matter.", "Bases, Bases, Everywhere... Except in the Pentagon’s Report", "Officially, the Department of Defense (DoD) maintains 4,775 “sites,” spread across all 50 states, eight U.S. territories, and 45 foreign countries. A total of 514 of these outposts are located overseas, according to the Pentagon’s worldwide property portfolio. Just to start down a long list, these include bases on the Indian Ocean island of Diego Garcia, in Djibouti on the Horn of Africa, as well as in Peru and Portugal, the United Arab Emirates, and the United Kingdom. But the most recent version of that portfolio, issued in early 2018 and known as the Base Structure Report (BSR), doesn’t include any mention of al-Tanf. Or, for that matter, any other base in Syria. Or Iraq. Or Afghanistan. Or Niger. Or Tunisia. Or Cameroon. Or Somalia. Or any number of locales where such military outposts are known to exist and even, unlike in Syria, to be expanding.", "According to David Vine, author of Base Nation: How U.S. Military Bases Abroad Harm America and the World, there could be hundreds of similar off-the-books bases around the world. “The missing sites are a reflection of the lack of transparency involved in the system of what I still estimate to be around 800 U.S. bases outside the 50 states and Washington, D.C., that have been encircling the globe since World War II,” says Vine, who is also a founding member of the recently established Overseas Base Realignment and Closure Coalition, a group of military analysts from across the ideological spectrum who advocate shrinking the U.S. military’s global “footprint.”", "Such off-the-books bases are off the books for a reason. The Pentagon doesn’t want to talk about them.", "“Undocumented bases are immune to oversight by the public and often even Congress,” Vine explains. “Bases are a physical manifestation of U.S. foreign and military policy, so off-the-books bases mean the military and executive branch are deciding such policy without public debate, frequently spending hundreds of millions or billions of dollars and potentially getting the U.S. involved in wars and conflicts about which most of the country knows nothing.”", "Where Are They?", "The Overseas Base Realignment and Closure Coalition notes that the United Statespossesses up to 95% of the world’s foreign military bases, while countries like France, Russia, and the United Kingdom have perhaps 10-20 foreign outposts each. China has just one.", "The Department of Defense even boasts that its “locations” include 164 countries. Put another way, it has a military presence of some sort in approximately 84% of the nations on this planet -- or at least the DoD briefly claimed this.", "What the Pentagon still doesn’t say is how it defines a “location.” The number 164 does roughly track with the Department of Defense’s current manpower statistics, which show personnel deployments of varying sizes in 166 “overseas” locales.", "The annual cost of deploying U.S. military personnel overseas, as well as maintaining and running those foreign bases, tops out at an estimated $150 billion annually, according to the Overseas Bases Realignment and Closure Coalition. The price tag for the outposts alone adds up to about one-third of that total. “U.S. bases abroad cost upwards of $50 billion per year to build and maintain, which is money that could be used to address pressing needs at home in education, health care, housing, and infrastructure,” Vine points out.", "Perhaps you won’t be surprised to learn that the Pentagon is also somewhat fuzzy about just where its troops are stationed. – by Nick Turse", "http://www.tomdispatch.com/post/176513/tomgram:_nick_turse,_one_down,_who_knows_how_many_to_go/ = https://grayzoneproject.com/2019/01/15/us-military-160-countries-pentagon-hiding-numbers/", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "#Mahwit: 441 rabies cases in 2018 The report from the Republican Hospital in Mahwit province confirmed that last year the hospital received 441 cases of rabies. 192 cases were given the vaccine, 249 were left uncovered for lack of the life-saving vaccine. Dr al-Showa underlined that the population of rabid dogs has increased dramatically in the cities stressing that in the absence of treatment, the only solution is to carry out regular campaigns to exterminate stray dogs.", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2091465597573126/", "(* B H)", "600,000 Cases of Malaria in Yemen : Report", "A report issued by the Yemeni Health Ministry has recorded more than 600 thousand cases of malaria in 2018 . Hodeidah top listed the provinces that are most affected by malaria , then comes Hajja and Taiz provinces.", "http://www.newnewss.net/600000-cases-of-malaria-in-yemen-report/", "Remark: Headlining malaria, referring to the Houthi government statistics of infectious diseases.", "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German", "(* A K)", "Kämpfe in jemenitischer Hafenstadt Hodeida trotz Waffenstillstands", "Der seit Dezember geltende Waffenstillstand in der jemenitischen Hafenstadt Hodeida ist am Samstag erneut gebrochen worden. Wie ein Reporter der Nachrichtenagentur AFP berichtete, lieferten sich regierungstreue Einheiten und Huthi-Rebellen Gefechte. Zu hören war am Morgen Artillerie- und Maschinengewehrfeuer im Süden der Stadt. Später ließen die Schüsse nach.", "https://www.welt.de/newsticker/news1/article186949024/Konflikte-Kaempfe-in-jemenitischer-Hafenstadt-Hodeida-trotz-Waffenstillstands.html = http://www.dtoday.de/startseite/nachrichten_artikel,-Kaempfe-in-jemenitischer-Hafenstadt-Hodeida-trotz-Waffenstillstands-_arid,644276.html", "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English", "(A K pH)", "Coalition’ fires more than 26 shells on areas in Hodeidah", "The mercenaries of US-backed Saudi-led aggression coalition fire over past hours over 26 artillery shells to various areas in Hodeidah province a security official said. The militia fired over 20 artillery shells at al-Zaafran village and six others on university", "http://www.sabanews.net/en/news522586.htm", "(A K pH)", "Saudi-led mercenaries bombard citizens’ houses in Hodeidah", "The mercenaries of US-backed Saudi-led coalition shelled on Saturday citizens’ houses in Hodeidah province using artillery and machine guns, a security official said. The bombardment hit areas in the south of Yemen Mobile Round and Sanaa street in Hodeidah city", "http://www.sabanews.net/en/news522573.htm", "(* A K pS)", "37 civilians killed and 312 injured by Houthi breaches of Hodeidah agreement", "Yemeni government forces announced on Saturday that 37 killed 37 civilians and 312 others wounded, some seriously, as a result of the Houthis ' repeated violations of the ceasefire agreement which came into effect on December 18.", "The spokesman for the government forces, September net website, reported that the Coordination Committee in the advanced government-affiliated Operation Center had already detected 464 breaches of Houthis until last Wednesday.", "The committee said that the Houthi violations continued with various types of weapons and targeted the homes of citizens, public places and positions of government forces.", "He stressed that the Houthis continued to strengthen their defensive positions by planting mines, digging trenches and land corridors at the entrances and main sites.", "http://almasdaronline.com/articles/163062", "My comment: These figures cannot relate to the city of Hodeidah and its surroundings – there had been less records of civilians killed by the Houthis at Hodeidah – but to the whole of Yemen. Thus, only a smaller part of these killed and attacked could be connected to “Houthi breaches of Hodeidah agreement”.", "(A K pH)", "Coalition-led mercenaries fire 3 Cornet missiles, artillery on Hodeidah", "The mercenaries of US-backed Saudi-led coalition launched on Saturday three Cornet missiles and artillery shells at various areas in Hodeidah province, a security official said. The missiles targeted al-Dhabiany neighborhood in 7 July area of al-Hali district while tens of the artillery shells were fired at al-Shajan and al-Kuaai villages in Duraihmi district", "http://www.sabanews.net/en/news522568.htm", "(A K pS)", "Violent clashes break out in Hodeida", "Violent clashes broke out Saturday in Hodeida after the Houthis launched strikes against positions of the national army in the south of Hodeida city.", "https://www.alsahwa-yemen.net/en/p-26829", "(* A K)", "Clashes erupt in Yemen's Hodeida despite truce", "Clashes erupted between Huthi rebels and government forces in Yemen's flashpoint port city of Hodeida on Saturday, dealing a new blow to a fragile truce, an AFP correspondent reported.", "Artillery and machine-gun exchanges rocked the southern part of Hodeida in early morning before tapering off later in day, the correspondent said.", "https://www.dailymail.co.uk/wires/afp/article-6584117/Clashes-erupt-Yemens-Hodeida-despite-truce.html", "(A H P)", "Humanitarian Coordinator in Yemen Briefed on situation in Hodeidah Port", "The Humanitarian Coordinator in Yemen, Lisa Grandi, was briefed on the situation in the port of Hodeidah and the effects of the destruction caused by the bombing of the port's infrastructure. During her visit to the province of Hodeidah, she learned about the reasons for the delay in the arrival of humanitarian aid from the province to the rest of the provinces.", "After meeting with Acting Governor, Mohammad Ayyash Qahim, and the governorate's deputies, she stressed on the importance of finding suitable solutions to deliver aid to the beneficiaries in the governorates and the need to open the humanitarian corridors linking the governorate and other governorates", "https://english.almasirah.net/details.php?es_id=4825&cat_id=1", "Remark: From the Houthi side. – Lisa Grande, not Grandi.", "(* A K pH)", "Armed Forces Spokesman: Mercenaries Escalate Violations in Hodeidah, Committing 89 Violations in 48 hours", "The Spokesman for the Armed Forces, Brig. Gen. Yahya Sare'e, confirmed the continuation of the aggression and its mercenaries in their intensive violations of the ceasefire agreement in Hodeidah", "Brigadier General Yahya Sare'e, said that \"the US-Saudi mercenaries have committed, 89 violations of the ceasefire agreement in Hodeidah, in the past 48 hours.", "He said in a statement that the US-Saudi mercenaries targeted by 60 missiles, artillery shells and various medium and light weapons targeted Tahita and a citizen house in Ad-Duraihmi district. He explained that the fighter jets and reconnaissance continued to fly intensely over Hodiedah city and districts. Yemeni Army monitored movements of trucks carrying supplies to US-Saudi mercenaries.", "https://english.almasirah.net/details.php?es_id=4823&cat_id=1", "and also https://english.almasirah.net/details.php?es_id=4824&cat_id=1", "and more details http://www.sabanews.net/en/news522494.htm", "(A K pH)", "Film by Houthi Almasirah TV: Injured in Hodeidah as a result of violations of the forces of aggression continued to the truce agreement 11-01-2019", "https://www.youtube.com/watch?v=aGu9jyhr9hI", "(A K pH)", "Local Authority Condemns Bombing Citizens’ Houses by US-Saudi Aggression, Hodeidah", "The local authority in Hodeidah governorate condemned the continued violations of the ceasefire by the US-Saudi aggression and its mercenaries, denouncing in a statement the targeting of civilians' houses in Al-Hali district.", "https://english.almasirah.net/details.php?es_id=4827&cat_id=1", "(A K pH)", "Saudi-led coalition bombards areas in Hodeidah", "The mercenaries of US-backed Saudi-led aggression coalition on Thursday fired rockets, artillery and machine guns at areas in Hodeidah province , a security official said. The shelling hit al-Shabab city on Tissain street of al-Hali district, 7 July area, Khamseen street, al-Shajan and al-Kuaai villages in Duraihmi district, al-Zaafran and Mahl al-Shaikh villages in Kilo 16 area", "http://www.sabanews.net/en/news522433.htm", "(* B H K)", "Yemeni civilians return to Hudaida too soon: aid group", "Fighting continues in Red Sea port of Hudaida, with 21-day redeployment deadline looming.", "Yemenis are returning to the port city of Hudaida in large numbers despite ongoing fighting there in breach of a United Nations peace deal, humanitarians in the war-ravaged country told TRT World.", "Suze van Meegen, an aid worker with the Norwegian Refugee Council, based in the capital, Sanaa, said civilians were being driven back by cold nighttime temperatures in the elevated areas outside Hudaida and faith in last month’s UN-brokered peace deal.", "“Huge numbers of civilians have been going back to Hudaida, and it’s fairly early for this to be taking place,” van Meegen, a protection and advocacy adviser, told TRT World.", "“People feel inclined to go back early because they don’t feel warm. We’re surprised at the number of people going back, and at the mood of optimism of the people that the agreement will hold in Hudaida.”", "Also, the Houthis are not withdrawing their forces from the city ahead of the UN Security Council’s 21-day redeployment deadline, which expires on Tuesday, with both sides rowing over the terms of the agreement.", "“There is talk of this redeployment but, while this is ongoing, there are also reinforcements being sent in. So both parties to the conflict are upholding the spirit of the agreement but also preparing themselves in anticipation of the other party breaking it,” said van Meegen.", "https://www.trtworld.com/magazine/yemeni-civilians-return-to-hudaida-too-soon-aid-group-23173", "(A P)", "Aggression Side Refuses to Hand Over its Operational Mechanism for Redeployment in Hodeidah", "According to Yemeni Press Agency, special forces said that the representatives of Riyadh-backed delegation during their meeting with the UN monitors, chaired by retired Dutch Major General Patrick Cammaert, on Tuesday, refused to hand over their executive mechanism for redeployment in Hodeidah, that exacerbate obstacles to the implementation of the Swedish agreement, renouncing their responsibilities in implementing their part of the Agreement.", "https://english.almasirah.net/details.php?es_id=4793&cat_id=1", "Remark: By the Houthi side.", "(A K pH)", "In Hodiedah, US-Saudi mercenaries targeted a civilians' house in Addurayhimi, burning it. they also targeted by over 72 artillery shells and 6 missiles Kilo-16, Ad-durayhimi, At-tohayta and Al-Hali districts.", "https://english.almasirah.net/details.php?es_id=4806&cat_id=1", "(A K pH)", "Jan. 10: Coalition-led mercenaries shell areas in Hodeidah", "The militiamen shelled areas toward Safina crossing point and Awdi factory", "http://www.sabanews.net/en/news522323.htm", "cp1c Houthi-Angriff auf Militärparade / Houthi attack on military parade", "(A P)", "Top Yemen brass injured in rebel drone strike dies: medics", "A high-ranking Yemeni intelligence official injured in a Huthi rebel drone attack on the country's largest air base died of his wounds on Sunday, medical sources said.", "Intelligence Brigadier General Saleh Tamah was wounded on Thursday in a strike on a military parade in Al-Anad air base, in government-held Lahij province some 60 kilometres (40 miles) north of Yemen's second city Aden.", "Medical sources told AFP that Tamah underwent several surgeries in a hospital in Aden but died Sunday morning.", "https://www.dailymail.co.uk/wires/afp/article-6586117/Top-Yemen-brass-injured-rebel-drone-strike-dies-medics.html", "https://twitter.com/narrabyee/status/1084327351549333505 (photos)", "(* A K P)", "Nur ein brüchiger Teilfrieden in Jemen", "Anfang Dezember trafen sich die Kriegsgegner in Schweden zum Gespräch. Es keimte leise Hoffnung. Nun dominiert wieder Skepsis.", "Die Drohnen der Houthis gleichen offenbar frappant iranischen Vorbildern. Und die Rebellen werden von Iran unterstützt, Saudiarabiens regionalem Rivalen.", "Der Drohnenangriff unterstreiche, welche Seite jede Friedensbemühung in dem Krieg torpediere, sagte Muammar al Aryani, der Informationsminister der Regierungsseite. Ein Rebellenvertreter sprach dagegen von einem legitimen Ziel. Es seien keine Zivilisten, sondern Soldaten angegriffen worden. Und es gehe lediglich um Vergeltung für Angriffe der Gegenseite anderswo im Land.", "Martin Griffiths, der Sondergesandte der UNO, reagierte besorgt und mahnte beide Seiten zur Zurückhaltung.", "https://www.srf.ch/news/international/waffenruhe-nicht-eingehalten-nur-ein-bruechiger-teilfrieden-in-jemen", "(** A K)", "Tote bei Huthi-Angriff auf Militärparade im Jemen", "Trotz einer vereinbarten Waffenruhe im Jemen sind Medienberichten zufolge bei einem Drohnenangriff von Huthi-Rebellen auf eine Militärparade der Regierung mehrere Menschen getötet worden.", "Der Angriff habe sich am Donnerstag in der Provinz Lahadsch ereignet, berichteten saudiarabische und huthische Medien. Dem saudiarabischen Fernsehsender Al Arabiya zufolge wurden fünf Menschen getötet. Der Huthi-Sender Al-Masirah berichtete seinerseits, Ziel des Angriffs sei “die Führung der Invasoren” gewesen. Augenzeugen erklärten, unter den Verletzten sei der stellvertretende Stabschef des Jemen. Die Parade habe innerhalb eines Militärstützpunktes im Bezirk Al-Anad stattgefunden.", "https://de.reuters.com/article/usa-haushalt-idDEKCN1P426J", "Film: https://www.youtube.com/watch?v=NXEgCZRO3w8", "Fotos: https://www.bild.de/politik/ausland/politik-ausland/huthi-anschlag-im-jemen-iranische-drohne-attackiert-militaerparade-59464668.bild.html", "Mehr Bildmaterial weiter unten unter englischsprachigen Artikeln", "Mein Kommentar: „Trotz einer vereinbarten Waffenruhe“: Die Waffenruhe wurde lediglich für die Stadt Hodeidah vereinbart.", "(** A K)", "Sechs Tote bei Drohnenangriff von Huthi-Rebellen auf Militärbasis", "Bei einem Drohnenangriff von Huthi-Rebellen auf eine Luftwaffenbasis der jemenitischen Armee sind am Donnerstag sechs regierungstreue Soldaten getötet worden. Die Drohne explodierte während einer Militärparade auf der Luftwaffenbasis Al-Anad im Süden des Landes, wie Regierungsvertreter, die Huthi-Rebellen und ein Video-Journalist der Nachrichtenagentur AFP berichteten. Mindestens zwölf Menschen wurden verletzt, darunter auch ranghohe Militärkommandanten.", "Bilder zeigten die Explosion einer Drohne über einem Podium, um das dutzende Militärvertreter standen. Soldaten beeilten sich, verletzte Kameraden zu Militärfahrzeugen zu bringen.", "Die jemenitische Seite nannte keine Opferzahlen. Nach Angaben der Krankenhausärzte waren aber auch Jemens stellvertretender Stabschef, ein Geheimdienst-Brigadegeneral, ein ranghoher Armee-Kommandeur sowie der Gouverneur der Provinz Lahidsch unter den Verletzten", "https://www.faz.net/aktuell/politik/ausland/jemen-sechs-tote-bei-drohnenangriff-von-huthi-rebellen-auf-militaerbasis-15981943.html", "Film: https://www.youtube.com/watch?v=NXEgCZRO3w8", "(* A K)", "Video zeigt Drohnenangriff auf hochrangige Militärparade von Saudi-Verbündeten im Jemen", "Videoaufnahmen sollen einen Drohnenangriff auf eine Militärparade der von Saudi-Arabien unterstützten Regierung auf der Luftwaffenbasis Al Anad in Lahidsch durch die Huthi-Rebellen zeigen (mit Links zu Filmen)", "https://deutsch.rt.com/kurzclips/82281-mindestens-sechs-tote-moment-in-dem-drohne-militaerparade-angreift/", "(** A K)", "VIDEO: SHOCKING SUICIDE DRONE ATTACK ON MILITARY PARADE KILLS SEVERAL SOLDIERS", "Huthi rebels in Yemen attacked a loyalist military parade Thursday, using a suicide drone that killed at least six soldiers and injured another 12.", "The audacious attack, which was captured on video by a bystander, targeted the al-Anad base in the country’s southern Lahj Province, the BBC reported.", "Among those injured were Army Chief of Staff General Abdullah al-Nakhi and Lahj Governor Ahmed Abdullah, according to Sky News Arabia.", "The video—published by Agence France Presse—appears to show a single drone buzzing down a covered stand in which military personnel were sitting.", "https://www.newsweek.com/drone-attack-yemen-military-parade-saudi-arabia-houthis-video-soldiers-1286286", "Films: https://www.youtube.com/watch?v=QV6fi7V0xhg", "https://twitter.com/afpfr/status/1083297646473871360 = https://www.facebook.com/LivingInYemenOnTheEdge/videos/296741887702379/", "https://uk.reuters.com/video/2019/01/10/several-killed-as-yemens-houthi-drones-s?rpc=401&videoId=501741116", "https://abcnews.go.com/International/video/houthi-drone-targets-yemeni-military-commanders-60295170", "https://twitter.com/narrabyee/status/1083360916324958209 = https://twitter.com/Krar_Almoayed2/status/1083365479299891202", "https://www.youtube.com/watch?v=aLmzUH0dpro", "https://www.youtube.com/watch?v=l14ppB6wyGo", "https://www.youtube.com/watch?v=I5JtSVJ2ccg", "photos: https://twitter.com/judyhelton90/status/1083295279519014912", "https://twitter.com/narrabyee/status/1083289506470604800", "and this is the Houthi government’s report: (* A K pH)", "Top commanders of US-saudi coalition aggression killed, killed in Anad drone’s attack", "Dozens of Saudi-led coalition forces, including several military commanders were killed and wounded in today's air force attack on Al-Anad military base in Lahj province a military official said. The attack targeted a military gatherings of the invaders of coalition and their militias in the military base, the official said. Social media activists in southern occupied provinces circulated photos showing the platform where the military commanders were setting and revealing their names and spoke on army's drone attack on Saudi-UAE-backed military base in Anad and mentioned some names of senior commanders, including Chief of staff of enemy so-called Abdullah Nakhi, Deputy chief of staff,Saleh Zandani, Head of military intelligence so-called Saleh Tamah, Commander of the so-called 4th region,Fadhal Hassan and Lahj governor appointed by the exiled Hadi. “Our sources confirmed that there are over 150 of the coalition forces dead and wounded, including high ranking military and security officers and political leaders,” Brigadier Abdullah Jafri told reporters, affirming that the enemy will not be safe anymore. The Air Forces spokesman affirmed that a state of fear and panic attacked the enemy's troops, adding that attack one of the most important military messages.", "http://www.sabanews.net/en/news522338.htm", "(* A K P)", "Military commanders survived after Houthi attack on Al-Anad base", "Five soldiers, including an officer, were killed and 15 others injured, including military commanders, in an attack by Houthis on the al-Anad airbase, north of the southern province of Lahj, according to a government military source on Thursday.", "The source said that the drone was approaching the main podium of the ceremony, which was organized in conjunction with the inauguration of the new training year for troops at the airbase, in the presence of the high ranked leaders of the government forces.", "the audience believed the plane was videotaping the ceremony.", "According to the source, the military commanders of the government forces survived the attack, some of them lightly injured, while the chief of staff was not injured.", "http://almasdaronline.com/articles/163012", "(A K P)", "Houthis claim responsibility for terror attack, deal heavy blow to peace efforts", "Houthis have claimed responsibility for the terrorist drone attack that killed and injured top army officials in southern Yemen on Thursday morning dealing a heavy blow to the UN-backed peace efforts.", "https://www.alsahwa-yemen.net/en/p-26792", "My comment: Soldiers are a military target. – When the Saudi coalition is daily claiming that military targets are legal targets in this war, how this attack could have been a “terror attack”? – And why it should be a “heavy blow to peace efforts”, while Saudi coalition air raids in other parts of Yemen should be not?", "(A K P)", "Houthis 'Target' Peace Efforts with Iranian-Made Drone", "https://aawsat.com/english/home/article/1541421/houthis-target-peace-efforts-iranian-made-drone", "My comment: here we get this propaganda narrative again. It’s mere propaganda.", "(*A K pH)", "New combat drone used in airstrike against Saudi mercenaries: Yemeni Army", "The spokesman for Yemeni Armed Forces says army troopers and allied fighters from Popular Committees made use of a new domestically-developed combat drone in their air raid against Saudi-backed militiamen loyal to former president Abd Rabbuh Mansur Hadi at an air base in the country’s southwestern province of Lahij.", "Speaking during a press conference in the capital Sana’a on Thursday, Brigadier General Yahya Saree said Yemeni soldiers and their allies had attacked Saudi mercenaries at al-Anad Air Base with a Qasef K2 (Striker K2) drone.", "He added that the new drone could strike its designated targets from 20 meters away, and that it could carry a large payload of explosive materials.", "https://www.presstv.com/Detail/2019/01/10/585420/New-combat-drone-used-in-airstrike-against-Saudi-mercenaries-Yemeni-Army-spox", "(* B K pS)", "AP Explains: In Yemen war, rebels increasingly deploy drones", "The attack by Yemen's Shiite Houthi rebels that killed at least six people shows how the Arab world's poorest country has become one of the world's top battlefields for drones. Both the rebels and the Saudi-led coalition fighting them, as well as the U.S., continue to use them for surveillance and attacks.", "But while the U.S. uses American-made drones and the coalition has turned to Chinese suppliers, the manufacturer of the Houthis' drones in both the air and the sea has been a contentious question.", "A 2018 report by a United Nations panel of experts on Yemen looked particularly at the Houthis' Qatef-1 drone.", "\"Although Houthi-aligned media announced that the Sana'a-based ministry of defence manufactured the (drone), in reality they are assembled from components supplied by an outside source and shipped into Yemen,\" the report said. The Qatef, or \"Striker,\" ''is virtually identical in design, dimensions and capability to that of the Ababil-T, manufactured by the Iran Aircraft Manufacturing Industries.\"", "The Qatef-2K, which the Houthis said they used in Thursday's attack, similarly resembles the Iranian designs.", "A research group called Conflict Armament Research, with the permission of the United Arab Emirates' elite Presidential Guard, also examined seized drones used by the Houthis and their allies to crash into Patriot missile batteries in Saudi Arabia.", "https://www.islandpacket.com/news/business/article224230170.html = https://www.stripes.com/news/middle-east/how-yemen-s-rebels-increasingly-deploy-drones-1.563946", "(** A K)", "Houthis Use Armed Drone to Target Yemeni Army Top Brass", "On January 10, 2019 a drone reportedly targeted a Yemeni government base during a military parade, allegedly killing six people and wounding many others, including several senior officers. Analysis of the attack indicates that a variant of an Ababil T drone, referred to as a Qasef 1 by Houthi forces, was used to attack the parade. This article will analyse the event and its potential implications.", "Fragments seen in videos and images of the attack, as well as the distinctive shape of the drone seen in videos, indicate that it is from the Iranian designed Ababil II family. A version of the Ababil II, the Ababil T, has been used the Houthis under the name Qasef 1.", "An engine recovered after the attack appears to be a DLE 111 petrol engine, the same kind found by Conflict Armament Research (CAR) in the Ababil T", "Other fragments also appeared to fit the front canard and rear wings of an Ababil T.", "The Houthis have consistently claimed that the Qasef 1 is among their several domestically designed and manufactured drones, but a thorough investigation by CAR indicated that these drones are in fact likely smuggled into Yemen from Iran. The Houthis have also claimed to have developed a manufacturing base and to have started producing these drones within Yemen, which should certainly be regarded as a possibility.", "This event is a major demonstration of Houthi capabilities. Although Ababil T’s have reportedly been used to attack Saudi Arabian Patriot missile radar arrays, this event is rather more complex. While radar arrays are relatively static, the guests at this parade would have been mobile, only sitting at the dais for a limited window of time.", "The Houthis would have had to know where and when this parade was going to happen, and know exactly when to launch a single drone in order to hit the dais when it was full of high-value targets. Considering the extraordinary nature of this attack, it also seems likely they knew that several high-ranking officers would be present.", "This event marks a significant milestone during the conflict in Yemen, as well as the application of basic armed drones to conflict in general. The Houthis appear to have combined effective intelligence with good planning and used a basic yet effective tool to target multiple high value targets – by Nick Waters (photos, films)", "https://www.bellingcat.com/news/mena/2019/01/10/houthis-use-armed-drone-to-target-yemeni-army-top-brass/", "(A P)", "US State Dep.: U.S. Condemns Deadly Houthi Drone Attack in Yemen", "The United States strongly condemns the January 10 Houthi drone attack on Republic of Yemen Government officers at a military parade at Al-Anad Air Base in Lahij. This attack contravenes the spirit of the Hudaydah ceasefire and the progress made last month at the UN-led talks in Sweden. We urge all sides to honor the commitments they made in Sweden to their fellow Yemenis by refraining from violence and provocative acts.", "https://www.state.gov/r/pa/prs/ps/2019/01/288432.htm", "My comment: This attack was an attack against a military target, thus it was legal according to the US-Saudi coalition’s own rules. – And it has nothing to do with the Stockholm agreement which did not include a ceasefire out of Hodeidah. – This statement is hypocritical, as the US obtrusively overlooks Saudi coalition attacks against civilian targets.", "And as Saudi propaganda puts it:", "(A P)", "US, UN Strongly Condemn Terrorist Houthi Attack on Lahj", "The United States strongly condemned on Friday the Iran-backed Houthi militias’ terrorist attack on Thursday against a military parade in the southern Yemeni province of Lahj.", "https://aawsat.com/english/home/article/1541861/us-un-strongly-condemn-terrorist-houthi-attack-lahj", "My comment: This attack was no “terrorist attack” but an attack against a military target, thus it was legal according to the US-Saudi coalition’s own rules. – And it has nothing to do with the Stockholm agreement which did not include a ceasefire out of Hodeidah. – “Terrorist” are all Saudi coalition attacks against civilian targets.", "And the Chinese uncritically adopt propaganda here:", "(A K P)", "News Analysis: Deadly Houthi drone strike on pro-gov't commanders threatens to derail Yemen peace process", "The deadly drone strike on Thursday by Yemen's Houthi rebels on pro-government senior officials attending a military parade in the country's southern province of Lahj could jeopardize the ongoing efforts to end the country's conflict peacefully, observers said.", "\"The attack on the Anad air base was a clear indication that the Houthi group does not want to abide by the peace agreements and had repeatedly breached several truces,\" said Salah Bin Laghbar, a political analyst and writer based in Aden.", "\"The Houthis used the cease-fire period just to prepare for such attacks against the government forces with no respect for the agreement signed between the two warring sides in Sweden,\" Salah said.", "According to Abdul-Raqeeb Hidyani, a political observer, the attack on the government senior leaders may lead to intensified attacks against the rebels-held areas in the next days.", "\"The government apparently received a huge blow but it will not tolerate the perpetrators of the attack and may launch attacks against key Houthi sites as a response,\" Hidyani said.", "\"The Houthis bear the whole responsibility for the latest escalation because they completely neglected the UN role and planned to assassinate the government military leaders,\" he added.", "http://www.xinhuanet.com/english/2019-01/12/c_137737200.htm", "(A K P)", "Houthis torpedo UN peace efforts with deadly drone attack", "“The crime of targeting the base will not go unanswered and the government will take a strong and firm position,” said Yemeni Information Minister Muammar al-Iriyan.", "“The attack may be the final nail in the coffin of the [Sweden] agreement,” Yemeni military expert Colonel Yahya Abuhatm said.", "“There must be a severe response by the national army on various fronts, while also galvanising their political and diplomatic efforts to highlight to the international community the true face of the Houthis,” he added.", "“The crime of targeting the base will not go unanswered and the government will take a strong and firm position,” Yemeni Information Minister Muammar al-Iriyani wrote on Twitter.", "Iriyani called on the international community and the UN Security Council to condemn “the terrorist attack” and to take strong action against the Houthis, who “have become a real threat to regional and international security and maritime trade in the Red Sea.”", "Yemeni Minister of State Osman Majali told Sky News Arabia that the attack shows that the Houthis have ended the UN-brokered peace deal.", "https://thearabweekly.com/houthis-torpedo-un-peace-efforts-deadly-drone-attack", "My comment: This is more propaganda, pointing in the same direction.", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* B H K P)", "Film: Achim Steiner: Yemen, Libya and why the UN can't perform miracles", "The head of the UN Development Programme talks about countries hit by crises and what it takes to rebuild them.", "Achim Steiner was appointed the head of the UN Development Programme (UNDP) in June 2017. The organisation was established in 1965 and works alongside UN member states to find solutions to the world's pressing problems.", "This includes the conflict in Yemen, which has left 22 million people in need of humanitarian aid as of March 2018.", "\"What we are witnessing there is a catastrophe, first and above all for the people of Yemen, but it is also a catastrophe in developmental terms,\" Steiner tells Al Jazeera. \"This country is losing decades of the advancements that it had made on top of which we have the humanitarian emergencies.\"", "The UNDP warned the international community about Yemen years ago; it had shown typical predictors of crisis, including citizens' loss of confidence in the government or in the ability to trust other interest groups in the country. \"And into that void ... then come geographical, geopolitical interests from outside.\"", "He believes that successful development is directly linked to governments investing smartly.", "\"It is … a matter of political priorities,\" he says, \"and perhaps of asking ourselves how much more money are we going to invest in the illusive notion that militaries guarantee our national security when poverty and destitution and the sense of unfairness have actually been at the heart of virtually every civil strife, conflict, in the last 20 years.\"", "https://www.aljazeera.com/programmes/talktojazeera/2019/01/achim-steiner-yemen-libya-perform-miracles-190110123652339.html = https://www.youtube.com/watch?v=BEVvOmcRXP4", "(? B K P)", "Film: Carla Ortiz war live mit Hamza Shaiban und 9 weiteren Personen.", "“WE” and only WE CAN HELP SAVE LIVES IN #YEMEN  WELCOME TO OUR TALK!", "https://www.facebook.com/CarlaOrtizOfficial/videos/233697187519660/", "(A P)", "This brave woman is truly a #Yemen -i hero risking her life and working relentlessly to release detainees and together with the @abducteesmother team they demonstrate, negotiate and they win", "https://twitter.com/munaluqman/status/1083992622505607169", "referring to", "The President of the Association of Mothers of Kidnappers A / Amat Al-Salam Al-Hajj met Mrs. Elizabeth Al-Khudary, Political Affairs Officer of the United States Embassy in Yemen", "During the meeting, Haj explained the humanitarian importance of the issue of the abducted and forcibly disappeared", "https://twitter.com/abducteesmother/status/1083988861078962176 and https://m.facebook.com/story.php?story_fbid=996510187203335&id=505200403000985", "(B K)", "1/2 Watch the full story .. Children playing together in Saada #Yemen Photography by : Krar Almoayed", "https://twitter.com/A7medJa7af/status/1083798637266825216", "(* A H K)", "Photos: Mass increase in prenatal death and child deforming due to Saudi use of banned chemical weapons", "The rate of postnatal death, congenital deformity or death of fetuses in their mothers’ wombs has increased all over pre-natal ward in Saada province, due to the internationally banned biological weapons used by the Saudi-led coalition on the border province of Saada, northern Yemen.", "Horrific pictures of a maimed newborn child have emerged from Saada, obtained by Yemen Press Agency.", "A medical source in Saada province told YPA that the Republican hospital in the city had received a birth case for a deformed child.", "The source confirmed that this distortion is a result of the use of internationally banned biological weapons by the countries of the coalition of aggression while shelling the towns and villages of Saada on a daily basis (photos)", "http://en.ypagency.net/78803/?fbclid=IwAR1FzTP5oB9Nar8Js17tVq9SV-0Va2wiQwZq0GDSvRm0XM4i1AWI6ciI9Pw", "and also https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/1961130537516264", "(B H K)", "Film: Buthaina's heartbreaking story.", "#Buthaina, the little girl who tried to open the world's eyes to the horrors inflicted to the children of #Yemen, is back in #Sanaa. This is her story. This is the true face of the aggression.", "https://www.facebook.com/LivingInYemenOnTheEdge/videos/771171539912133/", "(* B K P)", "Film: Hassan Al-Haifi war live.", "https://www.facebook.com/hassan.alhaifi/videos/2077142162332741/", "(A P)", "I am not sure how Houthi Saudi talks will solve Yemen’s problem. The war in Yemen is not between Houthis & Saudis. It is between Houthis & the rest of Yemen. Internally the conflict has several layers. Neutralizing the Saudi/ UAE led coalition would help but it won’t stop the war", "https://twitter.com/Ndawsari/status/1083266052434391040", "Yemen is a civil war. It’s not a Saudi-Yemeni or Saudi-Houthi conflict. Sustainable solutions are internal to Yemen.", "https://twitter.com/j_feierstein/status/1083446849204297728", "My comment: Disagree. The Yemen war was a civil war until March 25, 2015. By Saudi interference, it became a civil and international war. Telling anything else would be whitewashing all international actors.", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(* B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen: Humanitarian Dashboard (January - November 2018)", "Yemen is the world’s largest humanitarian crisis. Approximately 22.2 million people - 75 per cent of the population - are in need of humanitarian assistance. A total of 17.8 million people are food insecure and 8.4 million people do not know how they will obtain their next meal. Conflict, protracted displacement, disease and deprivation continue to inflict suffering on the country’s population. Disruption to commercial imports, inflation, lack of salary payment to civil servants and rising prices of basic commodities exacerbate people’s vulnerability. Despite a difficult operating environment 242 international and national partners in January through October were actively coordinating to assist people with the most acute needs in priority districts across Yemen’s 22 governorates. Together they have assisted over 7.8 million people monthly with some form of humanitarian assistance.", "https://reliefweb.int/report/yemen/yemen-humanitarian-dashboard-january-november-2018", "(B H)", "The Kidney Dialysis Center in #Hodeidah province on Saturday received three thousand dialysis sessions with accessories provided by Marie Stopes International (photo)", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2091804150872604/", "(* B H)", "Study: Organizations working in Yemen have become a competing authority with the legitimate government", "A scientific study revealed corruption that dominates the performance of international organizations operating in Yemen and spends a large part of the project budgets on the employees of those organizations.", "According to the study by Hisham Alzyadi about “The role of international organizations in the education sector in Yemen during the 2014 war\" and obtained a Master degree from the University of Aidan Istanbul in Turkey”,the organizations operating in Yemen have been transformed into an independent authority with influence and a size that competes with the authority of the legitimate government.", "The study concluded that the status quo of the organizations ' performance was dominated by weak coordination with the legitimate government, the lack of rigorous field studies examining educational situations according to priorities, and revealed that the results of the projects implemented by the organizations and their impact on the target groups were not in line with the objectives and volume of funding.", "The study reviewed the status of education in Yemen before and after the war, and the role played by international organizations today in the education sector, especially as the sector continues to deteriorate, and its effects on student generations, with the United Nations announcing through its agency in Yemen that UNICEF has more than 2 million children outside The educational process, 2500 schools have been completely or partially destroyed.", "The message addressed the mechanism of action of international organizations in the education sector and their funding modalities, the size of their budget allocated to education, and the nature of activities and projects implemented.", "The researcher, after gathering information from various sources, and interviews with workers and specialists in the field of international organizations in Yemen, concluded that the work of international organizations in Yemen is facing several problems, most of which are difficult to reach the target areas due to the ongoing clashes and battles, and The persistent problem of displacement is an impediment to addressing school dropout problems, as well as other factors, such as child recruitment and bombardment, the spread of mined areas, the problem of non-payment of teachers ' salaries, and poor educational quality through the spread of fraud and access to Educational diplomas without entitlement, all these factors due to the conflict have led to a significant deterioration in the education sector.", "http://almasdaronline.com/articles/163044", "My comment: Interesting; but there are two “legitimate” governments in Yemen – or there are none at all.", "(B H)", "Amna 's Save 10 Orphans in Yemen", "I'm trying to raise money to save lives of orphans for Islamic Help because there are far too many children dying in Yemen", "https://www.justgiving.com/fundraising/amnaqamar", "https://en.wikipedia.org/wiki/Islamic_Help", "(* B H)", "Married in the Fifth Grade in Yemen", "Quiet and intelligent, 15-year-old Sabrin dreams of becoming a doctor someday. She should be in school now, but when she was in fifth grade, her parents married her off to a man who is 16 years older than she is.", "Before war broke out in Yemen in 2015, Sabrin lived with her parents and siblings near a military camp in Sana'a. When the fighting began, the family fled in terror, settling in an abandoned house in Lahij, eight hours away. They struggled to get by. Sometimes there was nothing to eat.", "That's when Sabrin's uncle called to say that a man he knew wanted to marry her. Sabrin protested, but it was a done deal: Her father had already accepted and spent $900 in dowry money to pay for food and other expenses. Her childhood was over.", "Ten-year-old videographer Abu Baker Al Saqqaf picked up a camera recently to help Sabrin share her story, below", "Child marriage is a human rights violation. It causes immense physical and psychological harm to girls. Girls who marry before they turn 18 are less likely to remain in school and more likely to experience domestic violence.", "https://www.unicefusa.org/stories/married-fifth-grade-yemen/35357", "and film: https://www.youtube.com/watch?v=g6fMabE0I5A", "(* B H)", "YEMEN: GIVING HOPE TO PEOPLE CAUGHT IN THE CROSSFIRE", "British doctor Chris Hook has just returned from Yemen. Since August, he has worked as part of MSF’s emergency team helping to set up a hospital in the Al Salakhana district of Hodeidah city. From the beginning of November, the city has experienced heavy fighting and shelling with battles getting close to the hospital…", "People in Al Salakhana are trying to go about their lives as normal, but it’s a very poor area of Hodeidah.", "People are having to choose between healthcare or food, or the healthcare of one family member over another.", "Caught in the crossfire", "To our relief, three weeks after we first saw the boy he returned to the hospital with his mother. It turned out that the family lived in the neighbourhood just next to ours.", "They explained that when the fighting intensified near their home, the family were trapped for two and a half weeks. They couldn’t leave their house due to the fighting.", "While they were holed up, the boy’s father and one of his brothers were shot. Their house was caught in the crossfire. Sadly, they were killed.", "Despite the horror he experienced, the boy had kept to his programme of rehabilitation. He'd done everything he could to strengthen his leg to make sure he’d be able to have the fixator removed.", "He is one of seven children and, now with his father gone, he was determined to walk so he could find work. At the age of 15, he now considered himself the man of the house and needed to provide for the family.", "https://blogs.msf.org/bloggers/chris/yemen-giving-hope-people-caught-crossfire", "and film: https://www.youtube.com/watch?time_continue=1&v=fE6PKj5PZh0", "(* A H)", "UN Office for the Coordination of Humanitarian Affairs: CERF allocates $32 million to enable life-saving assistance in Yemen", "Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator Mark Lowcock and the Executive Director of the World Food Programme (WFP) David Beasley today announced a US$32 million contribution from the Central Emergency Response Fund (CERF) to support critical services to enable the scale-up of the life-saving humanitarian response in Yemen.", "The CERF allocation will allow WFP to ramp up humanitarian logistical operations, including increases in humanitarian air cargo, transport more humanitarian workers, provide more accommodation spaces, including in Hodeida, and expand emergency telecommunications. This will support the work of UN agencies as well as NGOs engaged in the humanitarian relief operation.", "https://reliefweb.int/report/yemen/cerf-allocates-32-million-enable-life-saving-assistance-yemen", "(B H)", "Photo: Ahmed Rishad Mokbel a severely malnourished 7 month old Yemeni infant that weighs just 3.3kgs,is held by his mother on the Southern Port city of Aden, a child dies every 10 minutes in Yemen.", "https://www.facebook.com/photo.php?fbid=10156962024147790", "(* B H)", "Mercy Bakery", "https://www.facebook.com/Mercybakeryyemen/", "https://mercybakery.com", "Humanity for relief and development US 501(c)(3) nonprofit organization Mercy bakery was founded on the principle that people around the world should have access to the most basic form of sustenance: bread. We need your help in proving this need—bread—to the starving people of Yemen.I am raising money for Marcy bakery.100% of the money will go to Feed Families that are starving inside their homes waiting for some kind of relief. Mercy Bakery is the brainchild of a group of volunteers from the New York – based organization Muslims Giving Back (MGB) and Humanity for Relief and Development (HRD), who previously worked together to rebuild a Children’s Cancer Hospital in Sana’a, Yemen.Our mission is to provide free, public bakeries around the world for those in need. The first ever branch of Mercy Bakery opened up in Sana’a, Yemen in August of 2018. Our goal is to provide at least 2,000 loaves of bread a day to families in need, therefore providing a minimum of 60,000 loaves a month. With an operating cost of $3600 a month, which includes supplies, maintenance, and salaries for the staff, that amounts to less than 3 cents a loaf!", "https://www.facebook.com/donate/287585821859500/754322874923371/", "photos: https://www.facebook.com/Mercybakeryyemen/posts/754322874923371", "(B H)", "Film by SMEPS: This is how we support #women change makers in their own community sustain a decent life through our livestock interventions! These women livestock breeders inspire us. Watch this video, to be inspired too!", "https://twitter.com/SMEPSYEMEN/status/1083409455763677184", "(* B H)", "Audio: Eine verlorene Generation?", "I m Jemen herrscht seit Jahren Krieg. Trotz der im Dezember vereinbarten Waffenruhe, die etwas Hoffnung weckt, leidet vor allem die Zivilbevölkerung und am stärksten die Kinder, sagte Larissa Alles von „Save the Children“.", "„Vor allem die Kinder leiden am meisten unter diesem Krieg“, sagte Larrissa Alles im Deutschlandfunk Kultur, die für das Hilfswerk „Save the Children“ im Jemen arbeitet. „Wir vermuten, dass bis zu vier Millionen Kinder nicht in die Schule gehen können.“ Die Kleinen seien durch den Konflikt schon früh in ihrer Entwicklung sehr beeinträchtigt. Es gebe deshalb die große Sorge, dass da eine „verlorene Generation“ heranwachse, wenn da nicht mehr unternommen werde, um den Jungen und Mädchen im Jemen zu helfen.", "https://www.deutschlandfunkkultur.de/kriegskinder-im-jemen-eine-verlorene-generation.1008.de.html", "(* B H)", "\"Wir müssen das Überleben von Millionen Jemeniten sichern\"", "Christof Johnen vom Deutschen Roten Kreuz über die Not im arabischen Bürgerkriegsland, die Bedeutung der Friedensgespräche und politische Hilflosigkeit.", "Ob der Jemen als staatliches Gebilde Bestand haben wird, weiß ich nicht. Aber ich weiß, dass dort mehr als 29 Millionen Menschen leben. Und die müssen gerettet werden. Das ist, was zählt.", "Im Zentrum steht ganz klar die humanitäre Nothilfe.", "Gesundheit und Ernährungssicherung. Anfangs waren das zumeist langfristig ausgelegte Projekte. Solche also, die Selbsthilfekapazitäten der Bevölkerung stärken sollen. Doch nachdem die Lage derart eskalierte, wurde daraus fast ausschließlich Nothilfe.", "Gegenwärtig ist der Bedarf an Hilfe um ein Vielfaches höher als die zur Verfügung stehenden Ressourcen. Der Zugang zu den Menschen in Not ist immer noch extrem eingeschränkt. Und nicht zuletzt gefährlich, vor allem für die Helfer. Deren Leben ist oftmals bedroht.", "Es fehlt an allem. Weniger als 50 Prozent der Gesundheitseinrichtungen funktionieren überhaupt noch. Jobs sind Mangelware, Gehälter werden nicht mehr ausgezahlt. Die Wirtschaft liegt am Boden. Der Hunger ist allgegenwärtig.", "https://www.tagesspiegel.de/politik/krieg-im-jemen-wir-muessen-das-ueberleben-von-millionen-jemeniten-sichern/23843542.html", "(B H)", "Relief and Development Peer Foundation: Elections to form FMCs in Dimnat Khadir Dist. of Taizz Gov", "Dimnat Khadir district is no longer the area with economic prosperity. It is however the place where a large number of Internally Displaced Persons (IDPs) and affected host communities are gathered. Unfortunately, it has been deteriorating and hosting too many conflict-affected households from neighboring areas since the war began. Most of its population – if not all – are requiring urgent humanitarian assistance before reaching to what it is called famine.", "Recognizing the urgency of humanitarian needs, Relief and Development Peer Foundation (RDP) is implementing the project of the \"Emergency Food Assistance for the most Vulnerable Households\" in Dimnat Khadir district of Taizz Governorate which is funded by Yemen Humanitarian Pooled Fund (YHPF). Its main objective is to make sure that conflict-affected households in Khadir-As Salami and Khadir Al-Badw sub-districts are having easy access to food rations.", "https://reliefweb.int/report/yemen/elections-form-fmcs-dimnat-khadir-dist-taizz-gov", "cp4 Flüchtlinge / Refugees", "Siehe / Look at cp1", "(B H)", "UN High Commissioner for Refugees: Yemen UNHCR Operational Update, 11 January 2019", "In the north of Yemen, in the Governorates of Sa’ada and Al Jawf, UNHCR provided cash assistance to 1,700 internally displaced persons (IDPs).", "UNHCR counselled over 100 [Somali] refugees on voluntary return, as part of the Assisted Spontaneous Return (ASR) Programme, which is implemented jointly by UNCHR and IOM.", "UNHCR installed emergency shelters, as well as 60 latrines and five water points to support 126 IDP households (740 individuals). This action assisted a particularly vulnerable group of IDPs near Raydah (50km north of Sana’a, in Amran Governorate.", "UNHCR continues to identify, upgrade and repair sub-standard shelters rented by refugees.", "https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-11-january-2019", "(* A P)", "Ex-Muslim Yemeni girl faces deportation from Turkey", "A prominent Egyptian-American journalist and many others on Tuesday used a Twitter hashtag to urge lawyers to take the case of a Yemeni girl seeking asylum in Turkey and in danger of deportation to her homeland.", "The 24-year old Yemeni woman, who is an ex-Muslim and goes by Basma, as well as Amy, came to Turkey as an irregular migrant due to fear of persecution in her country.", "She is from a persecuted minority in Yemen, openly referred to as servants or slaves, according to a July 2018 report by The Good Men Project. She withstood daily insults based on the colour of her skin and feared punishment from her family and community if they were to learn that she had left the Muslim faith.", "Basma reportedly wants to leave Turkey for France. Turkish authorities have reportedly tried to deport her several times and she stayed four months in a deportation centre, according to a blog pos t in July last year.", "She also applied to UN authorities in Turkey to seek help, but could not afford to leave Istanbul to move to another city in Turkey as rules for UNHCR protection in the country requires.", "Many foreign Twitter accounts are calling for help for the Yemeni girl under the hashtags #SaveBasmah and #SaveBasma.", "https://ahvalnews.com/asylum/ex-muslim-yemeni-girl-faces-deportation-turkey?", "(* B H P)", "What are 500 Yemeni refugees doing on a tiny South Korean island?", "South Korea and its neighbours have strict immigration laws that make it hard for asylum seekers to find a permanent home - but hopes are high as these East Asian nations face a population crisis.", "More than 550 Yemeni refugees have been stuck on the South Korean island of Jeju since the end of 2017. Their future hangs in the balance thanks mainly to Korean opposition towards granting asylum to Yemenis.", "The asylum seekers travelled as tourists to the visa-free holiday spot between 2016 and 2018 and applied for asylum during their stay due to the ongoing war in Yemen.", "So how exactly did these Yemenis land on this small island in the first place? The story is straightforward but has shocked Southern Koreans.", "Thousands of Yemenis apply for asylum in Malaysia every year. They don’t require a visa to visit the Southeast Asian state - one of the world’s few visa-free destinations for Yemeni citizens. Their stay in the country is restricted to 90 days.", "Yemenis who do not want to return to their country and cannot gain asylum in Malaysia need to find a new destination. Outside of Ecuador or the Korean island of Jeju, there are no real options.", "https://www.trtworld.com/asia/what-are-500-yemeni-refugees-doing-on-a-tiny-south-korean-island-23240", "Comment: Fake refugees!!! Do they not know what is happening in Yemen??? And for their information- I lived in Yemen very safely for 2.5 years and I was only treated with kindness and respect.", "https://www.facebook.com/judith.brown.794628/posts/10157285138693641", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(A K P)", "Police of capital Sanaa seize 50 saudi rifles carrying saudi army's slogan", "The rifles were seized aboard of this car coming from Marib.", "http://www.sabanews.net/en/news522487.htm", "(** B P)", "Yemeni Rights Team Uncovers Houthi Detention Centers for Torturing Women", "Houthis have several detention camps for torturing women in Sanaa and other areas under their control, stated a Yemeni rights team, which also revealed the names of Houthi top officials involved in the torture and kidnapping of hundreds of Yemeni women. Yemen International Team for Peace (YITP) said in a statement, viewed by Asharq al-Awsat, that it received detailed information, including names of Houthi leaders who were directly responsible for the arrest and torture of a large number of women in criminal and other secret prisons in Sanaa. Abu Raed Wahhas, Abu Saqr Sultan Zabin, Hasan Batran, and Ahmad Matar are the most prominent Houthi figures responsible in Sanaa and the rest of Yemen for the arrest and torture of a large number of Yemeni women, according to the Team. YITP confirmed there were over 2,000 detainees held in Houthi detention camps in Sanaa. The detainees were women who protested the repression and terrorism policies and peacefully asked for freedom of opinion and expression, which became a crime according to the Houthis. Houthi leaders arrested girls who received phone calls from the group’s women security team, and after meeting them, they were immediately attacked and taken to detention centers to be brutally tortured and forced into giving false confessions, sources told the Team. Citizens now fear for the safety of their women even if they leave the house for school, university, or even the hospital after these arrests and crimes have significantly increased, added the statement. The Team called on the relevant parties of international, regional and local organizations to arrest the perpetrators and pressure the militias to release the detainees. It held the Houthis responsible for the safety of the detainees and their families, including any physical, mental or psychological harm they may cause. Houthis have recently stepped up crackdowns on Yemeni women activists and terrorized their families, claiming they were banning social association between men and women.", "https://aawsat.com/english/home/article/1542866/yemeni-rights-team-uncovers-houthi-detention-centers-torturing-women = https://republicanyemen.net/archives/13402", "and in short https://www.alsahwa-yemen.net/en/p-26828", "My comment: By Saudi news site, to be read with care, until more information is received. The two links to Yemen news site just rely on this AAwsat report. If you google this “Yemen International Team for Peace“ you get matches going back until July 2018. The anti-Houthi bias is evident. With more serious sources and more details, this report should be a “top story”, anyway.", "I wonder why the Saudis enforce this story now. Should this be a deflection from the Saudi PR disaster caused by the Saudi reactions to a young woman’s escape from Saudi Arabia (look at cp8b) and the newest awareness of Saudis’ treatment of women? A try to show that those against whom the Saudis are fighting would treat women even worse?", "(A P)", "New abductee dies under torture in Sana’a", "A new abductee, Ali al-Amri, has died under torture inside a Houthi prison in the capital Sana’a.", "A relative of al-Amari told Alsahwa Net on Friday that a Houthi leader called his family, asked them to attend to the Military Hospital in Sana’a, and when they arrived, they were shocked with seeing al-Amri as a corpse thrown inside the hospital in inhuman way.", "https://www.alsahwa-yemen.net/en/p-26830", "(A P)", "Abductees Mothers Association's Stand Statement in Taiz At the time that Yemenis are waiting for the implementation of the Swedish agreement and to release all of their abducted and forcibly disappeared children, Al-Houthi group continues to kidnap (text in image)", "https://twitter.com/abducteesmother/status/1083737790196662272", "(* B P)", "Iran-Backed Houthi Rebels in Yemen Accused of Holding Six Prominent Baha’i on Bogus Charges", "The Iranian-backed Houthi rebels in Yemen have been accused of holding six prominent members of the Baha’i religious minority as prisoners of conscience and fabricating criminal charges against them, including colluding with Israel, The National reported last week.", "The deputy human rights minister of the internationally recognized Yemeni government said officials had repeatedly requested the release of all Baha’i detainees imprisoned by the rebels under a prisoner exchange deal agreed at UN-led peace talks in Sweden last month.", "However, Majid Fadhil said that the Houthis have not responded to the government’s request", "One of the charges leveled against the Baha’i detainees, Fadhil said, include “communication with Israel because the Baha’i House of Justice is located in Haifa, Israel.” In Iran, the existence of the center is often used as an excuse by the regime to depict Baha’is as Zionist agents, who deserve to be suppressed.", "http://www.thetower.org/7042-iran-backed-houthi-rebels-in-yemen-accused-of-holding-six-prominent-bahai-on-bogus-charges/", "(A P)", "The head of the Supreme Revolutionary Committee, Mohammad Ali al-Houthi, wrote on his Twitter account: The aggression escalates on the fronts by the creep, air strikes and artillery bombardment which haven't been stopped for a moment even in the only front covered by the Sweden agreement.", "We called for extensive halt , and ready to continue what we called for since the beginning to halt on all fronts if they halted . And the ball in the range of the US-Saudi Emirati aggression and its allies.", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.963391330380564/2089112607808425/", "(A P)", "Ansarullah Agreed to Sweden Peace Deal over Deepening Humanitarian Crisis in Yemen", "Speaking in an exclusive interview with Press TV television news network on Tuesday, Mohammad Ali al-Houthi, the Chairman of the Supreme Revolutionary Committee of Yemen, stated that despite some violations by Saudi Arabia and its allies, the peace deal continues to stand feebly.", "He, however, underlined that Yemeni army forces and allied fighters from Popular Committees are fully prepared to respond to any act of aggression committed by Saudi Arabia.", "Houthi then stressed the need for a political solution to the ongoing Yemen conflict, and an end to the atrocious Saudi-led bombardment campaign on the country.", "He concluded that Saudi Arabia has failed to attain its goals in the war on Yemen, and that the oil-rich conservative kingdom will never reach them.", "http://en.farsnews.com/newstext.aspx?nn=13971019000250", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Socotra: cp18", "(A P)", "Al-Gaadi: Tolerance and Reconciliation will Restore the Dignity of Every Southern Who Suffered Harm in the Past and We Will Go Forth Towards the Future", "Fadl Al-Gaadi, member of the Southern Transitional Council’s presidency, indicated that tolerance and reconciliation will restore the dignity of every southern citizen who suffered harm in the past.  In a post on his official account on face book, Al-Gaadi said: “On Thursday we will start our celebrations of the southern tolerance and reconciliation. On Saturday, all conflicting brothers will meet in the same hall and all of them will speak freely about tolerance and reconciliation in addition to dignifying our heroes and citizens who suffered harm in the past”.", "https://en.smanews.org/al-gaadi-tolerance-and-reconciliation-will-restore-the-dignity-of-every-southern-who-suffered-harm-in-the-past-and-we-will-go-forth-towards-the-future", "My comment: By Southern separatists. Their stance towards the Houthis and Islah Party tells that it’s hard to believe this.", "(A P T)", "Hundreds participate in funeral of the southern transition leaders killed by unidentified gunmen", "Hundreds of residents of the al-Mahfad district of Abyan Province have laid the body of a leader of the Southern Transitional Council Ali Awad Nasser Al-Hazelah, who was killed Friday night by unidentified gunmen, a local source said on Saturday.", "http://almasdaronline.com/articles/163061", "(A T)", "Security Belt of Abian Finds a Mine Warehouse of Al-Qaeda in Khabar Al-Maraksha", "Security Belt troops of the Coast axis in Abian found 1000 anti-infantry land mines in Alj, 9 km away from Khabar Al-Maraksha.  Mohamed Ali Mamas, commander of the coast axis indicated that months of communication with Abd Al-Latif Al-Sayed, commander of the security belt troops led to the success of this operation.", "https://en.smanews.org/security-belt-of-abian-finds-a-mine-warehouse-of-al-qaeda-in-khabar-al-maraksha", "My comment: Southern separatists hailing their militia – which is notorious for its human rights violations.", "(* A)", "15 injured in fresh explosion at oil refinery in Yemen's Aden", "A new powerful explosion hit the the state-owned oil refinery in Yemen's southern port city of Aden on Saturday evening, injuring at least 15 people, a security official told Xinhua.", "\"Fire that erupted one day ago extended to a new oil tanker and caused a huge explosion that injured more than 15 workers and firefighters inside the oil refinery,\" the security source said on condition of anonymity.", "Ambulances rushed to the site where firefighters are trying to extinguish the blaze after the explosion occurred at around 5:40 p.m. local time (1440 GMT).", "\"There was a strong explosion and the detonation could be heard across the district of Buraigah in Aden with huge columns of smoke billowing from the complex,\" a witness told Xinhua.", "http://www.xinhuanet.com/english/2019-01/13/c_137739225.htm", "and", "(* A)", "Yemeni refinery fire spreads to second storage tank: sources", "A fire at a refinery in Yemen’s southern port city of Aden spread to a second storage tank on Saturday, injuring six people, sources at the refinery said.", "They told Reuters that civil defense forces had failed to contain the fire sparked by an explosion on Friday. The cause of the blast is still unknown.", "https://www.reuters.com/article/us-yemen-security/yemeni-refinery-fire-spreads-to-second-storage-tank-sources-idUSKCN1P60KA", "(* A)", "Violent explosion shakes Yemen's Aden refinery", "A fire has ripped through a storage tank at the main oil refinery in Al-Buraika city in Yemen's Aden on Friday evening.", "The fire erupted in a pipe line and leaked into one of the reservoir tanks in the refinery, the head of the fire brigade which rushed to deal with the blaze told the National.", "\"We have been fighting the fire for more than 3 hours because the flames were extremely large. We couldn't extinguish it entirely so far, but were able to prevent it leaking to the other reservoir tanks\" Captain Sultan Mujahed said. He said the reasons behind the fire were \"still unknown so far\".", "Captain Mujahed confirmed that the fire ignited in a reservoir tank holding 7000 tonnes of diesel causing a lot of damage in it. The impact of the fire on the whole refinery is still not known.", "The spokesperson of Aden Security Forces Captain Abdulrahman al Nakeeb said the director of Aden Security Forces brigadier Shallal Ali Shaiya has ordered a team from the Criminal Investigation Department to carry out a detailed investigation to reveal the reasons behind the fire eruption in the refinery,", "https://www.thenational.ae/world/mena/violent-explosion-shakes-yemen-s-aden-refinery-1.812132", "and also, in short https://www.reuters.com/article/us-yemen-security/explosion-sparks-fire-at-aden-refinery-cause-unknown-idUSKCN1P522D", "and", "(* A)", "Refinery blaze in Yemen's Aden 'sabotage': official", "A fire that ripped through a storage tank at the main oil refinery in Yemen's Aden on Friday evening was probably started deliberately, an official said.", "The fire, which also spread to a nearby pipeline, was likely \"the result of an explosion (and) probably a deliberate act of sabotage\", said the official, who did not wish to be named.", "He did not specify who may have been responsible.", "\"The fire brigade are working to contain the blaze and stop it spreading to the neighbouring storage tanks, which are full of oil and diesel\" donated by Saudi Arabia, he added.", "Another official said security forces had prevented anyone from leaving the site and opened an investigation into the incident.", "Early indications suggested \"an explosion and an act of sabotage\" were to blame, he said.", "https://www.dailymail.co.uk/wires/afp/article-6582885/Refinery-blaze-Yemens-Aden-sabotage-official.html", "and", "(A P)", "Too early to tell what happened, but explosions in #Aden refineries are likely caused by a #Houthi drone. #Houthis feel that they should benefit from oil revenues all over #Yemen. This & use of drones in al-Anad yesterday are worrying signs of increased #Iranian interference.", "https://twitter.com/YemeniFatima/status/1083801947822612481", "My comment: And quickly, propaganda comes. The Houthi side denis – certainly for right:", "(A P)", "Al-Houthi holds occupation forces responsible for burning Yemen’s Aden refineries", "The head of the Supreme Revolutionary Committee, Mohammed Ali al-Houthi, commented on accusations promoting by pro- Saudi aggregation media against the Yemeni army accusing of targeting Aden refineries on Friday evening with an aerial vehicle.", "http://en.ypagency.net/78874/", "and also https://english.almasirah.net/details.php?es_id=4829&cat_id=1", "And", "(A P)", "#Yemen-i Armed forces speaker: the news that our drones targeted #Aden refinery is false. Our forces did not carry any ops in the past few hours. Aggression #Saudi media is spreading false news like they do daily.", "https://twitter.com/mamashami/status/1083798768418312193", "Remark: By army loyal to the Sanaa government.", "(A P)", "Southern Activists in Geneva Deliver Files Accusing “Yasser Al-Yamani” with Terrorism and Chaos", "Southern activists in Geneva delivered files containing clear evidences accusing Yasser Al-Yamani, a leader of the Public Conference Party and a Political Refugee, with Terrorism support and Chaos, to concerned bodies.  According to media sources, a Swiss Law company will sue Al-Yamani demanding Swiss authorities to interrogate him in two legal charges", "https://en.smanews.org/southern-activists-in-geneva-deliver-files-accusing-yasser-al-yamani-with-terrorism-and-chaos", "(A P)", "Aden ports authorities in response to UN official ,,, there are those who seek to exploit mistakes", "Aden Ports authorities responded to a briefing by UN Assistant Secretary-General for Humanitarian Affairs Mark Lowcock to the United Nations Security Council on Wednesday on the heavy congestion in the port.", "\"The authorities have acknowledged in its previous communication that there is overcrowding but it is not as severe as it is mentioned and not the cause of delaying relief shipments,\" the ports authorities said.", "http://almasdaronline.com/articles/163033", "(A P)", "The Southern Transitional Council Invites Southern Citizens to Celebrate the 13th Anniversary of Southern Tolerance and Reconciliation", "13th anniversary of the Southern Tolerance and Reconciliation, to be held in Aden between January 10th and 12th 2019 under the slogan of ” Southern Tolerance and Reconciliation: A Path Towards National Accord”.  Lamlas indicated that persistence of the southern people to celebrate this occasion asserts that they believe in tolerance and reconciliation as a concept they agreed upon 13 years ago as a humanitarian and ethical value, a patriotic necessity and a real path to national accord and southern lineup for maintaining the southern gains achieved during the long struggle towards restoring the free and sovereign state of the Arab South.", "https://en.smanews.org/the-southern-transitional-council-invites-southern-citizens-to-celebrate-the-13th-anniversary-of-southern-tolerance-and-reconciliation", "(A K P)", "Hadi Calls for Tightening the Noose on Houthis", "Yemeni President Abdrabbuh Mansur Hadi has ordered troops to increase mobilization on several fronts, following UN Special Envoy Martin Griffiths' briefing to the Security Council on the Stockholm agreement. Meanwhile, officials of Yemeni foreign ministry accused Houthis of obstructing the peace process.  The president stressed the necessity of activating fronts and resistance in Sanaa, Saada, and Ibb as he received governors of these provinces on Thursday. He also called on tightening the noose on the Iran-militias and continue the liberation of territories occupied by them.", "https://aawsat.com/english/home/article/1541536/hadi-calls-tightening-noose-houthis", "My comment: Hadi’s motto: Make war, not peace.", "(B P)", "Photos: torture in southern Yemen", "https://www.facebook.com/himmersaad/posts/395191744643428", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1, cp1b", "(A P)", "Supreme Economic Committee Criticize United Nations Silence on US-Saudi Economic War against Yemen", "The Supreme Economic Committee expressed its surprise at the silence of the UN-envoy's office in Yemen, as well as the United Nations organizations, regarding the US-Saudi economic war against the Yemeni People. This silence reflects the level of sincerity to the international approach in solving the humanitarian and Yemeni issues in general.", "https://english.almasirah.net/details.php?es_id=4839&cat_id=1", "Remark: By the Houthi side.", "(* A P)", "Griffiths expresses hope for the start of international observers mission in Hodeidah", "UN special envoy to Yemen Martin Griffiths expressed the hope that international observers would be able to carry out their mission of monitoring the ceasefire and the withdrawal of the parties to the conflict in the western city of Hodeidah in the next two days.", "The United Nations had postponed the implementation of the Sweden agreement in Hodeidah, following the failure of ECOMOG to reach common understandings between the parties.", "He said in an interview with the Russian Sputnik agency during his visit to Russia on Friday, and met with Russian Deputy Foreign Minister Sergei Verchinin, that the opportunity is still available to reach a settlement in Yemen.", "Griffiths downplayed the delay in the implementation of the terms of the Sweden agreement on the political settlement of the Yemeni crisis, pointing out that this could be normal.", "Responding to a question about the Yemeni government accusing Houthis of violating the Swedish agreement, the UN envoy said that \"although the timetables of the Sweden agreement have been postponed, the President (Abed Rabbo Mansour Hadi )told me himself, and in the presence of Yemeni Foreign Minister Khalid al-Yamani, that as a former military accustomed to Cease-fire agreements, and how it can be delayed, was his opinion: Well, we can move forward towards the ideal application (of agreements) by January».", "Griffith noted that the proposal to send a limited number of international observers to Yemen specifically concerns the monitoring of the cessation of operations in Hodeidah, and does not include all regions of Yemen.", "He explained that the team personnel had already arrived in the city of Hodeidah and had already begun meetings to reach an \"operational plan for deployment within a day or two\".", "\"All the parties have shown their commitment, and they continue to confirm this, so we hope that the mission will succeed,\" he said.", "He said that the Al-Anad airbase incident in the southern city of Lahj, which killed a number of military personnel by explosive drone, should not affect the Stockholm agreement between the Yemeni factions.", "http://almasdaronline.com/articles/163052", "(* A P)", "UN proposal calls for monitors to oversee Yemen cease-fire", "A proposed U.N. resolution would establish a United Nations political mission to oversee implementation of a cease-fire and the withdrawal of rival forces from Yemen’s key port of Hodeida.", "The British-drafted resolution, obtained Friday by The Associated Press, would approve Secretary-General Antonio Guterres’ proposal for up to 75 U.N. monitors to be deployed for an initial period of six months.", "The draft resolution says the monitors would oversee the cease-fire in Hodeida and the surrounding area, demining operations at Hodeida and the smaller ports of Salif and Ras Issa, and the redeployment of forces. They would also work with Yemen’s government and Houthi Shiite rebels to assure that local forces provide security at the three ports.", "Diplomats said the Security Council is expected to vote on the draft resolution next week.", "https://apnews.com/ca47f8e38e384218b1a22adfde8927f5", "(* A P)", "Britain asks UN to approve Yemen observer mission", "Britain on Friday presented a United Nations Security Council draft resolution that would expand an international observer mission monitoring a ceasefire in Yemen and allow humanitarian aid to reach millions on the brink of famine.", "The council is expected to vote on the measure next week, diplomats aid.", "The mission would provide for the deployment of up to 75 monitors in the rebel-held city of Hodeida and its port along with the ports of Saleef and Ras Issa for an initial period of six months, according to the draft obtained by AFP.", "https://www.dailymail.co.uk/wires/afp/article-6582689/Britain-asks-UN-approve-Yemen-observer-mission.html", "(* A P)", "Parties to Yemeni Conflict Reject to Agree on Sanaa Airport Reopening - UN Envoy", "The parties to the Yemeni conflict have not come to an agreement concerning the possible reopening of the airport in Sanaa, with the dispute on whether it should be open for international, domestic, or both flights still ongoing, UN Special Envoy for Yemen Martin Griffiths told Sputnik in an interview.", "During their UN-mediated talks held in Sweden last month, the parties agreed to reopen the airport, officially closed in August 2016, for domestic flights.", "\"The parties reject to come to an agreement, come together on this, with the dispute about… the difference of whether the airport will be open to international flights or domestic flights or both… we haven’t closed the gap yet… [Yemeni] President [Abdrabbuh Mansur] Hadi said the other day… he was happy for the Sanaa airport to be open to domestic flights,\" Griffiths said.", "https://sputniknews.com/middleeast/201901121071413827-un-yemen-airport-reopening/", "(A P)", "UN Special Envoy to Yemen Martin Griffiths officially asked the Jordanian government on January 10 to hold new round of consultations in Amman. Jordanian Foreign Minister Ayman al Safadi announced that the Jordanian government is currently considering the request. The consultations will address the prisoner exchange agreement between the Hadi government and the al Houthi movement, according to anti-al Houthi sources.[4]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-january-11-2019", "and also http://almasdaronline.com/articles/163027", "(A P)", "Russia, UN call on Yemenis to implement agreements reached in Sweden", "Earlier on Friday, Russian Deputy Foreign Minister Sergei Vershinin held a meeting in Moscow with UN Special Envoy for Yemen Martin Griffiths", "http://tass.com/politics/1039583", "(A P)", "Martin Griffith:The drone attack which targeted a military parade in al-Anad military base in Lahaj province yesterday, should not affect the Stockholm agreement between the Yemeni parties, stressing that the agreement is related to the cessation of military operations in the port of #Hodeidah.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2090508161002203", "(A P)", "UN-Sondergesandter besorgt über neuerliche Gewalt im Jemen", "Der UN-Sondergesandte Martin Griffiths hat die neuerliche Gewalt im Jemen verurteilt. Er rufe alle Konfliktparteien zur Zurückhaltung und zum Gewaltverzicht auf, schrieb Griffiths", "https://www.24matins.de/topnews/pol/un-sondergesandter-besorgt-ueber-neuerliche-gewalt-im-jemen-144626", "(A P)", "UN 'alarmed' over renewed Yemen violence after drone attack", "The UN envoy to Yemen said he was \"alarmed\" over the escalation of violence after a rebel drone attack on the country's largest airbase killed six loyalist soldiers.", "In tweets posted overnight Thursday Martin Griffiths urged all parties to Yemen's protracted conflict to exercise restraint.", "https://www.dailymail.co.uk/wires/afp/article-6580803/UN-alarmed-renewed-Yemen-violence-drone-attack.html", "My comment: I miss the time to search Griffiths‘ tweets on Saudi coalition air raids within the last 3 weeks.", "Comment: This was a Houthi drone attack on the military. Meanwhile aerial attacks by Saudi Arabia on civilian targets with casualties were not reported in the news yesterday - nor any of the other attacks. It appears these do not alarm the UN. I am not pro Houthi nor pro killing of soldiers. I am just pointing of the difference in emphasis in the media and the UN, as has been pointed out time by Yemeni friends - who also do not support one 'side' or another.", "https://www.facebook.com/judith.brown.794628/posts/10157285129748641", "(* A P)", "UN-Gesandter für Jemen: ‘wir dürfen Schwung nicht verlieren’ auf dem Weg zum Frieden", "\"Der schwierige Teil\", um zu einer dauerhaften politischen Lösung im Jemen zu kommen, \"liegt noch vor uns\", sagte der UN-Sondergesandte Martin Griffiths am Mittwoch und forderte den Sicherheitsrat auf, die \"rasche Umsetzung\" des fragilen Waffenstillstands in und um die entscheidende Hafenstadt Hudaydah zu unterstützen. Dieser wurde im vergangenen Monat bei bahnbrechenden Gesprächen in Schweden vereinbart.", "Griffiths erläuterte den Ratsmitgliedern, dass er sich \"nicht getäuscht hat, dass dies sehr sensible und herausfordernde Tage sind\", sowohl für die Regierungskoalition als auch für die Oppositionsführer der Houthi \"und für den Jemen als Ganzes\".", "Er informierte den Rat darüber, dass seit den Konsultationen in Stockholm Präsident Abd Rabbo Mansour Hadi und der Führer der Houthi-Oppositionsbewegung, Ansar Allah Abdelmalik Al-Houthi, die Treffen \"als einen wichtigen Schritt zu einer umfassenden Lösung des Konflikts\" anerkannt haben und entschlossen seien, durch mehr Dialog auch zukünftig auf diesen Fortschritten aufzubauen. Da der Waffenstillstand vom 18. Dezember in und um Hudaydah weitgehend eingehalten wurde, seien die Kämpfe jetzt im Vergleich zu den vorangegangenen Kämpfen \"sehr begrenzt\", so Griffiths.", "https://www.unric.org/de/uno-schlagzeilen/28541-un-gesandter-fuer-jemen-wir-duerften-schwung-nicht-verlieren-auf-dem-weg-zum-frieden", "Remark: English reporting in Yemen War Mosaic 500.", "(A P)", "Addressing starvation and the humanitarian crisis in Yemen", "Statement by Ambassador Karen Pierce, UK Permanent Representative to the UN, at the Security Council briefing on Yemen.", "I think it is very important that the parties accelerate efforts to implement the important steps they agreed to in Stockholm. Martin set out what those were. I just want to reiterate our full support for Martin’s efforts. We look to the parties to continue constructive engagement with him, and that includes a commitment to attend the next round of talks when Martin has finished his preparatory work. And we look to the parties to facilitate the UN’s work to stand up a team in Hodeidah to support their efforts.", "https://www.gov.uk/government/speeches/addressing-starvation-and-the-humanitarian-crisis-in-yemen", "Comment: Words with no actual meaning or intention behind them", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2089667147752971", "(A P)", "Deputy of Foreign Minister: Guterres’s Report Was not Fair", "https://english.almasirah.net/details.php?es_id=4804&cat_id=1", "Remark: From the Houthi side.", "(A P)", "Al-Yamani: Houthis refuse to withdraw from Hodeidah and threaten Sweden agreement", "Yemeni Foreign Minister Khaled al-Yamani said on Thursday that the Houthis refused to withdraw from the city and Ports of Hodeidah and threatened Sweden agreement.", "http://almasdaronline.com/articles/163011", "Remark: From the Hadi government side.", "(* A P)", "Neue UNO-Farce: Jemen soll Einhaltung von Frauenrechten überwachen", "Der Jemen steht in dem vom World Economic Forum jährlich veröffentlichten Global Gender Gap Report, der die Staaten der Welt nach dem Grad der Gleichstellung bzw. der Diskriminierung von Frauen bewertet, seit 13 Jahren ununterbrochen auf dem letzten Platz. Frauen werden dort nach Ansicht der Autoren noch stärker diskriminiert als in Saudi-Arabien, dem Iran oder Pakistan. Just dieser Staat wird dieses Jahr die Vizepräsidentschaft von UN Womenübernehmen, der Agentur der Vereinten Nationen zur Herstellung von Geschlechtergleichheit. Das meldet die bei der UNO akkreditierte Menschenrechtsorganisation UN Watch. Hillel Neuer, der Direktor von UN Watch, äußerte sich empört: „Den Jemen zu wählen, um Frauenrechte zu schützen, ist, als würde man einen Pyromanen zum Chef der städtischen Feuerwehr ernennen“", "https://www.mena-watch.com/mena-analysen-beitraege/neue-uno-farce-jemen-soll-einhaltung-von-frauenrechte-ueberwachen/", "(* A P)", "Yemen elected VP of UN Women despite worst gender ranking", "A human rights watchdog organization today condemned the UN's election of Yemen, the lowest ranking country in the world on gender equality, to be vice-president of the Executive Board of UN Women, which is the United Nations entity for gender equality and the empowerment of women.", "\"Electing Yemen to protect women's rights is like making a pyromaniac into the town fire chief,\" said Hillel Neuer, executive director of UN Watch, a Geneva-based non-governmental human rights group.", "\"We're calling on UN chief Antonio Guterres and high commissioner for human rights Michelle Bachelet to speak out against this absurd and morally repugnant decision, which sends absolutely the wrong message from the very organization that is supposed to be protecting women from discrimination.\"", "http://www.scoop.co.nz/stories/WO1901/S00027/yemen-elected-vp-of-un-women-despite-worst-gender-ranking.htm", "cp8 Saudi-Arabien / Saudi Arabia", "(** B P)", "Saudi Women, Tired of Restraints, Find Ways to Flee", "The phenomenon of women trying to flee Saudi Arabia is not new, coming to the world’s attention as early as the 1970s, when a Saudi princess was caught trying to flee the kingdom with her lover. The couple were tried for adultery and executed.", "But the number of young women considering and taking the enormous risk to flee Saudi Arabia appears to have grown in recent years, rights groups say, as women frustrated by social and legal constraints at home turn to social media to help plan, and sometimes document, their efforts to escape.", "All these women who 15 years ago would have never been heard from can now find a way to reach out,” said Adam Coogle, who monitors Saudi Arabia for Human Rights Watch.", "Some who dare to leave slip out quietly, traveling to the United States or elsewhere before applying for asylum — which is never a sure thing. Since being stopped in Turkey in 2017, two sisters, Ashwaq and Areej Hamoud, 31 and 29 respectively, have been fighting a deportation order in court, saying they fear for their lives if they return to Saudi Arabia.", "For other women, like Ms. Alqunun, publicity played a key role in their successful escapes, but even global attention does not guarantee that a woman will not be repatriated.", "In 2017, Dina Ali Lasloom, 24, begged for help in a widely viewed online video after she was stopped while transiting in the Philippines. She was held at the airport until family members arrived and took her back to Saudi Arabia, where it is unclear what happened to her.", "The women who make it out must contend not only with their families’ efforts to force them home, but also with the Saudi government’s extensive and well-financed efforts to do so, often involving local diplomats pressing for repatriation.", "Women who are repatriated can face criminal charges of parental disobedience or harming the kingdom’s reputation.", "A few months before Ms. Alqunun left her family during a trip to Kuwait, for instance, a friend of hers had fled and reached Australia as a refugee and was giving her advice about escaping.", "Many fled from Turkey, a popular Saudi vacation spot, to Georgia, which Saudis can enter without a visa. And many aimed for Australia because they could apply for visas online, the only option for women who could not get to a foreign embassy.", "A few months before Ms. Alqunun left her family during a trip to Kuwait, for instance, a friend of hers had fled and reached Australia as a refugee and was giving her advice about escaping.", "Many fled from Turkey, a popular Saudi vacation spot, to Georgia, which Saudis can enter without a visa. And many aimed for Australia because they could apply for visas online, the only option for women who could not get to a foreign embassy.", "Some said they had fled because of abuse by male relatives and because they felt that the kingdom offered nowhere to turn for protection or justice.", "Others wanted out of the kingdom’s strict, Islamic social codes, which limit what women can wear, which jobs they can pursue and with whom they can socialize. And all spoke of wanting to escape the kingdom’s male guardianship laws, which give men great power over the lives of female relatives.", "“It is male guardianship that made us flee from Saudi Arabia,” said Ms. Muhaimeed, in Sweden. “That is the biggest reason that the girls flee.”", "Saudi men use a government website to manage the women they have guardianship over, granting or denying them the right to travel, for example, and even setting up notifications so that they receive a text message when their wife or daughter boards a plane. – By Ben Hubbard and Richard C. Paddock", "https://www.nytimes.com/2019/01/11/world/middleeast/saudi-arabia-women-flee.html", "(**A P)", "'Rahaf Is Going to Start a Revolution.' Saudi Women Are Demanding Reforms After a Teen Fled the Country in Fear for Her Life", "Women across Saudi Arabia, inspired by a teenager who fled the country to seek asylum in Australia amid fears that she would be killed by her family, are demanding further reforms — including an end to the male-dominated guardianship system — or else they will leave the country, they say.", "The emigration threats began trending on social media in the days since 18-year-old Rahaf Mohammed Alqunun was detained in Thailand on Saturday after escaping her relatives in Kuwait.", "The impact of Rahaf’s shrewd use of social media—and the international support she was able to muster—was underscored by a Saudi diplomat’s lament, captured on video and shared by the teenager as she awaited news of her fate. “I wish they could have taken her phone, rather than her passport,” he could be heard saying.", "In the days since, an Arabic language hashtag that roughly translates as “remove the guardianship system or we’ll all migrate” has trended on social media in Saudi Arabia, a country notorious for cracking down on dissent. “Mark my words, [Rahaf] is going to start a revolution in Saudi Arabia,” Egyptian-American journalist Mona Eltahawy said", "Rahaf’s case is only the latest to provoke outcry against Saudi Arabia’s guardianship system.", "Saudi women who call for reforms online certainly face risks. “Social media is really a double-edged sword here,” says Lynn Maalouf, Amnesty International’s Middle East research director.", "Despite the danger, an online campaign called “I Am My Own Guardian” has since 2016 given voice to a new generation of young Saudi women", "As of midweek, as Rahaf urged women to “fight and get your rights,” that campaign was resurgent.", "http://time.com/5499106/rahaf-saudi-arabia-guardianship-system/", "(* A P)", "Saudi woman's flight rallies opposition to male guardianship", "An 18-year-old Saudi woman’s flight from what she said was an abusive family has rallied opposition to the kingdom’s male guardianship system, still a major constraint on women despite the conservative Muslim country’s efforts to open up.", "Many activists are calling for an end to the guardianship system, which has been chipped away at slowly over the years but remains in force.", "Under the system, every Saudi women is assigned a male relative - often a father or husband but sometimes an uncle, brother or even a son - whose approval is needed if she is to marry, obtain a passport and travel abroad.", "The plight of Rahaf Mohammed al-Qanun, who slipped away from her family last weekend during a holiday in Kuwait, recalls the cases of other Saudi women who fled mistreatment only to be forcibly returned to the kingdom and never heard from again.", "“Remove guardianship and we won’t all migrate” trended this week on Twitter in Saudi Arabia.", "https://uk.reuters.com/article/uk-saudi-women-guardianship/saudi-womans-flight-rallies-opposition-to-male-guardianship-idUKKCN1P427U", "(A P)", "More young people from my country are coming out on social media announcing their opposition & rejection of the #Saudi clan", "https://twitter.com/AliAlAhmed_en/status/1084312296002912257", "referring to", "https://twitter.com/ffaaf155/status/1084275309761814528", "https://twitter.com/salman_alshlia/status/1084073504801058817", "I wrote this 4 yrs ago. With the monarchy’s legitimacy weakening under the stress of the Arab Spring and worsening economic conditions, these activists, who describe themselves as “post-ideological,” are sweeping the country online and sometimes even the streets, finally willing to express their opposition to—even to insult—the ruling family.", "https://twitter.com/AliAlAhmed_en/status/1084315863388508162", "(A E P)", "Saudi Aramco's bond will probably be in 10 billion range: energy minister", "Saudi Aramco will issue bonds which will probably be in the 10 billion range, Saudi Arabia’s energy minister said on Sunday.", "https://www.reuters.com/article/us-aramco-bonds/saudi-aramcos-bond-will-probably-be-in-10-billion-range-energy-minister-idUSKCN1P705V", "(A P)", "Saudi Official Expresses Fear of Popular Revolution Overthrowing Al Saud", "Saudi officials have expressed fears of a popular revolt to overthrow the ruling regime in Saudi Arabia, with fear of using religious justifications. In the same context, Saudi Minister of Islamic Affairs, Abdullatif Al-Sheikh, warned of revolutions exploiting sedition to seize power, saying that his country is facing an attack by the \"enemies of Islam\" in the context of justifying any public action that might overthrow the Saud family. The opposition movements in Saudi Arabia announced on the eighth of this month that the system of the House of Saud has become a legitimate target of the popular resistance in the Arabian Peninsula for its crimes and violation of the symptoms.", "https://english.almasirah.net/details.php?es_id=4843&cat_id=2", "Comment: Joke Of The Day: Saudi Minister of Islamic Affairs considers Revolutionaries to be “enemies of islam” LOL", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.963391330380564/2092194720833547/", "(* B P)", "'Terrible and unbelievable': Exiled Saudi journalist laments kingdom's abuses", "Reem Sulaiman fell foul of Saud al-Qahtani and Riyadh's crackdown on dissent. She talks exclusively to MEE about her experience", "Sulaiman, like her slain compatriot before her, has been forced into exile after her words caught the eye of top royal aide Saud al-Qahtani.", "A close confidant of the crown prince, Qahtani has been implicated in Khashoggi’s murder by the Saudi prosecutor.", "Speaking exclusively to Middle East Eye from the Netherlands, where she is seeking asylum, Sulaiman says Qahtani’s influence is undiminished, however.", "\"The main initiator of the wave of abuses exercised against activists and opponents inside the kingdom is still in power,” Sulaiman tells MEE.", "“I am referring to Saud al-Qahtani, the former adviser to Crown Prince Mohammed bin Salman, because he controls Twitter and is responsible for directing editors all over the country.\"", "Qahtani, who with Mohammed bin Salman’s blessing waged an information war against any Saudi voice that diverged from the royal court’s preferred line, has vanished from the public eye since the Khashoggi scandal broke in October.", "According to the Washington Post, the crown prince regularly seeks advice from him still.", "“The country is run by a totalitarian regime and no one can make a decision without the consent of those with higher authority,” Sulaiman says, lamenting the “extremely terrible and unbelievable” situation her country finds itself in.", "But like many Saudis, Sulaiman is unsure that the problem lies with the heir to the Saudi throne himself. She questions whether the brutal suffocation of independent voices is the crown prince’s initiative, or those around him.", "Raised in the Saudi capital Riyadh, Sulaiman carved a career for herself as a columnist in several government-controlled newspapers, such as Mecca, al-Wiam and Anha.", "But last summer, one of Qahtani’s assistants approached Sulaiman, handing her a gag order that came straight from the crown prince’s aide.", "What she wrote to attract such attention remains a mystery to her, though she suspects they were wary of her independent mind.", "“What bothered them was that my writings spring from my own conscience, not what the adviser Saud al-Qahtani wants,” Sulaiman says.", "Shocked and shaken by Qahtani’s order, Sulaiman ceased writing. But soon after, her home was stormed by men \"armed to the teeth\", and she was detained.", "For two days Sulaiman was interrogated, insulted and subjected to what she calls “psychological abuse”. Her captors questioned her about her articles and tweets.", "To this day she cannot understand why she was put through this ordeal, after following her instructions to the letter.", "Last month, she took to Twitter, detailing her detainment, interrogation, gagging and eventual escape via Bahrain.", "Her choice has not been without consequences – by Daniel Hilton", "https://www.middleeasteye.net/news/terrible-and-unbelievable-exiled-saudi-journalist-laments-kingdoms-abuses-2082374477", "and earlier article on her tweets: https://www.middleeasteye.net/news/saudi-columnist-forced-leave-saudi-arabia-qahtanis-hench-men-1908612987", "(A P)", "Report shows two of Saudi Arabia's richest families bought 62 Maltese passports", "Malta's government gazette reveals the Muhaidib and Agil families spent tens of millions of dollars to obtain citizenship for dozens of relatives", "Dozens of Saudi nationals belonging to two of the kingdom's richest families became Maltese citizens - and therefore citizens of the European Union - in 2017 after paying tens of millions of dollars to buy the island's passports, the Times of Malta has reported.", "https://www.middleeasteye.net/news/two-saudi-arabias-richest-families-bought-62-maltese-passports-1308363928", "(* B P)", "Israeli-Saudi Axis: What Lies Behind?", "Israel and Saudi Arabia are poles apart in terms of their social set-up, culture, and polity. Yet, the two West Asian countries share good relations for nearly two decades, though covertly, for safeguarding their strategic interests in the region.", "That Saudi Arabia (the hub of Islamic orthodoxy) and the Jewish state see Iran as their common adversary, brings them together to counter Tehran and its influence over the regional politics and geopolitical affairs. Consequently, there is a growing relationship between Riyadh and Tel Aviv, both of which seek joint actions against Iran to prevent it from becoming a regional leader and to stop it from threatening their strategic goals in West Asia.", "Iran backed Houthi forces in Yemen and the pro- Assad forces in Syria are two prominent instances of Riyadh – Tehran rivalry for the regional leadership.", "Needless to say that the U.S. regards Iran as a source of all trouble in the region and has adopted the policy of ‘maximum pressure’ on Tehran to make it change its behavior.", "Israel is happy with Saudi Arabia on its side against Iran whom the Jewish state regards as a potential threat to its sole nuclear capability in the region.", "That said, Riyadh and Tel Aviv are likely to increase their intimacy in order to contain Tehran’s growing power, confidence, and dominance in West Asia and even beyond.", "https://thegeopolitics.com/israeli-saudi-axis-what-lies-behind/", "(B P)", "‘Renowned Clergyman Brutally Tortured in Saudi Prison’", "Cleric Ali al-Omari cruelly subjected to torture in Saudi jail: Rights group", "A political dissident and renowned Muslim preacher in Saudi Arabia has reportedly been brutally tortured in prison as a crackdown led by Crown Prince Mohammed bin Salman against Muslim preachers and intellectuals widens in the conservative oil-rich kingdom.", "The rights group Prisoners of Conscience, which is an independent non-governmental organization seeking to promote human rights in Saudi Arabia, announced in a post on its official Twitter page that Dr. Ali al-Omari is currently suffering from severe burns and injuries all over his body as a result of savage beatings and electric shocks he experienced during his detention in solitary confinement for 15 continuous months.", "https://www.presstv.com/Detail/2019/01/11/585490/Cleric-Ali-alOmari-cruelly-subjected-to-torture-in-Saudi-jail", "(B P)", "Has the Salvator Mundi Really Gone Missing? Unpacking the Latest Conspiracy Theory", "Keeping track of the world’s most expensive painting has become more difficult since it transferred into Saudi hands. One conspiracist claims the painting is involved in a money laundering plot tie Trump-Russia scandal.", "https://hyperallergic.com/479260/has-the-salvator-mundi-really-gone-missing-unpacking-the-latest-conspiracy-theory/", "(A E P)", "SAUDI ARABIA UNVEILS MAJOR SUSTAINABLE AGRICULTURAL RURAL DEVELOPMENT PROGRAM", "King Salman bin Abdulaziz of Saudi Arabia has inaugurated the Sustainable Agricultural Rural Development Program2018-2025, supporting the Kingdom's food security initiative.", "The program targets eight sectors including smallholdings and traditional agriculture; production, processing and marketing of Arabic coffee; beekeeping and honey production; rose cultivation and marketing; fruit production and marketing; small-scale fisheries and fish farming; smallholder livestock production and rain-fed crops; and. The project will also maximise the use of natural and human resources.", "https://www.agrimarketing.com/s/121479", "My comment: While they are starving Yemen to death.", "(* A E P)", "Looking past Khashoggi, investors flock to Saudi Arabia bond sale", "Foreign investors flocked to buy Saudi Arabia’s first dollar bonds since Jamal Khashoggi’s death, in a clear vote of market confidence after the country’s reputation was damaged over the journalist’s murder.", "The finance ministry in Riyadh said on Thursday the order book for the $7.5 billion sale of longer-term debt sale peaked at $27.5 billion, with final pricing only a few basis points above corresponding secondary market yields.", "Almost all the paper was bought by foreign investors, with U.S.-based buyers in particular snapping up 40 percent of the bond due in 2029 and 45 percent of the note due in 2050. Middle East buyers only got 3 percent and 2 percent of the two issues, respectively.", "https://www.reuters.com/article/us-saudi-arabia-bonds/looking-past-khashoggi-investors-flock-to-saudi-arabia-bond-sale-idUSKCN1P40VX", "cp8a Jamal Khashoggi", "(* A B P)", "Jamal Khashoggi and the Decline of ‘America’s Moral Voice’", "A memorial at the U.S. Capitol for the slain Saudi journalist produced vague calls for action, but no catharsis.", "The touching memorial at the U.S. Capitol on Thursday for the murdered Saudi journalist Jamal Khashoggi was marred only by the undercurrent of inaction it implied. With each speech, more than a dozen members of Congress heaped deservedly kind words upon Khashoggi, praised the enduring tenets of press freedom, condemned efforts to stymie voices like Khashoggi’s, and demanded that Congress act. In what way? For the most part, they did not say.", "Tom Malinowski, the freshman congressman from New Jersey, was the exception.", "Malinowski met Khashoggi just a few months before his murder in October at a small gathering in Northern Virginia, he said. Khashoggi told the congressional candidate and former assistant secretary of state that he worried about the decline of “America’s moral voice” in the world, particularly in the Arab world.", "“We talked about what that might mean for the courageous democracy activists from Saudi Arabia to Egypt to Bahrain who could once count on America at least to try to restrain their regimes from persecuting them,” Malinowski said.", "Malinowski, who was the State Department’s top human-rights official during the Obama administration’s second term, was previously the Washington director of the advocacy group Human Rights Watch—a crusader from the outside who exerted pressure on the U.S. government over domestic torture practices and U.S. diplomatic ties to foreign governments with questionable human-rights records. In a recent interview with Foreign Policy, Malinowski outlined a legislative agenda that, among other things, included “scrutinizing the U.S.-Saudi relationship amid Saudi Arabia’s devastating war in Yemen and following the killing of journalist Jamal Khashoggi inside the Saudi consulate in Istanbul.”", "Malinowski pulled no punches in calling out the Saudi leader.", "But, more significantly, he was the only one to mention the Saudi crown prince by name.", "In addition to the members of Congress, speakers included press-freedom advocates and the Washington Post publisher, Fred Ryan. They called for those responsible to be held accountable for killing Khashoggi. It’s a new year, and if the Saudis thought Washington would move on by now, it seems they are mistaken.", "B ut, the state of affairs seems bleak: Congress says it wants action, but does not take action; the White House absolves the Saudi crown prince of any and all guilt, and Secretary of State Pompeo has also chosen to ignore the CIA consensus rather than publicly contradict the president.", "When the memorial ended, there was no catharsis – by Scott Nover", "https://www.theatlantic.com/politics/archive/2019/01/sad-memorial-slain-saudi-journalist-jamal-khashoggi/580225/", "My comment: Thinking Ameica would have a credible “moral voice” would be an illusion. There never had been anything “moral” in US foreign policy since WW II. Any such assupmption would be an illusion. Jamal Khashoggi seems to have been under this illusion until his death; in his case, this is easy to understand. What about Tom Malinowski and his role in the Obama administration? The Obama administration had fired / enabled / supported wars in Afghanistan, Libya, Syria and Yemen, a regime change in Honduras. (https://en.wikipedia.org/wiki/Tom_Malinowski ).", "(* A P)", "Law advocacy center sues CIA for access to Jamal Khashoggi files", "An international law center based in New York is suing the United States Central Intelligence Agency for access to classified files relating to the death of the Saudi journalist Jamal Khashoggi", "https://intelnews.org/2019/01/10/01-2475/", "and", "(* A P)", "U.S. lawmakers demand accountability for killing of Saudi journalist", "U.S. lawmakers called on Thursday for Washington to hold Saudi Arabia accountable for the killing of journalist Jamal Khashoggi at one of the country’s consulates in Turkey and vowed that Congress would act if the Trump administration did not.", "More than a dozen senators and members of the House of Representatives, including both Democrats and Republicans, spoke at an event in the U.S. Capitol complex to celebrate a free press and remember Khashoggi and more than 50 other journalists killed around the world last year.", "Democrats deplored the lack of a strong response to Khashoggi’s death from President Donald Trump’s administration, saying strategic or commercial ties to Saudi Arabia should not triumph over democratic values like free expression.", "“If we decide commercial interests override the statements we make and the actions we take, then we must admit we have lost all moral authority,” House of Representatives Speaker Nancy Pelosi said.", "U.S. lawmakers have been clamoring for a response to Khashoggi’s murder.", "https://www.reuters.com/article/us-saudi-khashoggi-congress/u-s-lawmakers-demand-accountability-for-killing-of-saudi-journalist-idUSKCN1P5026", "cp8b Rahaf Mohammed al-Qunun", "Saudis und Frauen allgemein / Saudis and women in general: Siehe / Look at cp8", "(A P)", "[Newest news]", "https://twitter.com/monaeltahawy/status/1084561361269592064", "https://www.gofundme.com/saverahafofficial", "https://twitter.com/Imamofpeace/status/1084295739511984128", "https://twitter.com/monaeltahawy/status/1084118621515931651 = https://twitter.com/OrmistonOnline/status/1084110542485315588", "https://twitter.com/BBCBreaking/status/1084112110093766656", "https://twitter.com/pakhead/status/1084279106089365504", "https://twitter.com/Sophiemcneill/status/1084238693789970432", "(A P)", "#3rd country #i_did_it (photos)", "https://twitter.com/rahaf84427714/status/1083842495241318401", "(A P)", "So @rahaf84427714 is safe and fine. She’s just been receiving a lot of death threats.", "https://twitter.com/Sophiemcneill/status/1083624176458522624", "(A P)", "While I'm obviously delighted Rahaf is safe & can now share the news she is headed to Canada, I am disappointed she is not being resettled in Australia. This had been the plan. Rahaf went to the Australian Embassy in Bangkok on Wednesday", "The Australians were processing her case. But the UN was concerned at how long it was taking. Security wise it was not ideal for her stay too long in Bangkok. Canada stepped up yesterday & completed her visa process in just one day.", "https://twitter.com/Sophiemcneill/status/1083823617836703744", "(A P)", "Saudi teen to depart Thailand for Canada asylum: Thai immigration chief", "A Saudi woman who fled to Thailand saying she feared her family would kill her has been granted asylum in Canada and is traveling there on Friday, the Thai immigration chief told Reuters.", "Rahaf Mohammed al-Qunun, 18, will board a Korean Air flight from Bangkok to Seoul on Friday night, immigration chief Surachate Hakpark said, before boarding a connecting flight to Canada.", "Canadian authorities said they could not confirm that Qunun had been granted asylum in Canada.", "“We have nothing new to add on this right now,” a spokesman for Canadian Foreign Minister Chrystia Freeland said.", "https://www.reuters.com/article/us-thailand-saudi/saudi-teen-to-depart-thailand-for-canada-asylum-thai-immigration-chief-idUSKCN1P50QF", "cp9 USA", "Siehe / Look at cp1", "(A P)", "USA unterstützen saudisch-emiratischen Krieg gegen Jemen", "Die USA unterstützen laut dem Leiter der Aktionsgruppe für Iran im US-Außenministerium, Brian Hook, den saudisch-emiratischen Krieg im Jemen.", "Im Gespräch mit dem Nachrichtensender \"Sky News\" sagte Hook heute, Saudi-Arabien und die Vereinigten Arabischen Emirate(VAE) hätten das Recht, sich gegen die Jeminiten zu verteidigen.", "Leiter der Aktionsgruppe für Iran im US-Außenministerium warf dort auch dem Iran vor, dem umstellten Jemen Waffen zu liefern.", "http://parstoday.com/de/news/world-i45517-usa_unterstützen_saudisch_emiratischen_krieg_gegen_jemen", "Mein Kommentar: Hook ist ein anti-iranischer „Falke“.", "(A P)", "Film, by Sec. Pompeo: I had a great meeting today with HM King Hamad and Crown Prince Salman. The U.S.-#Bahrain partnership continues to thrive, from cooperation on #Iran, #Yemen, and counterterrorism to Bahrain’s hosting of the @US5thFleet.", "https://twitter.com/SecPompeo/status/1083844277577400322", "Comment: #Bahrain have killed many inoccent ppl & has largest prison for under aged kids. #SaudiArabia supported 911 terrorists & sloughtered #Khashoggi . But still we support them! Doesn't that make us accessory of crime ?", "https://twitter.com/MAkhwand/status/1084154647714119680", "(A K)", "Film: Tulsi Gabbard: “Congress must end its support for Saudi Arabia’s genocidal war in Yemen, exercise our constitutional authority over matters of war and stop putting profits of the military-industrial complex before the lives of the American people and people around the world.”", "https://twitter.com/sahouraxo/status/1083484900551020544", "(B K P)", "Lockheed Martin’s products are killing civilians in Yemen (Your letters)", "Nowhere do you report on Lockheed Martin’s deep implication in the U.S.-Saudi War on Yemen. You do not mention that the defense spending which sustains Lockheed Martin includes contractsthat directly support Saudi Arabia’s assault on Yemen, which has likely killed over 50,000 Yemenis. Your readers should know, for example, that the “weapon that left dozens of children dead on Aug. 9, 2018, was a 500-pound laser-guided MK 82 bomb made by Lockheed Martin,” as CNN reported.", "We know that our community needs jobs. However, Central New York residents should not feel forced to rely on foreign wars and profit-making defense contractors to determine our fate as workers. There are alternatives.", "https://www.syracuse.com/opinion/2019/01/lockheed-martins-products-are-killing-civilians-in-yemen-your-letters.html", "(* B P)", "The new Congress must reverse course on Iran", "It took starving children in Yemen and the barbaric murder of Washington Post contributor Jamal Khashoggi for Congress to seriously question the unseemly alliance between the United States and Saudi Arabia that has existed since the discovery of oil there in the 1930s. With both chambers now attempting to cut off U.S. support for the Saudi war on Yemen and the Senate’s unanimous vote in December blaming Mohammad Bin Salman for Khashoggi’s murder, the new Congress should not only continue to push back against Trump’s bromance with the murderous Saudi Crown Prince but also stop Trump’s dangerous showdown with Saudi’s nemesis: Iran.", "The new Congress must also pressure on the Trump administration to lift the sanctions and re-enter the nuclear deal. Unilaterally withdrawing from an international agreement and moving the U.S. toward a military confrontation with Iran violates our national security interests – BY MEDEA BENJAMIN AND AZADEH SHAHSHAHANI", "https://thehill.com/blogs/congress-blog/foreign-policy/424522-the-new-congress-must-reverse-course-on-iran", "(* A P)", "Grundsatzrede in Kairo - US-Außenminister Pompeo macht sich die Welt, wie sie ihm gefällt", "Heute hat US- Außenminister Pompeo seine mit Spannung erwartete Rede in Kairo gehalten.", "Die Rede troff von den üblichen Phrasen, wie zum Beispiel, dass die „USA für das Gute“ stehen“ und ähnliches. Aber immer wenn er konkret wurde, dann war die Rede voll mit Unwahrheiten und Widersprüchen.", "So sprach er davon, dass die USA nie andere Länder erobert hätten, sie würden nur auf Einladung der jeweiligen Regierungen ins Land kommen und dann so schnell wie möglich wieder abziehen. Da wüsste ich gern, wann genau die USA von den Regierungen des Irak oder Afghanistans eingeladen worden sind, als sie sich auf den Weg machten, diese Länder zu besetzen. Auch die Libyer kann man das bei Gelegenheit mal fragen, oder auch die Syrier.", "Pompeo brüstete sich mit den Geldern, die die USA in den Wiederaufbau des Irak gesteckt haben. Nur vergaß er zu erwähnen, dass die USA das Land bei ihrem illegalen Angriff selbst zerstört haben und es ohne diesen Angriff gar nicht hätte wieder aufgebaut werden müssen. Ganz abgesehen davon, dass der Irak ja keineswegs wieder aufgebaut wurde.", "Ganz böse ist für Pompeo der Iran, den er aller möglichen Sünden beschuldigt. Er rühmte die US-Sanktionen gegen den Iran, sagte Israel jede Unterstützung gegen den Iran zu, will nicht ruhen, bis „der letzte iranische Stiefel“ aus Syrien verschwunden ist. Natürlich ist für ihn auch der Iran an dem grausamen Krieg im Jemen Schuld, aber auch im Jemen, so konnte man heute lernen, bringen die USA nichts als Frieden und humanitäre Hilfe.", "Nachdem dieser Mann in Kairo also 25 Minuten lang völligen Unsinn erzählt hatte, sagte er als „Schlussgedanken“, dass den USA nichts ferner liege, als Imperialismus. Da bin ich aber erleichtert. Ich frage mich nur, warum der Applaus nach der Rede so verhalten war…", "https://www.anti-spiegel.ru/blog/grundsatzrede-in-kairo-us-au%C3%9Fenminister-pompeo-macht-sich-die-welt-wie-sie-ihm-gefällt", "(A P)", "Michael R. Pompeo, Secretary of State", "In Yemen, we’ve assisted our coalition partners as they take the lead in preventing an Iranian expansion that would be disastrous for world trade and regional security. As is always the case with America, our engagement has also been coupled with robust humanitarian aid. We’ve supported the UN talks to put Yemen on the path to peace.", "And in Yemen, we will continue to work for a lasting peace.", "https://www.state.gov/secretary/remarks/2019/01/288410.htm", "And in reports, positive reporting:", "http://conservativemedia.us/politics/watch-pompeo-delivers-rip-snorting-speech-in-cairo-eviscerates-obama/", "https://www.haaretz.com/us-news/pompeo-iran-syria-cairo-lebanon-hezbollah-1.6827666", "and film: https://www.youtube.com/watch?time_continue=5499&v=ieOQoAzATro", "Remark: Pompeo tells the US will act with diplomacy and partners to \"expel every Iranian boot\" from Syria. What? The Iranians are in Syria on request of Syrias legitimate government, i.e. according to international law. While US troops are not.", "(* A B K P)", "Pompeo's Cairo speech panned as ‘tone-deaf,’ ‘hyper-partisan,’ ‘offensive’", "Current and former diplomats were, in a word, not impressed.", "Pompeo’s speech “was a regurgitation of what they have been saying for two years. There was nothing new, and it was offensive,” former career US diplomat and ambassador to Yemen Gerald Feierstein told Al-Monitor. “That they think that anyone still wants to hear about Barack Obama’s 2009 Cairo speech — get over it.”", "“You own the issue now, you own the policy,” Feierstein continued. “People want to know what you are going to do, not what you think Barack Obama did wrong. And on that score, there was nothing there, Just a lot of empty rhetoric of all things they are going to do and how wonderful the United States is and it never occupied anybody. So what.”", "Pompeo’s speech is unlikely to reassure American allies and partners frustrated by constantly shifting Donald Trump administration positions on the region that they are not properly consulted about, said former FBI and Treasury Department official Matthew Levitt.", "“Embarrassing and shameful speech by the small, hyper-partisan Trump suck-up Pompeo,” Ellen Tauscher, a former undersecretary of state for arms control in the Obama administration and a former member of Congress, wrote on Twitter. “There’s not a ‘non-partisan statesman’ pore in his body.”", "The foreign minister of Iran — the main target of the speech’s ire — predictably ridiculed its main theme that American interventions in the Middle East are a force for good.", "“Whenever/wherever US interferes, chaos, repression & resentment follow,” Iranian Foreign Minister Mohammad Javad Zarif wrote on Twitter. “The day Iran mimics US clients … to become a ‘normal’ country is the day hell freezes over.”", "“Best for the US to just get over loss of Iran,” Zarif added – by Laura Rozen", "https://www.al-monitor.com/pulse/originals/2019/01/pompeo-cairo-speech-iran-policy-panned.html", "Comment: @SecPompeo speech ia a repeat of 2005 @CondoleezzaRice speech. Both speeches are an indication of #US lack of acceptance that your grandfather’s Middle East doesn’t exist. US has done more damage to Arab people in the past 50 years than anyone else.", "https://twitter.com/AliAlAhmed_en/status/1083373978121572353", "For analysis of @SecPompeo #Cairo speech, watch my take on @CondoleezzaRice speech in 05. Same stuff.", "https://twitter.com/AliAlAhmed_en/status/1083453223556562947 referring to https://www.c-span.org/video/?187282-5/us-saudi-arabia-relations", "(* A B K P)", "Pompeo Ignores Saudi Crimes—and U.S. History—in Middle East Speech", "The U.S. Secretary of State endorsed what is essentially a Saudi view of the Middle East exactly 100 days after Saudi officials committed a murder that shocked the globe.", "Exactly 100 days after the gruesome murder and dismemberment of Washington Post columnist Jamal Khashoggi by Saudi officials, U.S. Secretary of State Mike Pompeo gave what was billed as a major speech Thursday on America’s Middle East policy that made no mention of the crime or its far-reaching consequences.", "But it was worse than that.", "The guts of Pompeo’s speech was this: Iran is the enemy, and that’s the glue that binds together America’s friends (as long as they play ball with Israel and MBS). If there is anything wrong with the Middle East, it’s Barack Obama’s fault for being, in Pompeo’s telling, too weak, too friendly with the enemy – Iran again.", "Pompeo, unlike his boss, knows how cynical this approach is and how unconvincing it will be in the region, which is probably why he barely mentioned Saudi Arabia at all. Instead, Pompeo ran down a long list of countries from Egypt (a Saudi client under President Abdel Fattah al-Sisi) to Bahrain (little more than a Saudi appendage) before finally, softly, mentioning that “Saudi Arabia, too, has worked with us to counter Iranian expansion and regional influence.”", "At times, Pompeo strained so hard to justify the incautious words and capricious decisions of President Trump that the spectacle was pitiable.", "For the rest, in a part of the world where people really do remember the past, Pompeo tried to reinvent the timelines of the last two decades.", "Pompeo said the fight will go on with allies shouldering more of the burden – meaning, we know from other speeches, the Saudis.", "Good luck with that. MBS’ men are much better with bone saws behind closed doors than they are in open combat – by Christopher Dickey", "https://www.thedailybeast.com/pompeo-ignores-saudi-crimesand-us-historyin-middle-east-speech", "(* A B K P)", "The ‘Force for Good’ That Enables Mass Starvation in Yemen", "Pompeo had very little to say about the war on Yemen in his Cairo speech, but what he did say shows that the administration remains as blinded by Saudi propaganda as ever:", "In Yemen, we’ve assisted our coalition partners as they take the lead in preventing an Iranian expansion that would be disastrous for world trade and regional security.", "Pompeo both understates the extent of U.S. involvement and predictably exaggerates the danger from Iran. There was no “Iranian expansion” underway in Yemen in 2015 and there still isn’t one, and to the extent that Iran has gained influenced over the last four years it has been because of the Saudi coalition’s destructive, atrocious intervention. Our involvement in and support for the Saudi coalition war and blockade have been a moral and strategic disaster for the United States, and the Trump administration is responsible for keeping that policy going the entire time they have been in power.", "The Secretary cannot square his self-righteous pronouncements about America as a “force for good” with the policy of backing the Saudi coalition as it massacres civilians and causes millions to starve, and so as usual he pretends that the real problems are Iran and imaginary threats to international trade. Even if Iran posed the threat that Pompeo claims, it wouldn’t begin to justify what our government has helped the Saudis and Emiratis do to the people of Yemen. Our government’s policy of supporting the war on Yemen has already made us an accomplice in the preventable deaths of hundreds of thousands of Yemenis from hunger and disease, and it has made us party to creating the world’s worst humanitarian crisis. Our Yemen policy puts the lie to Pompeo’s propaganda and shows what happens when our government unquestioningly supports regional clients in their reckless and monstrous behavior – by Daniel Larison", "https://www.theamericanconservative.com/larison/the-force-for-good-that-enables-mass-starvation-in-yemen/", "and", "(A P)", "The black hole in Pompeo’s Middle East speech: Saudi Arabia", "But a variety of issues and subjects were omitted from Pompeo’s vision for the region. One was glaring: Saudi Arabia.", "Although the Saudi kingdom is a longtime U.S. ally and a key partner in Trump administration policies, the top U.S. diplomat barely mentioned it", "But Pompeo did not mention Mohammed during his speech in Cairo. Probably for good reason: The killing of Saudi journalist and Washington Post contributor Jamal Khashoggi", "https://www.washingtonpost.com/world/2019/01/10/black-hole-pompeos-middle-east-speech-saudi-arabia/", "and more criticism:", "https://www.wabe.org/pompeos-cairo-speech-is-met-with-skepticism-about-trump-policies/", "(* A P)", "Congress plans new challenge to president’s war powers amid Syria pullout", "Congress is set to mount a fresh challenge to President Donald Trump’s war authorities just weeks after he announced that US troops would leave Syria.", "Progressive Democratic Rep. Barbara Lee of California is looking for co-sponsors on legislation to sunset the 2001 Authorization for Use of Military Force within eight months. If enacted, the bill would force the Pentagon to seek new legal clearance to fight in Iraq and Syria, for instance.", "The Bay Area Democrat was the lone vote in either chamber against the war authorization passed in response to the Sept. 11, 2001, terrorist attacks that paved the way for the US ground fight in Afghanistan. To this day she maintains that the authorization has given the White House an overly broad remit to wage war in the Middle East.", "https://www.al-monitor.com/pulse/originals/2019/01/congress-new-challenge-president-trump-war-powers-aumf-syria.html", "cp10 Großbritannien / Great Britain", "(* B P)", "UNA-UK statement on UK-Saudi relations", "Saudi Arabia’s conduct in Yemen since 2015 has done little to dent UK-Saudi bilateral relations. UNA-UK feels a review of the UK’s own relationship with the Kingdom of Saudi Arabia is long overdue.", "We believe that an overhaul of the UK’s relationship with Saudi Arabia is necessary and that the Government should begin recalibrating this relationship on an urgent basis.", "UNA-UK believes in the power of diplomacy, engagement and multilateral institutions. However, that engagement must be based on a clearsighted understanding of the situation and a thorough analysis of the power dynamics in the relationship. The Government's current relationship with the Kingdom of Saudi Arabia fails to demonstrate those qualities, as has been clear in relation to the UK’s arms export policy, and to its approach – to Yemen and other issues – at the Security Council and other UN forums.", "UK arms export control", "The UK has a longstanding arms export relationship with Saudi Arabia spanning many decades and Governments. Since Saudi Arabia intervened in Yemen in 2015, the UK has licenced the export of arms exports worth over £4.5bn to the Saudis, including for combat aircraft, bombs and missiles.", "UK Security council policy", "Within the UN Security Council, too, questions have been raised about the UK’s relationship with Saudi Arabia. The UK is the nominal lead or ‘penholder’ on Yemen at the Council and has attracted criticism over the past three years for the lack of substantive Council statements and resolutions on the crisis. A former UK ambassador to the UNsuggested that “the pen was paralysed in the UK’s hand”. Those statements that were agreed were perceived as being biased towards Saudi Arabia.", "Wider UK foreign policy", "The Saudi Crown Prince, Mohammad Bin Salman Al Saud, has embarked upon a foreign policy strategy which is wholly incompatible with a rules-based global system.", "https://www.una.org.uk/news/una-uk-statement-uk-saudi-relations", "(A P)", "Minister for Middle East to give evidence on Yemen", "https://www.parliament.uk/business/committees/committees-a-z/lords-select/international-relations-committee/news-parliament-2017/yemen--alistair-burt-evidence-160119/", "Comment. Well it sounds good but they omit to mention those warplanes and bombs that they are still shipping out for use in the Yemen war.", "https://www.facebook.com/judith.brown.794628/posts/10157285119063641", "My comment: Minister Alistair Burt was and is an obtrusive backer of arms sales to Saudi Arabia and of support for the Saudi war in Yemen.", "(A K P)", "#UK ambassador @HMAMichaelAron condemned attack on legitimate military target&described it as \"escalation&contrary2the spirit of Sweden Agreement\" There is no spirit Mr Aron!its a clear truce only in #Hodeidah Spirit is in UK 500% increase n weapons sales", "https://twitter.com/HussainBukhaiti/status/1083465335435681794", "(* B K P)", "Film: The media is not reporting this as a BRITISH war\"", "Mark Curtis: \"The British are supplying the weapons, they're supplying the aircraft, they're TRAINING SAUDI PILOTS...the media is not reporting this as a BRITISH war\"", "https://www.facebook.com/YemenNotAlone/videos/2524488454288619/", "(* B P)", "UK councils invest £566m in arms firms linked to Yemen war", "Exclusive: workers’ pensions put into companies implicated in deadly Saudi campaign", "More than half a billion pounds of council workers’ pension money has been directly invested by local authorities in arms companies implicated in Saudi Arabia’s military campaign in Yemen, in which thousands of civilians have been killed.", "Council pension funds have sizeable shareholdings in BAE Systems, Airbus, Lockheed Martin, Raytheon and Northrop Grumman, according to nearly 100 freedom of information requests.", "Between them, 43 pension funds directly hold shares worth £566m in the five companies and earned more than £18.5m in dividends in 2018", "https://www.theguardian.com/uk-news/2019/jan/10/uk-councils-invest-566m-in-arms-firms-implicated-in-saudis-yemen-campaign", "cp11 Deutschland / Germany", "(* A B K P)", "Schäbig\" – Deutsche Rüstungsexporte an Saudi-Arabien trotz Jemen-Krieg gestiegen", "Trotz der Selbstverpflichtung der Großen Koalition, keine Rüstungsausfuhren an Länder zu genehmigen, welche am Jemen-Krieg beteiligt sind, hat der Export von Kriegswaffen nach Saudi-Arabien im vergangenen Jahr erheblich zugenommen. Das geht aus aktuellen Angaben der Bundesregierung hervor.", "Auf Anfrage der Bundestagsabgeordneten und stellvertretenden Vorsitzenden der Linksfraktion Sevim Dagdelen gab das Bundeswirtschaftsministerium (BMWi) jedoch an, dass deutsche Rüstungsfirmen allein zwischen Januar und Oktober des vergangenen Jahres Kriegswaffen an Saudi-Arabien im Wert von knapp 160 Millionen Euro geliefert haben.", "Das beträgt laut Dagdelen innerhalb von nur zehn Monaten 50 Millionen Euro mehr als im Gesamtjahr 2017", "Aus der Antwort geht nicht hervor, welche Waffen geliefert wurden oder wann die Exporte von dem geheim tagenden, aus Ministern und der Bundeskanzlerin bestehenden Bundessicherheitsrat, genehmigt wurden. Denn von der Vorgabe, nicht mehr an Länder zu liefern, welche unmittelbar am Jemen-Krieg beteiligt sind, waren bereits genehmige Ausfuhren nicht betroffen.", "Dagdelen, die auch Mitglied im Auswärtigen Ausschuss ist sowie stellvertretend im Verteidigungsausschuss, meint, es könne sich dabei um ein Patroullienboot handeln. Zwar heißt es von offiziellen Stellen, diese würden zum Küstenschutz in Saudi-Arabien eingesetzt, doch kommen sie anderem auch in der Seeblockade zum Einsatz, durch die sowohl die Cholera-Epidemie als auch die Hungersnot und prekäre Versorgungslage mit medizinischen und anderen Gütern im Land verschärft wird.", "Dass die Boote aus deutscher Fertigung von Saudi-Arabien im Jemen eingesetzt werden und damit die humanitäre Katastrophe noch verschärfen, bestätigte im Sommer auch ein Rechercheteam von Report München(ARD), dem Stern und der Menschenrechtsorganisation ECCHR.", "https://deutsch.rt.com/inland/82343-schaebig-deutsche-ruestungsexporte-an-saudiarabien-gestiegen/", "cp12 Andere Länder / Other countries", "(A P)", "Film: Independent Bask politician \"Jon Iñarritu\" asks the Spanish Minister of Foreign Affairs about the weapons Spain is selling to Saudi Arabia and about Felipe VI's trip to the Kindgom in order to close a deal in which Spain will provide of five war corvettes to the Saudis.", "https://www.facebook.com/LivingInYemenOnTheEdge/videos/vb.961126490607048/1245881052131589/", "(A P)", "Film: Caught in a cage, slapped on the face, and threatened with a stick. Violations and acts of racism in the UAE because of a football match.", "https://www.facebook.com/rtonlinearabic/videos/223097515294920/ = https://www.facebook.com/Classy.Yemeni/posts/1479566775506832", "https://twitter.com/RTonline_ar/status/1083746575661363205", "Emirati arrests Indian workers in animal cages to force them to support UAE national team Vs India national team in Asian Cup match. @FIFAcom remains silent on these inhuman practices.", "https://twitter.com/HussamSanabani/status/1083775921377681410", "(A P)", "Bahrain refuses to release activist Nabeel Rajab as Pompeo touches down", "Bahrain on Friday rejected a UN call to release prominent activist Nabeel Rajab, saying he is serving a five-year sentence for \"false\" tweets \"which do not fall within freedom of expression\".", "https://www.alaraby.co.uk/english/news/2019/1/11/bahrain-rejects-un-call-to-release-activist-nabeel-rajab", "(A K P)", "Cagliari, basta bombe per la guerra in Yemen", "A poco più di un mese dal rinnovo dell’assemblea regionale sarda, il consiglio comunale del capoluogo approva una mozione per l’applicazione della legge 185/90, che vieta la produzione e la vendita di armi ai Paesi in guerra. L’impegno del comitato riconversione Rwm", "https://www.cittanuova.it/cagliari-basta-bombe-la-guerra-yemen/", "(B P)", "Thailand should return football player refugee to Australia, not Bahrain", "When former Bahrain national team footballer Hakeem al-Araibi and his bride left Melbourne on a honeymoon to Thailand, little did they imagine that Thai authorities would send a squad of police to arrest him as he got off the plane, detain him in a Bangkok jail, and threaten to send him to Bahrain. Currently in detention waiting for Bahrain to file a formal extradition request to Thailand, al-Araibi says he is determined to fight against being forcibly returned to Bahrain.", "http://www.nationmultimedia.com/detail/opinion/30361952", "and also https://twitter.com/theprojecttv/status/1083276135738179584", "(B P)", "Melbourne-based refugee footballer Hakeem Alaraibi pleads for release from Bangkok prison", "\"I'm trying to be brave,\" he told the ABC.", "\"But inside I'm broken.\"", "The Melbourne-based refugee and elite soccer player was detained last year when he stepped off a plane in Bangkok for a holiday with his wife, on the request of Bahrain, which has convicted him in absentia of vandalising a police station.", "Mr AlAraibi denies the accusation", "https://www.abc.net.au/news/2019-01-10/kaheem-alaraibi-inside-bangkok-prison-detained-bahrain/10705894", "cp13 Kulturerbe / Cultural heritage", "(B)", "Antike Sprache wird digital", "DFG-Forschungsprojekt »Wörterbuch des Sabäischen« an der Universität Jena wird bis 2021 weiter gefördert", "Aufschluss darüber geben Inschriften in der sabäischen Sprache, die zwischen ca. 1.000 v. Chr. und 600 n. Chr. im Süden der Arabischen Halbinsel gesprochen wurde. Orientalistinnen und Orientalisten der Friedrich-Schiller-Universität Jena übersetzen diese Inschriften mit dem Ziel, ein Online-Wörterbuch des Sabäischen zu erstellen. Über eintausend Texte mit fast 80.000 Wörtern hat die Forschungsgruppe bereits übersetzt und online gestellt. Weitere sollen in den kommenden drei Jahren dazukommen. Dafür erhält das Projekt nun eine Förderung in Höhe von 680.000 Euro von der Deutschen Forschungsgemeinschaft (DFG).", "https://www.archaeologie-online.de/blog/antike-sprache-wird-digital-4171/", "Sabäisches Wörterbuch: http://sabaweb.uni-jena.de/", "cp14 Terrorismus / Terrorism", "(A T)", "Al Qaeda in the Arabian Peninsula (AQAP) claimed to have conducted three attacks on Islamic State Wilayat al Bayda on January 8 and 9 in Qayfa area, northwestern al Bayda governorate, central Yemen. AQAP reported on January 11 that militants conducted two artillery strikes and an ambush in areas of Qayfa.[3]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-january-11-2019", "cp15 Propaganda", "(A P)", "The quest for a mirage in Yemen", "Because there is no one to tell the Houthis that enough is enough, they will refuse to give up Hodeidah and Sana’a", "Anyone who believes it is possible to reach an agreement with the Houthis within the context of the current balance of power in Yemen is looking for a mirage.", "There are no indications that the Houthis are interested in implementing the latest UN-brokered agreement", "The Houthis have done away with the most important parts of this much-touted agreement that places Hodeidah under UN control. They practically smothered the essence of the agreement.", "That’s why the deal was not followed up with negotiations for the reopening of Sana’a airport and for exchanging prisoners.", "There is a huge problem with Griffiths in Yemen. He does not seem to have a complete picture of the situation.", "Among the details of great importance in Yemen is the role of the Houthis at local and regional levels. The Houthis have a project for Yemen, all right.", "At the regional level, the Houthis were nothing more than a puppet in the hands of Iran", "The “legitimacy” camp, led by an interim president whose mandate was supposed to have ended in 2014, needed to be restructured. It does not represent much of Yemen. The Houthis too do not represent Yemen or even northern Yemen.", "There is only one problem with that and the deal brokers do not seem to give it any consideration: The Houthis cannot be trusted.", "https://thearabweekly.com/quest-mirage-yemen", "My comment: A lot of usual propaganda. – Quite remarkable: “The “legitimacy” camp, led by an interim president whose mandate was supposed to have ended in 2014 […] does not represent much of Yemen. This is actually true. Here it’s told by a Saudi source – putting in question the only “legitimacy” the Saudis claim for their intervention in Yemen. This must have slipped through censorship.", "(A P)", "UAE re-building more schools in Yemen during 2019", "The Emirates Red Crescent teams have started rehabilitation of seven schools in Yemen as part of the UAE developmental and aid programmes during the Year of Tolerance.", "http://wam.ae/en/details/1395302731816", "(A P)", "An Improvised Explosive Device", "How operatives used the Khashoggi murder and the American press for political ends", "Jamal Khashoggi was used as a pawn in a multilevel game of chess. Yes, he was himself an intelligence operative.", "Khashoggi was handled on behalf of the Qataris by former U.S. foreign service officer Maggie Mitchell Salem, an executive at the Qatar Foundation International.", "Yet the entire story about Khashoggi—that he was a U.S. person, a dissident, a journalist—was false. He was a Saudi national whose murder was used to launch a successful intelligence operation targeting his home country and U.S. policy. The news was fake, but the information campaign set off by his murder was real.", "In retrospect, the only surprising thing about the Khashoggi information operation was that so many members of Trump’s own party took the bait.", "Were they all suckers? The Khashoggi operation was simply the latest iteration in a series of ongoing, now apparently unending, campaigns joining partisan political operatives, the press, and intelligence services to undermine Trump policies.", "Which is it? Those lamenting the murder of Jamal Khashoggi and the deaths of thousands of Yemeni children appear to have few qualms about sticking American boys and girls in the middle of the Syrian desert as a tripwire, and with no coherent policy to confront Iranian aggression.", "While we were engaged in this Alice-in-Wonderland adventure, it seems likely that we imported the wrong things from the countries that we decided we could somehow Americanize.", "Narratives like the Khashoggi operation are not part of any rational debate about American foreign policy. Nor are they attempts to explore any kind of human truth. Nor are they politics as usual. They are a new kind of weapon, like an improvised explosive device, stuffed with rat poison, loose screws, broken glass, whatever is at hand and seems likely to kill or maim. No one cares what they’re made of.", "And it’s not Trump who’s being targeted anymore, either. It’s us – by Lee Smith", "https://www.tabletmag.com/jewish-news-and-politics/278423/an-improvised-explosive-device", "My comment: What a twisted propaganda story is this?? The Khashoggi murder as “fake news”? Not even the Saudis are claiming this. – And: All this just was about American interior politics???", "(* A P)", "Iran’s Tiny Navy Is Trying to Revive an Empire -Opinion", "Now we face a new twist to Iranian expansionism that demonstrates both Tehran’s ambition and its growing ties to Russia: the Iranian navy announced it will undertake a five-month deployment to the western Atlantic.", "A handful of Iranian combatants in waters close to the U.S. will not send our navy to general quarters, nor should it.", "But two aspects of the deployment should strike an ominous chord. First, it will undoubtedly be conducted in cooperation with the Russian navy, which has been increasing its patrols in the approaches to the continental U.S. Second, it is an indication of how Iranians truly believe themselves to be a global power.", "First, we need to increase intelligence collection focused on Iran’s internal debates over global strategy.", "Working militarily with our allies, partners and friends – both in the region and globally – is a second key.", "Third, we must continue to use targeted economic sanctions. Some big nations – including Russia and China – will probably not cooperate. But the U.S. and Europe collectively represent over 50 percent of global GDP.", "As for Iran’s navy, it has strong capabilities to create mischief in the Arabian Gulf and the northern Indian Ocean.", "Bombing Iran now would be a grave mistake. Building a more coherent approach that flows from a deeper analysis and understanding of Iranian goals and plans is a better bet. The bombs will be available if that time ever comes. – by James Stavridis", "https://gcaptain.com/irans-tiny-navy-is-trying-to-revive-an-empire-opinion/", "My comment: This really is a horrible hawkish warmongering article. The author takes it for granted that principially America is a better and privileged nation, compared to others (“American exceptionalism”). While it’s taken for granted that America dominates the whole world and that American military might be present and operate everywhere on this planet, others might not. For the author, the idea of Iranian navy ships in waters close to the US is horrible and unacceptable, while since many decades the US navy is operating in the Persian Gulf close to the Iranian coast. This is paranoid.", "The author pledges for economic sanctions against Iran (again we must ask: for which serious reason? Regime change?). And he definitely pledges for “preprare better, then make war”. He explicitely tells: “The bombs will be available if that time ever comes”. Just horrible. The US had brought war, destruction, killing, despair, chaos and terrorism to the Middle East for at least 65 years now. But for Stavridis, it still is not enough. Well, look who this man is: https://en.wikipedia.org/wiki/James_G._Stavridis . In a normal world, he would be psychologically treated for mental illness.", "(A H P)", "ERC distributes food aid in Daw'an, Yemen", "Emirates Red Crescent (ERC) has distributed 1,000 food baskets to the poor and low-income families in the Daw'an district, in an effort to help the people of Hadramaut, and to meet the needs of Yemeni citizens as well.", "https://www.sharjah24.ae/en/uae/386788-erc-distributes-food-aid-in-daw-an-yemen", "(A P)", "Anwar Gargash calls for more pressure on Houthis after drone attack", "The UAE Minister of State for Foreign Affairs has called for more international pressure on Yemen's Houthi rebels after a drone attack on government troops on Thursday that killed three soldiers and wounded high-ranking officers.", "The \"murderous drone attack tells you everything you need about the Houthis. Peace negotiations are a tactic to them, not a commitment,\" Dr Anwar Gargash tweeted.", "\"464 ceasefire violations, 36 killed & 318 wounded since Stockholm agreement. The international community must increase pressure,\" he said, blaming the Houthis for the slow progress of peace efforts.", "https://www.thenational.ae/world/mena/anwar-gargash-calls-for-more-pressure-on-houthis-after-drone-attack-1.812091", "My comment: This was an attack against a military target, thus a “legitimate” attack according to the Saudi coalition’s own standard. – And both sides accuse each other of breaking the ceasefire – thus G.s arguments are worth nothing.", "(A P)", "Yemeni Cabinet: al-Houthi attack on al-Anad is a blatant challenge and threatens to respond", "The Cabinet has confirmed that Houthi militia's recent escalation and targeting al-Anad Military Air-Base in Lahj Province, their repeated breaches of the ceasefire in Hodeida and rejection of implementing Sweden agreement are blatant messages to the international community and a clear indicator of rejecting peace efforts. In a press release issued on Thursday, the Ministers Council considered the silence of the United Nations and the Security Council and tolerating crimes of this coup militia and not implanting the SC's resolutions has encouraged it to escalate its aggressive and barbaric approach to threaten the regional stability. The council pointed out that the increased shipments of Iran-made bombed droned since Stockholm agreement has been a systematic act for failing efforts of the UN Secretary-General and his envoy to Yemen and for making a breakthrough in ending the war triggered by Houthi militia and clearly points to Tehran involvement in guidingHouthis for serving its interests.", "http://almasdaronline.com/articles/163030", "My comment: This was an attack against a military target, thus a “legitimate” attack according to the Saudi coalition’s own standard. – And, how should there have been any Iranian arms shipments in the last month??? The Saudi coalition blockade blocks any such efforts, and thus nothing had been seized.", "(A P)", "Yemeni Army Spokesman Vows to Eradicate Houthis, Calling them a Threat to World Security", "A senior Yemeni army commander vowed to wipe out the Iranian-backed Houthi militias, as they have targeted a military parade by a drone, on Thursday, during the launch of the training year, at the military base of Al-And.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1873487", "(A P)", "Saudi Security Forces Kill Shia Militants Near Major Oil Facilities", "Coming the same week as Secretary Pompeo’s Middle East tour, the incident is a powerful example of the regional threat posed by Iran.", "Other than a photograph of a badly damaged building, details have been slow to emerge about the January 7 clash in the Qatif area of Saudi Arabia’s Eastern Province. Authorities waited two days to reveal that six militants were killed and another captured, along with five security personnel injured. That makes it the worst such incident since mid-2017, when one Saudi security officer was killed and several others injured during an attack in the same area.", "The location of the shootout is arguably ground zero for Riyadh’s tensions with both Iran and its own Saudi Shia population.", "https://www.washingtoninstitute.org/policy-analysis/view/saudi-security-forces-kill-shia-militants-near-major-oil-facilities", "Comment: How the US condones, yet another, massacre inside Saudi Arabia? 'The incident is a powerful example of the regional threat posed by #Iran'.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2089176397802046", "(A P)", "Former prime minister: Defending al-Anad begins with Marran and stabilization of Aden comes from Sana liberation", "Former Prime Minister Ahmed Obaid bin Dagher commented on the attack on a military parade at the al-Anad base, stressing that Aden would not settle unless Sanaa was freed from the grip of Houthis rebels.", "In a post published on his Facebook page, Ben Dagher said the defense of Al-Anad begins with Marran”Sa’dah” , referring to the stronghold of the al-Houthi group in the north of Yemen", "http://almasdaronline.com/articles/163039", "(A P)", "Mere calls for peace with Houthis shock- Episode 1, 2", "The mere calls (from the UN to the Yemeni government) to sit with Houthis and to endlessly keep seeking peace with them shock everyone in their right mind.", "Because having peace with Houthis is next to impossible.", "https://www.alsahwa-yemen.net/en/p-26793", "https://www.alsahwa-yemen.net/en/p-26831", "My comment: Another “Make war, not peace” series to come.", "cp16 Saudische Luftangriffe / Saudi air raids", "Siehe / Look at cp1", "(* A K pH)", "More Saudi coalition air raids recorded on:", "Jan. 11: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1547311214./1219605031523193/", "Jan. 10: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1547311214./1219604258189937/", "Jan. 9: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1547311214./1219603744856655/", "(A K pS)", "Saudi-led coalition aircraft targeted al Houthi gatherings in Sa’ada governorate, northern Yemen and Hajjah governorate, northwestern Yemen on January 11.[5]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-january-11-2019", "My comment: „Houthi gatherings“???", "(A K pH)", "Saudi-led airstrike hits Jawf", "A combat jetsof US-backed saudi-led aggression coalition on Friday waged an airstrike on Jawf province", "The air riad hit telecommunication tower in Al-Slaha mount in Barat Inana district", "http://www.sabanews.net/en/news522429.htm", "and", "(A K pS)", "Saudi coalition says it destroyed Houthi drone control centre in Yemen", "A Saudi-led military coalition destroyed a communication and control centre used to direct drones deployed by Yemen’s Houthi group, Saudi state TV al-Ekhbariya reported on Friday, citing a coalition statement.", "https://www.reuters.com/article/yemen-security/saudi-coalition-says-it-destroyed-houthi-drone-control-centre-in-yemen-idUSL8N1ZB4Y6", "The location of the drone control center was formerly occupied by a Yemeni communications company but was then taken over by Houthi militia who turned it into an operations center.", "http://www.arabnews.com/node/1434071/middle-east", "(A K pH)", "New Crime Against Yemeni People, Killing 2, Injuring 3 by US-Saudi Airstrikes, Hajja", "US-Saudi aggression killed two civilians and injured three others when it targeted their home by airstrikes in Hajja.", "https://english.almasirah.net/details.php?es_id=4800&cat_id=1", "(A K pH)", "More Saudi coalition air raids recorded on:", "Jan. 12: http://www.sabanews.net/en/news522589.htm Saada p.", "Jan. 11: https://english.almasirah.net/details.php?es_id=4824&cat_id=1 Saada, Hajjah, Jawf p.", "Jan. 10: http://www.sabanews.net/en/news522417.htm Hajjah p.", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b, cp1c", "(A K pS)", "The heroes of the National Resistance Forces have downed on Saturday a #Houthi-launched #drone over the skies Maran front in the #Iran-backed militia's stronghold of Saada province in northern Yemen, according to official sources (photo)", "https://twitter.com/RepYemenEnglish/status/1084177939879641088", "(A K pH)", "Saudi artillery, rocketry hit border areas in Saada", "http://www.sabanews.net/en/news522581.htm", "(* A K)", "18 civilians killed and wounded by Houthi shelling on residential area in Haradh", "Some 18 civilians were killed and wounded in a bombing attack by Houthi militants late Thursday night on a populated area in the Haradh district of the northwestern district of Hajjah Province.", "Local sources told the Al-Masdar online that the Houthis fired a number of Katyusha shells at the village of Shaleila, east of the city of Haradh, near the Saudi border, resulting in eight deaths and at least 10 wounded, most of them women and children.", "Large parts of the Haradh district are witnessing armed confrontations between government forces and Houthi militias", "http://almasdaronline.com/articles/163043", "and", "(* A P)", "[names of killed and injured; many from one family]", "https://twitter.com/BShtwtr/status/1083907140417474560", "and", "(* A K P)", "Houthis force villagers in Haradh to flee their homes", "Al-Houthi militants on Saturday forced the residents of the village of Shaleila, Haradh District in the northwestern province of Hajjah, to flee their homes, a day after the killing and wounding of 15 civilians by artillery shelling by the group's militants, in the Hayran directorate.", "According to a military source, the Houthis threatened to bombard the village if the people remained in it, to control it before it was controlled by government forces.", "http://almasdaronline.com/articles/163095", "(A K pH)", "Within 24 Hours, New Attack by Qasef K2 Targeting Saudi Army in Asir", "The Air Force of the Yemeni Army and Popular Committees on Friday launched a new air attack with domestically-developed combat drone, Qasef K2, targeted the Saudi army in Asir, in less than 24 hours of a similar operation targeting the gatherings of Saudi invaders and mercenaries at the air base of Al-Anad in the country’s southwestern province of Lahj.", "A military source in the Air Force told Al-Masirah Net that Qasef K2 today targeted gatherings of the Saudi army, including leaders in Asir.", "The source pointed out that the attack followed a surveillance operation of the aggression forces’ moves and gatherings, confirming it hit its target accurately.", "https://english.almasirah.net/details.php?es_id=4817&cat_id=1", "http://www.sabanews.net/en/news522480.htm", "(A K pS)", "2 children killed and others injured today Thursday in indiscriminate bombing by Houthis on the populated village of al-Ghail in al-Jawf province eastern #Yemen (photos)", "https://twitter.com/Alsakaniali/status/1083327531346993152", "(A K pH)", "Saudi Border Snipers Kill 2 Civilians, Sa’ada", "Two civilians were killed by Saudi border snipers in Munabbih and Razih border districts in Sa'ada.", "This came along with artillery targeting of the residents on the border line in Sa'ada (photo)", "https://english.almasirah.net/details.php?es_id=4801&cat_id=1", "cp18 Sonstiges / Other", "(B P)", "Khashoggi Murder Leads To Fundamental Regional Alignment: Public Enemy Number 1 Is Now Turkey – OpEd", "It may be an exaggeration to say that the murder of one man can change the trajectory of relationships among multiple nations in the Middle East. But the assassination of Jamal Khashoggi by Saudi Arabia’s Crown Prince Mohammed bin Salman, appears to have done precisely that. David Hearst’s riveting account of secret meetings among Saudi Arabia, the Gulf States, and Israel designed to woo Bashar al Assad back into the Arab fold; and machinations designed to box out Turkey and elevate it to Public Enemy Number 1, was published this week in Middle East Eye.", "https://www.richardsilverstein.com/2019/01/10/khashoggi-murder-leads-to-fundamental-regional-alignment-public-enemy-number-1-is-now-turkey/ = http://www.eurasiareview.com/11012019-khashoggi-murder-leads-to-fundamental-regional-alignment-public-enemy-number-1-is-now-turkey-oped/", "(* B)", "How the Yemeni island of Socotra is forging its own future", "Abu Dhabi-based author Nathalie Peutz explains how the Yemeni territory is a thriving community taking control of its heritage and destiny", "Nathalie Peutz first visited Socotra, the largest island in Yemen’s Socotra Archipelago, in 2003.", "Peutz, an assistant professor of ­anthropology at New York University Abu Dhabi, has continued to visit Socotra on and off ever since. She has witnessed first-hand Socotra’s transformation from a marginalised region, stranded in the Indian Ocean more than 322 kilometres south of Yemen and about 96 kilometres east of the horn of Africa, to a popular tourist destination, after the island was made a Unesco World Heritage Site in 2008 in recognition of its striking flora and fauna (Socotra is often referred to as “the Galapagos of the Indian Ocean”). More recently, Socotra’s situation has changed again, the ongoing civil war in Yemen, as well as a pair of devastating cyclones in 2015, destroying the tourism industry.", "'Islands of Heritage'", "Peutz has now written a fascinating book, Islands of Heritage: Conservation and Transformation in Yemen, in which she explores the ways the people of Socotra have responded to the increasing influence of outside forces on their island. Islands of ­Heritage is less about the animals and plants that make Socotra unique and more about the impact of conservation efforts on the islanders; it is about language and culture and what happens to these when an island experiences rapid and radical change.", "Too often, she argues, ­Socotrans are muscled out of the limelight by the very island they inhabit – either because of its biodiversity (“Outsiders linking Socotrans’ value to their environment,” says Peutz) or because of its strategic significance. This book places the Socotrans front and centre.", "The influence of external powers", "At the heart of Islands of Heritage is the question of whether or not it is ever beneficial, particularly in terms of conservation and heritage, for external powers to influence and intervene. “Socotra is interesting to me because what is going on there is going on all over the world,” says Peutz. “People are worried about cultural loss, language loss and how to retain what it is that makes them distinctive.”", "Distinctively Socotran", "What is interesting, though, is that when it comes to heritage, the islanders have managed much more effectively to withstand external pressures. They have curated their own type of heritage, one they recognise as Socotran, rather than one foisted upon them.", "Heritage, which is normally considered conservative, became a rallying call of the Socotran revolution, a vehicle for change. As Peutz explained in a talk last year: “Heritage is what you make it, and if it’s your language, your poetry, your ideas, your history, it can really mobilise people.”", "https://www.thenational.ae/arts-culture/books/how-the-yemeni-island-of-socotra-is-forging-its-own-future-1.809600", "My comment: This is a serious article on Socotra and Peutz’ work on an UAE news site. Only a few lines are reserved for propaganda whitewashing the UAEs grip on the island (“The UAE's support of Socotra“).", "Comment: Well I'm not too sure about this - the author is UAE based and it is difficult to be critical. It's my information that UAE is trying to control the island, initially sending its own troops. When there were protests, the Socatrans agreed instead to be trained to 'defend' Socotra - in other words, they would do the work of UAE soldiers - meanwhile, I hear some Socatrans who toe the line have been offered UAE nationality as a 'reward' for their loyalty. The UAE is funding the development of naval and air bases for military purposes and the development of hotels and a tourist industry that may not be compatible with the conservation needs of this amazing island that I was fortunate enough to visit in 1999.", "https://www.facebook.com/judith.brown.794628/posts/10157282982923641"], "Vorige / Previous": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-500-yemen-war-mosaic-500"], "Jemenkrieg-Mosaik 1-500 / Yemen War Mosaic 1-500:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}