{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/opfer-im-widerstand", "query_keywords": ["flüchtl", "migrant"], "creation_date": "29.03.2020", "last_modified": "18.03.2020", "crawl_date": "04.12.2020", "author_person": ["Fabian Bechtle", "Leon Kahane"], "author_organization": [], "news_keywords": ["pegida", "ostdeutschland", "identität", "kunst", "nationalismus", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Kulturkampf - Opfer im Widerstand", "description": "Die Idee einer spezifischen Ost-Identität greift auch in der Kunstszene um sich. Die Grenze nach rechts außen verwischt", "body": {"": ["Ostdeutschsein ist zu einer Chiffre geworden, die eine identitäre Gegenkultur zum Ausdruck bringt. Auch Kulturschaffende sind anfällig für das unangepasste und widerständige Bild, das die AfD und andere neurechte Akteure von sich selbst zeichnen. Unter jenen Künstler*innen und Literat*innen finden sich etablierte Namen, die sich im selbst ernannten Dissidentenstatus wähnen und in die neurechte Kakofonie einstimmen.", "Der von rechts ausgerufene „Kulturkampf“ hat also seine Künstler gefunden – und umgekehrt. Er beginnt in einer Kritik am Islam und einem vermeintlich linken Mainstream und mündet oftmals in der Frage: Wem gehört der Osten? Dabei geht es um die Deutungshoheit über die eigene Geschichte, um die Nachwendezeit und um die Erfindung einer genuin ostdeutschen Identität, die sich aus einem fragwürdigen Begriff von Widerstand speist. Früher war man im Widerstand gegen das Regime der DDR, jetzt gegen die „Merkel-Diktatur“.", "Dieses Narrativ macht auch im kultur-affinen Bürgertum Karriere. Im Umfeld von Götz Kubitschek findet sich die Dresdner Buchhändlerin Susanne Dagen, die 2017 schlagartig durch ein Manifest bekannt wurde, in dem von einem „Gesinnungskorridor“ die Rede war und davon, dass „unsere Gesellschaft nicht mehr weit von einer Gesinnungsdiktatur entfernt“ sei. Unterschrieben hatte diese Charta auch der Schriftsteller Uwe Tellkamp, der seinen erzählerischen Essay Das Atelier unlängst in Dagens Verlag Edition Buchhaus Loschwitz veröffentlichte.", "Zur Vorstellung des Buches wird Dagen mit den Worten zitiert: „Ich bin Täter, und darauf bestehe ich.“ So soll das selbst behauptete Dissidententum markig unterstrichen werden, das auch Tellkamp für sich in Anspruch nimmt, wenn er gleichenorts „die Zivilgesellschaft zur Erbin der Stasi“ erklärt und damit zivilgesellschaftliches Engagement zur „Gesinnungsschnüffelei“ diffamiert. Warum sind diese (neu)rechten Parolen auch bei Künstler*innen so populär? Der Münchner Kunstkritiker Wolfgang Ullrich formulierte die These, dass sich rechte Künstler*innen zu selbst ernannten Gralshütern der Kunstfreiheit erhoben haben. Dieses Haltung scheint so verführerisch, weil sie als maximaler Gegenpol zur vermeintlich einschränkenden politischen Korrektheit ins Feld geführt werden kann. Im Gegenzug wiederum mit einer Gruppe von rechten Künstler*innen identifiziert zu werden, scheint vielen das kleinere Übel – ohnehin hat man sich längt ihren Thesen und ihrem Umfeld angenähert.", "Das trifft auch auf einen der erfolgreichsten deutschen Gegenwartskünstler zu: Neo Rauch. Der bekannteste Exponent der Neuen Leipziger Schule trage durch seine Bekanntheit „mehr als andere zur Verschiebung des politischen Klimas bei“, hatte Ulrich geschrieben. Rauch revanchierte sich mit einer Arbeit, die den von Ernst Jünger entliehenen Titel Der Anbräuner trägt. Neo Rauch sieht sich nicht als rechts (denn das sind ja immer die anderen, siehe Titel seines Werks), sondern als konservativ, allerdings definiert er seinen Konservatismus dadurch, „das neue, das Fremde so lange zu verhindern, bis es nicht mehr gefährlich ist“. Konkret bezeichnet sich der Maler als „naturkonservativ“. Ein Begriff, der vom Politiker und Umweltschützer Herbert Gruhl (1921 – 1993) geprägt wurde.", "Gruhl warnte in seinem Buch Himmelfahrt ins Nichts vor der Durchmischung der Kulturen. Auch deshalb kümmert sich die Gruhl-Gesellschaft mit Verbindungen zu AfD und zur neurechten „Bibliothek des Konservatismus“ um die Weiterpflege von Gruhls Werk. Es ist schwer, diese Verbindung nicht zu denken, wenn sich Rauch den Begriff des Naturkonservatismus heute zuschreibt. International wird Rauch als deutscher Maler wahrgenommen, im nationalen Rahmen als ostdeutsch. Hier möchte er „Bestandteil der Humusschicht werden“. Zwar billige er nicht die Ziele der Pegida, aber er könne verstehen, warum die Bewegung gerade in Sachsen entstanden sei. Denn so sei der Sachse nun einmal: „Ein bisschen tapsig vielleicht, ein bisschen verdruckst, ein bisschen ängstlich, besitzstandswahrend orientiert.“", "Diese Projektion auf den Osten als authentisches und ursprüngliches Gegenbild zu einer überfordernden Moderne hat eine lange Tradition – nicht nur in der konservativen, sondern vor allem auch in der völkischen und rechtsextremen Ideologie. Und tragischerweise scheint die ostdeutsche Identitätsfindung 30 Jahre nach der friedlichen Revolution das einzige Projekt, das von antagonistischen politischen Lagern gemeinsam betrieben wird. Es herrscht Konkurrenz darüber, wer die Deutungshoheit über den ostdeutschen Opfermythos hat. Den einen gilt Ostdeutschland als das deutschere Deutschland – den anderen als das solidarischere. Das Ostdeutsche wird dabei von beiden Seiten als Antithese zum Westen beansprucht. An dieser Stelle entsteht eine kulturelle und politische Querfront, die teilweise gemeinsame Erfahrungen in ein identitäres Konzept von Zugehörigkeit gießt. Im Zentrum dieses Konzeptes steht das Gefühl, Bürger*in zweiter Klasse zu sein, aber auch ein autonomes Selbstverständnis.", "„Migranten wie auch Ostdeutsche werden in der Kritik an ihrer Benachteiligung nicht ernst genommen, sondern im Gegenteil zu Jammerossis oder Opfern degradiert“ – es ist ungefähr zwei Jahre her, dass die Soziologin Naika Foroutan ihre These von der Vergleichbarkeit der Abwertungserfahrungen ostdeutscher und migrantischer Personen formulierte. Foroutans These wurde umgehend von einem ostdeutschen Diskurs vereinnahmt. „Als ich das las, bekam ich Gänsehaut“, schrieb Jana Hensel in der Zeit. „Wir müssen uns nur einmal an die gewalttätigen Übergriffe auf Flüchtlingsunterkünfte in Hoyerswerda, Rostock-Lichtenhagen und an vielen anderen Orten erinnern … Man darf diese Gewalt nicht entschuldigen, man muss diese Gewalt immer bekämpfen. Aber darf man auch einmal fragen: Haben sie (die Ostdeutschen, Anm.) vielleicht sogar versucht, den Spieß rumzudrehen?“ Wer so fragt, muss mit Applaus von rechts rechnen.", "Es hat sich eine Opfererzählung verselbstständigt, die von der feindlichen Übernahme des Ostens durch den Westen überzeugt ist. Thomas Oberender, Intendant der Berliner Festspiele, fragt in einem Interview mit dem Deutschlandfunk: „Wie reflektiert man diesen innerdeutschen Kolonialismus?“ 2018 forderten Künstler*innen der Berliner Galerie KOW einen „postkolonialen Diskurs über die Bedingungen der Wiedervereinigung“."], "Gefährliches Erwachen": ["Die Ausweitung der Kolonialismusdebatte auf Ostdeutschland hat etwas Anmaßendes, auch weil eine unbedingt notwendige Auseinandersetzung mit der kolonialen Schuld Deutschlands gerade erst begonnen hat. Der Versuch, diesen Prozess an eine Aufarbeitung der Nachwendezeit zu knüpfen, erinnert an die Vereinnahmung von Foroutans These durch eine ostdeutsche Identitätsdebatte. So wenig wie Ostdeutsche einer ernsthaft bedrohenden Stigmatisierung ausgesetzt sind, so wenig gibt es einen gemeinsamen ostdeutsch-namibischen Erfahrungshorizont der Kolonialisierung. Wie kann man unter diesen Voraussetzungen eine revisionistische, völkische Rechte überhaupt wirksam isolieren, die gerade im weithin homogenen Ostdeutschland beste Laborbedingungen vorfindet?", "Es sind die Nuancen zwischen Verständnis und Ablehnung, die in Bezug auf rechtsextreme Bewegungen wie Pegida immer wieder und an den unterschiedlichsten Stellen zutage treten. Dabei ist nicht der Versuch, etwas verstehen zu wollen, problematisch, sondern eher die Betonung der Ambivalenz, die eine klare Haltung nur schwer zulässt. „Wir reden endlich über den Osten Deutschlands und sein Gewordensein nach dem Mauerfall. So schonungslos, offen, ehrlich und vielstimmig wie wahrscheinlich noch nie. Eigentlich tun wir das schon seit den ersten Januartagen das Jahres 2015, als in Dresden die ersten Pegida-Demonstranten auf die Straße gegangen sind.“ schrieb Jana Hensel. Solange etwa in der rechtsextremen Pegida etwas Aufklärerisches gesehen wird, in dessen Kielwasser man die Fragen nach einer ostdeutschen Identität klären kann, muss man in diesem „neuen Ost-Erwachen“ eine Gefahr für die Demokratie sehen."]}}, "recommendations": []}