{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/the-guardian/die-situation-ist-unertraeglich", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "15.09.2020", "last_modified": "15.09.2020", "crawl_date": "04.12.2020", "author_person": ["Katy Fallon"], "author_organization": [], "news_keywords": ["moria", "europa", "flüchtende", "griechenland", "lesbos", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Moria - Die Situation ist unerträglich", "description": "Nach dem Brand wird auf Lesbos gekämpft: Für Obdach und gegen ein neues Camp", "body": {"": ["Verbogenes Metall, Asche, und überall steigen Rauchfahnen auf: Mehr ist von Europas größtem Flüchtlingslager nicht übrig. Wo noch vor wenigen Tagen Tausende Kinder und ihre Familien lebten, sieht man nur noch schwelende Ruinen und zerfetzte Reste von verbrannten Zelten. Hubschrauber und Flugzeuge dröhnen Ende vergangener Woche über die Zerstörung hinweg und versuchen, letzte Brandherde zu löschen. Moria bleibt ein Pulverfass aus trockenem Holz, Zelten und Containern.", "Ein junger Mann fragt die Polizei, ob er aus einem Teil des Lagers seine Sachen holen könne, aber ein Feuer ist gerade wieder ausgebrochen und breitet sich aus. Die Polizisten schütteln die Köpfe und sagten ihm, er solle morgen wiederkommen, um zu schauen, ob irgendetwas übrig geblieben ist. In anderen Teilen des Camps tauchen junge Männer aus dem Rauch auf, bepackt mit Sachen, die sie haben retten können.", "Eine 27-Jährige, die sich als Somaya vorstellt und in Afghanistan ein Studium der Politikwissenschaft abgeschlossen hat, sitzt still da und umklammert das Bündel dessen, was ihr von ihrer Habe geblieben ist. Zuletzt wohnte sie in einem Teil des Camps, in dem alleinstehende Frauen untergebracht waren. „Alles geschah sehr schnell“, erzählt sie. „Die Polizei hat uns geholfen, den Bereich zu verlassen. Nur ein paar Minuten später stand er in Flammen.“ Nun schläft sie, genau wie Tausende weitere Menschen, auf der Straße. „Die Nacht war schlimm gestern“, berichtet Somaya. „Wir haben nichts.“", "Auch der 19-jährige Ali, der ohne Familie in Moria lebte, erzählt von den Schwierigkeiten, mit denen die Flüchtlinge kämpfen. Am Vorabend drängten sich Menschen wegen der aufkommenden Kälte in den Eingangsbereichen von Supermärkten und vor der Polizeistation zusammen. „Wir haben keinen anderen Ort, an den wir gehen könnten“, erklärt er.", "Teams von Ärzte ohne Grenzen haben Babys behandelt, die Rauch eingeatmet hatten, ebenso wie Kinder, die seit über zwei Tagen auf der Straße leben. Die Maßnahmen der Behörden nennt Faris Al-Jawad von der Hilfsorganisation „mangelhaft“. Die Menschen müssten sofort aufs griechische Festland und in andere europäische Länder evakuiert werden."], "Essen teilen, Bau blockieren": ["Auf der ganzen Insel hat das Feuer Wut, Ärger und Verzweiflung ausgelöst und die Einwohner darüber entzweit, wie es weitergehen soll. Einige Menschen drücken ihre Solidarität mit den Flüchtlingen aus, aber viele hoffen, dass das Flüchtlingslager nicht wieder aufgebaut wird. Zwei Tage nach dem Brand blockierten zwei Lastwagen die Straße, um Baufahrzeuge davon abzuhalten, die ausgebrannten Ruinen zu erreichen. Stratis Kytelis, der Bürgermeister von Mytilene, Hauptstadt von Lesbos, gehört zu den Gegnern des Baus neuer Flüchtlingslager. Gegenüber lokalen Medien sagte er, er werde keine Wiedereröffnung von Moria akzeptieren.", "Rund fünf Kilometer weiter, im kleineren Flüchtlingslager Kara Tepe, teilen Bewohner*innen Essen mit den vor den Flammen in Moria Geflüchteten, aber in Sachen Unterbringung können sie nur wenig tun. Es gibt Berichte über Fähren, die unterwegs seien, damit Menschen auf ihnen übernachten können; hier ist von ihnen noch nichts zu sehen.", "Inzwischen wird mit dem Bau eines neuen Lagers begonnen. Einige Hundert Menschen sind erneut in Zelten untergebracht, vor allem Familien. Andere Geflüchtete protestieren dagegen. „Kein Camp!“, skandieren sie.", "Vorerst haben Tausende, die aus Moria geflüchtet sind, keinen Ort, an den sie gehen können. Auch der Familie des 35-jährigen Mohammed aus Afghanistan steht eine weitere Nacht auf der Straße bevor. „Bitte“, sagt er schlicht, „die Situation ist unerträglich.“"]}}, "recommendations": []}