{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/the-guardian/aber-sie-haben-den-nazi-geschlagen", "query_keywords": ["einwander", "flüchtl", "migrant"], "creation_date": "24.08.2019", "last_modified": "26.08.2019", "crawl_date": "04.12.2020", "author_person": ["Owen Jones"], "author_organization": [], "news_keywords": ["rechtsextremismus", "usa", "rassismus", "el paso", "charlottesville", "großbritannien", "mord", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Rechtsextremismus - Aber sie haben den Nazi geschlagen!", "description": "Einige Mordopfer von Rassismus werden nie gehört. Medien und Politik arbeiten daran, dass sie namenlos bleiben", "body": {"": ["Mohammed Saleem wurde von einem Terroristen getötet und trotzdem haben Sie wahrscheinlich nie von ihm gehört. Es war im April 2013, als der 82-jährige vom Abendgebet in der Moschee im Birminghamer Stadtteil Small Heath zurückkam. Ein ukrainischer neo-nazistischer Terrorist, der in drei Moscheen Bomben gelegt hatte, stach dreimal von hinten auf ihn ein. „Er war ein gutaussehender, gebildeter Mann, der seine fünf Töchter – und auch seine Söhne – ermutigte, in ihre Ausbildung zu investieren. Er liebte und schätzte alles, was Großbritannien ihm gegeben hat“, sagt seine Tochter Maz Saleem. „Ich habe sechs Jahre unermüdlich damit verbracht, ihn in die Mainstreammedien zu bringen.“", "Drei Wochen später in jenem Jahr löste der Mord an Lee Rigby durch islamistische Fundamentalisten einen landesweiten Aufschrei und eine Krisen-Sitzung der Regierung aus. Aber nicht für Saleem. „Es wurde unter den Teppich gekehrt“, erzählt seine Tochter.", "Oder: Was ist mit Mushin Ahmed, einem 81-jährigen Großvater, der im August 2015 von zwei britischen Rassisten getötet wurde, als er auf dem Weg zum Beten in einer Moschee in Rotherham war? Während einer seiner Angreifer ihn beleidigte, wurde er so gewaltsam getreten, dass seine Zahnprothese zerbrach und der Abdruck eines Sportschuhs sich in seinem Gesicht abzeichnete. Oder: Was ist mit dem 32-jährigen Schwarzen, der sich im Juni 2018 im Osten von London auf den Knien zur A12 schleppen musste, um einer rassistischen Attacke zu entkommen. Es war fünfmal auf ihn eingestochen worden.", "In den frühen Morgenstunden am vergangenen Samstag wurde ich selbst zum Opfer eines Angriffs: Als meine Freunde mich verteidigten, erhielten sie Boxhiebe, und ich kam mit sehr kleinen Verletzungen weg. Aber ich bin ein weißer Mann mit einer Medienpräsenz. Daher bekam der Vorfall deutlich mehr Aufmerksamkeit als rassistische Morde und schlimme Hassverbrechen mit weitaus größeren Konsequenzen als angeschlagenen Köpfen und blauen Flecken.", "Die extreme Rechte wird ermutigt, legitimiert und immer gewalttätiger. Hassverbrechen nehmen zu. Bei der Debatte über fundamental-islamistische Terroristen diskutieren wir die Frage: Wer sind die Hassprediger, die sie in Moscheen oder im Internet radikalisieren? Beim rechtsextremen Terrorismus wird diese Frage aus einem einfachen Grund nicht auf diese Weise gestellt: Die Hasstiraden stammen von Mainstream-Politikern, Kommentatoren und aus den Medien."], "Teenager starben, Narrative leben weiter": ["Man mache sich das Ausmaß der Bedrohung klar. Die extreme Rechte hatte immer zwei Hauptfeindgruppen: Minderheiten und die politische Linke. Daran hat sich nichts geändert. Vor acht Jahren schlachtete der norwegische Rechtsextremist Anders Breivik auf der Insel Utøya Dutzende, überwiegend junge Sozialisten, ab. Aus welchem Grund? Der Antirassismus der Linken machte sie für ihn zur treibenden Kraft hinter dem, was er als „Islamisierung“ und damit der vermeintlichen Zerstörung des christlichen Europas bezeichnete. Das Massaker war ein besonders gewalttätiger Ausdruck einer sich hartnäckig haltenden rechtsextremen Verschwörungstheorie. Aber während auf dieser norwegischen Insel linke Teenager starben, starben die Narrative nicht. In dieser Denke sind Linke Verräter an ihrer Nation, die versuchen, sie durch Masseneinwanderung kulturell feindlicher Fremder zu zerstören. Sie gelten als Verbündete eines verhassten Feindbilds – des Islam als verteufelter Religion, der Muslime als Volk.", "Rechtsextreme Terroristen nähren sich von dem Hass, der oft von Eliten geschürt wird, wenn es ihnen dienlich ist. Der Terroranschlag von El Paso, der auf Lateinamerikaner abzielte, kann nicht von der systematischen Dämonisierung mexikanischer Einwanderer durch rechte Medien und republikanische Politiker getrennt werden. Oder von den eindeutigen Worten eines US-Präsidenten, der diese als Vergewaltiger und Kriminelle bezeichnet. Vor weniger als einem Jahr wurden im US-amerikanischen Pittsburgh Juden – die seit zweitausend Jahren Ziel von Angriffen sind – abgeschlachtet. Der mutmaßliche Terrorist warf den Juden vor, „böse“ Muslime in die USA bringen zu wollen. Hier paart sich ein alter Hass mit einer moderneren Ausdrucksform: Die disloyalen und wurzellosen Juden versuchen, die westliche Zivilisation durch den Import gefährlicher Muslime zu zerstören. Erschreckend sind die offen antisemitischen Bemerkungen von US-Präsident Donald Trump, der kürzlich jüdischen Amerikanern, die die Demokraten wählen, „große Disloyalität“ vorwarf.", "Der rechtsextreme Terroranschlag auf eine Kirche mit schwarzen Gemeindemitgliedern in Charleston im Jahr 2015 kann nicht losgelöst davon verstanden werden, dass die Sklaverei, die ein großes rassistisches Erbe hinterlassen hat und in den USA erst vor zwei Lebensspannen aufgehoben wurde. Beim Massaker von Christchurch in Neuseeland wurden mehr als 50 Muslime getötet – Menschen mit einem Glauben, der nicht nur im Fadenkreuz der extremen Rechten ist, sondern auch in jenem mehrerer Mainstream-Medien und Politiker.", "In Großbritannien wurde der Labour-Abgeordnete Jo Cox von einem weißen Rechtsextremen ermordet, der vor Gericht, nach seinem Namen gefragt, mit „Tod den Verrätern, Freiheit für Großbritannien“ antwortete. Was lernte man daraus? Wie konnte sich der britische Rechtspopulist Nigel Farage brüsten, der Brexit sei „ohne einen einzigen Schuss“ gewonnen worden und später erklären, er würde „Khaki anziehen, eine Gewehr nehmen und an die Front ziehen“, wenn der Brexit nicht umgesetzt wird – ohne dass seine politische oder Medienkarriere darunter leidet? Wie kann es sein, dass der rechtsterroristische Plan, die britische Labour-Abgeordnete Rosie Cooper mit einer Machete zu töten, nicht zu nationalem Schock und Horror führte – und zur Entschlossenheit, gegen die politische Ideologie dahinter vorzugehen? Was ist mit dem rechtsradikalen Angriff auf muslimische Gläubige im Londoner Stadtteil Finsbury Park? Der Täter äußerte den Wunsch, Labourchef Jeremy Corbyn und den Londoner Labour-Bürgermeister Sadiq Khan wegen ihrer „Unterstützung für Terroristen“ zu töten."], "Beide Seiten, immer beide": ["Die Hassprediger, die die Rechtsextremen radikalisieren, stehen nicht auf Seifenkisten an Straßenecken: Sie werden als Aufmacher auf Titelseiten veröffentlicht. Bezeichnungen wie „Volksfeinde“ und Slogans wie „Macht die Saboteure platt“ gehören zu ihrer Rhetorik. Mit Hilfe von Verzerrungen, Mythen, Halbwahrheiten und Lügen schüren sie den Hass gegen Muslime, Migranten und Flüchtlinge und machen sie für Verbrechen der Mächtigen zum Sündenbock.", "Zum Zusammenstoß von Faschisten und Antifaschisten in Charlottesville erklärte Trump berühmt-berüchtigt, es habe „auf beiden Seiten sehr gute Leute gegeben“. Er erfand damit den „Both-Sideism“ (etwa: Beide-Seiten-haben-ihre- Berechtigung-Ismus“): die Idee, dass es moralisch gleichwertig ist, ob man die Überlegenheit der Weißen propagiert oder sich gegen Rassismus einsetzt und fordert, dass reiche Leute mehr Steuern zahlen sollen.", "Doch diese moralische Gleichsetzung – zu der Behauptung gehört, die Linke sei ebenso gewalttätig – ist mehr als gefährlich. Die extreme Rechte mag mörderischen Terror und Grausamkeiten gegen Minderheiten verüben, aber irgendein Typ schüttet Banane- und Salzkaramell-Milchshake auf Nigel Farages Lieblingsanzug! Sicher, es werden Mitglieder von Minderheiten auf den Straßen durch Terroristen ermordet, ohne dass die Medien großartig darüber berichten, aber der US-amerikanische Neo-Nazi wurde auch geschlagen! Wer soll da entscheiden, wer schlimmer ist?", "Es wird systematisch versucht, den wenigen linken Stimmen in den Mainstream-Medien und der Mainstream-Politik ihre Berechtigung abzusprechen. Das geschieht nicht nur durch Rechte, sondern auch Leute, die sich als „gemäßigt“ und „zur Mitte gehörig“ verstehen. Eine Gleichsetzung der extremen Rechten, die sich in einem tödlichen Amoklauf gegen Minderheiten und ihre Verbündeten befindet, und einer Linken, die sich dem Hass und der Gewalt widersetzen will, konstruieren zu wollen, ist pervers. Mainstream-Politiker und einige Medien legitimieren Ideen, die ideologisch motivierten Rechtsextremismus und gewalttätige rassistische und bigotte Angriffe fördern. Noch viele werden verletzt werden und manche an den Folgen sterben. Und weil diese Menschen nicht weiß sind und keine Plattform haben, wird man ihre Namen wahrscheinlich nicht hören."]}}, "recommendations": []}