{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/the-guardian/die-stunde-der-killer-clowns", "query_keywords": ["einwander", "flüchtl"], "creation_date": "01.08.2019", "last_modified": "02.08.2019", "crawl_date": "04.12.2020", "author_person": ["George Monbiot"], "author_organization": [], "news_keywords": ["macht", "ungleichheit", "boris johnson", "gesellscahft", "donald trump", "kapitalismus", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Kapitalismus - Die Stunde der Killer-Clowns", "description": "Das Kapital setzt heute nicht mehr auf Technokraten und Managertypen, sondern auf autoritäre Witzfiguren wie Trump, Johnson oder Bolsonaro. Wie lässt sich das erklären?", "body": {"": ["Vor sieben Jahren beschwerte sich der Imitator Rory Bremner, Politiker seien so langweilig geworden, dass nur wenige von ihnen es wert seien, nachgemacht zu werden: „Heutzutage sind alle recht homogen und langweilig … Es ist, als würde Originalität heute als Belastung angesehen.“ Mittlerweile hat sein Berufsstand das entgegengesetzte Problem: Egal, wie extrem die Satire auch wird, hat sie es schwer, mit der Realität Schritt zu halten. Die politische Sphäre, die vor ein paar Jahren noch so grau und langweilig war, wird heute von geradezu grotesken Exhibitionisten bevölkert.", "Dieser Trend beschränkt sich nicht auf Großbritannien – die Killer-Clowns übernehmen überall das Kommando. Boris Johnson, Nigel Farage, Donald Trump, Narendra Modi, Jair Bolsonaro, Scott Morrison, Rodrigo Duterte, Matteo Salvini, Recep Tayyip Erdoğan, Viktor Orbán und eine ganze Reihe weiterer lächerlicher starker Männer – oder besser schwacher Männer, denn als solche erweisen sie sich allzu oft – sitzen in Ländern an der Regierung, deren Bürger sie früher einmal von der Bühne gelacht hätten. Die Frage lautet warum? Warum weichen die Technokraten, die noch vor ein paar Jahren überall an der Regierung waren, extravaganten Witzfiguren?", "Social Media, ein Inkubator der Absurdität, ist sicherlich ein Teil der Geschichte. Aber während es viele gute Arbeiten gibt, die die Mittel untersuchen, findet sich über die Ziele überraschend wenig. Warum stecken die Super-Reichen, die ihr Geld und ihre Zeitungen bis vor kurzem darauf verwendet haben, uncharismatische Politiker zu fördern, es heute in diesen Zirkus? Warum sollte das Kapital im einen Augenblick vom mittleren Management und im nächsten von Narren vertreten werden wollen?"], "Das Wesen des Kapitalismus hat sich verändert": ["Der Grund liegt meiner Meinung nach darin, dass sich das Wesen des Kapitalismus verändert hat. In den Neunzigern und frühen Zweitausendern verlangte die Macht der Konzerne technokratische Regierungen. Das Kapital wollte Leute, die einen Staatsapparat sicher und kompetent leiten und die Profite vor demokratischen Veränderungen beschützen konnten. 2012, als Bremner seine Klage äußerte, war die Verlagerung bereits im Gange, nur dass die Politiker diese Entwicklung noch nicht vollzogen hatten und hinterherhinkten.", "Die Politik, die die Unternehmen fördern sollte – für die Reichen die Steuern senken, staatliche Schutzmaßnahmen einreißen und die Gewerkschaften zerstören –, setzte eine gewaltige Spirale der Vermögensbildung durch Vererbung in Gang. Das größte Vermögen wird heute nicht durch unternehmerische Brillanz erzielt, sondern eben durch Erbschaft, Monopolbildung und Rendite: Man sichert sich die exklusive Kontrolle über entscheidende Vermögenswerte wie Land, Gebäude, privatisierte Versorgungsunternehmen und geistiges Eigentum und führt Dienstleistungsmonopole wie Verkaufs-, Software- und Social-Media-Plattformen zusammen, um dann von den Nutzern Gebühren zu verlangen, die weit über den Produktions- und Vertriebskosten liegen. In Russland nennt man Leute, die sich auf diese Weise bereichern, Oligarchen. Doch es handelt sich dabei um ein weltweites Problem. Heute wird die Macht der Unternehmen von der Macht der Oligarchen überlagert – und mutiert zu ihr.", "Die Oligarchen wollen etwas anderes als die alten Unternehmen. In den Worten ihres Lieblingstheoretikers, Steve Bannon, arbeiten sie an der „Zerstörung des administrativen Staates“. Im Katastrophenkapitalismus, von dem die neuen Oligarchen leben, vervielfältigt das Chaos den Gewinn. Jeder Umbruch wird dazu genutzt, sich mehr von den Gütern unter den Nagel zu reißen, von denen unser Leben abhängt. Das Chaos eines nicht lieferbaren Brexit, die wiederholten Shutdowns unter Trump: das ist die Art von Zerstörung, die Bannon vorhergesagt hat. Während Institutionen, Regeln und demokratische Kontrolle zusammenbrechen, erweitern die Oligarchen auf unsere Kosten ihr Vermögen und ihre Macht."], "Großes Theater als Ablenkung": ["Die Killer-Clowns bieten den Oligarchen auch noch etwas anderes: Zerstreuung und Ablenkung. Während die Kleptokraten uns schröpfen, werden wir von ihrem Theater abgelenkt. Wir sind fasziniert von Witzbolden, die uns ermutigen, die Wut, die den Oligarchen vorbehalten sein sollte, auf Einwanderer, Frauen, Juden, Muslime, People of Colour und andere imaginäre Feinde und übliche Sündenböcke zu lenken. Genau wie in den 1930ern ist die neue Demagogie ein Betrug, eine Revolte gegen die Auswirkungen des Kapitals, finanziert von Kapitalisten.", "Die Interessen der Oligarchen liegen immer im Ausland: in Steuerparadiesen und Geheimhaltungssystemen. Paradoxerweise werden diese Interessen am besten von Nationalisten und Nativisten vertreten. Die Politiker, die ihren Patriotismus und ihre Bereitschaft zur Verteidigung der Souveränität am lautesten verkünden, sind immer die ersten, die ihre Nationen im Regen stehen lassen. Es ist kein Zufall, dass die meisten Zeitungen, die die nativistische Agenda verbreiten, Hass gegen Einwanderer schüren und von Souveränität poltern, sich im Besitz von milliardenschweren Steuerflüchtlingen befinden, die im Ausland leben.", "So wie das wirtschaftliche wurde auch das politische Leben ins Ausland verlagert. Die politischen Regeln, die eigentlich verhindern sollten, dass die Politik mit Geld aus dem Ausland finanziert wird, sind zusammengebrochen. Die wichtigsten Nutznießer sind die selbsterklärten Verteidiger der nationalen Souveränität, die mit der Hilfe von Social Media-Anzeigen, die von Unbekannten finanziert wurden, sowie von Denkfabriken und Lobbyisten, die sich weigern, ihre Geldgeber offenzulegen, an die Regierung kommen. In einem vor kurzem veröffentlichen Essay argumentieren die Wissenschaftler Reijer Hendrikse und Rodrigo Fernandez, die Finanzierung aus dem Ausland habe „die zügellose Entflechtung und Kommerzialisierung staatlicher Souveränität“ und die Machtverlagerung in einen geheimnisvollen, extraterritorialen Rechtsraum jenseits der Kontrolle irgendeines Staates zur Folge. In dieser Offshore-Welt sei „das hypermobile Finanzkapital de facto der Staat“.", "Die Milliardäre von heute sind die echten Staatenlosen. Wie die Plutokraten in Ayn Rands furchtbarem Roman Atlas wirft die Welt ab fantasieren sie von einer weiteren Flucht. Schauen Sie sich das vom PayPal-Gründer Peter Thiel finanzierte \"Seasteading\"-Projekt an, das den Bau künstlicher Inseln inmitten des Ozeans zum Ziel hat, deren Bürger eine libertäre Fantasie der Flucht vor dem Staat, seinen Gesetzen, Vorschriften und Steuern sowie vor organisierten Arbeitern verwirklichen wollen. Es vergeht kaum ein Monat, in dem nicht irgendein Milliardär seine Pläne verkündet, die Erde ganz zu verlassen und Weltraumkapseln oder andere Planeten zu kolonisieren."], "Der Nationalstaat ist Förderer und Last zugleich": ["Leute mit einer Offshore-Identität versuchen nur, immer weiter ins Ausland zu reisen. Für sie ist der Nationalstaat sowohl Förderer als auch Last, Quelle des Reichtums und Steuereinnehmer, Pool billiger Arbeitskräfte und brodelnde Masse undankbarer Proleten, vor denen sie fliehen müssen, um die erbärmlichen Erdlinge ihrem wohlverdienten Schicksal zu überlassen.", "Sich gegen die Oligarchie zu wehren, bedeutet, die Steuern so zu erhöhen, dass es bald keine Oligarchen mehr gibt. Man kann sich in Diskussionen darüber verzetteln, welche Steuerhöhe die Generierung von Einnahmen maximiert. Es gibt endlose Argumente über die Laffer-Kurve, die angeblich zeigt, wo dieses Niveau liegt. Bei diesen Diskussionen wird jedoch etwas Entscheidendes übersehen: Die Geldeinnahme ist nur einer der Steuerzwecke. Ein weiterer besteht darin, die Spirale der Vermögensbildung zu durchbrechen.", "Dies ist eine demokratische Notwendigkeit. Andernfalls dominieren die Oligarchen, wie wir gesehen haben, unser Leben – egal ob auf nationaler oder internationaler Ebene. Die Spirale hört nicht von alleine auf, sich zu drehen. Das wird nur durch staatliches Handeln erreicht. Dies ist einer der Gründe, warum in den 1940er Jahren der Spitzensteuersatz bei den Einkommenssteuern in den USA auf 94 % und in Großbritannien auf 98 % gestiegen ist. Eine faire Gesellschaft erfordert regelmäßige Korrekturen in dieser Größenordnung. Aber heutzutage sollten die höchsten Steuern wohl besser auf das angesammelte unverdiente Vermögen erhoben werden.", "Natürlich erschwert die von den Milliardären geschaffene Offshore-Welt eine so mutige Politik extrem, denn das ist schließlich eines ihrer Ziele. Aber zumindest wissen wir, was das Ziel sein sollte, und können beginnen, das Ausmaß der Herausforderung zu erkennen. Um etwas zu bekämpfen, müssen wir es zuerst verstehen."]}}, "recommendations": []}