{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/donvito/langandauernde-braende", "query_keywords": ["asyl", "flüchtl", "migration"], "creation_date": "09.09.2020", "last_modified": "09.09.2020", "crawl_date": "04.12.2020", "author_person": ["Veit Lorenz Cornelis"], "author_organization": [], "news_keywords": ["asylpolitik", "moria", "flucht", "migrations", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Moria - Langandauernde Brände", "description": "Auf einer griechischen Insel brennt ein Flüchtlingslager. Doch es glüht schon lange in der Debatte um das europäische Asylsystem. Brandbeschleuniger gibt es ausreichend.", "body": {"": ["Selten war ein Moment dringender als dieser. Wenn zukünftig die Erzählungen über Migrationsbewegungen von und nach Europa aufkommen werden, dann wird dieser Tag, an dem das Flüchtlingslager Moria brannte, zu einem Wendepunkt markiert werden. Ist das so zu erwarten? Mitnichten. Auch ein katastrophales Feuer wie dieses, bei dem Menschen ihr allerletztes Hab und Gut verloren haben, wird nicht zu der Erkenntnis führen, europäische Asylpolitik neu zu denken. Die flüchtenden Menschen – der italienische Philosoph Giorgio Agamben spricht vom Homo sacer, vom „nackten Leben, dass nur noch bleibt“ – stehen vor dem Nichts. Doch viel schlimmer noch als nichts mehr zu haben, ist nichts mehr zu erwarten.", "Es wird debattiert bis es brennt", "Eine ewig andauernde Auslegungsdebatte, welche die Gesetzgebungen rund um die Landesaufnahmeprogramme diskutieren, führen zu einer schier nicht auszuhaltenden Pattsituation: Zivilgesellschaft und einzelne Kommunen sind sich schon seit längerem fast schon unwirklich einig, während die große Blockade des Bundesministerium des Inneren sich in der Figur des Ministers verkörpert. Alle gegen Horst Seehofer – zumindest darin herrscht Einigkeit. Doch der politische Wille der aufnahmebereiten Bürgermeister*innen und der Druck der Straße (zuletzt eindrücklich und bildgewaltig mit 13.000 leeren Stühlen vor dem Reichstagsgebäude gezeigt) löst keine Wendepunkte in der Asyldebatte aus. Das Verständnis ist groß, die Anerkennung für Aufnahmebereitschaft wird brav gewürdigt – doch der Blick wird immer wieder gen Brüssel gerichtet. Denn dort werde doch die Frage zu beantworten sein. Und die progressiven Ideen verlieren sich im Äther der Instanzen.", "Die Kommune als Feuerwehr", "Wird dieses Debattenkarussell durch ein Feuer im größten europäischen Flüchtlingslager unterbrochen? So brutal die Aussage ist: Man muss dies hoffen. Doch die Hoffnung fällt nicht auf fruchtbaren Nährboden. Die Uneinigkeit in den Reformbestrebungen des europäischen Asylsystems ist allzu sehr unterwandert von Sekundärthemen: Achtung, die AfD. Achtung, unsere Heimat, Achtung, es geht nur, wenn alle mitmachen. Achtung, in Ungarn und Polen entsteht ein neuer Autoritarismus. Es scheint als wäre der Mensch in Moria vor lauter Vorsicht nicht mehr real. Aber jetzt hat es gebrannt. Und es wird wieder brennen. Und es sind Brände mit Ansage. Und wie so oft bei Bränden werden die Löscharbeiten viel Schreckliches zutage fördern. Was es jetzt braucht, ist nicht mehr die Formierung eines politischen Willens, sondern die Umsetzung. In Berlin, Thüringen, Niedersachen und weitern Kommunen sind Möglichkeiten bereits seit langer Zeit vorbereitet. Es könnte morgen losgehen. Der Wille ist offensichtlich da und die Ressourcen vorhanden – lasst die Aufnahme zu, damit aus der Asche des Brandes Neues entstehen kann."]}}, "recommendations": []}