{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/fuenfzig-jahre-standfestigkeit", "query_keywords": ["ausländer", "migrant"], "creation_date": "13.08.2020", "last_modified": "15.08.2020", "crawl_date": "04.12.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Literatur - Fünfzig Jahre Standfestigkeit", "description": "Cristóvão Ferreira, der portugiesische Provinzial in Japan, gibt 1632 nach nur sechs Stunden Höllenqualen den Glauben auf. Er hebt die Hand zum Zeichen der Apostasie", "body": {"": ["Eingebetteter Medieninhalt", "Konspirative Praxis", "Bald ein halbes Jahrhundert gründlicher Christenverfolgung verstreicht, bevor der erste Missionar abschwört.", "Die erste Niederlage ist schon der Dammbruch.", "Cristóvão Ferreira, der portugiesische Provinzial in Japan, gibt 1632 nach nur sechs Stunden Höllenqualen den Glauben auf. Er hebt die Hand zum Zeichen der Apostasie.", "Ich finde keinen Gefallen an dramatisierenden Darstellungen jener mit Fäkalien angereicherten Grubenfolter, der Gefestigte bis zu vierzehn Tage seelisch widerstehen, bevor sich der Tod herbeilässt und die Gnade einer alten Krähe der Seele Ruhe gibt.", "Marcello Mastrilli reist nur zu dem Zweck illegal ein, um Ferreiras Verrat ein besseres Beispiel entgegen zu setzen. Er scheitert kläglich, wie Inoue, Fürst von Chikugo, „stolz verkündet … jammernd und kreischend (stirbt er) einen qualvollen Tod“.", "Neben den Märtyrern (zwischen 1614 und 1640 sind es schätzungsweise fünf- bis sechstausend) halten Tausende Krypto-Christen an der verbotenen Lehre fest. Sie verknüpfen eine konspirative Praxis mit konventionellen Zurschaustellungen. Sie taufen ihre Kinder und geben den Katechismus weiter. Zugleich treten sie auf Heiligenbilder*. Nach der Öffnung Japans 1865 gehen die Untergrund-Christen zur offenen Religionsausübung über.", "*Tretbildzeremonie", "Inoue regte die Tretbildzeremonie an. Eine fürstliche Anregung durfte als Befehl verstanden werden. Fortan erreichte in Edomachi, Imazakanamachi, Funatsumachi und Fukuromachi keine Familie mehr die hohle Freiheit der eigenen vier Wände, ohne entweder auf die Mutter Gottes oder auf Jesus in der Abwesenheit jedweden christlichen Trostes allegorisch getreten zu sein. Stets schritt das Familienoberhaupt mit gutem Beispiel voran.", "Für Inoue sind die Missionare sektiererische Rattenfänger. Es ist eben alles eine Frage der Perspektive und der Deutungshoheit. Während das päpstliche Europa im Einklang mit der Liturgie katholisch ein- und ausatmet und im Namen der Religion weltweit Genozide stattfinden, spielen Christen in Japan die Rolle von esoterisch Verirrten. Niemand soll hoffen, alle sollen gehorchen in den Sümpfen des Nichts.", "Gleich mehr.", "Umfallen", "In einer Vorbemerkung zu dem von ihm verfilmten Roman „Schweigen“ erwähnt Martin Scorsese religiös grundierte Krisen/Katharsis-Prosa von Graham Greene, François Mauriac und Georges Bernanos. Hinzu füge ich Julian Green, der wie Henri Quatre (Heinrich von Navarra) zwischen den Bekenntnissen pendelte und vorübergehend Buddhist war.", "Eingebetteter Medieninhalt", "Zum Schluss verfliegt der Hochmut und alles erscheint ganz einfach. In einer „vom Gestank der Exkremente erfüllten Finsternis“ erwartet ein Märtyrer den Tod. So endet beinah Shusakū Endōs Roman „Samurai“. Der Autor lässt den für die Welt verlorenen, dem Himmelreich eilig entgegenstrebenden Christen nicht „umfallen“. Die japanischen Inquisitoren nennen das Abschwören umfallen vielleicht auch deshalb, weil erstaunlich viele Laien und Priester standhaft bleiben; und das, obwohl die Experten auf der anderen Seite imstande sind, den Todeskampf der Delinquenten wochenlang in Gang zu halten.", "Die Prüfung der Glaubensfestigkeit wird stets als ein göttliches Gericht begriffen. Das gab lange auch der Literatur Zunder. In einer Vorbemerkung zu dem von ihm verfilmten Roman „Schweigen“ erwähnt Martin Scorsese religiös grundierte Krisen/Katharsis-Prosa von Graham Greene, François Mauriac und Georges Bernanos. Hinzu füge ich Julian Green, der wie Henri Quatre (Heinrich von Navarra) zwischen den Bekenntnissen pendelte und vorübergehend Buddhist war.", "Scorseses Adaption gleicht einem Holzschnitt. Man erkennt sofort die Liebe zur Allegorie. Die Allegorie zeigt Jesuiten, die Jesus im Leid nachzufolgen bestrebt sind. Auf der Suche nach ihrem Ausbilder Ferreira*, der als Missionar nach Japan ging und da einem Gerücht zufolge, dem die portugiesischen Padres keinen Glauben schenken möchten, abschwor und als Abtrünniger wider den Christengott wettert, landen Rodrigues und Garupe 1636 im Schutz von Nacht und Nebel auf der für Ausländer verbotenen Insel. Ihr Führer ist ein durchtriebener, Gott bei Gelegenheit anrufender, dann wieder verleugnender Judas-Säufer. Zuflucht finden die Seelsorger in einer versprengten und verlausten Gemeinde. Zuerst erscheinen sie wie Helden einer Subkultur. Ihre Verhaftung stutzt sie bald auf ein klägliches Maß zurück. Eine Schlüsselszene deckt die Hybris auf. Rodrigues begreift seine Anmaßung, angesichts des von seiner Gegenwart verursachten Martyriums der Gläubigen und der beiläufigen Ermordung des glaubensfesteren Weggefährten.", "In der japanischen Perspektive bringt jeder Missionar Leid ins Land, indem er Bauern den Glaubensfloh ins Ohr setzt. Als Rodrigues endlich abschwört, erklärt der von Heiterkeit angehobene Provinzgouverneur und Großinquisitor Inoue: „Nicht ich habe Euch bezwungen, sondern Japan hat Euch belehrt.“", "*Inzwischen weiß man es gewiss. Cristóvão Ferreira versäumte es, den Märtyrertod zu sterben.", "„Cristóvão Ferreira, geboren um 1580 in Torres Vedras (Portugal); gestorben um 1650 in Nagasaki (Japan) war ein Missionar der Societas Jesu, der ... vom Christentum abfiel und als Sawano Chūan (沢野 忠庵) repatriiert wurde.“ Wikipedia", "Unter der Folter schwor der als besonders glaubensfest eingestufte Ferreira ab. Man schaffte ihn als Symbol christlicher Schwäche nach Nagasaki und steckte ihn in einen buddhistischen Tempel. Der Gefallene diente fortan als „hochgebildeter Informant“. Offenbar vertraute man ihm ein wenig oder traute ihm zumindest etwas Nützliches zu.", "Sein Abfall vom Glauben besaß einen hohen Propagandawert. In den Zentralen der katholischen Mission bewertete man den Vorgang als Verrat und Katastrophe.", "Zur Auffrischung: 1633 schließt Tokugawa Iemitsu Japan von der Welt ab. Sein Shōgunat beschränkte den Kontakt zu Europäern auf Vertreter der „Verenigden Oostindischen Compagnie”, die ab 1640 als Expatriierte auf einer stinkenden, aus dem Meerbusen vor Nagasaki ragenden, mühsamer Landgewinnung abgetrotzten Erhebung konzentriert werden. Dass die Niederlande das weit eifrigere Portugal ausstechen, hat jedenfalls auch diesen Grund: die Protestanten missionieren nicht. Anders als jene katholischen Imperialisten, die Japan am Ende der Magellanstraße „entdeckt“ zu haben behaupten und ihre koloniale Doppelstrategie (Rettung der Seelen, Plünderung der Ressourcen) nach Schema F repetieren.", "Inoues Aussage kommt aus keinem mythischen Vorstellungskreis. Solange er kann, hält Rodrigues mit einer universalistischen Auffassung von Wahrheit und Göttlichkeit dagegen. Die Ansichten zerschellen an der normativen Kraft des Faktischen in dramatischen Szenen, die wie eine Schau musealer Meisterwerke wirken. Der Film sieht oft aus wie gemalt.", "Sogar die Folter soll mehr nicht sein als ein realpolitisches Instrument. Gefangene Christen behalten stets die Wahl. Sie dürfen vom Glauben abfallen, um einer Kreuzigung, dem Tod auf dem Scheiterhaufen oder im Wasser zu entgehen. Sie können ihr Leben mit einer Formalität retten. Ein Beamter des Inquisitors stellt das fest: Der Staat strebt keine Umerziehung an; Läuterung ist egal. Ihm reicht eine Geste. Verweigerer der (von hinten durch die Faust ins Auge buddhistischen) Entleerung werden mitunter mit dem Kopf nach unten aufgehängt. Den massiven Blutandrang leitet ein Halsschnitt nach außen.", "Scorseses in allzu großer Westbindung erstarrende Erzählung wechselt von - ewige Fragen zu Schuld und Verhängnis bebildernder - Epik zur kleinen Form des Tagebuchs. Ein Mann der Dutch East India Company tritt als Erzähler an. Seine Firma hat keinen hoheitlichen Status. Japan unterhält diplomatische Beziehungen zu einem Handelshaus. Die niederländische Regierung erwartet von den jährlich wechselnden Faktoreivorstehern, dass sie über den Betrieb hinausreichende Interessen wahrnehmen und die Vorteile abfischen, die sich aus dem Alleinvertretungsanspruch ergeben. Die japanische Verwaltung achtet streng darauf, dass mit dem erwünschten Transfer keine religiöse Konterbande die Konzentration verlässt. Rodrigues sorgt dafür im Verein mit Ferreira, der vor ihm tatsächlich abgeschworen hat, und die differenzierteste Figur eines Europäers im Film abgibt. Das liegt natürlich daran, dass Liam Neeson jederzeit freiwillig auf die Seite der Japaner wechseln würde. Für den erzählenden Kaufmann ist die Filzerei Frevel. Seine Wahrnehmung demontiert Rodrigues weiter Richtung seelischer Bankrotteur. Die Geschichte scheint dem gescheiterten Jesuiten alles zu nehmen. Weder mit Stolz noch mit Demut vermag Rodrigues etwas von seinem christlichen Erbe und der Großspurigkeit des Anfangs sichtbar zu bewahren. Die entscheidende Frage lautet: Wie vordergründig ist die Verwandlung in einen integrierten Migranten? Darum geht es im Film: Was kann ein aufs Äußerster herausgeforderter Mensch für sich behalten?", "Das Kreuz als Fetisch", "Sie haben sich etwas vorgemacht. Die illegal in Japan gelandeten Jesuiten Rodrigues und Garpe wähnten sich tagelang gefeit vor dem Terror der Christenverfolgung. Zu isoliert erschien ihnen die klandestine Strandgemeinde, deren christlicher Fürsorge sie ihr Überleben verdanken. Inzwischen sind die guten Leute aufgeflogen und ihre Gäste aus Übersee sind auf der Flucht. Mit ihnen reist der zwielichtige Kichijirō ...", "Rodrigues glaubt seinen Verräter zu kennen. Er erwartet von dem in allen Farben der Schäbigkeit geschilderten Kichijirō an die Schergen des Shoguns für eine Handvoll Reis ausgeliefert zu werden. Der Priester gestattet sich düstere Empfindungen. Er fordert den Verworfenen heraus: „Was du tust, das tue bald!“", "Und Kichijirō erfüllt seine Mission im Auftrag der Spannung.", "Sein Gefängnis kommt Rodrigues so vor, als sei es gerade erst für ihn errichtet worden. Der Service ist auf eine Mahlzeit pro Tag beschränkt. Der Napf wird durch eine Klappe geschoben. Man respektiert das Ruhebedürfnis des Delinquenten vielleicht nur aus Gleichgültigkeit. Doch dann füllt sich die Anlage mit aufgegriffenen Christen, denen der Priester fleißig Trost spendet. Einer rudimentären Gottesdienstpraxis schlägt kein Verbot entgegen. Die Gefangenen stehen fest im Glauben. Das ist kein Wunder. Diese Leute beweisen einfach nur die japanische Unerschütterlichkeit, die auch jeder buddhistische Bushi besitzt. Ab und zu kreuzt die niedrige Obrigkeit auf und steckt sich ein Pfeifchen an. Mitunter spricht so ein vor innerem Gelächter bebender, im Gleichmut förmlich badender Bediensteter portugiesisch und erweist Rodrigues spitzfindiger Zähigkeit jenen belustigen Respekt, wie man ihn Kindern mit guten Anlagen zu zeigen geneigt ist.", "„Padre, wir sind ergriffen von Ihrem unerschütterlichen Willen …“", "Rodrigues begegnet der japanischen Inquisition mit zu viel Optimismus. Die einlullende Freundlichkeit der durch die Bank ergrauten Tribunalherren entschärft seine Wachsamkeit. Dabei ist Freundlichkeit nur das billigste Mittel im Regimerepertoire.", "Eingebetteter Medieninhalt", "Rocker Christi", "Nach einer bewegenden, Übelkeit erregenden Überfahrt erreicht ein christlicher Stoßtrupp am 1. Mai 1638 Macau. Die Halbinsel war bis eben Dreh- und Angelpunkt der portugiesischen Expansion im Fernen Osten: mit dem Hauptziel Japan. Im Augenblick aber erfüllt Macau Funktionen eines isolierten Außenpostens. Japan hat seine Grenzen geschlossen. Das erfahren die blutjungen, sendungshitzigen Jesuiten Rodrigues, Francisco Garpe und João de Santa Maria als äußerst schlechte Nachricht.", "Die Agenten Roms haben einen Auftrag. Sie sollen das Schicksal des Premiummissionars Cristóvão Ferreira erforschen. Ein Gerücht behauptet, Ferreira sei unter dem Eindruck der Folter vom Glauben abgefallen und diene nun einem Militärregime als Popanz und Beweis der Lächerlichkeit des Christentums.", "Der größte japanische Christ*innenfresser, Großinquisitor Inoue, ist selbst ein Abtrünniger. Inoue beerbte einen Schlächter, um ihn in jeder Hinsicht zu übertreffen. Wehmütig erinnern sich portugiesische Seelenführer an Zeiten, als der Missionsdienst in Japan ein Kinderspiel war und nebenbei ein Monopol im Seidenhandel die portugiesischen Akteure glänzend dastehen ließ. Im 17. Jahrhundert ist das alles schon wieder seit Jahrzehnten Schnee von gestern. Ausländer können in Japan nur noch illegal an Land gehen.", "Legal. Illegal. Scheißegal. Das sagen sich Rodrigues und Garpe. Die Glaubensrocker mit der psychologischen Grundausstattung von Selbstmordattentätern suchen einen Pfadfinder. Sie stoßen auf Kichijirō. Von ihm heißt es, er sei Zeuge von Wasserkreuzigungen geworden. Bei dieser Marter spielen Ebbe und Flut mit. Die Schergen des Shoguns fixieren Gläubige an Strandpfählen und setzen sie den Gezeiten aus. Bis die Gnade des Todes eintritt, verstreicht mitunter über eine Woche.", "Kichijirō ist die gekaufte Null wie sie im Buch steht. Versprengt und zerlumpt vegetiert der Japaner unter verelendeten chinesischen Seefahrern.", "Shusaku Endo schildert eine höchst zwielichtige Einpersonenrandgruppe. Die Heimtücke steht Kichijirō auf der Stirn geschrieben. Der ganze Mann ist so unflätig, dass Unrat auf seinen Poren blüht.", "Betrunken wie eh und je steigt er auf eine Dschunke und munkelt im Geleit der Missionare seiner Heimat entgegen.", "Versprengte Zikade", "„So vergingen die Tage. In der Trauermyrte zirpte die Zikade.“", "Eine autistische Zikade ist seine einzige Gefährtin. Sie belebt eine Trauermyrte neben der Zelle, in der Fürst Chikugo den portugiesischen Priester Rodrigues festhält. Chikugo hat ihn auch belehrt, so belustigt wie erbittert: „Du behauptest, dass du in unser Land gekommen bist, um für diese Bauern zu sterben. In Wirklichkeit jedoch sterben sie für dich.“*", "Der Potentat lässt kein gutes Haar an dem Missionar. Er führt ihm einen leichtfertigen Hochmut vor Augen, indem er Rodrigues zum Zeugen der Hinrichtungen von (in der Perspektive der Mächtigen verkehrt) Bekehrten macht. Der Überlebende zerfließt in einem Gefühl von Erbärmlichkeit, ohne zu begreifen, dass auch dieses Käsige-sich-davonstehlen eitel ist. Nur der Tod kann ihm noch helfen. Den aber fürchtet der Delinquent. So gerät er in die Mühlen des japanischen Staatsapparats.", "Angst erzeugt Willfährigkeit; diese soziale Mechanik macht man sich zunutze. Nachdem Rodrigues nach einem ausgeklügelten Plan genug geängstigt wurde, verlegen sich die wie die Raben krächzenden Erfüllungsgehilfen der Macht auf Spott und Häme. Der Leibgefangene des Fürsten Chikugo kriegt die wohl kalkulierte Gelegenheit, den Unglücklichsten der portugiesischen Untergrund-Mission zu treffen.", "Ferreira ist ein Leuchtturm des Scheiterns. Der als besonders glaubensfest eingestufte Jesuit schwor in der Grubenfolter ab und führte als buddhistischer Mönch namens Sawano Chūan das Leben eines exemplarisch Unterworfenen. Sein Beispiel hatte keine Signalwirkung auf die christianisierten Japaner*innen. Das sture Volk ließ sich gleichmütig kaltmachen.", "Als Verkörperung christlicher Resilienz kam er in die Arena, als gebrochener Armleuchter geht Ferreira zu Boden.", "*In der japanischen Sicht bringt jeder Missionar Leid ins Land, indem er Bauern den Glaubensfloh ins Ohr setzt. Als Rodrigues endlich abschwört, erklärt der von sinistrer Heiterkeit angehobene Provinzgouverneur und Großinquisitor Inoue: „Nicht ich habe Euch bezwungen, sondern Japan hat Euch belehrt.“", "1633 schließt Tokugawa Iemitsu Japan von der Welt ab. Sein Shōgunat beschränkte den Kontakt zu Europäern auf Vertreter der „Verenigden Oostindischen Compagnie”, die ab 1640 als Expatriierte auf einer stinkenden, aus dem Meerbusen vor Nagasaki ragenden, mühsamer Landgewinnung abgetrotzten Erhebung konzentriert werden. Dass die Niederlande das weit eifrigere Portugal ausstechen, hat jedenfalls auch diesen Grund: die Protestanten missionieren nicht. Anders als jene katholischen Imperialisten, die Japan am Ende der Magellanstraße „entdeckt“ zu haben behaupten und ihre koloniale Doppelstrategie (Rettung der Seelen, Plünderung der Ressourcen) nach Schema F repetieren."]}}, "recommendations": []}