{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gela/kurznachrichten-libyen-06-08.2020", "query_keywords": ["migrant", "migration"], "creation_date": "06.08.2020", "last_modified": "07.08.2020", "crawl_date": "04.12.2020", "author_person": ["Angelika Gutsche"], "author_organization": [], "news_keywords": ["tripolis", "ausschließliche wirtschaftszone", "operation irini", "usa", "türkei", "libysche stämme", "covid-19", "sarradsch", "ägypten", "syrische söldner", "griechenland", "misrata", "semih terzi", "lna", "libyen", "scharia", "migration", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Libyen. - Kurznachrichten Libyen – 06.08.2020", "description": "Großfeuer am Flughafen von Misrata / Starker Anstieg von Covid-19-Fällen / USA fordern entmilitarisierte Zonen", "body": {"": ["Libysche Stämme und Städte", "+ Bürgermeister aus dem Süden Libyens trafen sich am 04.08. in der Stadt Brak asch-Schati und kündigten die Gründung des Southern Municipalities Council (Rat der südlichen Gemeinden) an.http://en.alwasat.ly/news/libya/291297", "‚Einheitsregierung‘/Milizen/Türkei", "+ 06.08.: Der Vorsitzende der ‚Einheitsregierung‘ in Tripolis, Fayez as-Saradsch, empfängt heute in Tripolis sowohl den türkischen Außenminister Mevlut Cavusoglu als auch den maltesischen Außenminister Evarist Bartolo, um die Zusammenarbeit zwischen den drei Ländern zu erörtern.https://twitter.com/Lyobserver/status/1291341469845016577/photo/1", "+ Der türkische Außenminister Cavusoglu fordert erneut die Übergabe von Sirte und al-Dschufra an die ‚Einheitsregierung‘.https://twitter.com/goharkhan47/status/1291339018282717185", "+ 31.07.: In der Abflughalle des Flughafens von Misrata ist ein Großfeuer ausgebrochen, das große Teile des Flughafens in Mitleidenschaft gezogen hat. Es heißt, das Feuer sei absichtlich gelegt worden. Als Gründe werden zum einen der Protest gegen den hohen Anstieg von Covid-19-Ausbrüchen in der Stadt, der auf den regen Reiseverkehr zurückgeführt wird, genannt, zum anderen, dass mit der Stilllegung des Flughafens die Einreise von weiteren Söldnern nach Libyen verhindert werden soll.Alle internationalen Flüge wurden bis auf weiteres ausgesetzt.https://twitter.com/LibyaReview/status/1290468194390605824/photo/2https://libyareview.com/?p=5404", "+ Die meisten Tripolitaner sind über Bilder entsetzt, die syrische Milizionäre in Tripolis zeigen, wie sie auf einer Parade das türkische Volk und Erdogan loben und ihm dafür danken, dass er in der Hagia Sofia betete.https://twitter.com/LibyaReview/status/1290912805437284359", "+ 03.08.: Laut einem leitenden LNA-Offizier bildet die Türkei syrische und ausländische Söldner in Tripolis aus, um sie in die Polizeikräfte in Tripolis einzugliedern. Die ersten syrischen Polizisten würden bereits in der Hauptstadt patrouillieren.Inzwischen sei es zu Zusammenstößen zwischen verschiedenen Milizen gekommen, von denen keine die Kontrolle über Tripolis verlieren wolle.https://libyareview.com/?p=5364", "+ In einem Interview mit der italienischen Nova-Agentur sagte der Kommandant der mit der ‚Einheitsregierung‘ verbündeten as-Somud-Brigade, dass es ihr Ziel sei, in Libyen die Scharia einzuführen und alle westlichen Gesetze, die dem Islam zuwiderlaufen, abzuschaffen. Die Situation in Tripolis und in Westlibyen habe sich geändert, ihre Kämpfer seien zusammen mit anderen islamistischen Gruppen zurückgekehrt. Die as-Somud-Brigade steht unter dem Oberkommando des von des USA und der EU sanktionierten Salah Badi.https://www.addresslibya.co/en/archives/58324", "Migranten", "+ Bei Tadschura (westliches Libyen) wurden die Leichen von fünf ertrunkenen Migranten geborgen.http://en.alwasat.ly/news/libya/291281", "Coronakrise", "+ 06.08.: Das National Centre for Disease Control (NCDC) meldet 161 neue Covid-19-Fälle und drei weitere Todesfälle. Damit steigt die Gesamtzahl der Fälle auf 4.224 und die Zahl der Todesfälle auf 96. Die Zahl der Genesungen habe sich auf insgesamt 633 erhöht.Etliche libysche Städte haben Ausgangssperren verfügt.", "+ 05.08.: Wie die Leiterin des Medizinischen Beratungskomitees für die Bekämpfung des Coronavirus, Dr. Fathia al-Oraibi, bekanntgab, ist in Libyen die Zahl der Covid-19-Fälle in den vergangenen zwei Wochen außergewöhnlich gestiegen. Die meisten Betroffenen zeigten mäßige bis schwere Symptome. Oraibi: „Die Welt wird wahrscheinlich mit dem Virus leben müssen. Daher ist die wirksamste Methode, das Bewusstsein der Bürger zu schärfen und der Öffentlichkeit Gesichtsmasken zu kleinen Preisen zur Verfügung zu stellen“.Die Gesamtzahl der Fälle in Libyen hat 4.224 erreicht, davon nur 218 Fälle in Gebieten, die unter der Kontrolle der im Osten ansässigen Übergangsregierung stehen. https://libyareview.com/?p=5442", "+ 04.08.: Misrata ist ein Covid-19-Hotspot und hat den Notstand ausgerufen. Die Stadt wurde abgeriegelt.In den vergangenen 24 Stunden verzeichnete die Stadt Misrata 114 Fälle von Coronavirus und führte damit die Liste der am stärksten infizierten Städte an.https://www.addresslibya.co/en/archives/58332", "Verschiedenes", "+ 05.08.: In einer Erklärung der USA heißt es: „Die anhaltenden Bemühungen ausländischer Mächte, den Konflikt in Libyen auszunutzen, stellen eine gefährliche Bedrohung für die regionale Stabilität und den globalen Handel dar. Eine Eskalation wird den Konflikt nur vertiefen und verlängern. Diese Bestrebungen untergraben die kollektiven Sicherheitsinteressen der Vereinigten Staaten sowie unserer Verbündeten und Partner im Mittelmeerraum“. Die USA forderten alle Parteien - sowohl diejenigen, die für die gegenwärtige Eskalation verantwortlich sind, als auch diejenigen, die an ihrer Beendigung arbeiten - dringend auf, der National Oil Corporation (NOC) die Wiederaufnahme ihrer lebenswichtigen Aufgaben mit voller Transparenz zu ermöglichen“. Außerdem forderten sie eine Lösung der Entmilitarisierung für Sirte und al-Dschufra, die Einhaltung des UN-Waffenembargos und einen Waffenstillstand im Rahmen der 5+5-Militärgespräche unter Führung der UNO.https://libyareview.com/?p=5420Die Trump-Regierung will unbedingt verhindern, dass sich im Vorfeld der US-Wahlen ihre Verbündeten gegenseitig in Libyen an die Gurgel gehen.", "+ Am 04.08. stach die Fregatte Hamburg in Richtung Libyen in See, um im Rahmen der Operation Irini das Waffenembargo gegen Libyen zu kontrollieren. An das von der UN verhängte Waffenembargo hat sich bisher niemand gehalten, trotz des Irini-Einsatzes.Die Linken-Politikerin Sevim Dagdelen geht davon aus, dass die Bundeswehr die Schiffe des NATO-Partners Türkei passieren lassen wird: „Statt die groteske EU-Mission im Mittelmeer zu unterstützen, sollte die Bundesregierung endlich die massiven deutschen Rüstungsexporte an alle Länder, die im Libyen-Konflikt mitmischen und die quasi Brandstifter sind, sofort stoppen.“Die Grünen kritisieren dagegen, dass die Waffen, die auf dem Landweg aus Ägypten kommen, nicht kontrolliert werden. Die AFD kann überhaupt keine Strategie bei der Operation Irini erkennen.https://www.tagesschau.de/ausland/fregatte-hamburg-101.html", "+ Der Ministerpräsident von Nordrhein-Westfalen, Armin Laschet, sagte bei einem Treffen mit dem griechischen Außenminister Nikos Dendia, dass die Lage in Libyen durch die Unterstützung der internationalen Gemeinschaft verbessert werden könne. Danach könne das Migrationsproblem angegangen werden.https://libyareview.com/?p=5383", "+ 06.08.: Nachdem Griechenland bereits mit Italien ein Abkommen zur Festlegung der Seegrenzen zwischen beiden Ländern, einer Ausschließlichen Wirtschaftszone, geschlossen hat, will der griechische Außenminister Nikos Dendia auch nach Ägypten reisen, um die Möglichkeit eines ähnlichen Abkommens zu prüfen. Dendia meinte, „die Abgrenzung der Meereszonen in Übereinstimmung mit dem Völkerrecht“ werde durch gültige Abkommen erreicht, und „nicht durch null und nichtige Abkommen“, wie sie zwischen der Türkei und ‚Einheitsregierung‘ in Tripolis geschlossen wurden.https://libyareview.com/?p=5447", "+ 31.07.: Der hochrangige türkische Offizier Semih Terzi wurde exekutiert, weil er aufgedeckt hatte, wie Schwarzgelder aus Katar, die für Dschihadisten in Syrien bestimmt waren, durch die Türkei geschleust wurden. Dies ging aus einer beeideten Aussage vor dem 17. Obersten Strafgericht in Ankara vom 20. März 2019 hervor. Die Ermordung von Terzi hatte Generalleutnant Aksakalli befohlen. Ein Zeuge: „[Terzi] wusste, wie viel von den Geldern, die [der Türkei] von Katar zum Zweck des Erwerbs von Waffen und Munition für die Opposition geliefert wurden, tatsächlich dafür verwendet wurden und wie viel davon an Amtsträger ging, wie viel veruntreut wurde“.Auch habe Terzi gewußt, „wer in der Regierung an einer Ölschmuggeloperation aus Syrien beteiligt war, wie die Profite aufgeteilt wurden und wer in welche Aktivitäten verwickelt war“. Terzi habe auch über die Aktivitäten einiger Regierungsbeamter Bescheid wusste, die unter dem Vorwand, gemäßigte Kämpfer der Freien Syrischen Armee zur medizinischen Behandlung in die Türkei zu bringen, hochrangige Führer dschihadistischer Gruppen die Behandlung ermöglichten und wieviel Bestechungsgelder sie dafür erhielten.Terzi habe auch gewusst, wie viele Waffen und Munition an verschiedene terroristische Gruppen in Syrien unter dem Vorwand der Unterstützung der Freien Syrischen Armee geliefert wurden.Aksakallı hatte am 15. Juli 2016 einem Unteroffizier befohlen, Terzi bei seiner Ankunft im Hauptquartier des Sondereinsatzkommandos in Ankara zu erschießen. Terzi wurde schwerverletzt in eine Klinik gebracht, wo er wenig später verstarb. Aksakallı selbst wurde 2016 zum Generalleutnant befördert, im August 2016 war er Kommandeur einer türkischen Militäroperation in Syrien. Er wurde zum Kommandeur des 2. Armeekorpses ernannt und ging im Juli 2020 in den Ruhestand.https://www.nordicmonitor.com/2020/07/top-turkish-general-who-discovered-qatar-funding-to-jihadists-and-isis-oil-smuggling-executed/", "05.08.: Thomas Pany auf Heise schreibt: „im Fall Libyen verstärkt Kairo gerade die Diplomatie mit Nachbarstaaten wie Algerien, Marokko und Tunesien, um den Expansionsdrang der Türkei in Libyen einzudämmen. Wie weit die Zusammenarbeit der drei arabischen Staaten gegen die Türkei trägt, bleibt noch abzuwarten.“https://www.heise.de/tp/features/Kalter-Krieg-zwischen-der-Tuerkei-und-einer-arabischen-Achse-4863946.html", "+ 04.08.: Der Russe ist’s! NZZ erblödet sich nicht zu schreiben, Russland habe mit Hilfe der Wagner-Gruppe, einer privaten russischen Sicherheitsfirma, die libyschen Ölanlagen übernommen. Dabei helfe ihm Feldmarschall Haftar. Ausgerechnet Hafter soll als neuester Handlanger der Russen fungieren, der Mann, der einen US-Pass besitzt, nahe der CIA verortet wird und Besitzer einer Ranch in den USA ist.Weiter heißt es: „Moskau hatte in Libyen auf einen militärischen Sieg gesetzt. Doch die Offensive auf die Hauptstadt scheiterte. Nun will der Kreml seine Kriegsziele mit einer Erdölblockade erreichen – zum Ärger der USA.“ Der Kreml hat die Erdölanlagen blockiert? Das ist schon eine sehr spezielle Sicht. Kein Wort, dass die libyschen Stämme in einer gemeinsamen Abstimmung die SchließDient diese falsche Berichterstattung über die Besetzung libyscher Erdölfelder durch Russland der Rechtfertigung und als ein Vorwand für einen geplanten Angriff der Türkei und evtl. der Nato auf die Erdölfelder Libyens? Immer wieder interessant zu beobachten, wie die Medien je nach Bedarf einen neuen Spin erfinden, um für das völkerrechtswidrige Vorgehen des Westens Rechtfertigungen zu erfinden.https://www.nzz.ch/international/libyen-russische-paramilitaers-blockieren-erdoelexporte-ld.1568927?mktcid=nled&mktcval=102&kid=_2020-8-4&ga=&trco="]}}, "recommendations": []}