{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/helft-menschen-in-not", "query_keywords": ["flüchtl", "asyl", "geflücht"], "creation_date": "20.03.2020", "last_modified": "20.03.2020", "crawl_date": "25.11.2020", "author_person": ["Die UnterzeichnerInnen"], "author_organization": [], "news_keywords": ["flüchtlinge", "geflüchtete", "griechenland", "flucht", "flüchtende", "offener brief", "lesbos", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Appell - „Helft Menschen in Not!“", "description": "In einem offenen Brief fordern über 700 Kulturschaffende die Bundesregierung auf, Flüchtlinge aus Griechenland in Deutschland aufzunehmen", "body": {"": ["Mit einem Offenen Brief wenden sich 684 Kulturschaffende mit der Forderung an die Bundesregierung, Flüchtlinge aus Griechenland nach Deutschland zu holen und die Missstände an der griechisch-türkischen Grenze zu bekämpfen. Zu den Unterzeichnern aus ganz Deutschland gehören Autoren, Theaterschaffende, Künstler, Schauspieler und Verleger, unter anderem haben Meret Becker, Robert Stadlober, Jella Haase, Katja Riemannn, Corinna Harfouch, Sandra Hüller, Volker Bruch, Friedrich Küppersbusch, Max Moor, Marion Brasch, Saša Stanišić, Lena Gorelik, Jan Weiler und Knut Elstermann unterschrieben.", "Zehntausende Flüchtlinge würden auf griechischen Inseln und an der türkisch-griechischen Grenze unter katastrophalen Bedingungen leben. „Dazu wollen wir nicht schweigen. Literatur hat eine Stimme. Kultur hat eine Stimme. Wir können der Schande, der sich Europa gerade schuldig macht, nicht tatenlos zusehen. Wir Kulturschaffende fordern die Bundesregierung auf, sich konsequent dafür einzusetzen, die Missstände zu beenden“, heißt es in dem Schreiben.", "Die Zusage von EU-Mitgliedstaaten, 1.600 Kinder unter 14 Jahren aufzunehmen, sei angesichts der großen Zahl von Hilfesuchenden „lächerlich unzureichend“. „Mehr als 100 Kommunen haben sich längst zusammengeschlossen und ihre Bereitschaft geäußert, Menschen aufzunehmen. Diese Bereitschaft auszuschlagen, empfinden wir als zynisch.“ Die Zahl der jährlich gestellten Asylanträge läge deutlich unter der im Koalitionsvertrag festgelegten Zahl von Flüchtlingen, die Deutschland bereit sei, aufzunehmen, argumentieren die Unterzeichner. Sie fordern „die Bundesregierung auf, sofort zu handeln und auf Zuruf der Kommunen, die ihre Aufnahmebereitschaft erklärt haben, Geflüchtete aus den Lagern nach Deutschland zu holen“.", "Die Initiative geht auf die Leipziger Autorin Rebecca Maria Salentin zurück. „Ich bin nur eine von vielen, die nicht zusehen wollen, wenn Geflüchtete in Europa und an den Grenzen unter katastrophalen Zuständen leben müssen“, so Salentin. „Binnen 48 Stunden haben 684 Kulturschaffende den Aufruf unterzeichnet, und es werden immer mehr. Das ist ein deutliches Signal aus der Mitte der Gesellschaft.“", "So heißt es abschließend in dem Offenen Brief: „Wir fordern die Bundesregierung auf, in unserem Namen das zu tun, was wir als die Pflicht aller Bürger ansehen: Menschen in Not zu helfen.“", "Auch angesichts des Aufnahmestopps für Geflüchtete, der wegen der Corona-Krise verhängt worden ist, sei die Initiative sinnvoll: „Schwenkt die Bundesregierung auf unsere Forderung ein, kann die Zeit der Einschränkungen, die das Corona-Virus verursacht, genutzt werden, humanitäre Maßnahmen vorzubereiten.“"], "Offener Brief an die Mitglieder der Bundesregierung": ["Sehr geehrte Damen und Herren Bundesministerinnen und Bundesminister,", "zehntausende Geflüchtete sind auf griechischen Inseln und an der türkisch-griechischen Grenze gestrandet. Sie leben unter katastrophalen Bedingungen. Es kommt zu Gewalt gegen Schutzsuchende und Helfer*innen. Menschen werden in Lebensgefahr gebracht. Die griechische Regierung hat zudem das Asylrecht ausgesetzt. Dies ist mit der Menschenwürde, zu der uns unser Grundgesetz verpflichtet, unvereinbar.", "Dazu wollen wir nicht schweigen. Literatur hat eine Stimme. Kultur hat eine Stimme. Wir können der Schande, der sich Europa gerade schuldig macht, nicht tatenlos zusehen.", "Wir Kulturschaffende fordern die Bundesregierung auf, sich konsequent dafür einzusetzen, die Missstände zu beenden. Wir fordern die Bundesregierung auf, sofort zu handeln und auf Zuruf der Kommunen, die ihre Aufnahmebereitschaft erklärt haben, Geflüchtete aus den Lagern nach Deutschland zu holen.", "Der Koalitionsvertrag der Bundesregierung legt fest, dass nicht mehr als 180.000 bis 220.000 Geflüchtete nach Deutschland kommen sollen. Diese Zahl ist bei Weitem nicht erreicht, die Zahl der jährlich gestellten Asylanträge sinkt. Die Zusage mehrerer EU-Mitgliedstaaten, 1.600 Kinder unter 14 Jahren im Rahmen einer „Koalition der Willigen“ aufzunehmen, ist angesichts von mehreren zehntausend Hilfesuchenden und ausreichend freien Plätzen in Erstaufnahmeeinrichtungen lächerlich unzureichend. Mehr als 100 Kommunen haben sich längst zusammengeschlossen und ihre Bereitschaft geäußert, Menschen aufzunehmen. Diese Bereitschaft auszuschlagen, empfinden wir als zynisch.", "Wir fordern die Bundesregierung auf, in unserem Namen das zu tun, was wir als die Pflicht aller Bürger*innen ansehen: Menschen in Not zu helfen.", "Mit freundlichen Grüßen", "1. Rebecca Maria Salentin, Autorin, Leipzig2. Christine Koschmieder, Autorin und Literaturagentin, Leipzig3. Saša Stanišić, Autor und Buchpreisträger, Hamburg4. Adrian Kasnitz, Autor und Verleger (parasitenpresse), Köln5. Svenja Gräfen, Autorin, Leipzig6. Marion Brasch, Autorin, Berlin7. Karen Köhler, Autorin, Hamburg8. Sharon Dodua Otoo, Autorin, Aktivistin, Bachmannpreisträgerin, Berlin9. Isabel Bogdan, Autorin und Übersetzerin, Hamburg10. Lea Sauer, Autorin, Leipzig11. Julia Wolf, Autorin, Leipzig12. Andra Schwarz, Autorin, Leipzig13. Dr. Max Czollek, Autor, Berlin14. Sascha Kokot, Autor, Fotograf, Leipzig15. Ella Carina Werner, Autorin, Titanic-Redakteurin, Hamburg16. Julia Rothenburg, Autorin, Berlin17. Adam Heise, Literaturagent, Berlin18. Christoph Wenzel, Autor, Aachen19. Julia Dösch, Kommunikationsberaterin für AutorInnen, Berlin20. Annika Reich, Autorin, Aktivistin, Berlin21. Özlem Özgül Dündar, Autorin, Übersetzerin, Leipzig22. Ralf Donis, DJ, Entertainer, Musiker, Leipzig23. Olga Grjasnowa, Autorin, Berlin24. Anselm Neft, Autor, Hamburg25. Michaela Maria Müller, Autorin, Berlin26. Caroline Assad, Geschäfstführerin \"Wir machen das\", Aktivistin, Berlin27. Dinçer Güçyeter, Dichter, Verleger (Elif Verlag), Nettetal28. Alida Bremer, Autorin, Übersetzerin, Münster29. Khalil Khalil, Entertainer, Journalist, Heimatmedaillenträger, Stuttgart30. Stephan Lohse, Autor, Berlin31. Sünje Lewejohann, Autorin, Berlin32. Alexander Wewerka, Verleger (Alexander Verlag), Berlin33. Tina Pruschmann, Autorin, Leipzig34. Magdalena Jagelke, Autorin35. Sasha Marianna Salzmann, Autorin, Dramatikerin (Gorki-Theater), Berlin36. Anna Schapiro, Künstlerin, Berlin37. Matthias Senkel, Autor, Leipzig38. Rainer Holl, Autor, Leipzig39. Simone Buchholz, Autorin, Hamburg40. Halina Jordan, Autorin, Leipzig41. Leah Carola Czollek, Institut Social Justice und Radical Diversity, Berlin42. Jasmin Herold, Regisseurin, Leipzig43. Jens Eisel, Autor, Hamburg44. Ingo Herzke, Übersetzer, Hamburg45. Lea Schneider, Autorin, Übersetzerin, Berlin46. Tillmann Severin, Autor, Verleger (Verlagshaus Berlin), Berlin47. Fabian Hischmann, Autor, Berlin48. Björn Kuhligk, Autor, Berlin49. Jelena Jeremejewa, Filmautorin, Berlin50. Thomas Lauterbach, Filmautor, Berlin51. Matthias Nawrat, Autor, Berlin52. Anna Herzig, Autorin, Salzburg53. Janine Adomeit, Autorin, Flensburg54. Julia Westlake, Journalistin, (NDR Bücher- und Kulturjournal), Hamburg55. Gregor Hens, Autor, Übersetzer, Berlin56. Susann Pásztor, Autorin, Berlin57. Jonas Linnebank, Autor, Editor (Kliteratur), Köln58. Tucké Royale, Autor, Musiker, Theater- und Filmschaffender, Berlin59. Prof. Dr. Gudrun Perko, Sozial-und Bildungswissenschaften, Potsdam60. Svealena Kutschke, Autorin, Berlin61. Anna Hetzer, Autorin, Berlin62. Jochen Schimmang, Autor, Oldenburg63. Svenja Reiner, Autorin, Wissenschaftlerin, Köln64. Dr. Maria Milisavljević, Theaterautorin, Berlin65. Stefan Wieczorek, Literaturwissenschaftler, Übersetzer, Aachen66. Hendrik Otremba, Autor, Berlin67. Ole Lagerpusch,Schauspieler, Berlin68. Necati Öziri, Autor, Dramaturg, Berlin 69. Juliane Hanka, Literatur Jetzt! e.V., Societaetsteater Dresden, Dresden70. Johanna Dombois, Autorin, Köln/Athen71. Peter Engstler, Autor, Verleger, Ostheim/Rhön72. Ronya Othmann, Autorin, Leipzig73. Dr. Peter Rosenthal, Arzt, Autor, Köln74. Thorsten Nagelschmidt, Autor, Musiker (Muff Potter), Berlin75. Simoné Goldschmidt-Lechner, Autorin, Linguistin, Hamburg76. Daniel Gerzenberg, Pianist und Lyriker, Berlin77. Edgar Rai, Autor, Berlin78. Michael Angele, Journalist (Der Freitag), Berlin79. Bastian Schneider, Autor, Köln80. Kat Menschik, Illustratorin und Autorin, Berlin81. Masha Qrella, Musikerin, Berlin82. Bov Bjerg, Autor, Berlin83. Bijan Moini, Autor, Bürgerrechtler, Berlin84. Niels Bormann, Schauspieler, Berlin85. Meret Becker, Schauspielerin, Berlin86. Nikola Richter, Verlegerin (mikrotext), Berlin87. Verena Güntner, Autorin, Berlin88. Dr. Simone Scharbert, Autorin, Lehrbeauftragte, Erftstadt89. Stefanie de Velasco, Autorin, Berlin90. Jan Brandt, Autor, Berlin91. Stephan Urbach. Verleger Ach je Verlag, Berlin.92. Kathrin Bach, Lyrikerin, Berlin93. Daniela Seel, Autorin, Verlegerin (kookbooks), Berlin 94. David Marton, Theater, Regie, Berlin95. Odile Kennel, Lyrikerin, Übersetzerin, Berlin96. Susanne Wolff, Schauspielerin, Berlin97. Juliana Kálnay, Autorin, Köln 98. Dr. Mithu M. Sanyal, Kulturwissenschaftlerin, Autorin, Düsseldorf 99. Nino Haratischwili, Autorin, Regisseurin, Hamburg100. Anta Helena Recke, Regisseurin, Berlin 101. Verena Boos, Autorin, Rottweil 102. Dagrun Hintze, Autorin, Hamburg103. Cornelia Manikowsky, Autorin, Hamburg104. Didi Danquart, Autor, Regisseur, Berlin105. Anna Stieblich, Schauspielerin, Berlin106. Juri Sternburg, Autor, Journalist, Berlin107. Johannes Kram, Autor, Blogger, Berlin108. Michael Venus, Regisseur, Weimar109. Anna Blomeier, Schauspielerin, Hamburg110. Mona Lang, Lektorin, Bonn111. Elena Pallantza, Literaturübersetzerin, Staatspreisträgerin, Bonn112. Sandra Hoffmann, Autorin, München113. Katharina Adler, Autorin, München114. Larissa Bertonasco, Künstlerin, Hamburg115. Lena Gorelik, Autorin, München116. Jan Weiler, Schriftsteller, München117. Mirna Funk, Autorin, Journalistin, Berlin118. Julia Eichhorn, Literaturagentin, Berlin119. Christian Dittloff, Autor, Berlin120. Florian Kessler, Lektor, München121. Andreas Unger, Autor, München122. Sarah Burmester, Journalistin, Stuttgart123. Katja Huber, Autorin, München124. Lilo C. Karsten, Künstlerin, Berlin125. Jana Krimmling, Kulturschaffende, MDV, Halle/Saale126. Elisabeth Dietz, Kulturjournalistin (BÜCHER-Magazin), Kassel127. Christian Schwochow, Regisseur, Berlin128. Maren Zindel, Lektorin, Hamburg129. Nadire Biskin, Autorin, Berlin130. Anne Stern, Autorin, Berlin131. Antje Harries, Journalistin, München132. Isabelle Lehn, Autorin, Leipzig133. Rainer Maria Gassen, Dichter, Bonn134. Thorsten Krämer, Autor, Wuppertal135. Bob Konrad, Drehbuchautor, Berlin136. Silke Kleemann, Übersetzerin, Autorin, München137. Melanie Grütter, Autorin, Zürich138. Dilek Güngör, Autorin, Berlin139. Elsa Artmann, Tänzerin und Choreografin, Köln140. Samuel Duvoisin, Bildender Künstler und Performer, Köln141. Wibke Charlotte Gneuß, Autorin, Leipzig142. Silke Kleemann, Übersetzerin und Autorin, München143. Deniz Ohde, Autorin, Leipzig144. Hilal Sezgin, Schriftstellerin, Lüneburg 145. Jan Kuhlbrodt, Autor, Leipzig146. Antje Rávik Strubel, Autorin, Potsdam147. SchwarzRund, Autor*in, Berlin 148. Tarik Tesfu, Moderator, Kolumnist, Berlin 149. Anja Kootz, Übersetzerin, Waren/Müritz 150. Julius Feldmeier, Schauspieler, Berlin 151. Noura Mahdhaoui, Journalistin, Hamburg/Berlin152. Karin Kraemer, Zeichnerin, Hamburg 153. Karosh Taha, Schriftstellerin, Essen 154. Stefan Beuse, Autor, Hamburg 155. Robert Stadlober, Schauspieler, Berlin156. Jana Krüger Autorin Berlin157. Johann Reißer, Autor, Berlin 158. Heike Geißler, Autorin, Leipzig159. Katharina Bünger, Edition Nautilus, Hamburg 160. Katharina Picandet, Edition Nautilus, Hamburg161. Marina Frenk, Schauspielerin, Autorin, Berlin162. Svenja Leiber, Autorin, Berlin163. Tristan Marquardt, Autor, München 164. Andrea O’Brien, Literaturübersetzerin, München 165. Björn Jager, Hessisches Literaturforum, Frankfurt am Main 166. Hengameh Yaghoobifarah, Autorin, Berlin167. Clara Ehrenwerth, Autorin, Leipzig168. Anton Weil, Schauspieler, Berlin169. Anna Mayrhauser, Chefredaktion Missy Magazine, Berlin 170. Cecilia Röski, Autorin, Leipzig 171. Kristine Bilkau, Autorin, Hamburg 172. Paulina Czienskowski, Buchautorin und freie Journalistin, Berlin173. Fatma Aydemir, Journalistin und Schriftstellerin 174. Charlotte Milsch, Moderatorin und freie Veranstalterin, Berlin175. Manuel Niedermeier, Autor, Berlin176. Faraz Shariat, Regisseur, Berlin177. Daniel Beskos, Verleger (mairisch), Hamburg178. Akiko Ahrendt, Performerin, Musikerin, Köln179. Mohamed Amjahid, Autor, Berlin180. Banafshe Hourmazdi, Schauspielerin, Berlin181. Demian Wohler, Szenenbildner, Berlin182. Natascha Geier, Autorin, Journalistin, Hamburg183. Daniel Weißbrodt, Autor, Leipzig 184. Katharina Florian, Edition Nautilus, Hamburg 185. Ale Bachlechner, Künstlerin, Köln186. Wolfgang Hörner, Verleger (Galiani), Berlin187. Birte Schnöink, Schauspielerin, Hamburg188. Yael Inokai, Autorin, Berlin189. Jan Peter Bremer, Autor, Berlin190. Manuel Stehli, Maler, Berlin191. Ulf Torreck, Autor, Leipzig192. Klaus Kempe, Autor, Hamburg193. Gizem Adiyaman, DJ und Podcasterin, Hoe_mies, Berlin194. Lucia Luciano, DJ und Podcasterin, Hoe_mies, Berlin195. Wolfram Ette, Literaturwissenschaftler, Chemnitz196. Rebecca Martin, Autorin und Drehbuchautorin, Berlin197. Yunus Roy Imer, Kameramann, Berlin198. Günter Märtens, Musiker und Autor, Hamburg199. Dr. Frank Berzbach, Autor, Köln200. Volker Kutscher, Autor, Köln201. Golschan Ahmad Haschemi, Performerin, Hannover202. María Cecilia Barbetta, Autorin, Berlin203. Christian Schmacht, Autor, Leipzig204. Pia Krajewski, Künstlerin, Düsseldorf205. Senthuran Varatharajah, Autor, Berlin206. Franca Franz, Künstlerin, Leipzig207. Daniel Schreiber, Autor, Berlin208. Sibylle Czichon, Künstlerin, Düsseldorf209. Olga Vostretsova, Kuratorin, Leipzig210. Niko Kääpä, Grafikdesigner, Köln211. Martin Farkas, Dokumentarfilmregisseur, Berlin212. Anna-Lena Meisenberg, Künstlerin213. Bertram Reinecke, Autor, Verleger (Reinecke & Voß), Leipzig214. Pauline Staigle, PR-Managerin, Das Maschine, Berlin215. Martin Ritzenhoff, Drehbuchautor, Düsseldorf216. Magda Albrecht, Autorin, Musikerin, Berlin217. Sonja Eismann, Autorin und Herausgeberin Missy Magazine, Berlin218. Manuel Däbritz, Produzent und Regisseur, Berlin219. Olga Monina, Künstlerin, Berlin220. Stephan von Gumpert, Musikmanager und Labelbetreiber, Berlin221. Philip Wiehagen, Künstler, Düsseldorf222. Iris Konopik, Lektorin und Übersetzerin, Hamburg223. Tobias Siebert, Autor, Leipzig224. Emma Rönnebeck, Schauspielerin, Berlin225. Mara Sandrock, Künstlerin, Leipzig226. Anna-Sophia Eppstein, Filmschaffende, Berlin227. Regina Scheer, Autorin, Berlin228. Diana Treder, Tänzerin, Performerin, Köln229. Elke Schmitter, Autorin, Berlin230. Rudi Nuss, Autor, Berlin231. Marius Hulpe, Autor, Berlin232. Simone Dede Ayivi, Autorin, Theatermacherin, Berlin233. Shida Bazyar, Autorin, Berlin234. Alexandra Martini, Journalistin, Theaterschaffende, München235. Falko Lachmund, Kameramann, Berlin236. Sólveig Arnarsdóttir, Schauspielerin, Berlin237. Sascha Ehlert, Autor, Verleger (Korbinian Verlag), Berlin238. Sebastian von Gumpert, Videoproduzent, Berlin239. Can Azizoglu, Musikmanager, Berlin240. Christiane Frank, Literaturveranstalterin, Rottweil241. Anne Probst, Literaturveranstalterin, Rottweil242. Vanessa Loibl, Schauspielerin, Berlin243. Lukas Darnstädt, Schauspieler, Berlin244. Elena Peters, Fotografin, Berlin245. Jella Haase, Schauspielerin, Berlin246. Leonard Erlbruch, Illustrator, Leipzig247. Gaëlle Lalonde, Designerin, Leipzig248. Enrico Ippolito, Autor, Journalist, Berlin249. Hiua Aloji, TV-Producer und Redakteur, Berlin250. Noam Brusilovsky, Autor, Regisseur, Berlin251. Nefeli Kavouras, Autorin, Verlagsmitarbeiterin, Hamburg252. Jean-Phillippe Kindler, Autor, Bochum253. Nora Linnemann, Autorin, Berlin254. Theresa Seraphin, Dramaturgin, Autorin, München255. Nina Ridderbecks, Tanztherapeutin, Hamburg256. Denijen Pauljevic, Autor, München257. Louisa-Sophie Brüseke, Künstlerin, Düsseldorf258. Dr. Reyhan Şahin, Autorin, Künstlerin, Hamburg259. Friedrich Küppersbusch, Journalist, Dortmund260. Antonia Beermann, Künstlerische Leitung HochX, München261. Insa Wilke, Literaturkritikerin, Moderatorin262. Philipp-Bo Franke, Herausgeber Kliteratur, Köln263. Julia Riedler, Schauspielerin, München264. Kathrin Stärk, Theater Rampe, Stuttgart265. Kathrin Weßling, Autorin, Berlin266. Anselm Oelze, Autor, Leipzig267. Martina Grohmann, Theater Rampe, Stuttgart268. Beate Tröger, Kritikerin, Moderatorin, Frankfurt/Main269. Sandra Burkhardt, Autorin, Berlin270. Assaf Alassaf, Autor, Berlin271. Ulrike Syha, Theaterautorin, Hamburg272. Rebecca Ellsässer, Autorin, Pr-Frau, Beraterin, Berlin273. Markus Ostermair, Autor, München274. Julian Marbach, Bühnenbildner, Stuttgart275. Tobias Ginsburg, Autor, Regisseur, Erfurt276. Linus Giese, Blogger, Autor, Berlin277. Isabelle Kranabetter, Kuratorin, Regisseurin, Berlin278. Till Raether, Autor, Hamburg279. Katrin Spira, Dramaturgin, Stuttgart280. Ricarda Kiel, Autorin, Leipzig281. Widad Nabi, Autorin, Berlin282. Lena Ditte Nissen, Filmemacherin, Künstlerin283. Magdalena Rudolph, freischaffend, Hebamme, Leipzig284. Lisa Jeschke, Autorin, München285. Niko Eleftheriadis, Regisseur, Ingolstadt286. Nadia Shehadeh, Soziologin, Autorin287. Mira Mann, Musikerin, Autorin, München288. Franziska Otto, Edition Nautilus, Hamburg289. Wassiliki Knithaki, Verlegerin, Krankenpflegerin, Köln290. Kerstin Preiwuß, Autorin, Leipzig291. Jana Buch, Künstlerin292. Antonia Rodrian, Künstlerin, Düsseldorf293. Sarah Diehl, Autorin, Aktivistin, Berlin294. Melissa Koch, Redaktion ARCH+295. Ebow, Rapperin296. Nikola Huppertz, Autorin, Hannover297. Katharina Klang, Kuratorin, Düsseldorf298. Ruth Zapf, Dramaturgin, Mannheim299. Saskia Henning von Lange, Autorin, Frankfurt/Main300. Beate Voelcker, Filmdramaturgin, Autorin, Berlin301. Anna Artmann, , Schmuckdesignerin, Regensburg302. Evamaria Schaller, Künstlerin, Much303. Raphaela Bardutzky, Autorin, Dramaturgin304. Manos Tsangaris, Komponist, Köln305. Friederike Haug, Künstlerin, Düsseldorf306. Sandra Hüller, Schauspielerin, Leipzig307. Laron Janus, Performer, Regie/Produktionsassistent, Bochum308. Paula Fürstenberg, Autorin, Aktivistin, Berlin309. Mona ElOmari, Empowerment-Trainerin, Projektkoordination, Berlin310. Mira Sasse, Künstlerin, Wuppertal311. Giulia Becker, Autorin, Fernsehmoderatorin, Köln312. Manuel Krons-Drewello, Sportautor, München313. Dr. Ömer Alkin, Digital Education, Köln314. Dr. Daniel Kettler, Autor, Arzt, Berlin315. Arne Schmitt, Künstler, Köln316. Katharina Marie Schubert, Schauspielerin, Berlin317. Alessa Leibold-Aguinarte, Sportlerin318. Pi-hsien Chen, Pianistin, Köln319. Sylvia Geist, Autorin, Flieth320. Judith Ruyters, Hörspielautorin, Dramaturgin, Leipzig321. Ghita Skali, Künstlerin, Amsterdam322. Paula Förster, Künstlerin, Düsseldorf323. Jayrôme C. Robinet, Autor, Berlin324. Jonas Gerhard, Künstler, Fotograf, Düsseldorf325. Tom Blankenberg, Komponist, Sounddesigner, Düsseldorf326. Sabrina Podemski, Künstlerin, Düsseldorf327. Hannah Krebs, Tänzerin, Köln328. Andrzej Steinbach, Künstler, Berlin329. Christiane Sturm, Rezitatorin, Bonn330. Max Hölter, Künstler, Düsseldorf331. Albrecht Schuch, Schauspieler, Berlin332. Josephine Kalies, Tänzerin, Essen333. Christopher Rüping, Regisseur, Zürich334. Felix Breidenbach, Künstler, New York335. Amanda Romero Canepa, Tänzerin, Choreografin, Köln336. Charlotte Roos, Autorin, Hannover337. Alina Herbing, Autorin, Berlin338. Johannes Benecke, Schauspieler, Berlin339. Julia Jost, Autorin, Regisseurin, KELAG-Preisträgerin, Berlin340. Dana Lorenz, Künstlerin, Berlin341. Angelika Waniek, Performerin, Leipzig342. Josefine Bieler, Künstlerin, Leipzig343. Dorothee Halbrock, Kulturarbeiterin, Hamburg344. Franziska Brandt, Künstlerin, Berlin345. Moritz Grünke, Künstler, Berlin346. Corinna Harfouch, Schauspielerin347. Theresa Weber, Künstlerin, Düsseldorf348. Julia Windischbauer, Schauspielerin, München349. Klaus Kempe, Autor, Hamburg350. Felix Lübkemann, Kostümbildner, Bremen351. René Böll, Maler, Grafiker, Verleger, Köln352. Roland Nils Sonnabend, Künstler, Musiker, Düsseldorf353. Peter Bortfeldt, Pianist, Bonn354. Maren Kames, Autorin, Berlin355. Elsa-Sophie Jach, Regisseurin, Berlin356. Thomas Köck, Autor, Berlin357. Joachim von Zepelin, Verleger (Secessions Verlag)358. Emerson Culurgioni, Filmemacher, Leipzig359. Matthias Mühlschlegel, Regisseur, Saarbrücken360. Beate Kalmbach, Betreungskraft, freie Schreibende, Rottweil361. Jaëla Probst, Schauspielerin362. Timo Vogt, Fotograf, Wendland363. Harry Hachmeister, Künstler, Leipzig/Berlin364. Ute Hannig, Schauspielerin365. Martina Wunderer, Lektorin, Berlin366. Julia Bünnagel, Künstlerin, Köln367. Jörg Albrecht, Autor, Münster368. Ursula Renneke, Schauspielerin, Berlin369. Michael Faust, Soloflötist WDR Sinfonieorchester, Köln370. Zoë Martin, Buchhändlerin, Literaturagentin, Berlin371. Annette Paulmann, Schauspielerin, Kammerspiele München372. Enne Haehnle, Künstlerin, Leipzig373. Meryem Atam, Journalistin, Bonn374. Kristina Jovanovic, Autorin, Berlin375. Florian Beisenbusch, Rechtsanwalt, Essen376. Klaus Dauven, Künstler, Lehrer, Kreuzau-Boich377. Alexander Konrad, Autor, Übersetzer378. Theodor Plakoudakis, Schauspieler, Drehbuchautor, Berlin379. Rike Droescher, Künstlerin, Düsseldorf380. Sören Senn, Filmemacher, Berlin381. Helena Eckert, Dramaturgin, München382. Mara-Daria Cojocaru, Autorin, Dozentin, München/London383. Max Moor, Fernsehmoderator, Hirschfelde384. Janett Krückemeier, Kulturschaffende, Leipzig385. Lucien Strauch, Dramaturg, Berlin385. Rebekka Kümmerer, Malerin, Düsseldorf386. Valentin Moritz, Autor, Berlin387. Dirk Brall, Intendant, Hildesheim388. Ivana de Vivanco, Künstlerin, Leipzig389. Oliver Vogel, Lektor, Berlin399. Stefan Weidner, Autor, Köln400. Jörg Pohl, Schauspieler, Hamburg401. David Frühauf, Lektor, Berlin402. Katharina Hartwell, Autorin, Berlin403. Susanne Erken, Floristin, Köln404. Micha Kranixfeld, Dramaturg, Performer, Leipzig405. Pauline Jacob, Sängerin, Hamburg406. Carlo Siegfried, Bühnenbildner, Hamburg407. Sebastian Stuertz, Autor, Musiker, Hamburg408. Lisa Krusche, Autorin, Braunschweig409. Joshua Groß, Autor, Braunschweig410. Elisabeth R. Hager, Autorin, Berlin/Tirol411. Benjamin Quaderer, Autor, Berlin412. Johanna Hoth, Architekturgeschichte, Karlsruhe413. Friederike Kötter, Regieassistentin, München414. Grażyna Roguski, Künstlerin, Berlin415. Judith Hermann, Autorin, Berlin416. Prof. Dr. Benjamin Meyer-Kramer, HGB, Leipzig417. Juliana Oliveira, Performerin, Regisseurin, Hamburg418. Isabel Mehl, Kunstkritikerin, Hamburg419. Peter Stamm, Autor, Winterthur420. Susanne Grau, Tänzerin, Passau421. Volker Bruch, Schauspieler, Berlin422. Jonas Weydemann, Filmproduzent, Berlin423. Paula Kohlmann, Dramaturgin, Stuttgart424. Tim Krohn, Autor, Santa Maria Val Müstair425. Elke Brüns, Dozentin, Autorin, Berlin426. Andreas Nentwich, Autor, Zürich427. Teresa Hoffmann, Choreografin, Hamburg428. Marlene Helling, Kuratorin, Performerin, Bochum429. Steffen Sünkel, Dramaturg, Berlin430. Dr. Stefanie Stegmann, Literaturhaus Stuttgart431. Markus Berges, Autor, Musiker, Köln432. Kai Götting, Schauspieler, Kaiserslautern433. Claudia Jansen, Dramaturgin, Kuratorin, Hamburg434. Eva Löbau, Schauspielerin, München435. Caren Jeß, Autorin, Dresden436. Thorsten Ahrend, Literaturhaus Leipzig437. Judith Engel, Autorin, Stuttgart438. Tom Müller, Autor, Verleger, Aktivist, Berlin439. Caroline Schuch, Schauspielerin440. Pierre Jarawan, Autor, München441. Sivan Ben Yishai, Autorin, Berlin442. Adele Dittrich Frydetzki, Theatermacherin, Berlin443. Yana Novotorova, Tänzerin, Köln444. Bernadette Hengst, Musikerin, Berlin445. Sandin Puce, Regisseur, Berlin446. Tanja Krone, Regisseurin, Berlin447. Sabine Westermaier, Dramaturgin, Berlin448. Tanja Kodlin, Bildhauerin, Köln449. Peggy Mädler, Autorin, Berlin450. Romy Schmidt, Regisseurin, Kuratorin, Bochum451. Lisa Rykena, Tänzerin, Hamburg452. Helena Kontoudakis, Regisseurin, Autorin, Berlin453. Anne Weyler, Kunstlehrerin454. Lisa Domin, Künstlerin, Köln455. Kristine Listau, Verlegerin (Verbrecher Verlag), Berlin456. Jörg Sundermeier, Verleger (Verbrecher Verlag), Berlin457. Veronica Wüst, Anthropologin, Berlin458. Martina Missel, Dramaturgin, München459. Simone Kessler, Künstlerin, Hamburg460. Juliane Sobing, Autorin, Dresden461. Maurits Boettger, Künstler, Köln462. Sophie Passmann, Autorin463. Maximilian Sänger, Künstler, Düsseldorf464. Nicole Nagel, Künstlerin, Köln465. Eva Lochner, Bühnen- und Kostümbildnerin, Oberhausen466. Jayne Ann Igel, Autorin, Herausgeberin, Dresden467. Katja Riemann, Schauspielerin, Berlin468. Jannik Görger, Schauspieler, Salzburg469. Zehra Proch, Tänzerin, Oberhausen470. Marie Gimpel, Bühnenbildnerin, Leipzig471. Anna Schütten, Künstlerin, Köln472. Christopher Kienecker, Gestalter, Köln473. Veronika Missel, Künstlerin, Lonsee474. Anna Dietz, Künstlerin, Köln475. Mathis Ringe, Arzt, Köln476. Caroline Pitzen, Filmemacherin, Berlin477. Beatrice Minda, Fotografin, Berlin478. Teresa Linhard, Künstlerin, Düsseldorf479. Juan S. Guse, Autor, Hannover480. Dagmar Bock, Choreografin, Hamburg481. Anna Nero, Künstlerin, Frankfurt/Leipzig482. Harry Fuhrmann, Theaterregisseur, Berlin483. Laura Kahler, Künstlerin, Hamburg484. Raha Emami Khansari, Schauspielerin, Hamburg485. Anibal dos Santos, Tänzer, Choreograf, Hamburg486. Hanna Scherwinski, Szenografin, Karlsruhe487. Lea Letzel, Künstlerin, Köln488. Maja Ludwig, Autorin, Hüttenwirtin, Dresden489. Johanna Püchler, Tänzerin, Psychologin, Leipzig490. Nina Tecklenburg, Regisseurin, Dramaturgin, Berlin491. Leonie Pfennig, Autorin, Köln492. Clara-Marie Müller, Tänzerin, Köln493. Eva Busch, Kulturarbeiterin, Bochum494. Sebastian Guggolz, Verleger, Berlin495. Tonka Malekovic, Künstlerin, Köln496. Lisa Long, Kuratorin, Issum497. Natheer Henafe Alali, Autorin, Göttingen498. Sebastian Bark, Performer (She She Pop), Berlin499. Johanna Freiburg, Performerin, (She She Pop), Berlin500. Fanni Halmburger, Performerin, (She She Pop), Berlin501. Lisa Lucassen, Performerin, (She She Pop), Berlin502. Mieke Matzke, Performerin, (She She Pop), Berlin503. Ilia Papatheodorou, Performer, (She She Pop), Berlin504. Berit Stumpf, Performerin, (She She Pop), Berlin505. Elke Weber, Performerin, (She She Pop), Berlin506. Felix Worpenberg, Theatermacher, Produktionsleiter, Leipzig507. Katharina Klapdor, Kulturanthropologin, Produzentin, Köln508. Katharina Knüppel, Literaturvermittlerin, Freiburg509. Johanna-Yasirra Kluhs, Dramaturgin, Duisburg510. Zelal Yesilyurt, Dramatikerin, Regisseurin, Berlin511. Jonas Fischer, Fotograf, Hamburg512. Nelly Gawellek, Kunsthistorikerin, Köln513. Lisa Marie Stoiber, Schauspielerin, Berlin514. Moritz Frischkorn, Choreograf, Researcher, Hamburg515. Annelie Boros, Regisseurin, München516. Max Kühn, Musiker, Hamburg517. Annalena Kirchler, Produktionsleitung Kultur, Hamburg518. Sophie Krauß, Schauspielerin, Berlin519. Luzi Gross, Kunstvermittlerin, Kuratorin, München520. Marc Siegel, Kurator, Künstler, Berlin521. Lucas Rudolph, Künstler, Leipzig522. Julia Malcherek, Kulturschaffende, Psychologin, Mainz523. Katharina Bendixen, Autorin, Leipzig524. Lucia Bihler, Regisseurin, Volksbühne Berlin525. Birk Heinrich Salentin, Künstler, Leipzig526. Lysann Buschbeck, Künstlerin, Sozialarbeiterin, Berlin527. Anna Roller, Studentin, München528. Maike Gunsilius, Dramaturgin, Forscherin, Hamburg529. Antonia Baehr, Choreografin, Berlin530. Paul Brodowsky, Autor, Berlin531. Carolin Krahl, Redaktionskollektiv PS, Leipzig/Wien/Berlin532. Kaska Bryla, Redaktionskollektiv PS, Leipzig/Wien/Berlin533. Jispa Fenzel, Redaktionskollektiv PS, Leipzig/Wien/Berlin534. Olivia Golde, Redaktionskollektiv PS, Leipzig/Wien/Berlin535. Yael Inokai, Redaktionskollektiv PS, Leipzig/Wien/Berlin536. Eva Schörkhuber, Redaktionskollektiv PS, Leipzig/Wien/Berlin537. Miriam Stein, Journalistin, Autorin, Berlin538. Rike Scheffler, Autorin, Musikerin, Berlin539. Melanie Zimmermann, Dramaturgin, Hamburg540. Mariko Minoguchi, Drehbuchautorin, Regisseurin, München541. Maja Zimmermann, Dramaturgin542. Susanne Sachsse, Schauspielerin, Berlin543. Isabel Ment, Musikerin, Berlin544. Kira Kaplan, Redakteurin, Trainerin, Leipzig545. Katharina Pelosi, Theatermacherin, Audiokünstlerin, Frankfurt/Main546. Lilli Pongratz, Kamerafrau, München547. Yvonne Rundio, Designerin, Businesscoach, Köln548. Simon Mantei, Schauspieler, Berlin549. Lukasz Chrobok, Künstler, Hamburg550. Jandra Böttger, Kunstwissenschaftlerin, Philosophin, Karlsruhe551. Helene Bukowski, Autorin, Berlin552. Klea Mago, Studentin, Münster553. Philipp Winkler, Autor, Leipzig554. Tasja Langenbach, Künstlerische Leitung Videonale Bonn555. Jeanne Charlotte Vogt, Kuratorin, Hamburg556. Frank Maslankowski, Krankenpfleger, Hamburg557. Johanna Montanari, Autorin, Berlin558. Marina Hufnagel, Filmemacherin, München559. Claudia Kühn, Tänzerin, Berlin560. Sebastian Matthias, Choreograf561. Carolin Jüngst, Choreografin, Performerin, Hamburg/München562. Friderike Harder563. Helena Wittmann, Filmemacherin, Hamburg564. Mirjana Mitrović, Künstlerin, Berlin565. Marlena Molitor, Filmemacherin, München566. Jule Flierl, Choreografin567. Luka Schmitz, Künstler, Düsseldorf568. Produktionskollektiv PK3000 Hamburg569. Mira Berthold, Psychologin, Wilhelmsburg570. Martina Ruhsam, Dozentin Theaterwissenschaften Gießen571. Martin Bruch, Literaturvermittler, Freiburg572. Julia Lerch Zajaczkowska, Kulturschaffende, Hamburg573. Nina Ergang, Filmeditorin, München574. Donata Rigg, Autorin, Berlin575. Julia Cöllen, Filmproduzentin, Hamburg576. Camille Tricaud, Filmemacherin, München577. Gretchen Blegen, Künstlerin, Berlin578. Ariane Burghard, Kulturschaffende579. Luise Meier, Autorin, Berlin580. Dr. Emmanuel Mir, Kunsthistoriker, Düsseldorf581. Hanna Erdmann, Künstlerin, Dresden582. Roman Ehrlich, Autor, Berlin583. Muschirf Shekh Zeyn, Filmstudent, München584. Katja Kruglikova, Produktionsleitung PK3000, Hamburg585. Katarina Schröter, Regisseurin, Schauspielerin, Berlin586. Filomena Krause, Performerin, Designerin, Hamburg587. Katja Stoye-Cetin, Künstlerin, Berlin588. Ursula Krechel, Buchpreisträgerin, Trägerin d. Bundesverdienstkreuzes589. Pauline Roenneberg, Regisseurin, Autorin, München590. Jeanne-Maike Brunner, Bühnenbildassistentin, Wörth591. Kerstin Grübmeyer, Dramaturgin, Mannheim592. Anna Kpok, Theaterkollektiv Bochum593. Oval Office Bar Bochum594. Kathrin Ebmeier, darstellende Künstlerin, Bochum595. Barbara Ehnes, Bühnenbildnerin, Berlin596. Philipp Hartmann, Filmemacher, Hamburg597. David Armati Lechner, Filmproduzent, München598. Artur Dziuk, Autor, Hamburg599. Anja E. Redecker, Kollektiv PK3000 Hamburg600. Lani Tran-Duc, Tänzerin, Darmstadt601. Jérôme Lenzen, Institut Kulturarbeit, ArtAsyl e.V., Köln602. Jennifer Lubahn, Künstlerin, Dozentin, Köln603. Adriane Wachholz, Künstlerin, Berlin604. Gesine Hohmann, Theatermacherin, Duisburg605. Judith Huber, künstlerische Leiterin, München606. Josefine Rose Habermehl, Kunst- und Kulturschaffende, Bochum607. Madeleine Prahs, Autorin, Leipzig608. Katharina Monka, Künstlerin, Düsseldorf609. Almut Pape, Dramaturgin, Berlin610. Sarah Maske, Kuratorin, Berlin611. Julia Nitschke, Performancekünstlerin, Bochum612. Miriam Yosef, kulturelle und politische Bildungsarbeit, Bochum613. Viktor Brim, Künstler, Köln614. Anja Scharf, Autorin, München615. Felix Holler, Grafikdesigner, Leipzig616. Daniela Dröscher, Autorin, Berlin617. Doris Koch, Konzeptkünstlerin, Berlin618. Lene Albrecht, Autorin, Journalistin, Berlin619. Constantin Wallhäuser, Künstler, Düsseldorf620. Lukas Schwemin, Student, Münster621. Moana Vonstadl, Künstlerin, Berlin622. Sina Schröppel, Kollektiv PK3000, Hamburg623. Stefan Schroer, Dramaturg, Duisburg624. Astrid Mania, Kunstkritikerin, Berlin625. Miriam Jonas, Künstlerin, Berlin626. Kathrin Lemcke, Filmemacherin, Produktionsleiterin, Leipzig627. Dino Steinhof, Künstler, Kunstwissenschaftler, Berlin628. Eva Behrendt, Journalistin, Berlin629. Ina Holev, Journalistin, Düsseldorf630. Mara Genschel, Autorin, Berlin631. Constanze Schmidt, Kunstlehrerin, Hamburg632. Nona Siepmann, Tänzerin, Tanzpädagogin, Münster633. Mirjam Orthen, Filmemacherin, München634. Jenny Lou Ziegel, Filmemacherin, Berlin635. Gereon Rahnfeld, Kulturwissenschaftler636. Gianna Gardeweg, Stadtplanerin, Architektin, Duisburg637. Dana Grigorcea, Autorin, Zürich638. Perikles Monioudis, Autor, Zürich639. Anna Zett, Künstlerin, Autorin, Berlin640. Barbara Caveng, Künstlerin641. Ariela Sarbacher, Schauspielerin, Autorin, Zürich642. Thomas Sarbacher, Schauspieler, Zürich643. Elena Friedrich, Filmemacherin, Hamburg644. Martin Pfeifle, Künstler, Düsseldorf645. Wibke Behrens, Institute for Cultural Governement, Berlin646. Bettina Grahs, Theatermacherin, Berlin647. Antje Schupp, Regisseurin, Basel648. Konrad Hempel, Komponist, Künstler, Berlin649. Claudia Lehmann, Filmemacherin, Berlin650. Jan Enste, Künstler, Münster651. Cécile Tollu-Polonowski, Filmemacherin, Berlin652. René Haustein, Performer, Düsseldorf653. Sebastian Nübling, Regisseur, Berlin654. Kaja Krebs, Visuelle Kommunikation, Berlin655. Leandra Balliel, Produktdesignerin, Berlin656. Lan Nguyen, Studentin, Düsseldorf657. Jana Penz, Produktionsleiterin658. Marten Flegel, Theatermacher, Leipzig659. Gianni Meurer, Schauspieler, Hamburg660. Tobias Malcharzik, Performer, Theatermacher, DJ, Hannover661. Lucia Rosenkrantz, Theaterpädagogin, Hamburg662. Knut Elstermann, Journalist, Berlin663. Andreas Eschment, Künstler, Hamburg664. Jennifer Döring, Tänzerin, Neuss665. Moritz Frei, Künstler, Berlin666. Hayat Erdoğan, Co-Direktorin Theater Neumarkt Zürich667. Alina Schmuch, Künstlerin, Berlin668. Charlotte Lauber, Performerin, Kulturschaffende, Hildesheim669. Lars Wittershagen, Theater670. Marie Lempelius, Visuelle Kommunikation, Berlin671. Fabian Bischof, Musiker, Weimar672. Dshamila Bücker, Studentin, Hamburg673. Elisabeth Raabe, Verlegerin, Hamburg674. Christiane Schmidt, Filmemacherin, Berlin675. Thu Hoai Tran, Theatermacherin, Berlin676. Daphne Klein, Künstlerin, Filmemacherin, Münster677. Ilona Hartmann, Autorin, Berlin678. Julia Schleis, Kunsthistorikerin, Düsseldorf679. Fernanda Ortiz, Choreografin, Hamburg680. Ulli Böhmelmann, Künstlerin, Köln681. Friederike Jokisch, Künstlerin, Berlin682. Leonard Palm, Architekt, Berlin683. Claudia Günster, Musikerin, Bonn684. Detlev Buck, Regisseur, Schauspieler, BerlinStand 19.03.2020/15 Uhr/Abgabe Bundesregierung685. Jakob Defant, Filmemacher, Berlin686. Monika Rinck, Autorin, Berlin687. Angelika Avenel von Lieben, Künstlerin, Düsseldorf688. Kollektiv ausland, Künstlerkollektiv, Berlin689. Gruppe MODUS, Künstlerkollektiv690. Nika Son, Musikerin, Hamburg691. Ruth Feindel, Lektorin692. Pary El-Qalqili, Regisseurin, Berlin693. Magdalena Schrefel, Autorin, Berlin694. Cana Bilir-Meier, Künstlerin und Filmemacherin, München695. Lena Ullrich, Autorin, Hamburg696. Moira Lenz, Journalistin, Hamburg697. Katharina Claudia Dopner, Bühne und Kostüm, Sünching698. Fee Kürten, Künstlerin, Berlin699. Bianca Kennedy, Künstlerin, Berlin700. Daniel Fritschi, Musiker, Düsseldorf701. Andi Otto, Musiker und Komponist, Hamburg702. Ulf Aminde, Künstler, Berlin703. Dr. Susanne Bosch, Künstlerin, Berlin704. Julia Veihelmann, Autorin und Sinologin, Berlin705. Sham Jaff, Politikwissenschaftlerin, Berlin706. Sue Schlotte, Musikerin, Darmstadt707. Jana Cisar, Filmproduzentin, Berlin708. Matthias Kohlmann, Künstler, Fellbach709. Christoph Gurk, Kurator und Dramaturg, München710. Jakob und Manila Bartnik, Künstler, Osnabrück711. Adnan Softić, Künstler und Autor, Berlin / Hamburg712. Laura Kansy713. Vera Hilger, Malerin, Aachen714. Nadine Jessen, Dramaturgin, Hamburg715. Katia Sophia Ditzler, Autorin und Künstlerin, Berlin716. Ibrahim Arslan, Überlebender der Brandanschläge in Mölln 1992717. Sophie Sumburane, Autorin718. Holger Zebu Kluth, Rektor der Schauspielschule Ernst Busch, Berlin719. Anne-Lene Nöldner, Tänzerin und Performerin, Berlin720. Sascha Macht, Autor, Leipzig721. Timo Herbst, Künstler, Leipzig722. Marje Hirvonen, Choreografin und Performerin, Köln723. Bijan Tavili, Komponist und Hochschuldozent, Essen724. Christian Schellenberger, Künstler, Berlin725. Miriam Stein, Schauspielerin726. Aljoscha Begrich, Dramaturg, Maxim-Gorki-Theater, Berlin727. Cornelius Hartz, Autor, Übersetzer, Hamburg728. Annika Kleist, Künstlerin, Berlin729. Christopher Uhe, Musiker und Komponist, Berlin730. Gerda-Marie Lüttgen731. Sylvana Seddig, Schauspielerin und Tänzerin, Berlin732. Anne Hoffmann, Schauspielerin, Berlin733. Sandra Gugic, Autorin, Berlin734. Beate Sarrazin, Schauspielerin, Erkrath735. Gabriele Krebs, Göttingen736. Kati Liebert, Künstlerin, Kuratorin, Leipzig"]}}, "recommendations": []}