{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/elsa-koester/remember-ellwangen", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "13.03.2019", "last_modified": "26.03.2019", "crawl_date": "03.12.2020", "author_person": ["Elsa Koester"], "author_organization": [], "news_keywords": ["inland", "ellwangen", "asyl", "razzia", "polizei", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Razzia - Remember Ellwangen", "description": "Ein Gericht zweifelt die Rechtmäßigkeit des Polizeieinsatzes im Mai 2018 an. Die Debatte jedoch ist schon lang vor dieser Einschätzung vergiftet worden", "body": {"": ["Wer erinnert sich eigentlich noch an Ellwangen? Was die Gemüter der Twitterer und Journalistinnen Anfang Mai 2018 erregte, meines auch, ist im März 2019 nur noch als „irgendwas mit Geflüchteten und Seehofer“ oder „irgendwas mit hilfloser Polizei gegen 150 gewalttätige Flüchtlinge“ abgespeichert. Wahlweise, je nach politischem Lager. Für die Beteiligten indes sieht das natürlich anders aus: Mehrere Geflüchtete wurden in der Zwischenzeit bereits wegen Widerstands gegen Polizeibeamte vor Gericht gestellt und verurteilt. So wäre es wohl auch den drei Geflüchteten aus der Ellwangener Unterkunft ergangen, deren Prozesstermin für kommenden Donnerstag anberaumt war – wenn nicht jetzt ein Richter den Termin abgesagt hätte, weil er Zweifel an der Rechtmäßigkeit der Razzia hegt. Ach ja, die Razzia. Die gab es ja auch.", "Zur Auffrischung der Erinnerung: aus der LEA, der Landeserstaufnahmeeinrichtung für Flüchtlinge in Ellwangen, wollten in der Nacht auf den 30. April vergangenen Jahres vier Polizeibeamte einen 23-Jährigen aus Togo abholen, um ihn nach Italien abzuschieben. Rund 150 der 500 Geflüchteten, die in der Unterkunft wohnten, bedrängten die Beamten so sehr, dass sie den Mann wieder laufen ließen und die Abschiebung abbrachen. Zwei Tage später veröffentlichte das zuständige Polizeipräsidium in Aalen eine Pressemitteilung zu dem Vorfall. Die Überschrift lautete „Abschiebung aus der LEA mit Gewalt verhindert“. In der Mitteilung selbst war von „aggressivem“ und „drohendem Verhalten“ die Rede, durch „Schlagen mit den Fäusten auf die zwei Streifenwagen“ sei „ein Dienstfahrzeug beschädigt worden“. Der Vorsitzende der Deutschen Polizeigewerkschaft, Rainer Wendt, sprach von einem Angriff auf die Polizei.", "Am 3. Mai stürmten Beamte schließlich frühmorgens die Unterkunft und nahmen den Togolesen sowie mehrere andere Bewohner fest. Einige Geflüchtete wurden dabei verletzt, Beobachter sprachen von einem „bürgerkriegsähnlichen Polizeieinsatz“. Männer seien aus Angst vor der vermummten und schwer bewaffneten Polizei aus dem Fenster gesprungen.", "Einige der bei dem Großeinsatz festgenommenen Geflüchteten wurden inzwischen wegen Widerstands gegen Vollstreckungsbeamte verurteilt. Ein verurteilter Kameruner reichte jedoch Klage ein gegen den aus seiner Sicht unrechtmäßigen Polizeieinsatz."], "Die Diskussionen sind längst beeinflusst": ["Nun hat der zuständige Richter am Ellwanger Amtsgericht den Prozesstermin für drei der festgenommenen Bewohner der LEA am 3. Mai abgesagt. Nach der Auffassung des Gerichts handelt es sich bei den Zimmern in der LEA um „grundgesetzlich geschützte Wohnungen“, wie die Stuttgarter Zeitung berichtet, die Flüchtlinge selbst „gelten als Wohnungsinhaber“ und hätten demnach auch das Hausrecht über ihre Zimmer – nicht der Leiter der Einrichtung. Nach Auffassung des zuständigen Richters hätte es deshalb eines richterlichen Durchsuchungsbeschlusses für die Großrazzia bedurft. Den gab es aber nicht. Und wenn die Razzia nicht rechtmäßig gewesen sei, hätten sich die wegen Widerstands Angeklagten auch nicht strafbar gemacht.", "Die Polizei hatte die Razzia ohne Durchsuchungsbefehl damit begründet, dass „Gefahr im Verzug“ gewesen sein. Auch dies zweifelt der Richter an: das eigentliche Geschehen, die Verhinderung der Abschiebung, habe zum Zeitpunkt des Einsatzes ja bereits drei Tage zurück gelegen.", "Noch einmal zurück in den Mai 2018: Damals dankte Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) der Polizei, die „mit der erforderlichen Konsequenz und Härte reagiert hat“. Und Horst Seehofer nannte die Vorfälle, die zu der Razzia geführt hätten, einen „Schlag ins Gesicht der rechtstreuen Bevölkerung“. Wenn man das nicht alles fast schon vergessen hätte, könnte man jetzt mal danach fragen, wem die möglicherweise nicht rechtstreu handelnde Polizei nun ins Gesicht geschlagen hat. Aber inzwischen sind so viele Transitzentren-, Asylrechtsdurchsetzungs- und Polizeiermächtigungs-Diskussionen mit dem Zeigefinger Ellwangen (irgendwas mit hilfloser Polizei gegen 150 gefährliche Flüchtlinge) durchgewunken worden, dass derlei Spitzfindigkeiten auch wieder egal sind. Also, zumindest für alle, die nicht gerade grundrechtswidrig vor Gericht stehen."]}}, "recommendations": []}