{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-671b-yemen-war-mosaic-671b", "query_keywords": ["refug", "asyl", "flüchtl"], "creation_date": "05.08.2020", "last_modified": "05.08.2020", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "corona", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "coronavirus", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 671b: - Jemenkrieg-Mosaik 671b- Yemen War Mosaic 671b", "description": "5. August 2020: Fortsetzung von Jemenkrieg-Mosaik 671, cp6 - cp19 / August 5, 2020: Sequel to Yemen War Mosaic 671, cp6 - cp19", "body": {"": ["Eingebetteter Medieninhalt", "Dies ist die Fortsetzung von Jemenkrieg-Mosaik 671, Teil 1 / This is the sequel of Yemen War Mosaic 671, part 1:", "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-671-yemen-war-mosaic-671"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 1 / In Italics: Look in part 1"], "Klassifizierung / Classification": ["Für wen das Thema ganz neu ist / Who is new to the subject", "cp1 Am wichtigsten / Most important", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "cp1b Am wichtigsten: Sturzregen und Überschwemmungen / Most important: Torrential rains and flash floods", "cp2 Allgemein / General", "cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Kampf um Hodeidah / Hodeidah battle", "cp19 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism"], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": ["cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Kampf um Hodeidah / Hodeidah battle", "cp19 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1", "Aden verbleibt in der Hand der Separatisten im Süden. Ihre Medien verbreiten eine große Menge von parteiischen Berichten, die das Narrativ der Separatisten überihren Hauptgegner, die Islah Partei (genannt \"Muslim-Bruderschaft\"), über die Kämpfe in Abyan und Shabwa, ihre Herrschaft in Aden und den von ihnen kontrollierten Gebieten verbreiten. Der erneute versuch der Saudis, der hadi-Regierung und den Separatisten erneut das Riyadh-Abkommen aufzuzwingen, wird wohl wieder scheitern.", "Aden remains in the hands of southern separatists. Their media are spreading a bulk of biased reports, showing their narrative of their foes from Islah Party (labeled “Muslim Brotherhood”), the fighting at Abyan and Shabwa, their self-rule at Aden and the areas under their control. The Saudi attempt to impose the Riyadh agreement on the Hadi government and the separatists cerrtainly will fail again.", "(A P)", "Yemeni ex-minister: Riyadh deal application or renewed infighting", "No Yemeni new government will be formed (as provided for by the Riyadh Agreement) before the deal's military section is applied, Yemen's resigned minister of transport tweeted on Tuesday.The cabinet formation will only take place after the Southern Transitional Council's (STC's) \"militias are disarmed, taken out of Aden, integrated into the army and repositioned at fronts against Houthis,\" Saleh al-Jabwani added.\"In case of no application, we're prepared for return to fighting. No room for further concessions pushed for by some in the Emirati-assigned legitimate\" government, he said hinting at PM Maeen Abdulmalek.", "https://debriefer.net/en/news-18935.html", "(* A K P)", "STC sends more troops to Socotra island", "Contrary to claims of disengaging from separatist plans, STC keeps reinforcing strategic locations in Yemen", "The UAE-backed Southern Transitional Council (STC) militias have sent new military reinforcements to the island of Socotra, military sources revealed on Monday.", "According to the sources, the STC sent new military battalions from Lahj and Dhalea to the Yemeni island, which is a strategic location that the UAE aspires to control.", "The STC’s announcement to back down from self-administration is likely a mere political maneuver, the sources said.", "The STC has recently begun large-scale recruitment operations in Dhalea and Lahj provinces, in order to form a military brigade.", "Political and military sources considered the new recruitment to represent an “obituary” for the Riyadh Agreement, especially for its security and military aspect, and reflects the STC position of sticking to its military forces and not compromising what it has achieved.", "https://uprising.today/stc-sends-more-troops-to-socotra-island/", "(A P)", "Yemen minister rejects ‘defamation campaign’ against legitimate government", "The Yemeni Minister of Endowments and Guidance, Dr. Ahmed Attia, has rejected the defamation campaign and false accusations waged against the internationally recognised Yemeni government and its symbols.", "“We reject insulting the Yemeni leaders and symbols and making unfair accusations against them, starting with the president, his deputy, the prime minister, and the rest of the political leadership,” Attiya wrote on Twitter.", "The Yemeni minister added that respecting Yemeni leaders represents respect for the country’s people.", "https://www.middleeastmonitor.com/20200804-yemen-minister-rejects-defamation-campaign-against-legitimate-government/", "(* A P)", "RMSLI rejects Riyadh Agreement, calls for escalation in Yemen", "Yemen's Revolutionary Movement for South Liberation and Independence (RMSLI) on Sunday announced its rejection of any pact belittling the separation cause, hinting at the Saudi-brokered Riyadh Agreement inked by the Yemeni internationally-recognized government and the UAE-backed Southern Transitional Council (STC).\"Any deals or initiatives that fail to meet the people's expectations for an independent state are refused,\" chairman of the RMSLI's supreme council said in a tape posted by his son on Facebook.Hassan BaOum has \"instructed RMSLI's leaders in all southern provinces to step up revolutionary activity and form panels to contact all southern leaders .. that believe in liberation and independent.\"This move comes to line up ranks in the face of those belittling the southern right,\" he added, implying the STC.This RMSLI's stance portends further complications to the application of the Riyadh Agreement, given its political influence, particularly in Aden and Hadhramout.Known of its opposition to Saudi Arabia and Emirates, the Movement has repeatedly called for departure of the Arab coalition, which it labels as occupation, from southern provinces.On Friday, said the Riyadh deal \"serves but those [Saudis] who imposed it on its two parties, so that they could grasp the game's threads in the south.\"", "https://debriefer.net/en/news-18910.html", "and also https://www.middleeastmonitor.com/20200804-yemen-faction-rejects-implementation-of-riyadh-agreement/", "(A P)", "Yemeni official: UAE-Iran FMs meeting unveils Emirati role in Yemen", "The Emirati and Iranian foreign ministers' meeting discloses the real role played by Abu Dhabi in Yemen, advisor to the Yemeni information minister tweeted on Sunday.The meeting that gathered UAE FM Abdullah Bin Zayed and his Iranian counterpart, Mohammad Javad Zarif, \"uncovers the real intentions of Emirati role in Yemen,\" Mukhtar al-Rahabi added. \"It's not gone headed [for Yemen] to fight Iran, but in quest for airports, seaports, islands, coasts and water corridors.\"While it shows strength in Yemen only, the state-let of Emirates is degraded by Turkey in Libya where its project is trampled down, and by Iran whose affections it publically seeks after saying it would 'go to Yemen to cut Iran's hand there'.\"", "https://debriefer.net/en/news-18909.html", "(* B P)", "WHY SECESSION ISN’T LIKELY FOR SOUTH YEMEN", "In some respects, the STC is ascendant. Since heavy fighting with Hadi forces in and around Aden in August 2019, the group has driven Hadi’s deputies mostly to central Yemen, increased dialogue with Riyadh, and fostered southern affinity. Today, the STC effectively controls the governorates of Aden, Lahij, Dhale, and Socotra.", "But the STC has been unable to exert its authority in the large governorates east of Aden. There, a patchwork of Hadi loyalists, disparate separatists, and independent tribes challenge the STC’s eastward expansion. The STC has also struggled to manage crises including bouts of cholera and famine, flooding earlier this year, and the spread of COVID-19, which has resulted in about 500 deaths in Yemen. Despite the STC’s push for an autonomous south, the prospect of an independent South Yemen under its tutelage remains slim.", "Why have some secessionist movements succeeded while the STC has not?", "The academic literature on secessionist and national movements reveals the high bar that separatists must surmount. Ryan Griffiths, for example, finds that the blessing of the home country is the most important factor in gaining independence, while Peter Krause, looking at the structure of national movements, finds that hegemonic movements are more likely to succeed than fragmented ones. Moreover, Bridget Coggins has shown that great power recognition is a central variable in state emergence.", "The STC has been unable to achieve these three factors. First, it lacks Hadi’s blessing for independence.", "Second, the STC lacks a hegemonic position within southern politics. Unlike the National Liberation Front’s hegemony over Algeria’s anti-colonial struggle by 1958, the STC competes with groups that do not share its vision of independence.", "Third, the STC lacks great power recognition. As of yet, the group has failed to achieve the kind of recognition afforded to post-colonial nations in the 1960s or post-Soviet republics in the 1990s.", "The case of separatism in southern Yemen is revealing. It shows that if a host government resists, if a movement is fractured, and if great powers demur, then separatists are unlikely to succeed.", "As for the STC, their ambition for self-determination is admirable but ambitious.", "https://politicalviolenceataglance.org/2020/08/03/why-secession-isnt-likely-for-south-yemen/", "(A K P)", "At least three separatists killed in roadside bomb explosion in Aden", "Saudi attempts to remove STC from Aden still remain difficult", "At least three members of the UAE-backed Southern Transitional Council (STC)’s militias were killed on Sunday in a roadside bomb explosion in the southern port city of Aden.", "This comes as the conflict between the pro-UAE factions has intensified, as Saudi Arabia has begun measures to remove the separatists from the city.", "In a statement on Sunday, the STC described the raid on the house of a battalion commander in the 10th Giants Brigade, Ali al-Badawi, as a “raid on a den of terrorists”, in a new description that reflects the extent of the differences between the two sides.", "https://uprising.today/at-least-three-separatists-killed-in-roadside-bomb-explosion-in-aden/", "(* A K P)", "Islah Party vows to make drastic changes in the Yemeni conflict", "Senior Islah leader vows to attack Saudi invaders and calls on Turkey and Iran for support", "A senior leader affiliated to the Islah party, the Yemeni branch of the Muslims Brotherhood, has Sunday revealed the organisation’s plans to counter Saudi and Emirati attempts to exclude them from developments in the war.", "Activists circulated a video footage of a leader in the group named Abdo Farhan Salem, as he was speaking during a secret meeting of Islah.", "“Iran wants to ease the pressure, and Turkey has promised to send weapons and vehicles,” he said, praising the two countries while criticising the Islah Party’s erstwhile ally Saudi Arabia.", "“Saudi Arabia could not stand up to the Houthis, and entered our territory,” he said, vowing that Saudi Arabia would “not hold out for a moment” in the face of what he called a new alliance that Islah would be part of.", "https://uprising.today/islah-party-vows-to-make-drastic-changes-in-the-yemeni-conflict/", "and", "(* A K P)", "STC says Yemeni gov't troops coordinate with Houthis", "Spokesman for the Southern Transitional Council (STC)-led 4th military region and Abyan frontline on Sunday accused the official government troops of coordinating with the Houthis to foil a mechanism recently reached to accelerate application of the Riyadh Agreement.After the mechanism was announced, \"coordination has immediately been stepped up between the terrorist Muslim Brethren militias and their Houthi ally to the level of semi-joint militias,\" Mohamed al-Naqib added on Twitter.In the southern front of Abyan, the \"Muslim Brethren militias escalated their violations, carrying out botched attacks in coincidence with Houthi futile escalation in the fronts of Carish, Dhalea and western coast.\"", "https://debriefer.net/en/news-18896.html", "and also http://en.adenpress.news/news/23724", "My comment: This obviously is odd pro-separatist propaganda. Anyway, it shows that all attempts to finally install the Riyadh agreement are void.", "(A K P T)", "Bomb targeting armed pickup kills one Yemeni, injures three in Taiz", "https://debriefer.net/en/news-18875.html", "(A K P)", "Forces aligned with the internationally recognized Yemeni government of Abdu Rabbu Mansour Hadi exchanged artillery with forces aligned with the Transitional Political Council of the South (STC) in Zinjibar district in southern Yemen’s Abyan governorate on July 30. Hadi government-aligned forces previously clashed with STC-aligned forces in Abyan governorate in mid-July. The Hadi government and STC began implementing revised stipulations of the power-sharing, Riyadh Agreement, on July 29.[1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-july-31-2020", "and by a pro-separatist news site: http://en.adenpress.news/news/23713", "and also by this site:", "(A K P)", "Islah's hostile moves in Abyan threat Riyadh Agreement", "The southern armed forces detected suspicious and hostile moves made by the pro-government Muslim Brotherhood's militias (Islah Party) in Abyan province on Monday.The latest development occurred in conjunction with the consensus to accelerate the implementation of the Saudi-brokered Riyadh deal between the Yemeni government and the Southern Transitional Council.In spite of the recent proposed mechanism to accelerate the implementation of the Riyadh Agreement under the auspices of the Kingdom of Saudi Arabia, the Brotherhood's militias continue their hostile moves against the southern locations in Abyan and they persist in breaching the ceasefire called for by the Arab Coalition, military official said.", "http://en.adenpress.news/news/23732", "(A P)", "President Hadi: Yemen to take measures to boost national economy", "https://debriefer.net/en/news-18853.html", "My comment: ???", "(A P)", "Al-Zubaidi concludes successful visit to Saudi Arabia", "President of the Southern Transitional Council (STC) and Supreme Commander of the Southern Armed Forces, Aidroos Qassem al-Zubaidi and his delegation left Riyadh for the UAE on a royal plane after concluding successful visit to the Kingdom of Saudi Arabia.", "http://en.adenpress.news/news/23712", "(A P)", "Riyadh new pact breeds more infighting in south: Aden Houthi governor", "The Riyadh Agreement recently inked by the Yemeni internationally-recognized government and the Southern Transitional Council (STC) paves for a new stage of infighting in south Yemen, the Houthi-appointed Aden governor has said.\"Forming a quota government and revoking the so-called self-governance are but tranquilizers [aimed] to absorb people's fury,\" Tariq Mustafa Sallam added in remarks carried by the Sana'a-based Saba.\"It's an attempt to divert attention from the suspected role exercised by aggression and occupation forces against Yemen's land and people.\"", "https://debriefer.net/en/news-18844.html", "cp7 UNO und Friedensgespräche / UN and peace talks", "(* A P)", "Yemen's Warring Sides In Prisoner Exchange Talks: ICRC", "Rival parties in the Yemen conflict are in talks on a \"quite considerable\" prisoner exchange deal, a senior official from the International Committee of the Red Cross has told AFP.", "The two sides have made sporadic prisoner swaps but each is still believed to be holding thousands of prisoners of war.", "\"Today, the parties are talking about a prisoner release that is quite considerable, but there is still a bit of agreement that has to be made on lists\" and implementation, said Franz Rauchenstein, head of the ICRC delegation in Yemen.", "He said the agency was working very closely with the two parties to strike a deal.", "\"We are very hopeful it might take place in a few days or weeks from now, and the ICRC would be ready of course to implement that logistically,\" Rauchenstein said in an interview at the weekend.", "\"But there are still a few agreements to finalise,\" he added.", "https://www.barrons.com/news/yemen-s-warring-sides-in-prisoner-exchange-talks-icrc-01596552904", "(* B P)", "Cutting-Edge Tech in the Service of Inclusive Peace in Yemen", "The participation of those affected by conflict - beyond combatants - in efforts to achieve peace in their societies is essential. But ensuring inclusion is a complex process in the best of times. What happens when communities and peacemakers are faced with a calamity like the COVID-19 pandemic, which has made it impossible to organize many face-to-face gatherings and frozen much travel? That’s what many of our colleagues involved in peace processes around the globe are grappling with today. A recent experiment by the Office of the Secretary-General’s Special Envoy for Yemen, though designed pre-COVID-19, demonstrates one innovative way to deal with the obstacles the pandemic has thrown up.", "The Office of the Special Envoy for Yemen, the Innovation Cell from the UN’s Department of Political and Peacebuilding Affairs and their technology partners had been preparing the event - an innovative, interactive, technology-based solution to systematically dialogue with the public in an open, frank and scalable way - for months. The sentiments, views and insights that the public shared through this system could then be used to inform the UN’s approach in the Yemen peace process. And then COVID-19 struck, upending nearly all aspects of the UN’s work in Yemen and in New York. That the consultation was able to go forward when so many other events had to be rearranged or abandoned served to illustrate one of the reasons the format is so attractive and potentially powerful: the event was always meant to take place virtually, which facilitates large and varied participation.", "And so, after some minor adjustments, on 8 and 9 June, the Artificial Intelligence-powered, large-scale dialogue went ahead, with over 500 Yemenis taking part.", "To get a better sense of what participants thought about the consultation, we spoke with two of them: Ahmed Baider, journalist and media producer in Sana’a and Muna Luqman, founder of Food4Humanity and a co-founder of the Women Solidarity Network, the largest women’s network in Yemen.", "How do you think this broader perspective, all of these ideas from the Yemeni people, can be brought into the peace process, to the negotiation table?", "Ahmed Baider: I think it’s very important to measure how Yemeni people are thinking about different issues from different parts of the country. We can agree that most of the Yemenis need peace. And today, we have the new invisible enemy COVID-19, and people are suffering! The items that the UN can collect from Yemeni people, will help the UN understand the real situation on the ground, and try to make an agreement between the political parties. We need the political parties to agree. It’s very urgent that they agree very soon, otherwise we will lose more lives in Yemen, and people are tired.", "Muna Luqman: I’m not saying every single person needs to be included right now. It’s not realistic. But I do think that at least the civil society, the youth, the Southern Transitional Council, the GPC [General People’s Congress] have to have a say, because they are real actors on the ground, negatively and positively.", "We had the unilateral ceasefire and then we blew it. I think we will never have another opportunity like this COVID-19 moment. It’s just so frustrating because every time we have a really important moment, it seems that we just lose it. I think that we’ve already lost the momentum on it, but if there is a political will and international pressure, I think we can reach some sort of a situation where at least we get them back to talking.", "What do you see as the main threat to the Yemeni peace process?", "Muna Luqman: The exclusion. I know the conflict is very multi-layered and complicated in Yemen, but I think that it’s getting even more complicated because of people feeling excluded. We should be listening to other people, even if they are armed. And I’m saying, include the women and the youth, because they’re reflecting the reality on the ground. They’re bringing a lot of roadmaps for peace in Yemen. The other thing is that there hasn’t been any significant monitoring or follow-up on the agreements that have already been made, such as the Stockholm agreement. It seems like we restart again every time. It’s really frustrating for people. People have lost trust. I think that losing hope and losing trust is equal to the violence, because it creates more violence.", "Ahmed Baider: The most important thing is to agree that for humanity we should stop this war. There are families in Yemen today, they don’t know where to get their next meal, people who are really suffering. COVID-19 is spreading all around the country and this is a big disaster. If we are the worst humanitarian crisis in the world today, we will be much worse if COVID-19 is spreading in the country. We should stop this war. We are in a blockade and we are, all of us, tired of this war. The main threat is that both parties continue fighting. But no one will win this war. 100 per cent. It has been five years, and no one has won this war. So, it should be through a political agreement and we should build our future as Yemenis together.", "https://osesgy.unmissions.org/cutting-edge-tech-service-inclusive-peace-yemen"], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": [], "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp12b Sudan": ["cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Kampf um Hodeidah / Hodeidah battle", "cp19 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1", "Aden verbleibt in der Hand der Separatisten im Süden. Ihre Medien verbreiten eine große Menge von parteiischen Berichten, die das Narrativ der Separatisten überihren Hauptgegner, die Islah Partei (genannt \"Muslim-Bruderschaft\"), über die Kämpfe in Abyan und Shabwa, ihre Herrschaft in Aden und den von ihnen kontrollierten Gebieten verbreiten. Der erneute versuch der Saudis, der hadi-Regierung und den Separatisten erneut das Riyadh-Abkommen aufzuzwingen, wird wohl wieder scheitern.", "Aden remains in the hands of southern separatists. Their media are spreading a bulk of biased reports, showing their narrative of their foes from Islah Party (labeled “Muslim Brotherhood”), the fighting at Abyan and Shabwa, their self-rule at Aden and the areas under their control. The Saudi attempt to impose the Riyadh agreement on the Hadi government and the separatists cerrtainly will fail again.", "(A P)", "Yemeni ex-minister: Riyadh deal application or renewed infighting", "No Yemeni new government will be formed (as provided for by the Riyadh Agreement) before the deal's military section is applied, Yemen's resigned minister of transport tweeted on Tuesday.The cabinet formation will only take place after the Southern Transitional Council's (STC's) \"militias are disarmed, taken out of Aden, integrated into the army and repositioned at fronts against Houthis,\" Saleh al-Jabwani added.\"In case of no application, we're prepared for return to fighting. No room for further concessions pushed for by some in the Emirati-assigned legitimate\" government, he said hinting at PM Maeen Abdulmalek.", "https://debriefer.net/en/news-18935.html", "(* A K P)", "STC sends more troops to Socotra island", "Contrary to claims of disengaging from separatist plans, STC keeps reinforcing strategic locations in Yemen", "The UAE-backed Southern Transitional Council (STC) militias have sent new military reinforcements to the island of Socotra, military sources revealed on Monday.", "According to the sources, the STC sent new military battalions from Lahj and Dhalea to the Yemeni island, which is a strategic location that the UAE aspires to control.", "The STC’s announcement to back down from self-administration is likely a mere political maneuver, the sources said.", "The STC has recently begun large-scale recruitment operations in Dhalea and Lahj provinces, in order to form a military brigade.", "Political and military sources considered the new recruitment to represent an “obituary” for the Riyadh Agreement, especially for its security and military aspect, and reflects the STC position of sticking to its military forces and not compromising what it has achieved.", "https://uprising.today/stc-sends-more-troops-to-socotra-island/", "(A P)", "Yemen minister rejects ‘defamation campaign’ against legitimate government", "The Yemeni Minister of Endowments and Guidance, Dr. Ahmed Attia, has rejected the defamation campaign and false accusations waged against the internationally recognised Yemeni government and its symbols.", "“We reject insulting the Yemeni leaders and symbols and making unfair accusations against them, starting with the president, his deputy, the prime minister, and the rest of the political leadership,” Attiya wrote on Twitter.", "The Yemeni minister added that respecting Yemeni leaders represents respect for the country’s people.", "https://www.middleeastmonitor.com/20200804-yemen-minister-rejects-defamation-campaign-against-legitimate-government/", "(* A P)", "RMSLI rejects Riyadh Agreement, calls for escalation in Yemen", "Yemen's Revolutionary Movement for South Liberation and Independence (RMSLI) on Sunday announced its rejection of any pact belittling the separation cause, hinting at the Saudi-brokered Riyadh Agreement inked by the Yemeni internationally-recognized government and the UAE-backed Southern Transitional Council (STC).\"Any deals or initiatives that fail to meet the people's expectations for an independent state are refused,\" chairman of the RMSLI's supreme council said in a tape posted by his son on Facebook.Hassan BaOum has \"instructed RMSLI's leaders in all southern provinces to step up revolutionary activity and form panels to contact all southern leaders .. that believe in liberation and independent.\"This move comes to line up ranks in the face of those belittling the southern right,\" he added, implying the STC.This RMSLI's stance portends further complications to the application of the Riyadh Agreement, given its political influence, particularly in Aden and Hadhramout.Known of its opposition to Saudi Arabia and Emirates, the Movement has repeatedly called for departure of the Arab coalition, which it labels as occupation, from southern provinces.On Friday, said the Riyadh deal \"serves but those [Saudis] who imposed it on its two parties, so that they could grasp the game's threads in the south.\"", "https://debriefer.net/en/news-18910.html", "and also https://www.middleeastmonitor.com/20200804-yemen-faction-rejects-implementation-of-riyadh-agreement/", "(A P)", "Yemeni official: UAE-Iran FMs meeting unveils Emirati role in Yemen", "The Emirati and Iranian foreign ministers' meeting discloses the real role played by Abu Dhabi in Yemen, advisor to the Yemeni information minister tweeted on Sunday.The meeting that gathered UAE FM Abdullah Bin Zayed and his Iranian counterpart, Mohammad Javad Zarif, \"uncovers the real intentions of Emirati role in Yemen,\" Mukhtar al-Rahabi added. \"It's not gone headed [for Yemen] to fight Iran, but in quest for airports, seaports, islands, coasts and water corridors.\"While it shows strength in Yemen only, the state-let of Emirates is degraded by Turkey in Libya where its project is trampled down, and by Iran whose affections it publically seeks after saying it would 'go to Yemen to cut Iran's hand there'.\"", "https://debriefer.net/en/news-18909.html", "(* B P)", "WHY SECESSION ISN’T LIKELY FOR SOUTH YEMEN", "In some respects, the STC is ascendant. Since heavy fighting with Hadi forces in and around Aden in August 2019, the group has driven Hadi’s deputies mostly to central Yemen, increased dialogue with Riyadh, and fostered southern affinity. Today, the STC effectively controls the governorates of Aden, Lahij, Dhale, and Socotra.", "But the STC has been unable to exert its authority in the large governorates east of Aden. There, a patchwork of Hadi loyalists, disparate separatists, and independent tribes challenge the STC’s eastward expansion. The STC has also struggled to manage crises including bouts of cholera and famine, flooding earlier this year, and the spread of COVID-19, which has resulted in about 500 deaths in Yemen. Despite the STC’s push for an autonomous south, the prospect of an independent South Yemen under its tutelage remains slim.", "Why have some secessionist movements succeeded while the STC has not?", "The academic literature on secessionist and national movements reveals the high bar that separatists must surmount. Ryan Griffiths, for example, finds that the blessing of the home country is the most important factor in gaining independence, while Peter Krause, looking at the structure of national movements, finds that hegemonic movements are more likely to succeed than fragmented ones. Moreover, Bridget Coggins has shown that great power recognition is a central variable in state emergence.", "The STC has been unable to achieve these three factors. First, it lacks Hadi’s blessing for independence.", "Second, the STC lacks a hegemonic position within southern politics. Unlike the National Liberation Front’s hegemony over Algeria’s anti-colonial struggle by 1958, the STC competes with groups that do not share its vision of independence.", "Third, the STC lacks great power recognition. As of yet, the group has failed to achieve the kind of recognition afforded to post-colonial nations in the 1960s or post-Soviet republics in the 1990s.", "The case of separatism in southern Yemen is revealing. It shows that if a host government resists, if a movement is fractured, and if great powers demur, then separatists are unlikely to succeed.", "As for the STC, their ambition for self-determination is admirable but ambitious.", "https://politicalviolenceataglance.org/2020/08/03/why-secession-isnt-likely-for-south-yemen/", "(A K P)", "At least three separatists killed in roadside bomb explosion in Aden", "Saudi attempts to remove STC from Aden still remain difficult", "At least three members of the UAE-backed Southern Transitional Council (STC)’s militias were killed on Sunday in a roadside bomb explosion in the southern port city of Aden.", "This comes as the conflict between the pro-UAE factions has intensified, as Saudi Arabia has begun measures to remove the separatists from the city.", "In a statement on Sunday, the STC described the raid on the house of a battalion commander in the 10th Giants Brigade, Ali al-Badawi, as a “raid on a den of terrorists”, in a new description that reflects the extent of the differences between the two sides.", "https://uprising.today/at-least-three-separatists-killed-in-roadside-bomb-explosion-in-aden/", "(* A K P)", "Islah Party vows to make drastic changes in the Yemeni conflict", "Senior Islah leader vows to attack Saudi invaders and calls on Turkey and Iran for support", "A senior leader affiliated to the Islah party, the Yemeni branch of the Muslims Brotherhood, has Sunday revealed the organisation’s plans to counter Saudi and Emirati attempts to exclude them from developments in the war.", "Activists circulated a video footage of a leader in the group named Abdo Farhan Salem, as he was speaking during a secret meeting of Islah.", "“Iran wants to ease the pressure, and Turkey has promised to send weapons and vehicles,” he said, praising the two countries while criticising the Islah Party’s erstwhile ally Saudi Arabia.", "“Saudi Arabia could not stand up to the Houthis, and entered our territory,” he said, vowing that Saudi Arabia would “not hold out for a moment” in the face of what he called a new alliance that Islah would be part of.", "https://uprising.today/islah-party-vows-to-make-drastic-changes-in-the-yemeni-conflict/", "and", "(* A K P)", "STC says Yemeni gov't troops coordinate with Houthis", "Spokesman for the Southern Transitional Council (STC)-led 4th military region and Abyan frontline on Sunday accused the official government troops of coordinating with the Houthis to foil a mechanism recently reached to accelerate application of the Riyadh Agreement.After the mechanism was announced, \"coordination has immediately been stepped up between the terrorist Muslim Brethren militias and their Houthi ally to the level of semi-joint militias,\" Mohamed al-Naqib added on Twitter.In the southern front of Abyan, the \"Muslim Brethren militias escalated their violations, carrying out botched attacks in coincidence with Houthi futile escalation in the fronts of Carish, Dhalea and western coast.\"", "https://debriefer.net/en/news-18896.html", "and also http://en.adenpress.news/news/23724", "My comment: This obviously is odd pro-separatist propaganda. Anyway, it shows that all attempts to finally install the Riyadh agreement are void.", "(A K P T)", "Bomb targeting armed pickup kills one Yemeni, injures three in Taiz", "https://debriefer.net/en/news-18875.html", "(A K P)", "Forces aligned with the internationally recognized Yemeni government of Abdu Rabbu Mansour Hadi exchanged artillery with forces aligned with the Transitional Political Council of the South (STC) in Zinjibar district in southern Yemen’s Abyan governorate on July 30. Hadi government-aligned forces previously clashed with STC-aligned forces in Abyan governorate in mid-July. The Hadi government and STC began implementing revised stipulations of the power-sharing, Riyadh Agreement, on July 29.[1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-july-31-2020", "and by a pro-separatist news site: http://en.adenpress.news/news/23713", "and also by this site:", "(A K P)", "Islah's hostile moves in Abyan threat Riyadh Agreement", "The southern armed forces detected suspicious and hostile moves made by the pro-government Muslim Brotherhood's militias (Islah Party) in Abyan province on Monday.The latest development occurred in conjunction with the consensus to accelerate the implementation of the Saudi-brokered Riyadh deal between the Yemeni government and the Southern Transitional Council.In spite of the recent proposed mechanism to accelerate the implementation of the Riyadh Agreement under the auspices of the Kingdom of Saudi Arabia, the Brotherhood's militias continue their hostile moves against the southern locations in Abyan and they persist in breaching the ceasefire called for by the Arab Coalition, military official said.", "http://en.adenpress.news/news/23732", "(A P)", "President Hadi: Yemen to take measures to boost national economy", "https://debriefer.net/en/news-18853.html", "My comment: ???", "(A P)", "Al-Zubaidi concludes successful visit to Saudi Arabia", "President of the Southern Transitional Council (STC) and Supreme Commander of the Southern Armed Forces, Aidroos Qassem al-Zubaidi and his delegation left Riyadh for the UAE on a royal plane after concluding successful visit to the Kingdom of Saudi Arabia.", "http://en.adenpress.news/news/23712", "(A P)", "Riyadh new pact breeds more infighting in south: Aden Houthi governor", "The Riyadh Agreement recently inked by the Yemeni internationally-recognized government and the Southern Transitional Council (STC) paves for a new stage of infighting in south Yemen, the Houthi-appointed Aden governor has said.\"Forming a quota government and revoking the so-called self-governance are but tranquilizers [aimed] to absorb people's fury,\" Tariq Mustafa Sallam added in remarks carried by the Sana'a-based Saba.\"It's an attempt to divert attention from the suspected role exercised by aggression and occupation forces against Yemen's land and people.\"", "https://debriefer.net/en/news-18844.html", "cp7 UNO und Friedensgespräche / UN and peace talks", "(* A P)", "Yemen's Warring Sides In Prisoner Exchange Talks: ICRC", "Rival parties in the Yemen conflict are in talks on a \"quite considerable\" prisoner exchange deal, a senior official from the International Committee of the Red Cross has told AFP.", "The two sides have made sporadic prisoner swaps but each is still believed to be holding thousands of prisoners of war.", "\"Today, the parties are talking about a prisoner release that is quite considerable, but there is still a bit of agreement that has to be made on lists\" and implementation, said Franz Rauchenstein, head of the ICRC delegation in Yemen.", "He said the agency was working very closely with the two parties to strike a deal.", "\"We are very hopeful it might take place in a few days or weeks from now, and the ICRC would be ready of course to implement that logistically,\" Rauchenstein said in an interview at the weekend.", "\"But there are still a few agreements to finalise,\" he added.", "https://www.barrons.com/news/yemen-s-warring-sides-in-prisoner-exchange-talks-icrc-01596552904", "(* B P)", "Cutting-Edge Tech in the Service of Inclusive Peace in Yemen", "The participation of those affected by conflict - beyond combatants - in efforts to achieve peace in their societies is essential. But ensuring inclusion is a complex process in the best of times. What happens when communities and peacemakers are faced with a calamity like the COVID-19 pandemic, which has made it impossible to organize many face-to-face gatherings and frozen much travel? That’s what many of our colleagues involved in peace processes around the globe are grappling with today. A recent experiment by the Office of the Secretary-General’s Special Envoy for Yemen, though designed pre-COVID-19, demonstrates one innovative way to deal with the obstacles the pandemic has thrown up.", "The Office of the Special Envoy for Yemen, the Innovation Cell from the UN’s Department of Political and Peacebuilding Affairs and their technology partners had been preparing the event - an innovative, interactive, technology-based solution to systematically dialogue with the public in an open, frank and scalable way - for months. The sentiments, views and insights that the public shared through this system could then be used to inform the UN’s approach in the Yemen peace process. And then COVID-19 struck, upending nearly all aspects of the UN’s work in Yemen and in New York. That the consultation was able to go forward when so many other events had to be rearranged or abandoned served to illustrate one of the reasons the format is so attractive and potentially powerful: the event was always meant to take place virtually, which facilitates large and varied participation.", "And so, after some minor adjustments, on 8 and 9 June, the Artificial Intelligence-powered, large-scale dialogue went ahead, with over 500 Yemenis taking part.", "To get a better sense of what participants thought about the consultation, we spoke with two of them: Ahmed Baider, journalist and media producer in Sana’a and Muna Luqman, founder of Food4Humanity and a co-founder of the Women Solidarity Network, the largest women’s network in Yemen.", "How do you think this broader perspective, all of these ideas from the Yemeni people, can be brought into the peace process, to the negotiation table?", "Ahmed Baider: I think it’s very important to measure how Yemeni people are thinking about different issues from different parts of the country. We can agree that most of the Yemenis need peace. And today, we have the new invisible enemy COVID-19, and people are suffering! The items that the UN can collect from Yemeni people, will help the UN understand the real situation on the ground, and try to make an agreement between the political parties. We need the political parties to agree. It’s very urgent that they agree very soon, otherwise we will lose more lives in Yemen, and people are tired.", "Muna Luqman: I’m not saying every single person needs to be included right now. It’s not realistic. But I do think that at least the civil society, the youth, the Southern Transitional Council, the GPC [General People’s Congress] have to have a say, because they are real actors on the ground, negatively and positively.", "We had the unilateral ceasefire and then we blew it. I think we will never have another opportunity like this COVID-19 moment. It’s just so frustrating because every time we have a really important moment, it seems that we just lose it. I think that we’ve already lost the momentum on it, but if there is a political will and international pressure, I think we can reach some sort of a situation where at least we get them back to talking.", "What do you see as the main threat to the Yemeni peace process?", "Muna Luqman: The exclusion. I know the conflict is very multi-layered and complicated in Yemen, but I think that it’s getting even more complicated because of people feeling excluded. We should be listening to other people, even if they are armed. And I’m saying, include the women and the youth, because they’re reflecting the reality on the ground. They’re bringing a lot of roadmaps for peace in Yemen. The other thing is that there hasn’t been any significant monitoring or follow-up on the agreements that have already been made, such as the Stockholm agreement. It seems like we restart again every time. It’s really frustrating for people. People have lost trust. I think that losing hope and losing trust is equal to the violence, because it creates more violence.", "Ahmed Baider: The most important thing is to agree that for humanity we should stop this war. There are families in Yemen today, they don’t know where to get their next meal, people who are really suffering. COVID-19 is spreading all around the country and this is a big disaster. If we are the worst humanitarian crisis in the world today, we will be much worse if COVID-19 is spreading in the country. We should stop this war. We are in a blockade and we are, all of us, tired of this war. The main threat is that both parties continue fighting. But no one will win this war. 100 per cent. It has been five years, and no one has won this war. So, it should be through a political agreement and we should build our future as Yemenis together.", "https://osesgy.unmissions.org/cutting-edge-tech-service-inclusive-peace-yemen", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "AS A HUMAN RIGHTS COUNCIL CANDIDATE, SAUDI ARABIA SHOULD MAKE CONCRETE COMMITMENTS TO PROMOTE AND PROTECT HUMAN RIGHTS", "When electing States to the Human Rights Council, General Assembly resolution 60/251 calls on States to take into account candidates’ voluntary pledges and commitments, and their human rights records. A State’s membership in the Human Rights Council is an important opportunity to strengthen the promotion and protection of human rights for all at the national, regional and international levels. Through Council membership, States commit themselves to “uphold the highest standards in the promotion and protection of human rights,” and to fully cooperate with the Council and its mechanisms", "In this context, our organizations urge Saudi Arabia to commit, as part of its candidacy to the Council, to implement a series of measures which we detail in the annexes to this letter. One opportunity to publicly commit to implementing them is the annual pledging events that ISHR and Amnesty International will hold in September 2020.", "https://www.amnesty.org/download/Documents/MDE2328002020ENGLISH.pdf", "(A P)", "Saudi Arabia: Flogging and Death Abolished as Ta‘zeer Penalties", "On July 15, 2020, the director of the Human Rights Commission of Saudi Arabia, Awwad bin Saleh, announced that the commission is planning to launch a number of initiatives to highlight the kingdom’s reforms in the field of human rights. Those reforms include abolishing flogging and capital punishment for minors as ta‘zeer penalties.", "Islamic law prescribes three types of penalties: ta‘zeer, qisaas, and hadd or hudood. Ta‘zeer penalties are those imposed at the discretion of a judge on the basis of the judge’s interpretation of the Qur’an or hadeeth (sayings of Prophet Muhammad). Qisaas (retribution) penalties comprise those for murder, voluntary manslaughter, involuntary killing, intentional physical injury, and unintentional physical injury. Hudood penalties are those fixed in the Qur’an and hadeeth for certain crimes.", "Flogging and the death penalty for qisaas and hudood crimes are still implemented because those punishments are cited in the Quran and hadeeth and cannot be replaced.", "https://www.loc.gov/law/foreign-news/article/saudi-arabia-flogging-and-death-abolished-as-tazeer-penalties/", "(* B P)", "Der saudische Schattenregent", "Ist er Reformer oder Gewaltherrscher oder beides? Ben Hubbards ausführliche Biografie erkundet Mohammed bin Salmans Herrscherstil.", "\"The Rise to Power of Mohammed bin Salman\" (bisher liegt das Werk nur auf Englisch vor) enthüllt keine bisher unbekannten politischen Skandale des Kronprinzen. Da Hubbard sich auf seine Eindrücke aus vielen Reisen ins Königreich und auf Gespräche mit Saudis verschiedenster Gesellschaftsschichten stützen kann, gelingt es ihm vielmehr, die schon bekannten schlagzeilenträchtigen Ereignisse umfassend zu beleuchten und einzuordnen - und das sind ja einige.", "Bisher jedoch, das wird in Hubbards Buch von Seite zu Seite deutlicher, steht die Schattenregentschaft von Mohammed bin Salman für eine andere Dynamik: Sie zeigt, dass Modernisierung ohne Demokratisierung letztlich hohl bleibt. Der junge Thronfolger mag seinen Untertanen ein paar Reformen geschenkt haben. Weil er jedoch darauf besteht, dass das Königshaus der einzige Motor der Veränderung sein darf, ist der Preis, dass die saudische Gesellschaft an der Paranoia eines Überwachungsstaats zu kranken beginnt.", "https://www.sueddeutsche.de/politik/mbs-saudi-arabien-kashoggi-1.4957207", "cp9 USA", "Siehe / Look at cp9a", "(* A K P)", "’Legitimate’ Concerns About Saudi Arms Sales, Ex-US Official Says", "State Department officials voiced concern over risks to civilians before Secretary of State Mike Pompeo rammed through $8.1 billion in arms sales to Saudi Arabia and other Arab allies, a former aide was quoted Monday as telling lawmakers.", "Democrats in Congress issued subpoenas to compel appearances by four aides to Pompeo as lawmakers probe why President Donald Trump fired the State Department's inspector general, its internal watchdog, in May on Pompeo's advice.", "The inspector general, Steve Linick, had been investigating Pompeo's 2019 declaration of an emergency that permitted the Trump administration to sell arms and bypass Congress, where lawmakers have voiced horror at civilian casualties in the Saudi-led offensive in Yemen.", "Democratic lawmakers released excerpts from voluntary testimony last week by another figure, Charles Faulkner, who had handled State Department relations with Congress -- and had himself come under scrutiny due to his previous work as an arms lobbyist.", "Faulkner told lawmakers that congressional concerns over arms sales to Saudi Arabia were \"legitimate\" and that State Department staff discussed concerns about civilian casualties, according to excerpts released by the Democrats.", "\"The administration continues to cover up the real reasons for Mr Linick's firing by stonewalling the committees' investigation and refusing to engage in good faith,\" said a joint statement by three top Democrats, Representative Eliot Engel, Senator Robert Menendez and Representative Carolyn Maloney.", "https://www.msn.com/en-us/news/world/legitimate-concerns-about-saudi-arms-sales-ex-us-official-says/ar-BB17wedN?li=BBnbcA1 = https://www.rfi.fr/en/wires/20200803-legitimate-concerns-about-saudi-arms-sales-ex-us-official-says", "(* B H P)", "Exclusive: Yemeni girl, 10, stuck abroad as family waits anxiously in San Francisco", "On the bright June day Sumayah Albadani said goodbye to her 10-year-old daughter in Egypt, she lacked the courage to tell the girl she was leaving for good — and moving halfway across the world with the rest of the family.", "Albadani hugged Raghad Saleh outside a neighbor’s apartment in Cairo before quickly turning away. Soon she was on a plane to America with two of her other children.", "“It was the hardest moment of my life,” Albadani said in Arabic, speaking to The Chronicle through an interpreter. “It was the hardest day for my daughter and I.”", "Albadani stayed with her daughter for as long as she could. But her visa to the United States was hours from expiring on July 1, and her husband and fourth child were already in San Francisco. She had to go.", "The Saleh family had been trying to leave Yemen, their war-torn homeland, for years. Raghad’s father, Abu Bakr Saleh, made it to the U.S. in 2016, joining his father in San Francisco and preparing to send for Albadani and their four children as soon as he was settled. The family traveled to Egypt to", "https://www.sfchronicle.com/bayarea/article/Exclusive-Yemeni-girl-10-stuck-abroad-as-15444416.php", "(A K P)", "US: Join Allies in Banning Cluster Munitions", "The United States should reverse its ill-considered 2017 policy to continue to use, acquire, and stockpile unreliable cluster munitions and join the treaty banning these indiscriminate weapons, Human Rights Watch said today.", "https://www.hrw.org/news/2020/07/29/us-join-allies-banning-cluster-munitions", "(* B P)", "American ‘humanitarian’ regime-change arm USAID discusses embedding ‘aid workers’ with military and intelligence", "The US Agency for International Development (USAID) published a plan to train aid workers as special operations forces, working in teams with military and intelligence operatives to advance “national security” interests.", "The US government’s supposed “aid” organization the US Agency for International Development (USAID) has published a plan to train its ostensible humanitarian workers as special operations forces who will collaborate closely with the military and intelligence agencies.", "USAID, which serves as Washington’s soft-power arm, pushing regime-change operations under a “humanitarian” guise, discussed this strategy in an internal report first reported on by the development website Devex.", "American putative humanitarian workers will learn CIA-style tactics and work directly with operatives from the US military and intelligence agencies, according to the proposal. The goal is to turn them into what the agency describes as “super enablers,” who can better serve US “national security” efforts.", "USAID has been a key player in the Donald Trump administration’s far-right coup attempt in Venezuela. The organization also supported some of the right-wing opposition groups behind the 2018 coup attempt in Nicaragua.", "https://thegrayzone.com/2019/02/20/regime-change-usaid-aid-workers-military-intelligence/", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "(A P)", "Iran Craving Revenge for Gen. Suleimani’s Blood: IRGC Chief", "https://english.almanar.com.lb/1103786", "(A P)", "Pakistan says mediation between Saudi and Iran going slowly", "Pakistan’s U.S.-requested mediation efforts between Gulf rivals Saudi Arabia and Iran have been making slow progress, Prime Minister Imran Khan said on Monday.", "Prompted by Washington, former cricket great Khan in October visited Tehran and Riyadh to facilitate talks after attacks on Gulf oil interests that the United States blamed on Iran.", "“Our mediation between Iran and Saudi Arabia has not stopped and we are making progress, but slowly,” Khan told Al Jazeera.", "https://www.reuters.com/article/us-mideast-iran-pakistan-saudi/pakistan-says-mediation-between-saudi-and-iran-going-slowly-idUSKBN24Z1OU", "(A P)", "Iran hits hawkish US expert with symbolic sanctions", "A statement from Iran’s Foreign Ministry said the sanctions on Richard Goldberg were implemented because of his role in what it called “U.S. economic terrorism against interests of the Islamic Republic and its citizens,” the IRNA news agency reported.", "https://apnews.com/3c95cac9dfc228161c93c211fb8f13a3", "(A P)", "Intelligence Ministry: Iran Arrests Ringleader of US-Based Terrorist Group", "Iran arrests ringleader of US-based terrorist group: Intelligence ministry", "The Iranian Intelligence Ministry says it has arrested the ringleader of an anti-Iran terrorist group based in the United States.", "Iranian security forces have managed to arrest the head of the terrorist group, Jamshid Sharmahd, who led \"armed operations and acts of sabotage\" inside Iran, the ministry said in a statement on Saturday.", "https://parstoday.com/en/news/iran-i124712-iran_arrests_ringleader_of_us_based_terrorist_group_intelligence_ministry", "(A K P)", "Manöver im Iran: Islamische Revolutionsgarden legten US-Luftabwehrsystem THAAD lahm", "Die Streitkräfte des Korps der Islamischen Revolutionsgarden haben erfolgreich eine Operation durchgeführt, um das THAAD-Raketenabwehrsystem der USA während eines massiven Manövers im Südiran außer Gefecht zu setzen, sagte ein Oberbefehlshaber.", "https://de.news-front.info/2020/07/30/manover-im-iran-islamische-revolutionsgarden-legten-us-luftabwehrsystem-thaad-lahm/", "(A K P)", "IRGC drills in the Persian Gulf: Iran prepares to counter possible US aggression", "https://www.presstv.com/Detail/2020/7/30/630753/Iranian-military-prepares-to-counter-possible-US-aggression", "cp10 Großbritannien / Great Britain", "(A P)", "Ali Albukhaiti Files Lawsuit against UK Home Office", "Ali Albukhaiti, a well-known Yemeni political commentator, has filed a lawsuit against the UK Home Office for procrastinating to make a decision on his application for political asylum.", "“My lawyer Nath Gbikpi started the process of bringing a case against the Home Office represented by Secretary of State due to the delay in deciding my case after 11 months of applying for political asylum, knowing that I receive no assistance from the Home Office upon my request,” Albukhaiti said in a series of tweets.”", "https://republicanyemen.net/archives/25030", "(A H P)", "Boys' lemonade stand raises thousands for Yemen crisis", "Six year-old Ayaan and Mikaeel, along with their community, have raised more than £37,000 for the Yemen crisis.", "https://www.bbc.com/news/av/uk-england-london-53600136/boys-lemonade-stand-raises-thousands-for-yemen-crisis", "Film: https://www.youtube.com/watch?v=bk8-gd6R2IU", "My comment: A typical Western „feel good“ story – hey, Britain is a a main supporter of keeping the Yemen War going.", "(A E P)", "Another Newcastle takeover mess shows football should mean more", "As a Newcastle fan, I’m desperate for change at the club but I never wanted it to be used as a PR tool", "Everyone can agree the process has been a mess and the club and its fans have consistently been treated as mere pawns in other people’s games. Whether the agenda was flogging Sports Direct’s goods, sportswashing Saudi human rights abuses or protecting Premier League TV rights – it has never been about football, its fans or the game’s impact on the wider world.", "The failed takeover of Newcastle was certainly not the world’s first attempt at sportswashing and it won’t be the last. Keeping politics out of sports is impossible when governments decide to use it for their own ends.", "https://www.theguardian.com/football/2020/aug/01/as-a-newcastle-fan-who-works-for-amnesty-im-glad-the-takeover-collapsed", "and", "(A E P)", "Saudi bid to buy Newcastle ends after piracy, human rights issues", "Consortium, which included Saudi sovereign wealth fund, withdraws from proposed takeover of English football club.", "The group, which included Saudi Arabia's sovereign wealth fund PIF, PCP Capital Partners and Reuben Brothers, was reported to have made a 300 million pounds ($391m) bid to buy United from British businessman Mike Ashley.", "\"With a deep appreciation for the Newcastle community and the significance of its football club, we have come to the decision to withdraw our interest in acquiring Newcastle United Football Club,\" the group said in a statement.", "The consortium's bid withdrawal comes after the process was stalled by concerns about piracy by the kingdom and human rights complaints.", "Amnesty International asked the league to consider blocking the bid because the fund was overseen by Saudi Crown Prince Mohammed bin Salman, and said he has been involved in a \"sweeping crackdown on human rights\".", "https://www.aljazeera.com/ajimpact/saudi-bid-buy-newcastle-ends-piracy-human-rights-issues-200730151208845.html", "cp11 Deutschland / Germany", "(A P)", "Film: Stop the WAR in Yemen bei Kündigt Air Base Ramstein jetzt!", "https://www.youtube.com/watch?v=KyDHp2_iW1s", "(A P)", "Rheinmetall-Vorstand soll aussagen", "Antimilitaristen hoffen auf Einstellung des Verfahrens wegen Hausfriedensbruchs in Berlin", "Noch ein Jahr nach Protesten gegen Rheinmetall müssen sich drei Antimilitarist*innen vor Gericht verantworten. Sie hatten am 28. Mai vergangenen Jahres die Jahreshauptversammlung des Rüstungskonzerns genutzt, um gegen die Beteiligung von Rheinmetall am Krieg im Jemen zu protestieren sowie gegen den Einsatz von Leopard-2-Panzern im türkischen Angriffskrieg gegen die basisdemokratisch organisierte Bevölkerung im Norden Syriens", "https://www.neues-deutschland.de/artikel/1140036.friedensbewegung-rheinmetall-vorstand-soll-aussagen.html", "(A H)", "Judoka Shugaa Nashwan startet Hilfsprojekt im Jemen", "Der deutsche Para Judoka Shugaa Nashwan will den Sport in seinem Geburtsland Jemen stärken und den Kindern und Jugendlichen eine neue Perspektive bieten.", "Der 22-Jährige plant inmitten des Bürgerkrieges ein Sportfest. „Da die Olympischen Spiele in diesem Jahr ausfallen, tragen wir sie als ‚Little Olympia‘ im Jemen aus. Wir möchten dem Land, das so von Krankheit und Krieg geplagt ist, eine Friedensbotschaft senden“, so Shugaa Nashwan", "https://www.lsb-niedersachsen.de/news/news-meldung/artikel/judoka-shugaa-nashwan-startet-hilfsprojekt-im-jemen/", "cp12 Andere Länder / Other countries", "Emirates, Libya: Siehe / Look at cp1", "(A P)", "Pak PM: War devastates Yemen experiencing humanitarian catastrophe", "The Pakistani prime minister has dubbed the situation in Yemen as a humanitarian catastrophe.War is devastating Yemen, Imran Khan told Al-Jazeera in an exclusive interview due to be broadcast on Wednesday, noting that his country played an important role in defusing Saudi-Iranian tensions in the volatile region.", "https://debriefer.net/en/news-18936.html", "(A P)", "Yemen political prisoner dies in Maldives without fair trial", "A Yemeni political prisoner died on Sunday in the Maldives after staging a hunger strike in protest of his detainment which has been at the request of the Saudi government over alleged links to terrorism, although no charges were formally pressed against him.", "https://www.middleeastmonitor.com/20200804-yemen-political-prisoner-dies-in-maldives-without-fair-trial/", "(A E P)", "Emirati nuclear plant successfully starts up first reactor", "https://apnews.com/450d5576a0e1c19a0b1e74faa6234f15", "(A P)", "Situation im Jemen hat weiteren Tiefpunkt erreicht – China drängt auf politische Lösung", "Die Zeichenrestriktion in diesem Teaser macht es unmöglich, die multiplen Bedrohungen für das Leben der Menschen im Jemen nur ansatzweise aufzuzählen. Jüngst kamen gar neue hinzu, wie hochrangige UN-Beamte warnen. Das Wichtigste sei ein Waffenstillstand. Dafür plädiert auch China.", "https://deutsch.rt.com/der-nahe-osten/104982-situation-im-jemen-hat-weiteren/", "cp12b Sudan", "(A P)", "Egypt, Sudan suspend talks with Ethiopia over disputed dam", "https://apnews.com/b8fb2ee6360473cf6c7e28919410ecd6", "and", "(A P)", "Egypt, Sudan, Ethiopia return to talks over disputed dam", "Three key Nile basin countries on Monday resumed their negotiations to resolve a years-long dispute over the operation and filling of a giant hydroelectric dam that Ethiopia is building on the Blue Nile, officials said.", "The talks came a day after tens of thousands of Ethiopians flooded the streets of their capital, Addis Ababa, in a government-backed rally to celebrate the first stage of the filling of the Grand Ethiopian Renaissance Dam’s 74 billion-cubic-meter reservoir.", "https://apnews.com/1943f8f648739b3adb9a49bd9ff03cbf"], "cp13a Waffenhandel / Arms trade": [], "cp13b Mercenaries / Söldner": [], "cp13c Kulturerbe / Cultural heritage": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Kampf um Hodeidah / Hodeidah battle": [], "cp19 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1", "Aden verbleibt in der Hand der Separatisten im Süden. Ihre Medien verbreiten eine große Menge von parteiischen Berichten, die das Narrativ der Separatisten überihren Hauptgegner, die Islah Partei (genannt \"Muslim-Bruderschaft\"), über die Kämpfe in Abyan und Shabwa, ihre Herrschaft in Aden und den von ihnen kontrollierten Gebieten verbreiten. Der erneute versuch der Saudis, der hadi-Regierung und den Separatisten erneut das Riyadh-Abkommen aufzuzwingen, wird wohl wieder scheitern.", "Aden remains in the hands of southern separatists. Their media are spreading a bulk of biased reports, showing their narrative of their foes from Islah Party (labeled “Muslim Brotherhood”), the fighting at Abyan and Shabwa, their self-rule at Aden and the areas under their control. The Saudi attempt to impose the Riyadh agreement on the Hadi government and the separatists cerrtainly will fail again.", "(A P)", "Yemeni ex-minister: Riyadh deal application or renewed infighting", "No Yemeni new government will be formed (as provided for by the Riyadh Agreement) before the deal's military section is applied, Yemen's resigned minister of transport tweeted on Tuesday.The cabinet formation will only take place after the Southern Transitional Council's (STC's) \"militias are disarmed, taken out of Aden, integrated into the army and repositioned at fronts against Houthis,\" Saleh al-Jabwani added.\"In case of no application, we're prepared for return to fighting. No room for further concessions pushed for by some in the Emirati-assigned legitimate\" government, he said hinting at PM Maeen Abdulmalek.", "https://debriefer.net/en/news-18935.html", "(* A K P)", "STC sends more troops to Socotra island", "Contrary to claims of disengaging from separatist plans, STC keeps reinforcing strategic locations in Yemen", "The UAE-backed Southern Transitional Council (STC) militias have sent new military reinforcements to the island of Socotra, military sources revealed on Monday.", "According to the sources, the STC sent new military battalions from Lahj and Dhalea to the Yemeni island, which is a strategic location that the UAE aspires to control.", "The STC’s announcement to back down from self-administration is likely a mere political maneuver, the sources said.", "The STC has recently begun large-scale recruitment operations in Dhalea and Lahj provinces, in order to form a military brigade.", "Political and military sources considered the new recruitment to represent an “obituary” for the Riyadh Agreement, especially for its security and military aspect, and reflects the STC position of sticking to its military forces and not compromising what it has achieved.", "https://uprising.today/stc-sends-more-troops-to-socotra-island/", "(A P)", "Yemen minister rejects ‘defamation campaign’ against legitimate government", "The Yemeni Minister of Endowments and Guidance, Dr. Ahmed Attia, has rejected the defamation campaign and false accusations waged against the internationally recognised Yemeni government and its symbols.", "“We reject insulting the Yemeni leaders and symbols and making unfair accusations against them, starting with the president, his deputy, the prime minister, and the rest of the political leadership,” Attiya wrote on Twitter.", "The Yemeni minister added that respecting Yemeni leaders represents respect for the country’s people.", "https://www.middleeastmonitor.com/20200804-yemen-minister-rejects-defamation-campaign-against-legitimate-government/", "(* A P)", "RMSLI rejects Riyadh Agreement, calls for escalation in Yemen", "Yemen's Revolutionary Movement for South Liberation and Independence (RMSLI) on Sunday announced its rejection of any pact belittling the separation cause, hinting at the Saudi-brokered Riyadh Agreement inked by the Yemeni internationally-recognized government and the UAE-backed Southern Transitional Council (STC).\"Any deals or initiatives that fail to meet the people's expectations for an independent state are refused,\" chairman of the RMSLI's supreme council said in a tape posted by his son on Facebook.Hassan BaOum has \"instructed RMSLI's leaders in all southern provinces to step up revolutionary activity and form panels to contact all southern leaders .. that believe in liberation and independent.\"This move comes to line up ranks in the face of those belittling the southern right,\" he added, implying the STC.This RMSLI's stance portends further complications to the application of the Riyadh Agreement, given its political influence, particularly in Aden and Hadhramout.Known of its opposition to Saudi Arabia and Emirates, the Movement has repeatedly called for departure of the Arab coalition, which it labels as occupation, from southern provinces.On Friday, said the Riyadh deal \"serves but those [Saudis] who imposed it on its two parties, so that they could grasp the game's threads in the south.\"", "https://debriefer.net/en/news-18910.html", "and also https://www.middleeastmonitor.com/20200804-yemen-faction-rejects-implementation-of-riyadh-agreement/", "(A P)", "Yemeni official: UAE-Iran FMs meeting unveils Emirati role in Yemen", "The Emirati and Iranian foreign ministers' meeting discloses the real role played by Abu Dhabi in Yemen, advisor to the Yemeni information minister tweeted on Sunday.The meeting that gathered UAE FM Abdullah Bin Zayed and his Iranian counterpart, Mohammad Javad Zarif, \"uncovers the real intentions of Emirati role in Yemen,\" Mukhtar al-Rahabi added. \"It's not gone headed [for Yemen] to fight Iran, but in quest for airports, seaports, islands, coasts and water corridors.\"While it shows strength in Yemen only, the state-let of Emirates is degraded by Turkey in Libya where its project is trampled down, and by Iran whose affections it publically seeks after saying it would 'go to Yemen to cut Iran's hand there'.\"", "https://debriefer.net/en/news-18909.html", "(* B P)", "WHY SECESSION ISN’T LIKELY FOR SOUTH YEMEN", "In some respects, the STC is ascendant. Since heavy fighting with Hadi forces in and around Aden in August 2019, the group has driven Hadi’s deputies mostly to central Yemen, increased dialogue with Riyadh, and fostered southern affinity. Today, the STC effectively controls the governorates of Aden, Lahij, Dhale, and Socotra.", "But the STC has been unable to exert its authority in the large governorates east of Aden. There, a patchwork of Hadi loyalists, disparate separatists, and independent tribes challenge the STC’s eastward expansion. The STC has also struggled to manage crises including bouts of cholera and famine, flooding earlier this year, and the spread of COVID-19, which has resulted in about 500 deaths in Yemen. Despite the STC’s push for an autonomous south, the prospect of an independent South Yemen under its tutelage remains slim.", "Why have some secessionist movements succeeded while the STC has not?", "The academic literature on secessionist and national movements reveals the high bar that separatists must surmount. Ryan Griffiths, for example, finds that the blessing of the home country is the most important factor in gaining independence, while Peter Krause, looking at the structure of national movements, finds that hegemonic movements are more likely to succeed than fragmented ones. Moreover, Bridget Coggins has shown that great power recognition is a central variable in state emergence.", "The STC has been unable to achieve these three factors. First, it lacks Hadi’s blessing for independence.", "Second, the STC lacks a hegemonic position within southern politics. Unlike the National Liberation Front’s hegemony over Algeria’s anti-colonial struggle by 1958, the STC competes with groups that do not share its vision of independence.", "Third, the STC lacks great power recognition. As of yet, the group has failed to achieve the kind of recognition afforded to post-colonial nations in the 1960s or post-Soviet republics in the 1990s.", "The case of separatism in southern Yemen is revealing. It shows that if a host government resists, if a movement is fractured, and if great powers demur, then separatists are unlikely to succeed.", "As for the STC, their ambition for self-determination is admirable but ambitious.", "https://politicalviolenceataglance.org/2020/08/03/why-secession-isnt-likely-for-south-yemen/", "(A K P)", "At least three separatists killed in roadside bomb explosion in Aden", "Saudi attempts to remove STC from Aden still remain difficult", "At least three members of the UAE-backed Southern Transitional Council (STC)’s militias were killed on Sunday in a roadside bomb explosion in the southern port city of Aden.", "This comes as the conflict between the pro-UAE factions has intensified, as Saudi Arabia has begun measures to remove the separatists from the city.", "In a statement on Sunday, the STC described the raid on the house of a battalion commander in the 10th Giants Brigade, Ali al-Badawi, as a “raid on a den of terrorists”, in a new description that reflects the extent of the differences between the two sides.", "https://uprising.today/at-least-three-separatists-killed-in-roadside-bomb-explosion-in-aden/", "(* A K P)", "Islah Party vows to make drastic changes in the Yemeni conflict", "Senior Islah leader vows to attack Saudi invaders and calls on Turkey and Iran for support", "A senior leader affiliated to the Islah party, the Yemeni branch of the Muslims Brotherhood, has Sunday revealed the organisation’s plans to counter Saudi and Emirati attempts to exclude them from developments in the war.", "Activists circulated a video footage of a leader in the group named Abdo Farhan Salem, as he was speaking during a secret meeting of Islah.", "“Iran wants to ease the pressure, and Turkey has promised to send weapons and vehicles,” he said, praising the two countries while criticising the Islah Party’s erstwhile ally Saudi Arabia.", "“Saudi Arabia could not stand up to the Houthis, and entered our territory,” he said, vowing that Saudi Arabia would “not hold out for a moment” in the face of what he called a new alliance that Islah would be part of.", "https://uprising.today/islah-party-vows-to-make-drastic-changes-in-the-yemeni-conflict/", "and", "(* A K P)", "STC says Yemeni gov't troops coordinate with Houthis", "Spokesman for the Southern Transitional Council (STC)-led 4th military region and Abyan frontline on Sunday accused the official government troops of coordinating with the Houthis to foil a mechanism recently reached to accelerate application of the Riyadh Agreement.After the mechanism was announced, \"coordination has immediately been stepped up between the terrorist Muslim Brethren militias and their Houthi ally to the level of semi-joint militias,\" Mohamed al-Naqib added on Twitter.In the southern front of Abyan, the \"Muslim Brethren militias escalated their violations, carrying out botched attacks in coincidence with Houthi futile escalation in the fronts of Carish, Dhalea and western coast.\"", "https://debriefer.net/en/news-18896.html", "and also http://en.adenpress.news/news/23724", "My comment: This obviously is odd pro-separatist propaganda. Anyway, it shows that all attempts to finally install the Riyadh agreement are void.", "(A K P T)", "Bomb targeting armed pickup kills one Yemeni, injures three in Taiz", "https://debriefer.net/en/news-18875.html", "(A K P)", "Forces aligned with the internationally recognized Yemeni government of Abdu Rabbu Mansour Hadi exchanged artillery with forces aligned with the Transitional Political Council of the South (STC) in Zinjibar district in southern Yemen’s Abyan governorate on July 30. Hadi government-aligned forces previously clashed with STC-aligned forces in Abyan governorate in mid-July. The Hadi government and STC began implementing revised stipulations of the power-sharing, Riyadh Agreement, on July 29.[1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-july-31-2020", "and by a pro-separatist news site: http://en.adenpress.news/news/23713", "and also by this site:", "(A K P)", "Islah's hostile moves in Abyan threat Riyadh Agreement", "The southern armed forces detected suspicious and hostile moves made by the pro-government Muslim Brotherhood's militias (Islah Party) in Abyan province on Monday.The latest development occurred in conjunction with the consensus to accelerate the implementation of the Saudi-brokered Riyadh deal between the Yemeni government and the Southern Transitional Council.In spite of the recent proposed mechanism to accelerate the implementation of the Riyadh Agreement under the auspices of the Kingdom of Saudi Arabia, the Brotherhood's militias continue their hostile moves against the southern locations in Abyan and they persist in breaching the ceasefire called for by the Arab Coalition, military official said.", "http://en.adenpress.news/news/23732", "(A P)", "President Hadi: Yemen to take measures to boost national economy", "https://debriefer.net/en/news-18853.html", "My comment: ???", "(A P)", "Al-Zubaidi concludes successful visit to Saudi Arabia", "President of the Southern Transitional Council (STC) and Supreme Commander of the Southern Armed Forces, Aidroos Qassem al-Zubaidi and his delegation left Riyadh for the UAE on a royal plane after concluding successful visit to the Kingdom of Saudi Arabia.", "http://en.adenpress.news/news/23712", "(A P)", "Riyadh new pact breeds more infighting in south: Aden Houthi governor", "The Riyadh Agreement recently inked by the Yemeni internationally-recognized government and the Southern Transitional Council (STC) paves for a new stage of infighting in south Yemen, the Houthi-appointed Aden governor has said.\"Forming a quota government and revoking the so-called self-governance are but tranquilizers [aimed] to absorb people's fury,\" Tariq Mustafa Sallam added in remarks carried by the Sana'a-based Saba.\"It's an attempt to divert attention from the suspected role exercised by aggression and occupation forces against Yemen's land and people.\"", "https://debriefer.net/en/news-18844.html", "cp7 UNO und Friedensgespräche / UN and peace talks", "(* A P)", "Yemen's Warring Sides In Prisoner Exchange Talks: ICRC", "Rival parties in the Yemen conflict are in talks on a \"quite considerable\" prisoner exchange deal, a senior official from the International Committee of the Red Cross has told AFP.", "The two sides have made sporadic prisoner swaps but each is still believed to be holding thousands of prisoners of war.", "\"Today, the parties are talking about a prisoner release that is quite considerable, but there is still a bit of agreement that has to be made on lists\" and implementation, said Franz Rauchenstein, head of the ICRC delegation in Yemen.", "He said the agency was working very closely with the two parties to strike a deal.", "\"We are very hopeful it might take place in a few days or weeks from now, and the ICRC would be ready of course to implement that logistically,\" Rauchenstein said in an interview at the weekend.", "\"But there are still a few agreements to finalise,\" he added.", "https://www.barrons.com/news/yemen-s-warring-sides-in-prisoner-exchange-talks-icrc-01596552904", "(* B P)", "Cutting-Edge Tech in the Service of Inclusive Peace in Yemen", "The participation of those affected by conflict - beyond combatants - in efforts to achieve peace in their societies is essential. But ensuring inclusion is a complex process in the best of times. What happens when communities and peacemakers are faced with a calamity like the COVID-19 pandemic, which has made it impossible to organize many face-to-face gatherings and frozen much travel? That’s what many of our colleagues involved in peace processes around the globe are grappling with today. A recent experiment by the Office of the Secretary-General’s Special Envoy for Yemen, though designed pre-COVID-19, demonstrates one innovative way to deal with the obstacles the pandemic has thrown up.", "The Office of the Special Envoy for Yemen, the Innovation Cell from the UN’s Department of Political and Peacebuilding Affairs and their technology partners had been preparing the event - an innovative, interactive, technology-based solution to systematically dialogue with the public in an open, frank and scalable way - for months. The sentiments, views and insights that the public shared through this system could then be used to inform the UN’s approach in the Yemen peace process. And then COVID-19 struck, upending nearly all aspects of the UN’s work in Yemen and in New York. That the consultation was able to go forward when so many other events had to be rearranged or abandoned served to illustrate one of the reasons the format is so attractive and potentially powerful: the event was always meant to take place virtually, which facilitates large and varied participation.", "And so, after some minor adjustments, on 8 and 9 June, the Artificial Intelligence-powered, large-scale dialogue went ahead, with over 500 Yemenis taking part.", "To get a better sense of what participants thought about the consultation, we spoke with two of them: Ahmed Baider, journalist and media producer in Sana’a and Muna Luqman, founder of Food4Humanity and a co-founder of the Women Solidarity Network, the largest women’s network in Yemen.", "How do you think this broader perspective, all of these ideas from the Yemeni people, can be brought into the peace process, to the negotiation table?", "Ahmed Baider: I think it’s very important to measure how Yemeni people are thinking about different issues from different parts of the country. We can agree that most of the Yemenis need peace. And today, we have the new invisible enemy COVID-19, and people are suffering! The items that the UN can collect from Yemeni people, will help the UN understand the real situation on the ground, and try to make an agreement between the political parties. We need the political parties to agree. It’s very urgent that they agree very soon, otherwise we will lose more lives in Yemen, and people are tired.", "Muna Luqman: I’m not saying every single person needs to be included right now. It’s not realistic. But I do think that at least the civil society, the youth, the Southern Transitional Council, the GPC [General People’s Congress] have to have a say, because they are real actors on the ground, negatively and positively.", "We had the unilateral ceasefire and then we blew it. I think we will never have another opportunity like this COVID-19 moment. It’s just so frustrating because every time we have a really important moment, it seems that we just lose it. I think that we’ve already lost the momentum on it, but if there is a political will and international pressure, I think we can reach some sort of a situation where at least we get them back to talking.", "What do you see as the main threat to the Yemeni peace process?", "Muna Luqman: The exclusion. I know the conflict is very multi-layered and complicated in Yemen, but I think that it’s getting even more complicated because of people feeling excluded. We should be listening to other people, even if they are armed. And I’m saying, include the women and the youth, because they’re reflecting the reality on the ground. They’re bringing a lot of roadmaps for peace in Yemen. The other thing is that there hasn’t been any significant monitoring or follow-up on the agreements that have already been made, such as the Stockholm agreement. It seems like we restart again every time. It’s really frustrating for people. People have lost trust. I think that losing hope and losing trust is equal to the violence, because it creates more violence.", "Ahmed Baider: The most important thing is to agree that for humanity we should stop this war. There are families in Yemen today, they don’t know where to get their next meal, people who are really suffering. COVID-19 is spreading all around the country and this is a big disaster. If we are the worst humanitarian crisis in the world today, we will be much worse if COVID-19 is spreading in the country. We should stop this war. We are in a blockade and we are, all of us, tired of this war. The main threat is that both parties continue fighting. But no one will win this war. 100 per cent. It has been five years, and no one has won this war. So, it should be through a political agreement and we should build our future as Yemenis together.", "https://osesgy.unmissions.org/cutting-edge-tech-service-inclusive-peace-yemen", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "AS A HUMAN RIGHTS COUNCIL CANDIDATE, SAUDI ARABIA SHOULD MAKE CONCRETE COMMITMENTS TO PROMOTE AND PROTECT HUMAN RIGHTS", "When electing States to the Human Rights Council, General Assembly resolution 60/251 calls on States to take into account candidates’ voluntary pledges and commitments, and their human rights records. A State’s membership in the Human Rights Council is an important opportunity to strengthen the promotion and protection of human rights for all at the national, regional and international levels. Through Council membership, States commit themselves to “uphold the highest standards in the promotion and protection of human rights,” and to fully cooperate with the Council and its mechanisms", "In this context, our organizations urge Saudi Arabia to commit, as part of its candidacy to the Council, to implement a series of measures which we detail in the annexes to this letter. One opportunity to publicly commit to implementing them is the annual pledging events that ISHR and Amnesty International will hold in September 2020.", "https://www.amnesty.org/download/Documents/MDE2328002020ENGLISH.pdf", "(A P)", "Saudi Arabia: Flogging and Death Abolished as Ta‘zeer Penalties", "On July 15, 2020, the director of the Human Rights Commission of Saudi Arabia, Awwad bin Saleh, announced that the commission is planning to launch a number of initiatives to highlight the kingdom’s reforms in the field of human rights. Those reforms include abolishing flogging and capital punishment for minors as ta‘zeer penalties.", "Islamic law prescribes three types of penalties: ta‘zeer, qisaas, and hadd or hudood. Ta‘zeer penalties are those imposed at the discretion of a judge on the basis of the judge’s interpretation of the Qur’an or hadeeth (sayings of Prophet Muhammad). Qisaas (retribution) penalties comprise those for murder, voluntary manslaughter, involuntary killing, intentional physical injury, and unintentional physical injury. Hudood penalties are those fixed in the Qur’an and hadeeth for certain crimes.", "Flogging and the death penalty for qisaas and hudood crimes are still implemented because those punishments are cited in the Quran and hadeeth and cannot be replaced.", "https://www.loc.gov/law/foreign-news/article/saudi-arabia-flogging-and-death-abolished-as-tazeer-penalties/", "(* B P)", "Der saudische Schattenregent", "Ist er Reformer oder Gewaltherrscher oder beides? Ben Hubbards ausführliche Biografie erkundet Mohammed bin Salmans Herrscherstil.", "\"The Rise to Power of Mohammed bin Salman\" (bisher liegt das Werk nur auf Englisch vor) enthüllt keine bisher unbekannten politischen Skandale des Kronprinzen. Da Hubbard sich auf seine Eindrücke aus vielen Reisen ins Königreich und auf Gespräche mit Saudis verschiedenster Gesellschaftsschichten stützen kann, gelingt es ihm vielmehr, die schon bekannten schlagzeilenträchtigen Ereignisse umfassend zu beleuchten und einzuordnen - und das sind ja einige.", "Bisher jedoch, das wird in Hubbards Buch von Seite zu Seite deutlicher, steht die Schattenregentschaft von Mohammed bin Salman für eine andere Dynamik: Sie zeigt, dass Modernisierung ohne Demokratisierung letztlich hohl bleibt. Der junge Thronfolger mag seinen Untertanen ein paar Reformen geschenkt haben. Weil er jedoch darauf besteht, dass das Königshaus der einzige Motor der Veränderung sein darf, ist der Preis, dass die saudische Gesellschaft an der Paranoia eines Überwachungsstaats zu kranken beginnt.", "https://www.sueddeutsche.de/politik/mbs-saudi-arabien-kashoggi-1.4957207", "cp9 USA", "Siehe / Look at cp9a", "(* A K P)", "’Legitimate’ Concerns About Saudi Arms Sales, Ex-US Official Says", "State Department officials voiced concern over risks to civilians before Secretary of State Mike Pompeo rammed through $8.1 billion in arms sales to Saudi Arabia and other Arab allies, a former aide was quoted Monday as telling lawmakers.", "Democrats in Congress issued subpoenas to compel appearances by four aides to Pompeo as lawmakers probe why President Donald Trump fired the State Department's inspector general, its internal watchdog, in May on Pompeo's advice.", "The inspector general, Steve Linick, had been investigating Pompeo's 2019 declaration of an emergency that permitted the Trump administration to sell arms and bypass Congress, where lawmakers have voiced horror at civilian casualties in the Saudi-led offensive in Yemen.", "Democratic lawmakers released excerpts from voluntary testimony last week by another figure, Charles Faulkner, who had handled State Department relations with Congress -- and had himself come under scrutiny due to his previous work as an arms lobbyist.", "Faulkner told lawmakers that congressional concerns over arms sales to Saudi Arabia were \"legitimate\" and that State Department staff discussed concerns about civilian casualties, according to excerpts released by the Democrats.", "\"The administration continues to cover up the real reasons for Mr Linick's firing by stonewalling the committees' investigation and refusing to engage in good faith,\" said a joint statement by three top Democrats, Representative Eliot Engel, Senator Robert Menendez and Representative Carolyn Maloney.", "https://www.msn.com/en-us/news/world/legitimate-concerns-about-saudi-arms-sales-ex-us-official-says/ar-BB17wedN?li=BBnbcA1 = https://www.rfi.fr/en/wires/20200803-legitimate-concerns-about-saudi-arms-sales-ex-us-official-says", "(* B H P)", "Exclusive: Yemeni girl, 10, stuck abroad as family waits anxiously in San Francisco", "On the bright June day Sumayah Albadani said goodbye to her 10-year-old daughter in Egypt, she lacked the courage to tell the girl she was leaving for good — and moving halfway across the world with the rest of the family.", "Albadani hugged Raghad Saleh outside a neighbor’s apartment in Cairo before quickly turning away. Soon she was on a plane to America with two of her other children.", "“It was the hardest moment of my life,” Albadani said in Arabic, speaking to The Chronicle through an interpreter. “It was the hardest day for my daughter and I.”", "Albadani stayed with her daughter for as long as she could. But her visa to the United States was hours from expiring on July 1, and her husband and fourth child were already in San Francisco. She had to go.", "The Saleh family had been trying to leave Yemen, their war-torn homeland, for years. Raghad’s father, Abu Bakr Saleh, made it to the U.S. in 2016, joining his father in San Francisco and preparing to send for Albadani and their four children as soon as he was settled. The family traveled to Egypt to", "https://www.sfchronicle.com/bayarea/article/Exclusive-Yemeni-girl-10-stuck-abroad-as-15444416.php", "(A K P)", "US: Join Allies in Banning Cluster Munitions", "The United States should reverse its ill-considered 2017 policy to continue to use, acquire, and stockpile unreliable cluster munitions and join the treaty banning these indiscriminate weapons, Human Rights Watch said today.", "https://www.hrw.org/news/2020/07/29/us-join-allies-banning-cluster-munitions", "(* B P)", "American ‘humanitarian’ regime-change arm USAID discusses embedding ‘aid workers’ with military and intelligence", "The US Agency for International Development (USAID) published a plan to train aid workers as special operations forces, working in teams with military and intelligence operatives to advance “national security” interests.", "The US government’s supposed “aid” organization the US Agency for International Development (USAID) has published a plan to train its ostensible humanitarian workers as special operations forces who will collaborate closely with the military and intelligence agencies.", "USAID, which serves as Washington’s soft-power arm, pushing regime-change operations under a “humanitarian” guise, discussed this strategy in an internal report first reported on by the development website Devex.", "American putative humanitarian workers will learn CIA-style tactics and work directly with operatives from the US military and intelligence agencies, according to the proposal. The goal is to turn them into what the agency describes as “super enablers,” who can better serve US “national security” efforts.", "USAID has been a key player in the Donald Trump administration’s far-right coup attempt in Venezuela. The organization also supported some of the right-wing opposition groups behind the 2018 coup attempt in Nicaragua.", "https://thegrayzone.com/2019/02/20/regime-change-usaid-aid-workers-military-intelligence/", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "(A P)", "Iran Craving Revenge for Gen. Suleimani’s Blood: IRGC Chief", "https://english.almanar.com.lb/1103786", "(A P)", "Pakistan says mediation between Saudi and Iran going slowly", "Pakistan’s U.S.-requested mediation efforts between Gulf rivals Saudi Arabia and Iran have been making slow progress, Prime Minister Imran Khan said on Monday.", "Prompted by Washington, former cricket great Khan in October visited Tehran and Riyadh to facilitate talks after attacks on Gulf oil interests that the United States blamed on Iran.", "“Our mediation between Iran and Saudi Arabia has not stopped and we are making progress, but slowly,” Khan told Al Jazeera.", "https://www.reuters.com/article/us-mideast-iran-pakistan-saudi/pakistan-says-mediation-between-saudi-and-iran-going-slowly-idUSKBN24Z1OU", "(A P)", "Iran hits hawkish US expert with symbolic sanctions", "A statement from Iran’s Foreign Ministry said the sanctions on Richard Goldberg were implemented because of his role in what it called “U.S. economic terrorism against interests of the Islamic Republic and its citizens,” the IRNA news agency reported.", "https://apnews.com/3c95cac9dfc228161c93c211fb8f13a3", "(A P)", "Intelligence Ministry: Iran Arrests Ringleader of US-Based Terrorist Group", "Iran arrests ringleader of US-based terrorist group: Intelligence ministry", "The Iranian Intelligence Ministry says it has arrested the ringleader of an anti-Iran terrorist group based in the United States.", "Iranian security forces have managed to arrest the head of the terrorist group, Jamshid Sharmahd, who led \"armed operations and acts of sabotage\" inside Iran, the ministry said in a statement on Saturday.", "https://parstoday.com/en/news/iran-i124712-iran_arrests_ringleader_of_us_based_terrorist_group_intelligence_ministry", "(A K P)", "Manöver im Iran: Islamische Revolutionsgarden legten US-Luftabwehrsystem THAAD lahm", "Die Streitkräfte des Korps der Islamischen Revolutionsgarden haben erfolgreich eine Operation durchgeführt, um das THAAD-Raketenabwehrsystem der USA während eines massiven Manövers im Südiran außer Gefecht zu setzen, sagte ein Oberbefehlshaber.", "https://de.news-front.info/2020/07/30/manover-im-iran-islamische-revolutionsgarden-legten-us-luftabwehrsystem-thaad-lahm/", "(A K P)", "IRGC drills in the Persian Gulf: Iran prepares to counter possible US aggression", "https://www.presstv.com/Detail/2020/7/30/630753/Iranian-military-prepares-to-counter-possible-US-aggression", "cp10 Großbritannien / Great Britain", "(A P)", "Ali Albukhaiti Files Lawsuit against UK Home Office", "Ali Albukhaiti, a well-known Yemeni political commentator, has filed a lawsuit against the UK Home Office for procrastinating to make a decision on his application for political asylum.", "“My lawyer Nath Gbikpi started the process of bringing a case against the Home Office represented by Secretary of State due to the delay in deciding my case after 11 months of applying for political asylum, knowing that I receive no assistance from the Home Office upon my request,” Albukhaiti said in a series of tweets.”", "https://republicanyemen.net/archives/25030", "(A H P)", "Boys' lemonade stand raises thousands for Yemen crisis", "Six year-old Ayaan and Mikaeel, along with their community, have raised more than £37,000 for the Yemen crisis.", "https://www.bbc.com/news/av/uk-england-london-53600136/boys-lemonade-stand-raises-thousands-for-yemen-crisis", "Film: https://www.youtube.com/watch?v=bk8-gd6R2IU", "My comment: A typical Western „feel good“ story – hey, Britain is a a main supporter of keeping the Yemen War going.", "(A E P)", "Another Newcastle takeover mess shows football should mean more", "As a Newcastle fan, I’m desperate for change at the club but I never wanted it to be used as a PR tool", "Everyone can agree the process has been a mess and the club and its fans have consistently been treated as mere pawns in other people’s games. Whether the agenda was flogging Sports Direct’s goods, sportswashing Saudi human rights abuses or protecting Premier League TV rights – it has never been about football, its fans or the game’s impact on the wider world.", "The failed takeover of Newcastle was certainly not the world’s first attempt at sportswashing and it won’t be the last. Keeping politics out of sports is impossible when governments decide to use it for their own ends.", "https://www.theguardian.com/football/2020/aug/01/as-a-newcastle-fan-who-works-for-amnesty-im-glad-the-takeover-collapsed", "and", "(A E P)", "Saudi bid to buy Newcastle ends after piracy, human rights issues", "Consortium, which included Saudi sovereign wealth fund, withdraws from proposed takeover of English football club.", "The group, which included Saudi Arabia's sovereign wealth fund PIF, PCP Capital Partners and Reuben Brothers, was reported to have made a 300 million pounds ($391m) bid to buy United from British businessman Mike Ashley.", "\"With a deep appreciation for the Newcastle community and the significance of its football club, we have come to the decision to withdraw our interest in acquiring Newcastle United Football Club,\" the group said in a statement.", "The consortium's bid withdrawal comes after the process was stalled by concerns about piracy by the kingdom and human rights complaints.", "Amnesty International asked the league to consider blocking the bid because the fund was overseen by Saudi Crown Prince Mohammed bin Salman, and said he has been involved in a \"sweeping crackdown on human rights\".", "https://www.aljazeera.com/ajimpact/saudi-bid-buy-newcastle-ends-piracy-human-rights-issues-200730151208845.html", "cp11 Deutschland / Germany", "(A P)", "Film: Stop the WAR in Yemen bei Kündigt Air Base Ramstein jetzt!", "https://www.youtube.com/watch?v=KyDHp2_iW1s", "(A P)", "Rheinmetall-Vorstand soll aussagen", "Antimilitaristen hoffen auf Einstellung des Verfahrens wegen Hausfriedensbruchs in Berlin", "Noch ein Jahr nach Protesten gegen Rheinmetall müssen sich drei Antimilitarist*innen vor Gericht verantworten. Sie hatten am 28. Mai vergangenen Jahres die Jahreshauptversammlung des Rüstungskonzerns genutzt, um gegen die Beteiligung von Rheinmetall am Krieg im Jemen zu protestieren sowie gegen den Einsatz von Leopard-2-Panzern im türkischen Angriffskrieg gegen die basisdemokratisch organisierte Bevölkerung im Norden Syriens", "https://www.neues-deutschland.de/artikel/1140036.friedensbewegung-rheinmetall-vorstand-soll-aussagen.html", "(A H)", "Judoka Shugaa Nashwan startet Hilfsprojekt im Jemen", "Der deutsche Para Judoka Shugaa Nashwan will den Sport in seinem Geburtsland Jemen stärken und den Kindern und Jugendlichen eine neue Perspektive bieten.", "Der 22-Jährige plant inmitten des Bürgerkrieges ein Sportfest. „Da die Olympischen Spiele in diesem Jahr ausfallen, tragen wir sie als ‚Little Olympia‘ im Jemen aus. Wir möchten dem Land, das so von Krankheit und Krieg geplagt ist, eine Friedensbotschaft senden“, so Shugaa Nashwan", "https://www.lsb-niedersachsen.de/news/news-meldung/artikel/judoka-shugaa-nashwan-startet-hilfsprojekt-im-jemen/", "cp12 Andere Länder / Other countries", "Emirates, Libya: Siehe / Look at cp1", "(A P)", "Pak PM: War devastates Yemen experiencing humanitarian catastrophe", "The Pakistani prime minister has dubbed the situation in Yemen as a humanitarian catastrophe.War is devastating Yemen, Imran Khan told Al-Jazeera in an exclusive interview due to be broadcast on Wednesday, noting that his country played an important role in defusing Saudi-Iranian tensions in the volatile region.", "https://debriefer.net/en/news-18936.html", "(A P)", "Yemen political prisoner dies in Maldives without fair trial", "A Yemeni political prisoner died on Sunday in the Maldives after staging a hunger strike in protest of his detainment which has been at the request of the Saudi government over alleged links to terrorism, although no charges were formally pressed against him.", "https://www.middleeastmonitor.com/20200804-yemen-political-prisoner-dies-in-maldives-without-fair-trial/", "(A E P)", "Emirati nuclear plant successfully starts up first reactor", "https://apnews.com/450d5576a0e1c19a0b1e74faa6234f15", "(A P)", "Situation im Jemen hat weiteren Tiefpunkt erreicht – China drängt auf politische Lösung", "Die Zeichenrestriktion in diesem Teaser macht es unmöglich, die multiplen Bedrohungen für das Leben der Menschen im Jemen nur ansatzweise aufzuzählen. Jüngst kamen gar neue hinzu, wie hochrangige UN-Beamte warnen. Das Wichtigste sei ein Waffenstillstand. Dafür plädiert auch China.", "https://deutsch.rt.com/der-nahe-osten/104982-situation-im-jemen-hat-weiteren/", "cp12b Sudan", "(A P)", "Egypt, Sudan suspend talks with Ethiopia over disputed dam", "https://apnews.com/b8fb2ee6360473cf6c7e28919410ecd6", "and", "(A P)", "Egypt, Sudan, Ethiopia return to talks over disputed dam", "Three key Nile basin countries on Monday resumed their negotiations to resolve a years-long dispute over the operation and filling of a giant hydroelectric dam that Ethiopia is building on the Blue Nile, officials said.", "The talks came a day after tens of thousands of Ethiopians flooded the streets of their capital, Addis Ababa, in a government-backed rally to celebrate the first stage of the filling of the Grand Ethiopian Renaissance Dam’s 74 billion-cubic-meter reservoir.", "https://apnews.com/1943f8f648739b3adb9a49bd9ff03cbf", "cp13a Waffenhandel / Arms trade", "(* B K P)", "Rwn: so \"pacifism\" feeds unemployment", "Rwn Italia , an Italian company of the German group Rheinmetall Defense , reduces employment in the Domusnovas plant in the Iglesiente area. A very hard blow for a territory with an economy that revolves around this plant. The cuts will be heavy: 80 fixed-term workers less, not to mention the 110 places lost since October 2019 while for another 90 the layoffs will begin . Many will think it is yet another company hit by the lockdown, but things are different.", "Before going into the merits of this dispute, let's try to get to know this company better. Rwn in Italy has two plants, in Ghedi (Brescia) and precisely in Domusnovas in Sardinia. The Iglesiente plant produces ammunition, fuses, explosive warheads and air bombs or for NATO and its \"friends\".", "Saudi Arabia and the United Arab Emirates stand out among the allies of the Atlantic Pact. This is certainly not new: in 2019 our parliamentarians discovered that weapons produced in Italy were used in the war against Yemen, in particular in Domusnovas. For this, our shrewd deputies and senators have approved a parliamentary motion that committed the government to \"adopt the necessary acts to suspend exports to Saudi Arabia and the United Arab Emirates of airplane bombs and missiles that can be used to to hit the civilian population until there are concrete developments in the peace process with Yemen\". The first signatory (and if you think about it it could not have gone differently) was the citizen-deputy Pino Cabras of the 5 Star Movement. Obviously nobody thought about the damage that this choice could have on the Italian economy and on its credibility.", "The company's alarm cry", "These were the reasons that pushed the engineer Fabio Sgarzi, CEO of Rwn Italia to express all his concern in an interview granted to Start Magazine . Scarzi explains the story in detail, recalling that: \"From 29 July last year (when Rwm Italia was subject to the suspension measure) the company, with the collaboration of the unions, has always worked to give business continuity to most employees . With a great organizational effort, the production program was revised, anticipating all the possible processes, and placing a part of the workers in other sectors or in the Ghedi factory \". Then, however, the lockdown came to aggravate an already compromised situation.", "“The current order portfolio of Rwm Italia - continues the CEO - which foresee production activities in the Domusnovas settlement is approximately 420 million euros, of which 327 million non-producible, since they relate to contracts suspended with Saudi Arabia and United Arab Emirates. Of the remaining 93 million executable orders, none come from the Italian state and so far nothing is in sight or under discussion \". But it wasn't Covid-19 that blew up this company.", "\"In the last year - concludes Scarzi - the commercial activity for the acquisition of new orders has become increasingly difficult, due to the growing lack of confidence in the possibility of our company to honor signed contracts, due to the suspension of licenses of export decided by the Government \". In summary, our government has not shown itself to be pacifist but simply hypocritical.", "https://www.ilprimatonazionale.it/economia/rwn-pacifismo-alimenta-disoccupazione-164313/", "My comment: This really is a strange argument: Keep war, killing and destruction going to save jobs.", "(* B K P)", "Arms trade killing thousands of women, children in Middle East", "“Might is right” is the military thinking behind the three biggest military powers that are vying for prestige and power in the world. The United States, Russia and China, despite being in the middle of a pandemic that is killing hundreds of thousands and infecting over a million, continue to build up their armed forces and supply weapons to nations of the Saudi-led coalition making war on the Houthis in Yemen.", "In bringing evidence of war crimes and a halt to the arms trade by the British government, Amnesty International has visited Yemen and carefully documented as many as 42 indiscriminate air strikes and meticulously documented and confirmed the killing of 518 civilians and 433 wounded. The evidence was presented in October 2019.", "Behind the coalition are the suppliers of arms, jet planes, missiles, weapons of all kinds. The Saudi Arabian spending spree is a boon for the arms suppliers who welcome war and weapons sales. A Google search will show that the main US companies in the arms trade selling to Saudi Arabia are: Lockheed Martin, Boeing, Raytheon, General Dynamics, Northrop Grumman, General Electric, Exxon Mobil, Halliburton, Honeywell, McDermott International and Jacobs Engineering Group. The US and the UK are the biggest suppliers of jets and missiles and munitions to Saudi Arabia. The Saudis also buy weapons from France, Italy and Spain. Denmark, Finland, Germany, the Netherlands, Norway and Sweden have announced that they will stop selling weapons to members of the coalition but if they have done so or not, it is not clear since billions of dollars in contracts are on offer or have been signed.", "So, the war rages on. Money is made by all and the carnage in Yemen continues as the world watches helplessly and too paralyzed to intervene as the arms traders and manufacturers do their dirty, death-dealing business with the approval of their respective governments that issue the weapons export licenses.", "https://www.manilatimes.net/2020/08/02/opinion/columnists/topanalysis/arms-trade-killing-thousands-of-women-children-in-middle-east/748974/", "cp13b Mercenaries / Söldner", "Siehe / Look at cp1", "cp13c Kulturerbe / Cultural heritage", "(* A P)", "Distress call to save old Sanaa city : Statement", "The General Organization for the Preservation of the Historic Cities of Yemen has issued a distress call to entire the world, foremost of UNESCO and world heritage centers to save the historic city of Sanaa as some of its buildings were subjected to collapse due to continuous rains.", "The Organization said in a statement received by Saba that the old buildings in Sana'a, which lasted for hundreds of years, are almost lost at any moment due to the continued heavy and unprecedented rainfall that led to the near-total collapse of the number of inhabited buildings.", "The statement pointed to partial collapses of load-bearing walls and ceilings of the wall of the northern and southern city of Sanaa, stressing that this global city today is facing a real catastrophe threatening its existence.", "The statement pointed out that the organization faces with its simple and limited capabilities the risk of heavy and unprecedented rains pouring into historical cities, especially the old city of Sanaa and causing successive collapses of its buildings sends a message to the world to take responsibility to save this human heritage.", "https://www.saba.ye/en/news3104665.htm", "and also https://www.yenisafak.com/en/world/yemen-rebels-appeal-to-save-sanaa-from-rains-3536055", "(* A P)", "GOPHCY calls UNESCO to launch global appeal to save cities of Sanaa, Zabid, Shibam Hadramout", "The General Organization for the Preservation of Historic Cities in Yemen (GOPHCY) has called on the United Nations Educational, Cultural and Scientific Organization (UNESCO) to launch a global appeal to save the ancient cities of Sanaa, Zabid and Shibam Hadramout, which are inscribed on the World Heritage List; and is currently exposed to the dangers of torrential rain witnessed in Yemen recently that constitutes a threat to it, especially after it caused the demolition and collapse of a number of the landmarks and homes of these cities.", "In a statement, Saba got a copy of it, the Organization pointed to other historical Yemeni cities that are exposed to rain and torrential damages, such as the historical cities of Thula, Hababah, and other cities and historical monuments across the country.", "https://www.saba.ye/en/news3104668.htm", "and also https://www.saba.ye/en/news3104748.htm", "and also https://debriefer.net/en/news-18932.html", "(* A P)", "Das nationale Kulturerbe des Jemen in Gefahr", "Ein Projekt des Deutschen Archäologischen Instituts, Außenstelle Sanaa zum Schutz und Erhalt jemenitischer Museumssammlungen wird von der ALIPH Foundation mit 75.000,- USD unterstützt", "Zusätzlich zu den Kriegsschäden, die den Jemen und seine Bevölkerung in dem nunmehr über fünf Jahre andauernden Konflikt schwer getroffen haben, verschlechtert die Covid-19 Pandemie die Situation im Lande erheblich. Auch das kulturelle Erbe des Landes, seine zahlreichen bedeutenden archäologischen Fundstätten sowie die staatlichen Museen sind von dieser Krise substantiell betroffen. Eine unzureichende Infrastruktur, ausbleibende Gehälter für Mitarbeiter*innen der Museen und der Antikenbehörde, unzureichende Magazinierungsmöglichkeiten sowie eine fehlende Dokumentation der umfangreichen Sammlungen gefährden das Kulturerbe in seinem Erhalt.", "Im Rahmen eines Förderprogrammes der International Alliance for the Protection of Heritage in Conflict Zones (ALIPH) sollen die dringendst notwendigen Maßnahmen für das Kulturgut ergriffen werden. Gemeinsam mit französischen Kollegen des Centre national de la recherche scientifique (CNRS) und dem Centre français d’étude archéologique et sciences sociales (CEFAS) initiierte das DAI ein Projekt, um die General Organization of Antiquities and Museums of Yemen (GOAM) bei ihren Bemühungen zum Schutz und zum Erhalt der Sammlungen von fünf Museen zu unterstützen und zu fördern.", "https://nachrichten.idw-online.de/2020/08/03/das-nationale-kulturerbe-des-jemen-in-gefahr/", "(A)", "Film: The moment a house fell in the old city of Saada due to heavy rains.", "https://twitter.com/AhmadAlgohbary/status/1289632444384067584", "(-)", "Photos. Houses of old Sana'a, Yemen", "https://twitter.com/its_yemen/status/1289946282505564161", "https://twitter.com/its_yemen/status/1289642859960758272", "(-)", "Photo: Sayun City at Hadramawt Governorate The historic city of Sayun in Yemen with palm trees around. The city is located in the middle of the Hadhramaut Valley, approximately 360 kilometers from the provincial capital and its center, Mukalla.", "https://twitter.com/SuaadS/status/1289533112263663617", "cp14 Terrorismus / Terrorism", "(A T)", "Soldier Assassinated in Abyan by AQAP", "http://en.adenpress.news/news/23742", "(A T)", "Group calling itself #ISIS in #Yemen releases its 3rd photoset in a week. 9 images show planning, undertaking, then flaunting booty from an alleged raid on Houthi positions in al-Zahra, Qayfa (Presumably this was the 25 July raid). In one frame we can count 33 participants (image)", "https://twitter.com/Dr_E_Kendall/status/1290742828092608513", "(A T)", "#AQAP Eid message The most time-specific mentions are US retreat from #Afghanistan & #Covid19 (caused by sin) Gloomy view of #Palestine #Levant #Saudi #China #India #Burma", "#Yemen mess blamed on all: Houthis, gov, #Saudi coalition, #UAE, STC", "Yet somehow victory is near...", "https://twitter.com/Dr_E_Kendall/status/1290724665980342273", "(A T)", "Rare new message from #alQaeda in #Yemen. But Qusi delivers it NOT leader Batarfi (sign of infighting?) Bleak look at world during #EidAlAdha. #Jihad = solution Except for 2 condolences in June this is #AQAP's 1st message since media guy & Pensacola go-between was killed mid-May (image)", "https://twitter.com/Dr_E_Kendall/status/1290322635017134081", "(* B T)", "Audio: The tactics of terror: ISIS and Al Qaeda in Yemen", "Arab Digest editor William Law in conversation with Dr Elisabeth Kendall, @Dr_E_Kendall, a Senior Research Fellow in Arabic and Islamic Studies at Oxford University’s Pembroke College. Dr Kendall is an expert on Yemen and on the jihadist organisations operating there. As the war grinds on into its sixth year, the conversation today focusses on ISIS and Al Qaeda in the Arabian Peninsula - dangerous and still very determined to realize their jihadist dreams.", "https://soundcloud.com/arabdigest/the-tactics-of-terror-isis-and-al-qaeda-in-yemen", "(A T)", "So-called #ISIS in #Yemen issues 12 photos of #EidAlAdha. Noteworthy: -Max 29 in any frame -Includes at least 9 kids -Location is Bayda' as usual but sermon looks to be in different mosque from 2017 & 2019 (photo)", "https://twitter.com/Dr_E_Kendall/status/1290243648374726656", "(A T)", "Group calling itself #ISIS in #Yemen releases new claim + 7 photos: A handful of well-fed self-proclaimed jihadis launch 2 rockets, allegedly at a Houthi camp in al-Qaysar Tuesday. (photos)", "https://twitter.com/Dr_E_Kendall/status/1289206921682014212", "cp15 Propaganda", "(A P)", "Al-Zaatar: Bab-el-Mandeb strait will remain Arab", "Saudi writer and political analyst, Khaled al-Zaatar said that Bab-el-Mandeb strait will remain Arab and an essential part of the State of South Arabia.Al-Zaatar made it clear in his tweet on Tuesday that \"the attempts to tamper with Bab-el-Mandeb's identity and to drag it into the Persian and Ottoman quagmire will not succeed.\"", "http://en.adenpress.news/news/23739", "(A P)", "[Hadi gov.] Yemeni Minister of Defense Lauds Coalition to Restore Legitimacy's Stances", "Yemeni Minister of Defense Lt. Gen. Mohammed Al-Maqdashi lauded the stances of the Coalition to Restore Legitimacy, in Yemen, led by the Kingdom of Saudi Arabia and its fraternal stand along the side of the Yemeni people, in the battle to restore security and stability and to confront pro-coup d'état Houthi militia as well as to face off Iranian attempts seeking to destabilize Arab security.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2117575", "(A P)", "Moskaus Mann am Golf", "Ob in Syrien, Libyen, Jemen, Sudan, Ägypten: Russland sucht im Nahen Osten immer häufiger die Zusammenarbeit mit den Vereinigten Arabischen Emiraten. Die Achse Moskau-Abu Dhabi ist weit mehr als eine Zweckallianz", "Die Furcht des Kremlchefs vor den ›Farbrevolutionen‹, die vor nunmehr fast zehn Jahren über die stabil geglaubten autoritären Regime der arabischen Welt hinwegfegten, wurde vor allem von einem Mann geteilt, den viele 2011 noch nicht auf dem Radar hatten und den heute manche als den »mächtigsten arabischen Herrscher« bezeichnen: Abu Dhabis Kronprinz Muhammad bin Zayed (MbZ).", "Ein Jahrzehnt nach Beginn des Arabischen Frühling haben sich die Vereinigten Arabischen Emirate (VAE) als die bedeutendste konterrevolutionäre Macht und wichtigster Partner Russlands in Nahost etabliert. Die immer tiefergehende Integration von Abu Dhabi und Moskau in der Region baut dabei weder zufällig noch ausschließlich auf gemeinsame geopolitische Interessen: Die Allianz beider Autokraten ist ideologischer Natur.", "Ziel Moskaus und Abu Dhabis ist es, die arabische Zivilgesellschaft zu entmündigen und de-politisieren, indem man sowohl Islamisten, als auch Aktivisten aller couleur als Terroristen abstempelt. I", "Für Putin und MbZ ist jegliche Form von Öffentlichkeit von Natur aus subversiv und Meinungs- sowie Gedankenfreiheit eine strategische Bedrohung für Staatssicherheit.", "Im Zentrum der ideologischen Synergie zwischen Moskau und Abu Dhabi steht das Bestreben, zu einem vorrevolutionären Status quo der »autoritären Stabilität« in der arabischen Welt zurückzukehren", "https://magazin.zenith.me/de/politik/russland-und-die-vae", "Mein Kommentar: Die Parallelisierung von Putin und MbZ dient hier der antirussischen Propaganda. In erster Linie sind die Emirate immer noch ein Verbündeter der USA.", "(A P)", "[Hadi gov.] Defense Minister : Yemen will deter Houthi agenda and Iranian aspirations", "http://en.26sepnews.net/2020/08/03/defense-minister-yemen-will-deter-houthi-agenda-and-iranian-aspirations/", "(A P)", "Peace Progress in Yemen", "A settlement could undermine Iran’s regional designs.", "With few parts of the world trending toward greater peace and order, it’s worth highlighting some good recent news in Yemen, of all places. The state on the southwestern Arabian peninsula has been the site of a catastrophic civil war for more than five years since the Iran-backed Houthi movement seized control of the capital city of Sana’a. The opposition forces have been fractured but last week reached an agreement to put aside their differences and focus on the Houthi threat. This could be the first step toward a larger settlement that alleviates suffering in the country and rolls back Iranian imperialism (paywalled; obviously the best which could happen to such a propaganda BS)", "https://www.wsj.com/articles/peace-progress-in-yemen-11596496278", "(A P)", "Islah's abuses in Abyan confirms Qatar-Turkey's subversive role", "The abuses committed by the Muslim Brotherhood's militias in Abyan right after activating the implementation of the Riyadh Agreement between the Yemeni government and the Southern Transitional Council provides a definite indication that the corrupt axis of Qatar and Turkey is still trying to play a subversive role in a bid to destroy the pivotal efforts made by the Kingdom of Saudi Arabia which culminated in a mechanism to accelerate the implementation of Riyadh deal, the Arab writer and political researcher, Noura Almoteari tweeted on Saturday.", "http://en.adenpress.news/news/23715", "(A P)", "[Hadi gov.] Defense Minister: We are determined to restore state from the dynastic militia", "http://en.26sepnews.net/2020/08/01/defense-minister-we-are-determined-to-restore-state-from-the-dynastic-militia/", "(A P)", "[Hadi gov.] Yemeni PM hails Saudi efforts to abort Iranian projects", "The Yemeni prime minister on Saturday hailed the great efforts and unlimited support provided by Saudi Arabia in Yemen's decisively existential battle to maintain its Arab identity and abort the Iranian project assumed by the Houthi group.", "https://debriefer.net/en/news-18877.html", "(A P)", "Yemen’s agony enters 6th year as a result of terrorist Houthi militia’s power seizure", "President Abd-Rabbu Mansour Hadi said Yemen’s agony has entered its sixth year as a result of the terrorist Houthi militia’s seizure of power and cities.", "In an address to the nation on Thursday on the eve of Eidh al-Adheha festivity, Hadi said the Iranian militia are trying to turn Yemen into a “hotbed for Iranian-style extremist and terrorism” which threatens the security of the region and the broader world.", "He said the theocratic militiamen are totally indifferent to the life of the people and security of Yemen, not acting even once in a manner that suggests they belong to it (Yemen).", "http://en.26sepnews.net/2020/07/31/yemens-agony-enters-6th-year-as-a-result-of-terrorist-houthi-militias-power-seizure/", "(A P)", "More Saudi coalition „We are benefactors“ propaganda", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2117476", "https://www.gulftoday.ae/news/2020/08/03/uae-launches-adahi-project-which-donates-meat-to-yemen-on-the-occasion-of-eid-al-adha", "https://wam.ae/de/details/1395302860036", "http://en.adenpress.news/news/23726", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2117288", "http://en.adenpress.news/news/23726", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2116838", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2116837", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2116835", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2116776", "https://reliefweb.int/report/yemen/uae-launches-annual-charitable-eid-clothing-project-food-aid-yemens-red-sea-coast", "cp16 Saudische Luftangriffe / Saudi air raids", "(A K pH)", "US-Saudi Aggression Launches Nearly 600 Air Attacks, Half of Them on Marib Governorate", "The US-Saudi aggression committed a significant escalation during July, as it launched nearly 600 air attacks, on various governorates, half of which were launched on Marib Governorate.", "This was confirmed by a military source, on Sunday, saying in a press statement: \"The US-Saudi aggression launched 598 raids during July on a number of governorates and border districts, and half of them targeted Marib Governorate.\"", "https://english.almasirah.net/details.php?es_id=14255", "(*A K pH)", "Film: 4 Yemeni children were killed by cluster bomb here in Mareb eastern Yemen this week.", "https://twitter.com/narrabyee/status/1289615173334888448", "(A K)", "Arab coalition launches 24 airstrikes on north Yemen", "https://debriefer.net/en/news-18862.html", "(A K pS)", "Coalition air strikes pound Houthi positions in Sa'ada", "http://en.adenpress.news/news/23714", "(A K pH)", "More air strikes:", "https://www.saba.ye/en/news3104614.htm 3 prov.", "https://www.saba.ye/en/news3104600.htm Saada, Najran", "https://www.saba.ye/en/news3104525.htm Saada", "https://www.saba.ye/en/news3104523.htm Sanaa p., Jawf", "https://www.saba.ye/en/news3104522.htm Marib", "https://www.saba.ye/en/news3104474.htm Marib, Jawf", "https://english.almasirah.net/details.php?es_id=14222 Various", "https://english.almasirah.net/details.php?es_id=14218 Various", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp18", "Im Jemen herrscht ein militärisches Patt. Eine größere offensive mit größeren Erfolgen und Geländegewinnen für eine Seite bleiben seit der Offensive der saudischen Koalition gegen Hodeidah im Jahr 2018 aus. Kleinere Offensiven, ständige gegenseitige Angriffe und Gefechte mit Toten auf beiden Seiten und Opfern unter der Zivilbevölkerung gibt es aber ständig. Besonders betroffen sind die Provinzen Hodeidah, Taiz, Al Bayda, Al Dhalea, der Bezirk Nehm in der Provinz Sanaa, die Provinzen Al Jawf, Marib, Hajjah und Saada.", "There is a military stalemate in Yemen. A larger offensive with greater successes and territorial gains for one side has been absent since the Saudi coalition's offensive against Hodeidah in 2018. Smaller offensives, constant mutual attacks and skirmishes killing fighters of both sides and causing victims among the civilian population are constant. The provinces of Hodeidah, Taiz, Al Bayda, Al Dhalea, the district of Nehm in the province of Sanaa, the provinces of Al Jawf, Marib, Hajjah and Saada are particularly affected.", "(* A K pH)", "12 martyrs, wounded in aggression mercenaries shelling on Shaleel area in Dhalea", "A death toll of a crime of the aggression mercenaries shelling on Shaleel area in Dhalea province has risen to 12 martyrs and wounded, a local source said to Saba.", "The source added that four martyrs have been killed, including a woman and eight wounded in the mercenaries shelling on the area.", "https://www.saba.ye/en/news3104740.htm", "Woman killed, five others wounded in shelling of aggression mercenaries in Dhalea", "A woman was martyred and five others wounded in shelling of aggression mercenaries on Shaleel area in Qa'atabah in Dhalea province, a local source said to Saba on Tuesday.", "The source added that a woman was martyred and five others, including children, were wounded in a non-final result due to the continuous shelling of mercenaries on the area.", "https://www.saba.ye/en/news3104739.htm", "while Al masirah claims there were two air strikes: https://english.almasirah.net/details.php?es_id=14269", "(A K pS)", "22-year-old girl severely injured by Houthi sniper in al-Dhale", "Local residents told the media center that Mawada Al-Ayoubi was preparing breakfast for her family members when a Houthi sniper shot her through the head. (photo)", "http://en.adenpress.news/news/23740", "and also https://www.alsahwa-yemen.net/en/p-41148", "(A K pS)", "KSrelief's Masam Project Removes 1,327 Mines in Yemen During July Last Week", "During the last week of July 2020, the King Salman Humanitarian Aid and Relief Center (KSrelief) Masam Project managed to reomve 1,327 mines, including one anti-personnel mine, 96 anti-tank mines, 1,229 unexploded ordnance, and one explosive device.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2117278", "(A K)", "Dozens of Saudi soldiers killed in clashes along Yemen border", "Saudi forces suffered dozens of casualties amid clashes in the country’s southwest, according to news reports on Sunday by an outlet aligned with Yemeni Houthi rebels.", "https://www.middleeastmonitor.com/20200802-dozens-of-saudi-soldiers-killed-in-clashes-along-yemen-border/", "but actually it’s Yemeni mercenaries: https://debriefer.net/en/news-18893.html", "(A K pS)", "Man killed, other injured in Houthi mortar attack on Karesh", "http://en.adenpress.news/news/23711", "and also https://twitter.com/BelqeesRights/status/1290010963392057346", "cp18 Kampf um Hodeidah / Hodeidah battle", "Seit dem Abkommen von Stockholm vom 13. Dezember 2018 gibt es einen Waffenstillstand für Hodeidah. Zwar bleiben größere Offensiven aus, kleinere Gefechte gibt es aber laufend, und beide Seiten werfen sich ständig Verstöße gegen den Waffenstillstand vor.", "Since the Stockholm Agreement of December 13, 2018, a ceasefire has been in place for Hodeidah. There are no major offensives, but smaller battles are ongoing and both sides constantly are accusing each other of violating the ceasefire.", "(A K pH)", "Daily violations", "https://english.almasirah.net/details.php?es_id=14268 Aug. 4", "https://english.almasirah.net/details.php?es_id=14256 Aug. 3", "https://english.almasirah.net/details.php?es_id=14254 Aug. 2", "https://english.almasirah.net/details.php?es_id=14243 Aug. 1", "(A K pS)", "Photos: Houthis use elderly people as human shields in Hodeidah", "The al-Amalika media centre published on Monday a number of leaked photos of elderly people detained by the Houthis in the city of al-Duraihimi.Local residents said that most of the detained people in the city are old persons and they are about 80 men and women.The same sources confirmed that the Houthis forced them to stay with a view to using them as human shields after having turned their homes into military barracks.", "http://en.adenpress.news/news/23729", "My comment: As claimed by a pro-separatist news site. Apart from being illegal, this would not make any sense by a tactical point of view.", "(* B K pS)", "Video: Man, two children killed by Houthi-laid mine in Hodeidah", "Local and medical sources told the press that the victims; Ahmed Ali al-Ahdal, Abdu (12yr) Yaqoob (10yr) were killed when their motorbike ran over a land mine planted near the people's homes during the period of the pro-Iran rebels' control over the district.", "http://en.adenpress.news/news/23731", "Film: https://www.youtube.com/watch?v=bJkDWG9oGRk = https://twitter.com/2decnews/status/1290294670963159041", "cp19 Sonstiges / Other", "(* A H)", "Desert Locust - Update August 3, 2020", "The locust situation remains a source of extreme concern in the Horn of Africa and in South-West Asia.", "Yemen, unusually heavy rains fell again in the interior where hopper bands and swarms continue to form, and breeding is likely to prevail in August and extend to the Red Sea coastal plains. Widespread breeding is also expected in northern and eastern Ethiopia. Therefore Ethiopia and Yemen are likely to become the epicenter of summer infestations. Control operations are underway in these two countries.", "http://www.fao.org/ag/locusts/fr/info/info/index.html", "(* B D)", "Creativity In A Crisis: Art Prevails In Yemen’s Warzone", "Yet amongst all this, a new contemporary art gallery was launched last December in the Yemeni capital of Sana’a, that aims to showcase young artists and the daily lives of Yemenis.", "Arsheef, which means “archive” in Arabic, was founded by Lizzy Vartanian and Ibi Ibrahim. Ibrahim, speaking to ARTnews, said,“Our aim is to promote the work of contemporary Yemeni artists in times of conflict and unrest, we want to show the world a different view of Yemen, one that doesn’t revolve around war.” He goes on to describe Arsheef as “the melting pot of Yemen”.", "By the media reducing Yemen to its political instability and crisis, and only showing the negatives of the country, we are dismissing the human side of the country and artists that need to be brought into the light.", "Vartanian told The New Arab, “Just because there is conflict, it doesn’t mean that artists have stopped working.” The crisis has resulted in many galleries closing down, which means it is increasingly difficult for artists to showcase their work. Arsheef, however, is giving them a platform.", "The gallery’s Instagram page is full of images that depict Yemenis’ daily lives: the destruction of infrastructure, and the streets and children of Yemen during these times. This allows the rest of the world to witness the lives of Yemenis today.", "https://www.concrete-online.co.uk/creativity-in-a-crisis-art-prevails-in-yemens-warzone/", "More reports, with photos (I had missed them):", "https://i-d.vice.com/en_uk/article/v74jyx/inside-the-yemeni-gallery-operating-in-a-war-zone", "https://www.artnews.com/art-news/news/yemen-art-gallery-arsheef-1202674677/", "https://english.alaraby.co.uk/english/society/2020/3/25/arsheef-inside-yemens-first-contemporary-art-gallery", "https://museemagazine.com/features/2020/1/28/yemens-artistic-breath-arsheef-gallery", "(A)", "Photos: A day of beauty in # Taiz ... Eid celebrations that the dreamers will not forget", "https://twitter.com/faizahsulimani/status/1290629767704846336", "https://twitter.com/faizahsulimani/status/1290629783232098304", "(* B H)", "Ethiopia, Yemen epicentre of summer locust infestations", "Second-generation spring swarms declined in northwest Kenya by mid-July. A few swarms crossed into northeast Uganda while other swarms migrated northwards to Ethiopia to join existing swarms, some of which moved into the northern Ethiopian highlands and northwest Somalia where hopper bands and swarms were already present.Some of the swarms that continued east across northern Somalia could still reach India and Pakistan in early August. Two swarms from Yemen invaded northeast Ethiopia. A few swarms may appear in Sudan and Eritrea where conditions became favourable for summer breeding.Unusually heavy rains fell again in Yemen where hopper bands and swarms continued to form, which is likely to continue. Widespread breeding is also expected in northern and eastern Ethiopia.Consequently, Ethiopia and Yemen are likely to be the epicentre of summer infestations.", "http://en.adenpress.news/news/23727", "(A H)", "131 Malaysians stranded in Yemen arrive home safely", "The first group of 131 Malaysians reportedly stranded in Yemen since March following the Covid-19 pandemic, arrived safely at the Kuala Lumpur International Airport (KLIA) via a specially chartered Egypt Air flight on Sunday morning.", "http://en.adenpress.news/news/23720", "and also https://www.malaymail.com/news/malaysia/2020/08/02/wisma-putra-131-malaysians-stranded-in-yemen-arrive-home-safely/1890384", "(A)", "Film: Yemen: Crowds gather to celebrate Eid al-Adha in Taiz despite COVID-19 outbreak", "https://www.youtube.com/watch?v=x8JRRgAR_Qg", "(B H)", "YEMEN: HOW TRIBAL STRUCTURES PREVENT RAPE", "This paper discusses the topic of tribal customary law in Yemen and how it affects women’s position in society. The question at hand: Do the tribal structures in Yemen prevent rape? The basis for the importance of this topic is given in an interview by Elham Manea with activist Nabila Al Zubair", "https://www.academia.edu/38574263/YEMEN_HOW_TRIBAL_STRUCTURES_PREVENT_RAPE", "(-)", "Film: Maryam Hayel, daughter of two professors Mansour Hayel and Arwa Othman .. Classy taste and high-tempered singing, and the most beautiful of this playing, which was rarely mastered by young Yemeni girls.", "https://twitter.com/GhamdanAlyosifi/status/1290205572550111232"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-670-yemen-war-mosaic-670"], "Jemenkrieg-Mosaik 1-670 / Yemen War Mosaic 1-670:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}