{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dfederman/ueber-die-bedeutung-lokaler-gemeinschaften", "query_keywords": ["flüchtl"], "creation_date": "22.07.2020", "last_modified": "22.07.2020", "crawl_date": "04.12.2020", "author_person": ["Dana Federman"], "author_organization": [], "news_keywords": ["gemeinschaften", "berlin", "stadt", "stadtleben", "community", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Community - Über die Bedeutung lokaler Gemeinschaften", "description": "Ich denke, dass es den Menschen heutzutage an lokalen Gemeinschaften mangelt. Die Menschen brauchen eine Community.", "body": {"": ["Wir gehen zurück dahin die menschliche Wärme zu suchen, engere Beziehungen aufbauen zu wollen - außerhalb unserer Computer, außerhalb unserer Arbeit. Das gilt besonders in einer Großstadt wie Berlin, die Expats und Flüchtlinge beherbergt, die oft keine Familie und Freunde um sich haben.Aus diesem Grund steht auf der Tagesordnung unserer Studios die Wiederherstellung der Gemeinschaft im Leben der Menschen. Es gibt nicht so viele Möglichkeiten, sich einer wirklich offenen und einladenden Community in einer Großstadt anzuschließen, wie Sie vielleicht denken. Ich weiß das aus meiner eigenen Erfahrung, als ich 2015 von Tel Aviv nach Berlin zog und mit den Herausforderungen des Expat-Daseins, dem Gefühl der Isolation und Sprachbarrieren konfrontiert war.In der Sprachschule und bei der Arbeit kam ich mit Flüchtlingen und Menschen aus anderen Teilen des Nahen Ostens in Kontakt, und als Israeli war es das erste Mal, dass ich die Chance hatte, so eng mit ihnen zusammenzuarbeiten. Für mich war es definitiv eine außergewöhnliche Erfahrung, die mich wirklich inspiriert hat. Ich habe die neuen Verbindungen genossen und eine so positive Erfahrung gemacht, dass ich generell eine persönlichere Interaktion mit Menschen mit unterschiedlichem Hintergrund anstrebte.Ich praktiziere Yoga seit über 20 Jahren und wollte die Achtsamkeitspraktiken des Yoga in den Vordergrund stellen. Mit dem Yoga Hub Berlin habe ich ein Yogastudio eröffnet, das multikulturelle Menschen in verschiedenen Lebensbereichen aktiv willkommen heißt. Man muss nicht sehr gelenkig sein - wir konzentrieren uns auf rein klassisches Yoga, wie zum Beispiel das traditionelle Hatha, bei dem Körper und Geist im Mittelpunkt stehen und dasviel Meditation beinhaltet. Es hilft, entspannter und aufgeschlossener zu sein. Vor und nach den Yoga-Sitzungen wird der Tee auf Teppichen mit Sitzkissen serviert und wir laden dazu ein, sich an einem Gespräch in einer ruhigen und friedlichen Umgebung zu beteiligen.Unsere verschiedenen Initiativen, insbesondere diejenige, die die Menschen zu mehr Gemeinschaft ermutigt, wurden von unseren Teilnehmern im Studio in Pberg so gut aufgenommen, dass es für uns klar war, dass wir es auf mehr Stadtteile Berlins ausweiten sollten, und so kamen wir zur Eröffnung des Studios in Fhain.Wir wollen etwas besser und positiver machen, und wir machen es aus Liebe. Es ist ein absolut großartiges Gefühl zu sehen, wie verschiedene Menschen sich verbinden und unsere Initiative annehmen, die letztlich meinen Appell an die Kraft von Gemeinschaften unterstützt."]}}, "recommendations": []}