{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/endstation-macau", "query_keywords": ["ausländer", "migrant"], "creation_date": "23.07.2020", "last_modified": "25.07.2020", "crawl_date": "04.12.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Literatur - Endstation Macau", "description": "Nach einer bewegenden, Übelkeit erregenden Überfahrt erreicht ein christlicher Stoßtrupp 1638 Macau. Die Halbinsel war bis eben Dreh- und Angelpunkt der portugiesischen", "body": {"": ["Eingebetteter Medieninhalt", "Nach einer bewegenden, Übelkeit erregenden Überfahrt erreicht ein christlicher Stoßtrupp am 1. Mai 1638 Macau. Die Halbinsel war bis eben Dreh- und Angelpunkt der portugiesischen Expansion im Fernen Osten: mit dem Hauptziel Japan. Im Augenblick aber erfüllt Macau Funktionen eines versprengten Außenpostens. Japan hat seine Grenzen geschlossen. Das erfahren die blutjungen, sendungshitzigen Jesuiten Rodrigues, Francisco Garpe und João de Santa Maria als äußerst schlechte Nachricht.", "Die Agenten Roms haben einen Auftrag. Sie sollen das Schicksal des Premiummissionars Cristóvão Ferreira erforschen. Ein Gerücht behauptet, Ferreira sei unter dem Eindruck der Folter vom Glauben abgefallen und diene nun einem Militärregime als Popanz und Beweis der Lächerlichkeit des Christentums.", "Shusaku Endo, „Schweigen“, Roman, aus dem Japanischen von Ruth Linhart, Septime Verlag, 312 Seiten, 22.90 Euro", "Die Missionare stoßen auf den verstörten Kichijirō. Von ihm heißt es, er sei Zeuge von Wasserkreuzigungen geworden. Bei dieser Marter spielen Ebbe und Flut gnadenlos mit. Die Schergen des Shoguns fixieren Gläubige an Strandpfählen und setzen sie den Gezeiten aus. Bis die Gnade des Todes eintritt, verstreicht mitunter über eine Woche.", "Shusaku Endo schildert eine höchst zwielichtige Einpersonenrandgruppe. Die Heimtücke steht Kichijirō auf der Stirn geschrieben. Der ganze Mann ist so unflätig, dass Unrat in seinen Poren blüht.", "In einer Vorbemerkung zu dem von ihm verfilmten Roman „Schweigen“ erwähnt Martin Scorsese religiös grundierte Krisen/Katharsis-Prosa von Graham Greene, François Mauriac und Georges Bernanos. Hinzu füge ich Julian Green, der wie Henri Quatre (Heinrich von Navarra) zwischen den Bekenntnissen pendelte und vorübergehend Buddhist war.", "Eingebetteter Medieninhalt", "Zum Schluss verfliegt der Hochmut und alles erscheint ganz einfach. In einer „vom Gestank der Exkremente erfüllten Finsternis“ erwartet ein Märtyrer den Tod. So endet beinah Shusakū Endōs Roman „Samurai“. Der Autor lässt den für die Welt verlorenen, dem Himmelreich eilig entgegenstrebenden Christen nicht „umfallen“. Die japanischen Inquisitoren nennen das Abschwören umfallen vielleicht auch deshalb, weil erstaunlich viele Laien und Priester standhaft bleiben; und das, obwohl die Experten auf der anderen Seite imstande sind, den Todeskampf der Delinquenten wochenlang in Gang zu halten.", "Die Prüfung der Glaubensfestigkeit wird stets als ein göttliches Gericht begriffen. Das gab lange auch der Literatur Zunder. In einer Vorbemerkung zu dem von ihm verfilmten Roman „Schweigen“ erwähnt Martin Scorsese religiös grundierte Krisen/Katharsis-Prosa von Graham Greene, François Mauriac und Georges Bernanos. Hinzu füge ich Julian Green, der wie Henri Quatre (Heinrich von Navarra) zwischen den Bekenntnissen pendelte und vorübergehend Buddhist war.", "Scorseses Adaption gleicht einem Holzschnitt. Man erkennt sofort die Liebe zur Allegorie. Die Allegorie zeigt Jesuiten, die Jesus im Leid nachzufolgen bestrebt sind. Auf der Suche nach ihrem Ausbilder Ferreira*, der als Missionar nach Japan ging und da einem Gerücht zufolge, dem die portugiesischen Padres keinen Glauben schenken möchten, abschwor und als Abtrünniger wider den Christengott wettert, landen Rodrigues und Garupe 1636 im Schutz von Nacht und Nebel auf der für Ausländer verbotenen Insel. Ihr Führer ist ein durchtriebener, Gott bei Gelegenheit anrufender, dann wieder verleugnender Judas-Säufer. Zuflucht finden die Seelsorger in einer versprengten und verlausten Gemeinde. Zuerst erscheinen sie wie Helden einer Subkultur. Ihre Verhaftung stutzt sie bald auf ein klägliches Maß zurück. Eine Schlüsselszene deckt die Hybris auf. Rodrigues begreift seine Anmaßung, angesichts des von seiner Gegenwart verursachten Martyriums der Gläubigen und der beiläufigen Ermordung des glaubensfesteren Weggefährten.", "In der japanischen Perspektive bringt jeder Missionar Leid ins Land, indem er Bauern den Glaubensfloh ins Ohr setzt. Als Rodrigues endlich abschwört, erklärt der von Heiterkeit angehobene Provinzgouverneur und Großinquisitor Inoue: „Nicht ich habe Euch bezwungen, sondern Japan hat Euch belehrt.“", "*Inzwischen weiß man es gewiss. Cristóvão Ferreira versäumte es, den Märtyrertod zu sterben.", "„Cristóvão Ferreira, geboren um 1580 in Torres Vedras (Portugal); gestorben um 1650 in Nagasaki (Japan) war ein Missionar der Societas Jesu, der ... vom Christentum abfiel und als Sawano Chūan (沢野 忠庵) repatriiert wurde.“ Wikipedia", "Unter der Folter schwor der als besonders glaubensfest eingestufte Ferreira ab. Man schaffte ihn als Symbol christlicher Schwäche nach Nagasaki und steckte ihn in einen buddhistischen Tempel. Der Gefallene diente fortan als „hochgebildeter Informant“. Offenbar vertraute man ihm ein wenig oder traute ihm zumindest etwas Nützliches zu.", "Sein Abfall vom Glauben besaß einen hohen Propagandawert. In den Zentralen der katholischen Mission bewertete man den Vorgang als Verrat und Katastrophe.", "Zur Auffrischung: 1633 schließt Tokugawa Iemitsu Japan von der Welt ab. Sein Shōgunat beschränkte den Kontakt zu Europäern auf Vertreter der „Verenigden Oostindischen Compagnie”, die ab 1640 als Expatriierte auf einer stinkenden, aus dem Meerbusen vor Nagasaki ragenden, mühsamer Landgewinnung abgetrotzten Erhebung konzentriert werden. Dass die Niederlande das weit eifrigere Portugal ausstechen, hat jedenfalls auch diesen Grund: die Protestanten missionieren nicht. Anders als jene katholischen Imperialisten, die Japan am Ende der Magellanstraße „entdeckt“ zu haben behaupten und ihre koloniale Doppelstrategie (Rettung der Seelen, Plünderung der Ressourcen) nach Schema F repetieren.", "Inoues Aussage kommt aus keinem mythischen Vorstellungskreis. Solange er kann, hält Rodrigues mit einer universalistischen Auffassung von Wahrheit und Göttlichkeit dagegen. Die Ansichten zerschellen an der normativen Kraft des Faktischen in dramatischen Szenen, die wie eine Schau musealer Meisterwerke wirken. Der Film sieht oft aus wie gemalt.", "Sogar die Folter soll mehr nicht sein als ein realpolitisches Instrument. Gefangene Christen behalten stets die Wahl. Sie dürfen vom Glauben abfallen, um einer Kreuzigung, dem Tod auf dem Scheiterhaufen oder im Wasser zu entgehen. Sie können ihr Leben mit einer Formalität retten. Ein Beamter des Inquisitors stellt das fest: Der Staat strebt keine Umerziehung an; Läuterung ist egal. Ihm reicht eine Geste. Verweigerer der (von hinten durch die Faust ins Auge buddhistischen) Entleerung werden mitunter mit dem Kopf nach unten aufgehängt. Den massiven Blutandrang leitet ein Halsschnitt nach außen.", "Scorseses in allzu großer Westbindung erstarrende Erzählung wechselt von - ewige Fragen zu Schuld und Verhängnis bebildernder - Epik zur kleinen Form des Tagebuchs. Ein Mann der Dutch East India Company tritt als Erzähler an. Seine Firma hat keinen hoheitlichen Status. Japan unterhält diplomatische Beziehungen zu einem Handelshaus. Die niederländische Regierung erwartet von den jährlich wechselnden Faktoreivorstehern, dass sie über den Betrieb hinausreichende Interessen wahrnehmen und die Vorteile abfischen, die sich aus dem Alleinvertretungsanspruch ergeben. Die japanische Verwaltung achtet streng darauf, dass mit dem erwünschten Transfer keine religiöse Konterbande die Konzentration verlässt. Rodrigues sorgt dafür im Verein mit Ferreira, der vor ihm tatsächlich abgeschworen hat, und die differenzierteste Figur eines Europäers im Film abgibt. Das liegt natürlich daran, dass Liam Neeson jederzeit freiwillig auf die Seite der Japaner wechseln würde. Für den erzählenden Kaufmann ist die Filzerei Frevel. Seine Wahrnehmung demontiert Rodrigues weiter Richtung seelischer Bankrotteur. Die Geschichte scheint dem gescheiterten Jesuiten alles zu nehmen. Weder mit Stolz noch mit Demut vermag Rodrigues etwas von seinem christlichen Erbe und der Großspurigkeit des Anfangs sichtbar zu bewahren. Die entscheidende Frage lautet: Wie vordergründig ist die Verwandlung in einen integrierten Migranten? Darum geht es im Film: Was kann ein aufs Äußerster herausgeforderter Mensch für sich behalten?"]}}, "recommendations": []}