{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/elsa-koester/wir-lassen-es-laengst", "query_keywords": ["geflücht", "asyl", "flüchtl", "migration"], "creation_date": "23.01.2019", "last_modified": "27.03.2019", "crawl_date": "03.12.2020", "author_person": ["Elsa Koester"], "author_organization": [], "news_keywords": ["mittelmeer", "flüchtlinge", "europa", "asyl", "folter", "abschottung", "flucht", "flüchtende", "kommentar des tages", "eu", "flüchtlingspolitik", "libyen", "migration", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Flüchtlingspolitik - Wir lassen es längst", "description": "Deutschland und Europa müssen einen humanen Umgang mit der Migration finden – Abschottung ist es nicht", "body": {"": ["Töten? Nein, töten soll die deutsche Flüchtlingspolitik nicht, natürlich nicht. Human soll sie schon irgendwie sein, aber gleichzeitig muss ja auch immer klar sein: Es können nicht alle kommen. Sie soll also schon abschotten, die Flüchtlingspolitik. Abschotten, ohne dass deshalb gleich einer sterben muss.", "Leider zeigt die aktuelle Entwicklung im Mittelmeer, dass es keine humane Politik der Abschottunggibt. Dabei funktioniert sie durchaus, die Abschottung. Die Migration nahm in Deutschland deutlich ab – insbesondere die Fluchtmigration –, zeigt ein aktueller Bericht der Bundesregierung. Während 2016 noch 722.000 Menschen einen Asylantrag in Deutschland gestellt hatten, waren es 2017 nur noch 198.000, 2018 dann nur noch 185.000.", "Die Diskussionen während der Jahre dieses enormen Rückgangs zeigen, wie weit Realität und Diskurs auseinander liegen. Im Mai 2017 wurde das Asylgesetz verschärft. Die mögliche Dauer der Abschiebehaft wurde verlängert, Flüchtlinge dürfen seither bis zu zwei Jahren in der Erstaufnahmeeinrichtung gehalten werden, die Residenzpflicht wurde wieder eingeführt. Aber auch 2018, im Jahr nach dem großen Rückgang der Migration, war die Begrenzung der Migration Thema Nummer eins. Wir erinnern uns: Seehofer ließ an der Frage der Grenzabschottung beinahe die Koalition platzen. Was wurde diskutiert über „Fiktion der Einreise“, über Transitzentren direkt an der Grenze – in Bayern wurde sogar eine eigene Grenzpolizei eingeführt. Mit welchem Ergebnis? In einem halben Jahr kontrollierte sie 196 Menschen direkt an der deutsch-österreichischen Grenze und fand dabei nur 15 Personen, die illegal eingereist waren. Übrigens: Die „Obergrenze“ für Geflüchtete von 180.000 bis 220.000 Geflüchteten jährlich, mit der Seehofer den Koalitionspartner SPD und mit ihr die ganze Republik im Sommer 2018 genervt hat, wurde schon 2017 längst unterschritten.", "Mit anderen Worten: Das war alles Quatsch. Wir hätten uns diese ganze Debatte darüber sparen können, wie die Politik es schafft, dass „nicht alle kommen“. Weil längst nicht mehr viele Geflüchtete kommen – weil sie schon vorher abgefangen werden. Die Abschottung wirkt. Der Deal mit der Türkei blockiert die eine Fluchtroute, die ausbleibende Rettung von Geflüchteten im Mittelmeer blockiert die andere. Und wer es doch durch Europa nach Deutschland schafft, wird dank Dublin-Regelung „erfolgreich“ wieder abgeschoben. Das Bamf schob 2018 so viele Geflüchtete wie nie zuvor in andere EU-Staaten ab. Von Januar bis November waren es laut Angaben des Bundesinnenministeriums insgesamt 8658 Menschen."], "Die Menschen werden kommen": ["All diese Mechanismen „funktionieren“ also. Und zwar nicht erst aufgrund der Asylrechtsverschärfungen, die in den vergangenen zwei Jahren verabschiedet wurden, sondern schon bevor diese Verschärfungen überhaupt beschlossen wurden. Man sollte sich jedoch genauer anschauen, was „funktionieren“ in diesem Fall heißt. Es heißt, dass rund vier Millionen syrische Flüchtlinge in menschenunwürdigen Lagern in der Türkei festsitzen. Die Türkei hat inzwischen dreimal so viele Geflüchtete aufgenommen wie Europa.", "Abschottung heißt auch, dass Tausende Geflüchtete jährlich im Mittelmeer ertrinken, wenn sie nicht von der libyschen Küstenwache gerettet werden, die sie in libysche Lager zurück bringt, wo diese Menschen jahrelang eingesperrt und gefoltert werden. Dass die „libysche Küstenwache“, deren Name bei einem nicht existierenden Staat wie Libyen schon ein Euphemismus ist, nicht immer rettet, sondern auch hier und da Menschen ertrinken lässt, ist bekannt. Die EU lässt trotzdem Gelder in die „Ausbildung“ dieser „Küstenwache“ fließen, weil diese Praxis ja „wirkt“ – ob Ertrinken oder Folterlager, es kommen halt weniger.", "Abschottung heißt auch, dass sämtliche Flüchtlingspolitik in Europa am Ende vom türkischen Präsidenten Erdogan und Italiens Innenminister Salvini bestimmt wird. Man will die Türkei nicht zu stark für ihre autoritäre und antikurdische Politik im In- wie im Ausland kritisieren oder gar unter Druck setzen, weil man den Flüchtlingsdeal nicht gefährden will. Man stellt die deutsche Unterstützung der Mission Sophia im Mittelmeer ein, weil Italien keine Geretteten mehr aufnehmen will und man nicht weiß, wo man sie sonst hinbringen soll. Deutsche Marinesoldaten retteten seit Mai 2015 im Rahmen der Mission etwa 22.500 Menschen im Mittelmeer. Der „Erfolg“ des italienischen und auch des deutschen Rechtspopulismus ist: In den kommenden Jahren werden diese Menschen eben nicht mehr gerettet. 170 Flüchtende sind vor wenigen Tagen im Mittelmeer ertrunken, weil der Abschottungsmechanismus - Italien sagt Libyen Bescheid, Libyen rettet nicht - die Seenotrettung \"erfolgreich\" durch eine absurde Form von Bummelstreik lahm legt. Die „Zeit“ empörte 2018 mit der Frage, ob man die Seenotrettung auch lassen könne. Die Wahrheit ist: „Wir“ lassen sie längst.", "Natürlich, der Rückgang der Migrationszahlen in Deutschland liegt nicht nur an der Abschottung. Er liegt auch daran, dass die meisten Geflüchteten aus Syrien bereits 2015 und 2016 in Europa ankamen. Das kann sich aber schnell ändern – mit der nächsten Klimakatastrophe zum Beispiel.", "Die Menschen hören ganz offensichtlich nicht auf, nach Europa zu kommen, nur weil die deutsche Marine nicht mehr retten und die deutsche Innenpolitik mehr abschieben will. Sie kommen trotzdem, und sie sterben im Meer oder werden in Libyen gefoltert. Oder sie schaffen es bis nach Europa – und werden wieder abgeschoben. Migration lässt sich nicht aufhalten. Sie lässt sich aber bekämpfen – nicht human, sondern kriegerisch. Wie soll man es sonst nennen, wenn eine Politik den Tod von Tausenden Menschenleben zur Folge hat? \"Das Migrationsgeschehen wird uns noch jahrelang begleiten\", da hat Seehofer mal Recht. Es wäre an der Zeit, einen nachhaltigen und humanen Umgang mit Migration zu finden. Abschottung ist es nicht."]}}, "recommendations": []}