{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/in-der-missionsmangel", "query_keywords": ["asyl", "flüchtl"], "creation_date": "18.07.2020", "last_modified": "21.07.2020", "crawl_date": "04.12.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Literatur - In der Missionsmangel", "description": "Allein der Nutzen bestimmt das Denken. Das bewahrt die Japaner vor dem Schicksal anderer in die Missionsmangel genommener Völker.", "body": {"": ["Eingebetteter Medieninhalt", "Ende des 16. Jahrhunderts ändert Toyotomi Hideyoshi die Maximen der japanischen Politik. Er geht gegen die katholischen Missionare vor, deren Werk so weit gediehen ist, dass die vollständige Christianisierung Japans bis eben nur noch eine Frage der Zeit zu sein schien. Hideyoshi greift in das Rad der Geschichte, bringt es zum Stehen und dreht es dann aus der Laufrichtung der Toleranz.", "Shusaku Endo, „Samurai“, Roman, auf Deutsch von Jürgen Berndt, Septime Verlag, 432 Seiten, 24,-", "Die Toleranz besitzt kein staatsphilosophisches Fundament. Den Japanern der Neuzeit fehlt jede Vorstellung von einer unpraktischen Maßnahme etwa auf dem Sockel ethischer Erwägungen. Allein der Nutzen bestimmt das Denken. Das bewahrt die Japaner vor dem Schicksal anderer in die Missionsmangel genommener Völker.", "Als ihr kamt, gehörte uns das Land und euch nur ein Buch. Jetzt habt ihr das Land und wir nur euer Buch. Afrikanischer Volksmund", "Apostasie", "Shusaku Endo bringt Hideyoshi in einem Roman ins Spiel, der „Schweigen“ heißt und über den wir noch reden müssen. Ich will nicht vorgreifen, zu spannend finde ich Endos „Samurai“. Noch einmal in Kürze: In „Samurai“ erzählt Endo die Geschichte eines geringen Bushi, eines dynastisch verkrachten und von den satten Ernten abgesprengten Kleinadligen, der sein karstiges Schicksal nicht nur angenommen hat, sondern es - in der Konsequenz einer geklärten Seele und eines kultivierten Geistes - sogar genießt. Er wirtschaftet mit seinen Pächtern in einer ertragsarmen Landwirtschaft einträchtig und kaum über die Bauern erhaben. Eines Tages erreicht ein reitender Bote das traurige Tal und befiehlt den unbedeutenden Lehnsherrn an den Hof des Daimyō von Sendai. Da bestimmt man ihn zum Delegierten einer Equipe mit Vorhutfunktionen. Es geht um den Aufbau von Handelsbeziehungen mit der Neuen und der Alten Welt. Der Samurai muss sich in einem Beugungsakt zum Christentum bekennen. Business as usual; während der Emissär in Europa zu Kreuze kriecht, dreht das Tokugawa-Shōgunat (wenige Jahrzehnte nach Hideyoshis Kurswechsel in der Christenfrage) frei und erklärt sämtliche Christen zu Feinden Japans. Der Mann, der an dieser Stelle stets Erwähnung findet, hieß Cristóvão Ferreira. Er tat etwas Fürchterliches. Er versäumte es, den Märtyrertod zu sterben.", "„Cristóvão Ferreira, geboren um 1580 in Torres Vedras (Portugal); gestorben um 1650 in Nagasaki (Japan) war ein Missionar der Societas Jesu, der ... vom Christentum abfiel und als Sawano Chūan (沢野 忠庵) repatriiert wurde.“ Wikipedia", "Unter der Folter schwor der als besonders glaubensfest eingestufte Ferreira ab. Man schaffte ihn als Symbol christlicher Schwäche nach Nagasaki und steckte ihn in einen buddhistischen Tempel. Der Gefallene diente fortan als „hochgebildeter Informant“. Offenbar vertraute man ihm ein wenig oder traute ihm zumindest etwas Nützliches zu.", "Sein Abfall vom Glauben besaß einen hohen Propagandawert. In den Zentralen der katholischen Mission bewertete man den Vorgang als Verrat und Katastrophe. Das geschah gerüttelte zwanzig Jahre nach den überseeischen Abenteuern des Samurai.", "Gleich mehr.", "Bauernbushi", "Niemand war je glücklicher als es ein Bushi (Samurai) sein konnte. Er fürchtete und erwartete nichts. Sein Gleichmut war ein Kunstwerk. Sein Handwerk trieb er auf die Spitze wenigstens einer Kunst. Idealerweise folgte er zwei Wegen: dem Schwertweg und dem Schreibweg. Alles Weitere zählte zu den lästigen Pflichten.", "Eingebetteter Medieninhalt", "In der europäischen Wahrnehmung war Japan von der ersten Spekulation an mythisch. Es kursierte die Vorstellung von einem Goldland im Osten, lange bevor die Gier in Amerika zum Motor eines Genozids wurde. Man phantasierte die isolierte Insel zusammen mit einer Terra australis nondum cognita, die bis zu ihrer „Entdeckung“ als Gerücht existierte.", "Japans Neigung zur hochmütigen Abschottung begegnet man früh.", "Freiwillige Isolation ist eine japanische Spezialität. Der Abschluss vollzog sich in einer Serie außenpolitischer Arschtritte. Seit den 1580er Jahren schränkte das Tokugawa-Shōgunat die Verkehrsfreiheit der als Südbarbaren geschmähten Portugiesen und Spanier ein. 1635 verloren alle Japaner ihre Reisefreiheit. Von 1639 bis 1853 blieb man unter sich und behielt die mittelalterlichen Standards bei.", "1633 dichtete Tokugawa Iemitsu, dritter Shōgun seiner Dynastie, Japan ab. Das Shōgunat beschränkte den Kontakt zu Europäern auf Vertreter der „Verenigden Oostindischen Compagnie”, die als Expatriierte auf einer stinkenden, aus dem Meerbusen vor Nagasaki ragenden, mühsamer Landgewinnung abgetrotzten Erhebung namens Dejima konzentriert wurden. So kläglich und unhygienisch da alles war, es bot sich doch einer Monopolstellung, die erst von amerikanischer Kanonenbootpolitik 1853 gebrochen wurde, zur Nachsicht an. Dass die kleinen Niederlande Portugal ausstachen, verdankte sich vielen verdeckten Bemühungen und hatte jedenfalls auch diesen Grund: die Holländer missionierten nicht; anders als die katholischen Imperialisten, die Japan „entdeckt” hatten und ihr Programm nach Schema F betrieben. – Und auch wieder nicht. Die besonderen kulturellen Formate Japans wurde von allen Reisenden geschildert. Im Gegenzug studierten Japaner europäische Vorsprünge (nach der Abschottung im Rahmen der Hollandkunde-Rangaku).", "Tokugawa Iemitsu betrieb unter seinen Leuten Christenverfolgung im römischen Stil. Von Kreuzigungsfestivals berichtet François Caron. Der Sohn hugenottischer Flüchtlinge kam zuerst als Küchenhelfer auf einem holländischen Schiff nach Japan. Er bildete sich zum Dolmetscher aus und fand in dieser Rolle Gelegenheit, dem Fürsten nahezukommen. 1639 wurde Caron Chef der Niederlassung. Später orientierte er sich nach Batavia. Er kämpfte gegen die Portugiesen auf Ceylon (Sri Lanka). Als Gouverneur auf der Insel Formosa erreichte Caron einen Karrierehöhepunkt. Schließlich entkleidete er sich seiner niederländischen Würden und trat in französische Dienste. In Frankreich nimmt man ihn als Franzosen und so auch als den ersten Franzosen, der in Japan zum Schriftsteller wurde.", "Ich schweife ab, weil Endos Held Hasekura Rokuemon nur zwanzig Jahre vor dem Startschuss für das Martyrium japanischer Christen genötigt wurde zu konvertieren. Hasekura überwand den Trotz, der ihm die shintoistische Ahnenverehrung vorschrieb. Er ignorierte die Todesbereitschaft aus den buddhistischen Lektionen. Er gehorchte.", "*", "Endo spricht seinen Helden mit dessen Kastennamen an, obwohl der Samurai im Alltag längst auf der Stufe einer bäurischen Existenz angekommen ist. Das beschreibt der Autor als Folge einer Machtkonzentration. Das Tokugawa-Shōgunat greift in den nördlichen Provinzen so mächtig durch, dass kein kleiner Herr mehr auf eigene Rechnung und zur Erweiterung seines Portfolios Feldzüge unternehmen kann. Das Regime lähmt die auf Expansion gerichtete, sich im Kreis drehende Bürgerkriegswirtschaft. Die Bushi sinken de facto unter ihren Stand, auch wenn sie weiter als Lehnsherren Befehlsgewalt über Bauern haben, die kaum die Abgabenlast tragen können. Ein Ritter sah in einem Bauern so wenig seinesgleichen wie in einem Hund. Eine Nationalisierung der Gesellschaft auf allen Ebenen fand erst nach der erzwungenen Öffnung des Landes im 19. Jahrhundert statt.", "Endos Samurai hängt bäurisch durch.", "Japanischer Expansionsdrang", "Ich schweife ab, weil Shusaku Endos Held Hasekura Rokuemon nur zwanzig Jahre vor dem Startschuss für das Martyrium japanischer Christen genötigt wurde zu konvertieren. Hasekura überwand den Trotz, der ihm die shintoistische Ahnenverehrung vorschrieb. Er ignorierte die Todesbereitschaft aus den buddhistischen Lektionen. Er gehorchte.", "Eingebetteter Medieninhalt", "Isolation war Jahrhunderte der japanische Zustand. Die Aristokratie war sich selbst genug; durchdrungen von der Überzeugung, dichter am shintoistischen Olymp zu siedeln als die übrige Menschheit. Eine alle Stände einschließende Gesellschaftsidee kam erst nach der erzwungenen Öffnung des Landes im 19. Jahrhundert auf. Der Homogenisierung folgte die Einführung einer bürgerlichen Verfassung im Geist des Code civil. Andere Monarchen bremsten den Fortschritt, Mutsuhito, der 1867 vierzehnjährig den Thron bestieg, seine Residenz von der ewigen Kaiserstadt Kyōto nach Edo verlegte und im Zuge der Meiji-Restauration einer westlich orientierten Oberschicht Raum gab, beschleunigte den Fortschritt, um Fremdherrschaft zu vermeiden. Zum ersten Mal in der Landesgeschichte war unter seinem Vater eine Invasion nicht vollständig abgewiesen worden.", "China in Agonie vor Augen, suchten westliche Potentaten ihren Vorteil mit der Vorstellung, Japan ließe sich so einfach erniedrigen wie andere asiatische Staaten.", "In Rekordzeit fand ein mittelalterlicher Militärstaat den Weg in die globale Zukunft. Das Tempo war Staatsräson. Die Industrialisierung brachte die Mittel für eine Aufrüstung. Die Kriegsräte frohlockten: Wenn das nächste Mal ein amerikanisches Kanonenboot vorbeischwimmt, schießen wir es mit Gaijin-Knowhow zu Klump.", "Um 1900 war Japan eine im Gegenwartsanzug versteckte Feudalgesellschaft mit moderner Armee. Das Kastendenken verschmolz mit dem Nationalismus in den Kasernen. 1945 wurde die kaiserliche Marine versenkt und der pazifische Pazifismus verordnet. Artikel 9 der japanischen Verfassung verbietet den Unterhalt einer Armee. An ihrer Stelle halten die Selbstverteidigungsstreitkräfte seit den Fünfzigerjahren den Traum von einem militärischen Wiedererwachen am Leben.", "Wirtschaft ist Krieg und Kyokushin Karate die Schrumpfform einer Kriegskunst. We are warriors on the budo path. Schon Ende der Sechziger verdrängte Japan die Bundesrepublik von Platz drei der wirtschaftlich stärksten Nationen. Nur hundert Jahre zuvor hatten Samurai mit dem Schwert nicht anders als im Mittelalter für ein Land ohne Dampfmaschinen gefochten. Es gab kein hochseetaugliches Schiff, keine Eisenbahn und keine Universität in Japan.", "Die Hauptinsel ist kleiner als Frankreich und nur ein Drittel der Fläche bietet sich einer Nutzung an. Vierundfünfzig Vulkane bedrohen die Bevölkerung. Siebentausend Erdbeben werden im Jahr registriert. Bodenschätze sind rar.", "Hochmütig noch auf dem Schafott", "Ausgangspunkt unserer Überlegungen sind die Kräfte der Separation. Im frühen 16. Jahrhundert, der Ausschluss bahnt sich bereits an, konkurriert der Wunsch, die Schotten zu schließen, mit dem Begehren von transkontinentalen Geschäftsbeziehungen zu profitieren.", "„Schon seit mehreren Jahren hegte der Altverweser den brennenden Wunsch nach direkten Handelsbeziehungen zu Nueva España.“", "Ein spanischer Missionar heizt die Gier an. Als Stachel im Fleisch der dominanten Jesuiten treibt der Franziskaner Velasco ein bigottes Spiel.", "„Sein Vater war ein einflussreiches Mitglied des Stadtrates von Sevilla gewesen, in seiner Familie hatte es einen Gouverneur von Panama und auch einen Großinquisitor gegeben. Sein Großvater hatte an der Eroberung Westindiens teilgenommen.“", "Velascos Ziel ist eine Christianisierung Japans auf Teufel komm raus. Das weltliche Begehren des (als Reichseiniger mächtiger als der Kaiser dastehende) Shōguns Tokugawa ist die Brücke, über die er ins Herzland und an den Seerosenteich der japanischen Seele vordringen will, um da alles mit seinem elenden Ehrgeiz zu schwefeln.", "Flüssige Mauer", "Man zieht Handwerker und Handlanger zusammen, um nach dem Vorbild einer aufgebrachten Galeone aus spanischer Produktion ein hochseetaugliches Schiff zu bauen. Man kupfert ab und ahmt nach. Bei alldem vergewissern sich die Senatoren des Shōguns Tokugawa der Tüchtigkeit europäischer Gefangener, die als Gäste vorgeführt werden, solange sie ihre Aufgaben erfüllen. Die Ratsherren haben keinen Begriff vom Meer. Für sie ist der Ozean „ein großer Graben, der sie von den Barbaren trennt“; die chinesische Mauer in flüssig.", "Ob man etwas als Übergang oder als Unterbrechung begreift, ist oft nur eine Frage der Perspektive. Für die Spanier ist das Meer eine flüssige Brücke. Aus dieser Ansicht ergibt sich die Motivation für die Akkumulation nautischen Wissens. Dieses Wissen macht Spanien reich.", "Seekarten sind ultrageheime Reichssachen.", "Die japanische Wahrnehmung der Fremde untergräbt ihre Fähigkeiten, innovativ zu sein. Deshalb müssen sie höflich zu Fremden sein, was ihnen gegen den Strich geht. Listig hören sie den ollen Pater Velasco ab, nachdem sie ihn im Knast weichgekocht haben. Sie geben vor, Religionsfreiheit zu garantieren, treiben in Wahrheit aber nur die Christen zu einer verängstigten Schar zusammen. Velasco dient den Edlen lediglich als Dolmetscher. Wenn sie ihn trotzdem Pater nennen, dann nur, um ihm zu schmeicheln und ihn über seine Ufer treten zu lassen; während sie selbst ihre Absichten hinter tausend Masken zu verbergen suchen. Doch ist nur zu offensichtlich, wie scharf sie auf die Zugangsberechtigung zum Ostwesthandel sind. Sie sehen sich genötigt, beinah mit offenen Karten zu spielen. Oh, wie sie das ankotzt, diese nulpige Gaijin-Durchschaubarkeit.", "Auf nach Nueva España/Bettler der Aristokratie/Abschaum der Macht", "Kaum ist die Handelsexpedition auf hoher See, übernimmt Velasco die Rolle des Erzähl-Captains. Der Franziskaner verwünscht wieder einmal die Jesuiten. Er verachtet seine japanischen Gefährten. Nichts Angenehmes erlaubt ihm sein Schöpfer Shusaku Endo nach außen zu kehren. Als Arschloch vom Dienst kuratiert er das Geschehen an Bord.", "Velascos Gegenspieler ist der Samurai. Zwar nennt Endo gelegentlich den Namen, aber in der Hauptsache präsentiert er Hasekura Rokuemon als niedrigen Gefolgsmann eines hohen Fürsten. Auch die anderen Gesandten sind nach dem japanischen Gotha Bettler der Aristokratie … adlige Krauter mit fruchtarmen Lehen; im Grunde bestraft mit ihrem genealogischen Herkommen, das aus ihnen Bedeutungspopanze und Abstammungs-Armleuchter macht. Sie sind der Abschaum der Macht.", "Der versierte Winkelprediger Velasco erwartet von ihnen Einsicht in seine Suprematie. Das einzige, was diese Bushi (Dienenden) gelernt haben, ist Gehorsam, denkt er.", "Doch handelt es sich bei dieser Spielart der Bedingungslosigkeit um ein Powerkonzept, für das es keine westliche Entsprechung gibt.", "Der Delegierte des Daimyō", "Feudale Agenda/Weltreisender wider Willen", "Eingebetteter Medieninhalt", "Alles geht vom irdischen Nutzen aus. Es gibt keinen übergeordneten Standpunkt. Die japanischen Jenseitsbegriffe gleichen Schlüsseln zu Türen, die sich in keinen Angeln drehen. Man besticht die Hausheiligen der Shinto-Schreine, als seien sie kaum weniger begrenzt als das Heer der Hoffenden. Viel mehr als Hoffnung ist nicht im Angebot. Auf der feudalen Agenda rangiert das Volk unter den Gnadenbrotaspiranten im Marstall.", "Inzwischen schenken sich die Hochwohlgeborenen ein. In der historischen Grundierung des Romans ist Date Masamune (1567 – 1636) Chef im Ring. Auf dem Weg zur Macht riss sich der Daimyō von Sendai selbst ein Auge aus. Er tötete einen Bruder. Dazu „soll er angemerkt haben: Ich dachte, dass wir als Brüder miteinander auskommen könnten; vielleicht im nächsten Leben.“ Wenn solchen Leuten eine Gefangennahme im Gefecht droht, befehlen sie ihren Kampfknechten: „Kümmert (Euch) nicht um mich, eröffne(t) das Feuer! Töte(t) alle.“ Old Masamune brilliert „als hervorragender Schwertkämpfer und Taktiker“. Er fördert das weiträumig geächtete Christentum in seinem Herrschaftsbereich, um Zugang zu westlicher Technologie zu bekommen. Im ewigen japanischen Bürgerkrieg rüstet er sich mit europäischen Mittel.", "Vorbild für Shusaku Endos Weltreisenden wider Willen - dem verkümmerten Samurai Hasekura Rokuemon - ist ein Gefolgsmann Masamunes. Hasekura Tsunenaga reiste als Delegierter des Daimyō* 1613 nach Amerika und Europa. Ihm zur Seite stand der Franziskaner Luis Sotelo. Seine Gestalt spiegelt sich in der hochmütigen Widersprüchlichkeit des spanischen Missionars Velasco, der im Roman den Ton angibt. Er hält Vorsprünge auf allen Feldern.", "Klandestine Konversionen/Asyl gleich Verbannung", "*Der Daimyō untersteht dem Shōgun. Masamune gehorcht Tokugawa, einem Vorreiter der Christenverfolgung. Man ahnt etwas von den internen Irrungen und Wirrungen, wenn man bedenkt, dass der nachrangige Masamune den Gläubigen Asyl auf seinem Territorium gewährt. Das ergibt sich als eine Deutung. Genauso gut könnte es sich um ein abgekartetes Spiel handeln, das mehr als einem Zweck dient. Die Verfolgten gehen freiwillig in die Verbannung und geben sich da als Dissidenten zu erkennen. Indem die Schauplätze der Isolation zu Horten der Religionsfreiheit erklärt werden, ergibt sich der staatliche Zugriff auf das Innovationspotential im Rahmen der Schutzgarantien. Wer an Schutzgelderpressung denkt, liegt gar nicht so verkehrt. Gleichzeitig könnte sich das alles aber auch in der Konsequenz klandestiner Konversionen an der Systemspitze beobachten lassen. Die Chronisten rätseln bis heute, ob Masamune heimlich Christ war. Das glaube ich nicht. Diese Lösung ist zu witzlos für die Ränkeschmiedekunst herausragender Japaner.", "Der Huaxteca-Aufstand in Nueva España", "In Mexiko geraten Delegierte des Daimyō Date Masamune (1567 – 1636) in einen Bauernaufstand. Jedenfalls interpretieren die schlicht gestrickten Landadligen so den Kampf der ursprünglichen Bevölkerung gegen die spanischen Usurpatoren. Da sie selbst Lehnsherrn und folglich mit der Ausbeutung Wehrloser vertraut sind, schlagen sie sich unwillkürlich auf die Seite der Unterdrücker. Das liest sich plausibler als es ist. Die zum Aufbau von Handelsbeziehungen bestellten Emissäre repräsentieren in den Augen der Post-Konquistadoren ein widerspenstiges Naturvolk, dass sich seiner Kolonisierung verwegen entgegenstemmt.", "Kolonisierung und Christianisierung sind in der spanischen Herrschaftspraxis Synonyme. Den Eroberern erscheint Gewalt vernünftig - und soweit sie sich gegen die ursprüngliche Bevölkerung richtet, sogar gottgefällig, da sie im Akkord Heiden vor der ewigen Verdammnis bewahrt. Der verstockteste Götzendiener bettelt auf dem Scheiterhaufen um Erdrosselung. Für den gnädigen Tod muss allerdings etwas getan werden. Nach vollzogener Bekehrung wischt sich der Seelenführer den Schweiß von der Stirn. Das war mal wieder knapp, denkt er. Der arme Teufel hing schon halb in der Hölle.", "Die Erkundung des Seewegs nach Indien konkurrierte mit einem größeren Staatsziel – der Rückeroberung des Heiligen Landes. Für das Seelenheil eines Christen lag in Westindien wenig und in Jerusalem viel. Die königlichen Hoheiten Isabella und Ferdinand hatten den Ehrgeiz von Musterschülern. Sie wollten die besten katholischen Monarchen sein und folglich die Lieblingskönige des Papstes in seinem römischen Atrium des Himmelreichs.", "Kolumbus versprach seinen Herrschaften die Mittel für eine grandiose Himmelfahrt. Im Frühjahr 1495 passierte er den Drachenschlund vor Trinidad und stieß auf Inder, die nicht freundlich waren.", "Die Action ist längst historisch vergilbt, als Krauter um den titelheldischen Samurai Hasekura Rokuemon, einem fürwahr kümmerlichen Vertreter seines Standes, in mysteriösen amerikanischen Kakteenwäldern sowie auf den malerischsten Hochebenen vom Unmut der Eingesessenen Wind bekommen. Sofort schlüpfen sie aus ihren Rollen als Geführte und Gefoppte und übernehmen selbst die Führung. Die in jeder Hinsicht geringen Gefolgsleute eines prächtigen Fürsten wurden von Kindesbeinen an zum Kampf erzogen. Kampf ist für sie eine Selbstverständlichkeit, so wie für Heutige Autofahren und Einkaufen. Das ist der einzige Grund, weshalb Japan dem Schicksal eines von Europäern unterworfenen Landes entgehen konnte. Die Souveränität Japans hing ausschließlich von der bedingungslosen Verteidigungsbereitschaft seiner Bevölkerung ab. Dies geschah zum ratlosen Erstaunen jener katholischen Imperialisten, die Japan am Ende der Magellanstraße „entdeckt“ und ihre koloniale Doppelstrategie (Rettung der Seelen, Plünderung der Ressourcen) nach Schema F vergeblich zu repetieren versucht hatten.", "Bei der ersten Gelegenheit stürmen die Bushi vor, um sich mit den rebellischen Huaxteca zu schlagen. Sie kennen keine Solidarität mit den Unterdrückten. Vielmehr erscheinen sie als leidenschaftliche Büttel der Macht auf dem Turnierplatz.", "Eingebetteter Medieninhalt", "Der jesuitische Kardinalfehler bestünde darin, „Japan für ein Land wie jedes andere zu halten“.", "Der spanische Agent päpstlicher Interessen Velasco wählt den schicklichen Konjunktiv, um nicht vorlaut zu erscheinen. Tatsächlich weiß keiner besser als er in den Angelegenheiten Bescheid, die in den katholischen Machtzentren Europas Erstaunen auslösen. Man hat Hochkulturen mit Gottes Hilfe und Kanonen plattgemacht. Was also ist los mit dieser Insel, die kaum größer als ein gallisches Dorf aus dem Pazifischen Ozean ragt?", "„Die Japaner sind nicht von der Trägheit anderer Rassen; sie sind klug, manchmal durchtrieben, sehr selbstbewusst und greifen geschlossen wie ein Bienenschwarm an, wenn sie und ihr Reich beleidigt werden.“", "Velasco berichtet klerikalen Großfürsten von einer Ordnung ohne Gott. Es gäbe keine überirdische Dimension im Denken der Japaner und auch keine Verfestigungen individueller Vorstellung. Man begreife sich als genealogisches Glied in der Familienkette und verstünde sich im Gehorsamsrausch und in vertiefter Abhängigkeit zu der persönlichen Herrschaft des Vorgesetzten.", "Das Schicksal eines Menschen erfülle sich in seiner Anstelligkeit als Dienender. An der Spitze einer Gesellschaft von eifrigen Befehlsempfänger*innen stünde ein entmachtetes Symbol. Die Gewalt im Staat gehe vom Shōgun aus. Nennt ihn ungenau den ranghöchsten Gefolgsmann des Kaisers.", "Ich habe jetzt nicht die Zeit, die Feinheiten zu frisieren. Ich sage nur so viel. Im Kaiser eine Geisel des Shōguns zu sehen, ist jedenfalls nicht die blödeste aller Ansichten.", "Anfang des 17. Jahrhunderts herrscht die Tokugawa-Dynastie. Sie begann mit einer Art Schaukelpolitik, einer Scharade der Zugänglichkeit, soweit es die europäischen Missionen betraf. Die Tendenz zur Restriktion dominierte die Entwicklung. In der Handlungszeit des Romans sind die Konturen einer christenfeindlichen Selbstisolationspolitik deutlich zu erkennen.", "Doch die Japaner sind vorsichtig. Vor Schlachten sagt sich oft ein Sohn vom Klan los und reitet als Abtrünniger auf der Gegenseite mit; so dass man in der Logik der Familie stets auf der Siegerseite bleibt.", "Dieser Pragmatismus blendet nicht-japanische Beobachter. Sie begreifen das Stabilitätsgesetz nicht, das die Ordnung konstituiert. Man könnte den andauernden Bürgerkrieg als Wettkampf beschreiben, bei dem zwar lokale und regionale Koordinaten verschoben werden, nicht aber auch nur ein Element in der Statik des Staates. Auf dieser Folie der Betrachtung ist der als franziskanischer Pater getarnte Ehrgeizling Velasco eine Figur, die von Shōgunatsstrategen hin und her geschoben wird. Man hat die päpstliche Hand aus der Darstellerpuppe eines Gläubigen entfernt und lässt an ihrer Stelle die eiserne Tokugawa-Faust regieren.", "Während Velasco als Vorbeter einer japanischen Delegation adligen Knechten des Shōguns die neue und die alte Welt in den Deformationen des katholischen Imperialismus zeigt, zerreißt der waltende Tokugawa in Japan den Schleier der Religionstoleranz und entblößt so auch die Position seiner Emissäre, die plötzlich keiner mehr leiden kann."]}}, "recommendations": []}