{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/sarahkohler/es-ist-kalt-in-deutschland", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "13.07.2020", "last_modified": "13.07.2020", "crawl_date": "04.12.2020", "author_person": ["Sarah Kohler"], "author_organization": [], "news_keywords": ["abschiebung", "flüchtlinge", "geflüchtete", "abschiebehaft", "asyl", "flucht", "asylsystem", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Abschiebung - Es ist kalt in Deutschland", "description": "Das Asylsystem funktioniert nur, wenn weiße Deutsche sich dafür einsetzen, dass Geflüchtete ihr Recht bekommen. Mit anderen Worten: Es funktioniert nicht", "body": {"": ["Meine Freundin arbeitet in der Abschiebehaft. Wobei es „arbeiten“ nicht trifft. Sie ist Ehrenamtliche bei Amnesty International und beim Jesuiten Flüchtlingsdienst und versucht zu helfen, wo sie kann. Zweimal die Woche geht sie in die Haftanstalt, spricht mit den Geflüchteten, die dort eingesperrt werden, obwohl sie nichts verbrochen haben. Und erledigt alles, was andere nicht tun. Dabei hat sie schon einige Leben gerettet.", "Unser Asylsystem sieht vor, dass Geflüchtete, wenn ein „begründeter Verdacht“ besteht, dass sie sich der Abschiebung entziehen könnten, in Gewahrsam genommen werden dürfen – und eingesperrt, bis zu drei Monate (eigentlich). Ein begründeter Verdacht kann dabei unterschiedliche Anlässe haben, beispielsweise, wenn Menschen auf der Flucht ihren Pass weggeworfen haben oder wenn sie illegal eingereist sind. Da es kaum legale Fluchtwege nach Deutschland gibt und vielen Geflüchteten sogar geraten wird, ihre Pässe loszuwerden – ihr ahnt es schon –, besteht bei beinahe jedem*r Geflüchteten potenzielle „Fluchtgefahr“. Willkür, könnte man auch sagen.", "In der Abschiebehaftanstalt, in der meine Freundin arbeitet, können um die 90 Gefangene einsitzen – nochmal: die nichts verbrochen haben, als zu fliehen, ihr Menschenrecht auf Flucht und Asyl also zu nutzen – und meistens ist die Anstalt gut gefüllt. Als eine der ersten Maßnahmen im Zuge der Lockerungen nach Corona wurde die Praxis der Abschiebehaft wieder aufgenommen – auch wenn kaum abgeschoben werden konnte, weil die Grenzen vieler Staaten noch dicht waren oder gerade dicht gemacht wurden. Dass es mit allergrößtem Aufwand trotzdem versucht wird (siehe hier, hier und hier), entlarvt die Absurdität des Systems – so wie vieler Systeme während Corona."], "Rechtshilfe nur mit Kampf": ["Die Abschiebehaftanstalt, von der ich rede, befindet sich in einem ehemaligen Jugendgefängnis. Auch wenn die Inhaftierten keine Verbrecher*innen sind, werden sie ähnlich behandelt – oder schlechter. Wer seine Rechte nicht kennt und v.a. in Deutschland auch keine Kontakte hat, hat einfach schlechte Karten. Ohne freiwilliges Engagement von Menschen wie meiner Freundin ginge hier nichts. Sie vermittelt Rechtsbeistand, es gibt tatsächlich ein paar – wenn auch nicht viele – Anwält*innen, die mit ihr Zusammenarbeiten und (Haft-)Beschwerde um (Haft-)Beschwerde schreiben. Beinahe die Hälfte der Fälle gewinnen sie dabei. Im Klartext: Um die Hälfte der Menschen sitzt dort unberechtigt ein.", "Und wenn es „nur“ das wäre. Allein der Umstand, dass (deutsches!) Recht gegenüber Geflüchteten in einer Abschiebehaft – immerhin das härteste Instrument unseres Asylsystems, eines, das über Leben und Tod von Menschen entscheidet – tatsächlich nur dann umgesetzt wird, wenn sich eine weiße Deutsche (ehrenamtlich!) dafür einsetzt, also jemand, der eigentlich im System nicht vorkommen sollte – das schockiert ja eigentlich genug. Aber manchmal wird in so vielfacher Weise gegen alles Recht und Gesetz verstoßen, dass es schwer fällt, noch von Unkenntnis oder dummen Zufällen auszugehen. Wer sehr wahrscheinliche Minderjährige abschiebt, während das Gutachten noch aussteht – und klar kommuniziert wurde, dass darauf zu warten ist (hier) –, was versteht der von dem Recht, das er selbst eigentlich auszuführen hat?", "Recht gibt es nur, wenn (sehr hartnäckige!) Freiwillige da sind, die sich darum kümmern. Mit meinem Verständnis von Rechtsstaat hat das wenig zu tun, ehrlich gesagt. Ohne sagen zu wollen, dass gegenüber „Kartoffel-Deutschen“ immer mit Recht und Respekt verfahren würde – aber dieses System ist so offensichtlich rassistisch, offensichtlicher geht es nicht. Es ist rassistisch und klassistisch, es nutzt alle Schwächen von ungeliebten Anwesenden und setzt seine Ideologie gegen jede Logik (Abschiebeflüge von 110.000 Euro für eine einzige Frau) und Menschlichkeit (niemand flieht ohne Motiv, das kann mir keiner erzählen) durch. Das ist nicht mein Rechtsstaat."], "Kalt durch und durch": ["Meine Freundin hat oft noch Kontakt mit den Menschen, die sie in der Haft kennengelernt und rausgeboxt hat. Eine dieser Frauen ist heute in der Klinik, schon zuvor hatte sie Angststörungen und Traumata, nach der Haft wurden diese noch mehr. Gegen den Willen der Abschiebehaft und deren Regeln übrigens, hat meine Freundin sie da rausgeholt und als Nervenbündel persönlich in die Klink begleitet, nachdem sie mit dem Anwalt vor das Bundesverfassungsgericht ziehen musste. Um eine offensichtlich – psychologisches Attest lag vor – psychisch Kranke in einer Klinik, statt in einer Haftzelle unterzubringen – dafür braucht es in Deutschland das Bundesverfassungsgericht. Das sagt alles.", "Jedenfalls erzählt sie von ihrem ersten Kontakt mit Deutschland. Sie erzählt, wie sie im tiefsten Winter am Flughafen ankam und aufgegriffen wurde, wie ihr alles genommen wurde und sie mehrere Stunden im kalten Warteraum ausharren musste – im T-Shirt.", "Es ist kalt in Deutschland – auf so vielen Ebenen."]}}, "recommendations": []}