{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/solidhessen/sitzen-wir-alle-im-selben-boot-1", "query_keywords": ["geflücht", "migration"], "creation_date": "26.04.2020", "last_modified": "26.04.2020", "crawl_date": "04.12.2020", "author_person": ["Linksjugend [´solid] Hessen"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Corona-Ansichten - Sitzen wir alle im selben Boot?", "description": "\"Gewinner kann es ohne Verlierer nicht geben“ - Kommentar und Ansichten eines Linksjugend-Mitglieds aus Hessen.", "body": {"": ["Es ist schon durchaus zynisch zu behaupten, dass wir in dieser Krise im selben Boot sitzen. Denn in diesem Meer aus humanitärer und wirtschaftlicher Krise, die sich nebenbei bemerkt auch schon vor diesem Virus abzeichnete, sitzen wir in den unterschiedlichsten „Booten“. Während einige auf Yachten sitzend, hier und da wörtlich zu nehmen, etwas von Solidarität schwadronieren, sitzen andere in Holzbooten oder gar Gummibooten ohne jegliches Ruder. Während andere aus „eigenem“ Antrieb retten können, treiben die anderen zwischen Solidaritätsbekundungen, Nichtbeachtung oder purer Gleichgültigkeit gegenüber ihrem Schicksal her.", "Nicht nur Erwerbstätige in sog. systemrelevanten Jobs, sondern auch anderweitig Beschäftigte können sich nur schwer ausreichend vor dem Virus schützen. Gleichzeitig müssen Selbstständige, wie beispielsweise Fahrrad- und Buchhändler ihre Läden schließen, obwohl die Fluktuation der Kunden und gesunder Menschenverstand durchaus einen „virengerechten“ Betrieb zulassen würden. Währenddessen gleicht in überfüllten Supermärkten der Kampf um die letzte Packung Nudeln und Toilettenpapier eher einem Ringelpiez mit Anfassen.", "Wir haben in den letzten Wochen viele Solidaritätsbekundungen erleben dürfen, vom Klatschen über Autokorsos bis hin zur Verschönerung von Fassaden. Fragt man Betroffene, so hat sich die Situation aber nicht geändert. Halt, das wäre gelogen: Andernorts ist zwar Kurzarbeit angesagt, aber die Systemrelevanten dürfen ihrer aufopfernden Tätigkeit dank eines Tiefschlags gegen das Arbeitsrecht noch länger nachgehen. Der 12-Stunden-Tag ist zurück!", "Wie sieht die Lage der Schüler*innen und Studierenden aus? Uneinigkeiten zwischen den Ländern und eine Bevorzugung bzw. Benachteiligung verschiedener Bundesländer zeigen wieder deutlich, dass Bildungspolitik zentral gelenkt werden muss. So oder so hat es die Schüler*innen nicht davor geschützt auf engem Raum ihre Abiturprüfungen schreiben zu müssen - oder waren das die berüchtigten Coronapartys der Heranwachsenden?", "Studierende, die auf einen Nebenjob angewiesen sind, trifft es ebenfalls hart. Viele der Nebenjobs gibt es aufgrund des Virus momentan nicht. Wenigstens konnte sich Bundesministerin Karliczek dazu durchringen, die (Fort)Zahlung des Bafögs unkompliziert zu gestalten.", "Insgesamt lässt sich sagen: Der Arbeitsmarkt sieht schlecht aus. Die Menschen, die das System am laufen halten, bekommen abgesehen von Anerkennung nichts, was ihr Leben verbessert - das Gehalt steigt nicht, die Arbeitsbedingungen werden sogar schlechter.", "Aber wie geht es unseren Unternehmen? Viele, unabhängig von ihrer Größe, kämpfen ums Überleben. Und doch stechen einige hervor. Sie versuchen ihre Insolvenz, die sich schon vorher abzeichnete, durch Hilfsleistungen zu verhindern. Oder sie erzielen unverhältnismäßige Umsätze durch exorbitante Preissteigerungen.", "Der größte Nutznießer unter den „krisenrelevanten“ Unternehmen ist ganz klar Amazon – sein Unternehmenswert ist in zehn Tagen um 100 Milliarden Dollar gestiegen. Pharmaunternehmen und Techgiganten profitierten ebenfalls. Letztere dadurch, dass das Virus die Digitalisierung vorantreibt, wie es Scheuer niemals geschafft hätte - mal davon abgesehen, dass sein Fokus auf prestigeträchtigeren Projekten lag.", "Quarantäne und Kontaktbeschränkungen, so sind sich die meisten Menschen einig, ist notwendig, um eine Überlastung des kaputtgesparten Gesundheitssystems und damit eine humanitäre Katastrophe abzuwenden. Die Pflicht der guten deutschen Bürger*innen ist es also, soweit wie möglich alles, was sich außerhalb der eigenen vier Wänden abspielt und der Wirtschaft nicht zuträglich ist, sein zu lassen und zu Hause zu bleiben. Aber müssen wir hier statt von einer Pflicht von einem Privileg sprechen? Menschen, die gar kein Zuhause haben, können dieser Pflicht nicht nachkommen. In Zeiten von „Social Distancing“ können sie sich nicht isolieren. Vielmehr haben sie dadurch noch mehr zu kämpfen als sonst schon, gegen ihre wirtschaftliche Lage und gegen das Virus: Sie bekommen weniger Geld, Notunterkünfte und Essensausgaben sind geschlossen, der Zugang zu sanitären Anlagen noch schwerer. Die Gründe für die Maßnahmen erfahren sie erst später, da Informationen zeitlich stark verzögert an diese Gruppe gelangen.", "Menschen mit Migrationshintergrund sind auch betroffen. Besonders asiatisch gelesene Menschen erfahren dank medialer Breitseiten in Richtung China allerlei Anfeindungen, angefangen beim Wechsel der Straßenseite bis hin zu offen rassistischen Beleidigungen.", "All die Punkte haben eine Stimme verdient, die Kritik äußert. So schlimm sie auch sind: Gegenüber dem, was den Menschen im globalen Süden oder den von dort Geflüchteten blüht, sind sie vergleichsweise harmlos. Denn dort hat die Krise noch nicht einmal richtig angefangen. Beschriebene Probleme treffen oft in Kombination und größerem Ausmaß verschiedene Bevölkerungsteile. Besonders Frauen haben es schwer, da sie oft informeller Arbeit nachgehen, die jetzt wegbricht. In diesen Ländern hat kaum jemand den Luxus im Home-Office zu arbeiten oder gar der Arbeit fernzubleiben. Die Infektion mit dem Virus wird in Kauf genommen, denn wer kein Geld verdient, hat wegen fehlender Sozialleistungen sowieso sein Schicksal besiegelt.", "Statt nationalem Egoismus benötigt diese internationale Krise internationale Lösungen. Es verwundert aber kaum, dass der Globale Süden von „deutscher Solidarität“ und „westlichen Werten“ wenig erfährt. Wir verwehren diese ja sogar anderen EU-Staaten! Um es mit den Worten der Beatles zu sagen: Living is easy with the eyes closed. Aber Hauptsache, der Spargel ist gerettet!"]}}, "recommendations": []}