{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gela/und-was-willst-du-in-libyen", "query_keywords": ["flüchtl", "migrant"], "creation_date": "02.07.2020", "last_modified": "03.07.2020", "crawl_date": "04.12.2020", "author_person": ["Angelika Gutsche"], "author_organization": [], "news_keywords": ["katar", "iran", "usa", "frankreich", "türkei", "italien", "deutschland", "vae", "jordanien", "nato", "russland", "algerien", "ägypten", "geopolitik", "tunesien", "libyen", "saudi arabien", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Geopolitik/Eine Groteske - Und was willst du in Libyen?", "description": "Horrorspektakel mit Gruseleffekt auf großer Bühne. Dauer: mehr als neun Jahre.", "body": {"": ["Die Rollen und ihre Darsteller: USA: Trump; Russland: Putin; Türkei: Erdogan; Frankreich: Macron; Italien: Conte; Ägypten: as-Sisi; VAE: an-Nahyan; Katar: ath-Thani; Jordanien: Abdullalh; Saudi Arabien: Salman; Tunesien: Saied; Algerien: Tebboune; Iran: Rohani; Deutschland: Merkel; Nato: Stoltenberg; Unsichtbare Geister: Netanjahu.", "Auftritt nacheinander, Aufstellung im Halbkreis; zwischen jedem Auftritt Chor der libyschen Bevölkerung.", "Trump: Wir hatten in Libyen immer zwei Eisen im Feuer: im Osten Haftar und seine Truppen, im Westen die Moslembrüder und ihre Milizen. Wir haben beide unterstützt. Grundsätzlich war ich 2011 gegen den Krieg in Libyen. Wie Mike Flynn, der damalige Chef der Special Forces, schon sagte, in den Irak und in Libyen einzufallen, das waren unglaublich schlechte Entscheidungen. Ich mag al-Kaida nicht und die Moslembrüder auch nicht. Unser Mann in Libyen ist Haftar. Den haben sie uns allerdings gerade abgesägt, deshalb haben wir die Unterstützung für die LNA eingestellt. Die Europäer mag ich auch nicht, Johnson in London ist da eine Ausnahme und Macron pariert ja auch ganz brav. Jetzt sollen die anderen Europäer mal schauen, wie sie aus dem Schlamassel in Libyen wieder rauskommen.Dass jetzt aber die Russen von unserem Krieg 2011 profitieren und in Libyen gefragt sind, das geht ja auch nicht. Und dass die Libyer selbst wieder über ihr Land bestimmen, ja wo kommen wir denn da hin. Wer in einem afrikanischen Shit-Hole-Staat Präsident wird, das bestimmen immer noch wir. Der Erdogan, der ist Nato-„Partner“. Dem trau ich aber genauso wenig über den Weg wie der Merkel. Seine Verbündeten kann man sich halt nicht immer aussuchen. Ich hab es gleich gewusst, der Krieg gegen Libyen war ein Fehler. Jetzt haben dann die Türken noch Militärstützpunkte in Libyen! Was für ein Schlamassel. Den Moslembrüdern kann man nicht trauen. Der Irak-Krieg hat den Iran stark gemacht und der Krieg gegen Syrien und Libyen die Türken. Oder doch etwa die Russen? Am besten wir führen in Libyen noch viele Jahre Krieg, damit keiner von denen gewinnt. Und dann kommen wir und sagen, wer Präsident wird. Weil die Weltmacht, das sind ja wohl immer noch wir!", "Putin: Natürlich haben wir den Krieg in Libyen genutzt, um auch mitzumischen. Ohne uns geht nichts mehr. Wir verhandeln mit allen, wir können mit allen, wir sind smart, ohne größenwahnsinnig zu werden. Die ganzen islamistischen Bewegungen und die Moslembrüder mit ihren Spaltungen sind eine Gefahr. Wir haben viele Moslems im eigenen Land, 14 Prozent um genau zu sein. Da können wir keinen Dschihad gebrauchen. Wir wollen Ausgleich. Deshalb haben wir unseren Moslems in Moskau auch die zweitgrößte Moschee in ganz Europa gebaut. An Erdogan schätzen wir, dass er den Dünkel der Amis und Europäer auch nicht leiden kann. Trauen tut er ihnen auch nicht. Geopolitisch kommen wir uns öfter in die Quere. Im Zweifel profitiert er von der EU mehr als von uns. Wir versuchen, uns mit ihm zu einigen.Und Libyen? Also wir reden mit dieser Fehlkonstruktion von ‚Einheitsregierung‘, aber ernst nehmen können wir sie nicht. Zuerst lässt sie sich von den korrupten Milizen beherrschen, dann von den Moslembrüdern. Im Osten ist Haftar auch nicht unser Mann, wie auch, das ist der Mann der CIA und der USA. Den wünschen wir uns nicht in Libyen an der Macht. Wir haben es mit dem Parlamentspräsidenten Saleh probiert. Aber das hat den USA überhaupt nicht gepasst, dass der Haftar, der auch noch viel zu alt ist, ausgebootet wird. Da haben sie der Türkei plötzlich grünes Licht gegeben.Wir unterstützen mit den Ägyptern und den VAE die LNA, zumindest beratend, und somit auch Haftar als ihren Kommandanten, aber als neuen starken Mann Libyens brauchen wir ihn nicht. Als wir sahen, dass die Türkei mit ihren Drohnen, syrischen Söldnern und Fregattenangriffen alles plattmachen wird, haben wir der LNA in Tripolis und Tarhuna den Rückzug auf sichere Positionen empfohlen. So schlau waren die auch. Ihre Armee ist weiterhin schlagkräftig, sie hatte keine Verluste. Und die roten Linien Sirte und al-Dschufra stehen. Da sind wir uns auch mit Frankreich und Ägypten einig.Wir wollen wirklich keinen Militärstützpunkt in Libyen. Nicht, das dies nicht ein schöner Gedanke wäre, aber bei der momentanen politischen Großwetterlage werden wir kein Öl ins Feuer gießen. Wir müssen unser Russland stärken, keine kostspieligen und gefährlichen Abenteuer, wo sie sich vermeiden lassen.Es spielt ja immer noch die Familie Gaddafi eine einflussreiche Rolle in Libyen. Auch wenn das offiziell niemand zugeben will. Diese Familie könnte wieder für stabile Verhältnisse sorgen, das wäre uns schon recht. Mit denen haben wir ja immer ganz gut zusammengearbeitet. Da ließe sich anknüpfen, auch geschäftlich. Und sie wäre ein Garant, dass weder die USA und der Westen noch die Moslembrüder das Land beherrschen. Damit wäre uns erst einmal gedient.", "Macron: Ich bin ein Mann der USA in Europa. Deshalb unterstütze ich Haftar, denn offiziell halten sich die USA ja in Libyen ziemlich raus. Daneben fordere ich meine Rendite ein, die uns die Hillary 2011 versprochen hat, für den Einsatz Frankreichs. Ich will ran an das libysche Öl zu optimalen Bedingungen. Das gute Geschäft in Libyen nicht allein den Italienern überlassen!Dann gibt es da noch den geheimen Handel mit Gold, Uran und Erdöl. Das kommt aus den Ländern Tschad, Niger, Mali und geht über das libysche al-Dschufra an den Hafen von Sirte und von dort weiter nach Frankreich. Diese Häfen dürfen nicht von der Türkei kontrolliert werden.Ich möchte auch, dass Libyen mir wieder Waffen und Jagdflugzeuge abkauft, wie damals die Rafale unter Gaddafi. Rüstungstechnisch haben wir ja einiges zu bieten. Und vielleicht wird ja mal wieder aus Libyen ein Geldkoffer geliefert?", "Conte: Lange haben unsere Geheimdienste mit Gaddafi zusammengearbeitet. Wir haben ja super profitable Geschäfte mit Libyen gemacht, was unsere ENEL und die Öl- und Gaslieferungen angeht und den Rückhalt der Migranten in Libyen. Wir hatten kein Interesse, die Dschamahirija und Gaddafi zu stürzen. Wir haben auch geahnt, was danach für ein Chaos entstehen wird. Berlusconi wurde bestimmt erpresst, auch wenn Gaddafi nicht gerade sein Lieblingspolitiker war. Gaddafi hat Berlusconi bei seinem letzten Besuch in Italien ganz schön vorgeführt. Da hatte sich Gaddafi ein Bild des in Ketten gelegten libyschen Nationalhelden Omar al-Muchtar an die Brust geheftet. Muchtar haben wir umgebracht, genauso wie eine Unzahl Libyer. Unsere Kolonialismusgeschichte in Libyen ist eine brutale und grausame. Schnee von gestern. Das mit der Wiedergutmachungszahlung war mit Gaddafis Tod auch vom Tisch.Zuerst mit Libyen einen Freundschaftsvertrag schließen und dann starten die Bomber von Sizilien aus – die feine Art war das nicht. Jetzt hat sich unsere Mafia mit den libyschen Mafiosi zusammengetan. Irgendwas muss unsere Wirtschaft ja aufrechterhalten.Wir brauchen das Gas aus Melitta und Melitta liegt nun mal im Westen Libyens. Da müssen wir gute Miene zum bösen Spiel der Milizen machen. Und die Migranten auf ihren Booten – die nächsten Wahlen und Salvini kommen bestimmt. Gefallen tut uns diese ganze Politik nicht, aber was sollen wir machen? Wir brauchen das Geld aus Brüssel. Und jetzt haben wir Angst, dass uns in Libyen die Türken ausbooten. An unserem Stützpunkt in Misrata halten wir auf jeden Fall fest.", "Merkel: Mir war das 2011 schon klar, dass dieser Krieg in Libyen Mist ist. Deshalb haben wir uns 2011 beim UN-Sicherheitsrat ja enthalten. Wir haben doch ganz gute Geschäfte mit Libyen gemacht und was ein Flüchtlingsproblem sein soll, wussten wir nicht. Doch als mein Hubschrauber plötzlich durchsackte und sich in letzter Minute gerade noch fing und keiner wusste, warum, da hab ich mir schon gedacht: Könnten da die Amis dahinter stecken, weil die sauer auf mich sind? Da kusch ich mal wieder ganz brav. Reih mich ein in die Nato, an vorderster Front. Erdogan, unser Mann für’s Grobe. Sympathisch find ich ihn nicht. Aber wenn die Türken in Libyen sind, dann brauchen wir Deutschen nicht dort einmarschieren. Auch wenn wir es so hindrehen, dass die Russen immer und überall die Bösen sind, die bekämpft werden müssen, die Deutschen mögen es einfach nicht, wenn wir in den Krieg ziehen. Und zum Schluss kommen auch die Chinesen wieder dorthin und bauen Straßen und Eisenbahnen. Dabei ist das doch was für die deutsche Wirtschaft, die europäische, meinetwegen auch für die türkische. Das wäre ja noch schöner! Und besser ist es allemal, wenn Erdogan die syrischen Dschihadisten in Libyen ablädt, statt dass er sie über die Türkei nach Europa schickt. Und dann gibt’s auch noch Wintershall, unsere Wirtschaftsinteressen können uns ja auch nicht schnuppe sein. Ja, Libyen stinkt, aber Nase zu und durch. Und Deutschland ist auf dem internationalen Parkett endlich auch mal wieder wichtig. Wir können ‚international‘!", "Erdogan: Ich bin ein Moslembruder. Religion ist mein Vehikel, mit dem ich an die Macht komme. Die arabischen Menschen sind religiös. Muss ihnen klarmachen, dass sie bessere Moslems sind, wenn sie die Moslembrüder unterstützen. Um ein Haar wäre unser Plan aufgegangen: Moslembrüder in ganz Nordafrika, von Tunesien über Libyen bis Ägypten. An dem Plan arbeiten wir immer noch. So schnell geben wir nicht auf.Die haben mich ausgetrickst als sie mich total von allen Vereinbarungen zu Extrahierung im Mittelmeer rund um Zypern ausschlossen. Das waren Frankreich, Griechenland, Zypern, Ägypten und Israel. Die halten jetzt zur LNA, damit sie mich außen vorlassen, wenn es um Öl und Gas im Mittelmeer geht. Da hab ich ihnen einen schönen Strich durch die Rechnung gemacht. Ich setz mich jetzt in Libyen fest. Und mach dort auch noch gute Geschäfte mit dem Wiederaufbau. Mit deren Öl und Gas. Und wenn die Libyer nicht spuren, die sehen ja, wie das dann läuft, bei mir in der Türkei mit den Kurden. Die mach ich platt. Ich habe die größte Armee der Nato und super Waffen. Sind erst mal meine libyschen Militärstützpunkte einsatzbereit, dann mach ich alle platt. Die Nato steht zu mir. Und die Russen? Wollen die wirklich in Libyen einen Krieg gegen mich und die Nato anfangen? Das haben die nicht im Kreuz. Tripolis – eine neue Hauptstadt des neuen Osmanischen Reiches. Nur mit mir wird die Türkei wieder groß!Werde mich mit den Russen und Iranern schon einigen, da mach ich in Syrien Zugeständnisse. In Libyen hab ich viel mehr zu gewinnen. Die EU wird den Preis auch bezahlen. Ich weiß schon, die denken, sie können mich einhegen, zuerst lassen sie mich die Libyer platt machen und dann schaffen sie mich ab – ein neuer kleiner Militärputsch, oder die nächsten Wahlen, oder sonst ein kleines Malheurchen. Das können sie sich abschminken. Mich kriegen die nicht klein. Ich habe Gott auf meiner Seite und den wahren Glauben. Und darum schrecke ich vor nichts zurück. Die haben viel zu viel Angst, die Türkei zu verlieren, zum Schluss noch an die Russen. Wir stellen das größte Truppenkontingent der Nato, wir sind die Ostflanke, wir sind Moslems. Millionen Türken leben in Deutschland, sie stellen einen hohen Anteil der Bundeswehrsoldaten. Wir sind eines der beliebtesten Urlaubsländer der Deutschen. Wir haben Macht.Haben wir erst Libyen sicher, werden wir am Sturz der Regierung in Ägypten arbeiten. Unsere al-Kaida- und IS-Verbündeten stehen bereit. Wir haben Verbindungen zu den Moslembrüdern in allen Ländern der Welt. Tunesien gehört uns schon. Wir sind stark in der arabischen Welt. Wir wollen und werden international mitmischen. Wir sind die neue Macht, wir, die Moslembrüder, wir die Osmanen!", "As-Sisi: Nie und nimmer und um nichts in der Welt werden wir die Präsenz der Moslembrüder mit ihren IS- und al-Kaida-Verbündeten an unserer Grenze dulden! Wir haben im Sinai mit denen schon genug Ärger. Die Türkei ist stark und mit ihrer Unterstützung der libyschen Moslembrüder könnte sie auch bei uns wieder diese Bewegung aufflackern lassen. Die Bruderschaft muss für alle Zeiten in Ägypten von der Macht ferngehalten werden. Hier hat das Militär das Sagen und sonst niemand. Und die Futtertröge gehören auch uns.Wir haben nur das Problem, das wir arm sind und viel zu viele Menschen ernähren müssen. Und jetzt will uns Äthiopien auch noch das Wasser abdrehen. Hungersnöte sind da vorprogrammiert. Alleine können wir uns schon jetzt nicht auf den Beinen halten, wir brauchen Hilfe, unsere großen Sponsoren sind die VAE. Mit dieser Abhängigkeit müssen wir leben. Und wir bezahlen auch, nämlich in dem wir ihren Salafisten das religiöse Leben überlassen.", "Rohani: Wir sind das Kulturvolk! Wir sind Revolutionäre! Wir sind stark! Unser Feind sind die USA. Sie haben Angst vor uns – weil wir viel Erdgas, militärische Potenz und mehr Ingenieurinnen als die USA haben. Wir sind Technologiefreaks. Wir sind zwar eine islamische Republik, geben uns aber anderen Religionen gegenüber tolerant. Wir brauchen Katar und die Türken wegen der Sanktionen, aber die Moslembrüder liegen uns nicht. In Syrien sind unsere Verbündeten Assad und Putin, da geht’s gegen Erdogan und die USA. Und Assad ist jetzt, wo es um Libyen geht, auch auf Seiten von Ägypten, obwohl er die auch nicht mag, weil die ja so eng mit den Amis sind. In der Not muss man halt die Verbündeten nehmen, wie sie kommen.Wir versuchen schon lange, uns mit den Saudis zu verständigen. Das war auch Suleimanis Mission. Deshalb haben ihn die Amis medienwirksam aus dem Verkehr gezogen. Eine Warnung an alle – lasst euch nicht mit dem Iran ein! Alle moslemischen Staaten gegen die USA – das wäre eine Traumvision! Da könnten wir vorankommen, eine technologische Wissensgesellschaft, die auch noch reich ist. Vor unserem Potential haben sie Angst. Sollen sie auch. Bevor bei uns ihre Sanktionen wirken, brechen die USA zusammen. Time is on our side!In Libyen halten wir uns besser heraus. Mit dem Gaddafi hatten wir uns arrangiert. Der wusste, wie im Nahen Osten amerikanische Politik funktioniert.", "Saied: Arabischer Frühling, ja was war das denn? Weiß denn überhaupt jemand, dass zur Beerdigung von Chokri Belaid, dem linken Nasseristen, der von einem Islamisten erschossen wurde, im Februar 2013 eine Million Menschen zusammenströmte, mehr als zu jeder Demonstrationen gegen Ben Ali 2011? Dann die IS- und al-Kaida-Anschläge mit vielen Toten. Da ist es den Moslembrüdern von der Ennahda aber Angst und Bange geworden, dass das Volk echt die Schnauze von ihnen voll hat und es ihnen genauso ergehen könnte wie Mursi in Ägypten. Aus die Maus für die Moslembrüder, auch in Tunesien. Da haben die aber Kreide gefressen und sich staatstragend gegeben. Und der Westen und die EU, die haben die Bruderschaft unterstützt. Die wollen mit dem IWF und der Weltbank um jeden Preis ihr neoliberales Wirtschaftsmodell durchziehen. Da ist kein Platz für keine Art von Sozialismus. Ohne die Unterstützung der EU wären wir schon längst wirtschaftlich zusammengekracht. Wir sind aber schon so etwas von abhängig. Unser Land ist in einer Zerreißprobe, wir haben noch starke Gewerkschaften, wir haben Linke, wir haben auch die Moslembrüder, Dschihadisten mit al-Kaida und IS. Wir orientieren uns an der Küste nach Europa und im Landesinnern am Islam, und wir sind arm. Wir haben kaum Hoffnung.Der Krieg in Libyen geht an unsere Substanz. Wir müssen uns als Transitland hergeben, wir müssen die Spannungen aushalten. Wir brauchen ein stabiles Libyen für unser wirtschaftliches Überleben.", "Tebboune: Tausend Kilometer Grenze mit dem Bürgerkriegsland Libyen. Dschihadisten reisen hin und her. Wir dienen gerade als Waffentransferland für die libyschen Moslembrüder. Auch wir sind abhängig, von den Amis, von Frankreich, von der EU. Unsere Geheimdienste arbeiten bestens zusammen, auch beim Vorgehen gegen al-Kaida im Maghreb und in der Sahara – auch wenn wir die vorher selber geschaffen haben. Frankreich brauchte ja einen Grund, um militärisch aktiv zu werden und seine Interessen in der Gegend, sprich Uranminen, zu schützen. Den Amis wollten sie das Gebiet auch nicht einfach so überlassen.Wir sind ja gottseidank vom arabischen Frühling verschont geblieben. Wir hatten unseren Bürgerkrieg schon früher, mit geschätzt 100.000 Toten. Die Wiederholung brauchten wir nicht. Unser Staatsoberhaupt war bis vor kurzem Bouteflika, eine lebende Mumie, wie im Horrorfilm. Die Leute wollten ihn nicht mehr. Die Bevölkerung ist jung und sie wächst. Und wir sind arm. Aufstände und Demonstrationen gegen uns hat jetzt Corona platt gemacht. Was kommt danach?", "Salman: In Libyen mussten wir die Seiten wechseln. Zuerst haben wir ja den Krieg gegen Gaddafi tatkräftig und finanziell unterstützt, auch die Moslembrüder. Aber damit ist jetzt Schluss. Wir waren uns mit der Bruderschaft immer einig, dass sie von uns das Geld bekommt, dafür in Saudi Arabien selbst nicht in Erscheinung tritt. Da haben wir feste mit der CIA weltweit zusammengearbeitet. Den Sozialismus musste man schließlich als gläubiger Moslem etwas entgegensetzten. Basisdemokratie? Bei uns herrschen die Prinzen!Und jetzt? Verbünden sich diese Brüder mit Katar und der Türkei. Und die haben auch noch was mit dem Iran, unserem Erzfeind. Die wollen uns von unserer führenden Rolle in der moslemischen Welt verdrängen. Ja geht’s noch? Da sei auch Amerika vor. Die können uns nicht fallen lassen. Die brauchen den Petro-Dollar, sonst können die auch ihren Laden dicht machen. Wir müssen Ägypten als Bollwerk gegen die Moslembrüder stützen und damit auch den Haftar in Libyen. Dabei wird unser Geld auch weniger, das Öl sprudelt zwar, aber keiner braucht mehr so viel. Auf Gedeih und Verderb mit den USA verbunden. Solche Verbündete wünscht man seinen Feinden. Doch wir können uns wehren, zimperlich sind wir nicht. Und wenn wir unsere Widersacher häckseln und im Klo runterspülen!", "Nahyan: Da kann ich mich dem Salman nur anschließen. Diese Kriege nerven und kosten viel Geld. Es ist ja nicht nur Libyen, auch dieser verfluchte Jemen. Nie und nimmer werden wir zulassen, dass Katar uns was voraus hat! Und Iran? Die spielen sich als Kulturnation auf! Tun so, als wenn sie was Besseres wären. Denen werden wir es schon zeigen, wer hier der Überlegene ist.", "Thani: Ich gehöre zu diesen Neureichen, die sich und den anderen beweisen müssen, dass sie auch wer sind. Unsere Religion ist der Islam und unser Gesetz die Scharia. Politischer Islam unsere Ideologie. Wir sponsern die Moslembrüder genauso wie die Hamas. Ansonsten sind wir unglaublich reich, wir sind das reichste Land auf Erden, und können uns die Welt kaufen. Vielleicht haben wir einen Komplex, weil wir so klein sind und so wenige, gerade mal gut über zweieinhalb Millionen, den Komplex haben wir kompensiert mit unseren Protzbauten und unserem Faible für Kunst. Man kann ja alles kaufen, sogar den Sport, ich sage nur: Fußball-WM 2022! Die arabischen Medien beherrschen wir auch mit al-Dschasira, so wie wir unsere Frauen beherrschen und unsere Gastarbeiter.Und da will uns Saudi Arabien was vormachen? Die mit ihren abgehalfterten USA? Da machen wir lieber gemeinsame Sache mit dem Iran, mit dem teilen wir uns ja schon die Gasfelder, und mit den Türken. Die sind schwer im Kommen und haben auch immer Probleme mit ihren Komplexen.Libyen: Blöde Sache, dieser Gaddafi war uns schon immer ein Dorn im Auge, hatte auch noch so extremistische Ansichten wie die „Herrschaft der Massen“, das ist fast wie Sozialismus! Wo kommen wir denn da hin. Absolutistische Monarchie für uns, den Sultanstitel für Erdogan. Das meint der zumindest, dass er den kriegt. Der wird sich noch wundern. Wir scheißen alle mit unserem Geld zu.", "Guterres: Oft werden der UNO Doppelstandards vorgeworfen. Das ist Unsinn. Es gibt nur einen Standard und das ist der der USA. Ohne deren Zustimmung geht nichts, weder in Fragen zu Krieg und Frieden, noch in der Frage, wer neuer UN-Sondergesandter für Libyen wird. Wenn die Libyer verhandeln, muss das unter unserer Schirmherrschaft passieren. Wir sagen, mit wem was verhandelt wird und wir sagen auch, was dabei herauskommen muss und was nicht. Ein Narr, wer uns für ein System hält, das moralische Prinzipien und Rechtsnormen aufrechterhält, nein, wir sind das System, das weltweit auf militärischer und wirtschaftlicher Macht beruht.", "Stoltenberg: Wir sind die neue Wertegemeinschaft! Zu uns gehört die Türkei. Die macht die Dreckarbeit. Das hat auch Wert.", "Netanjahu: Ach wie gut dass niemand weiß, dass ich Rumpelstilzchen heiß!", "Chor alle Staatsführer, dissonant: Verhandlungen, Verhandlungen, Verhandlungen. Wir wollen Frieden in Libyen. Wir bringen Demokratie. Die Bösen sind immer die anderen!", "Chor libysches Volk: Ach und Weh! Stöhnen und Wehklagen.", "Die 2. Staffel folgt in Kürze."]}}, "recommendations": []}