{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/mburkhardt/neoliberaler-antirassismus", "query_keywords": ["asyl", "einwander"], "creation_date": "05.07.2020", "last_modified": "05.07.2020", "crawl_date": "04.12.2020", "author_person": ["Michael Burkhardt"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Antirassismus - Neoliberaler Antirassismus", "description": "In der aktuellen Debatte um Rassismus erweist sich die Linke als zutiefst neoliberal. Einer kritischen Analyse hält ihr propagierter Antirassismus nicht stand.", "body": {"": ["Die Black Lives Matter (BLM) Bewegung, die nach dem Tod von George Floyd erneut Fahrt aufnahm, ist scheinbar ein voller Erfolg. Demonstrationen und Plünderungen in Städten wie Minneapolis veranlassten Präsident Trump kurzerhand die Nationalgarde zu mobilisieren – während er sich selber im Bunker unter dem Weißen Haus vor den Demonstranten versteckte. Inzwischen wurden in einigen Städten sogar autonome Zonen von Demonstranten errichtet. In Städten wie London und Berlin gingen die Menschen – trotz der Corona-Pandemie – zu Tausenden auf die Straße, um mit Parolen wie »White Silence is Violence« oder »Black Trans Lives Matter« gegen Rassismus und Diskriminierung einzutreten.", "Unternehmen wie Google oder Amazon sind bereits auf den fahrenden Zug aufgesprungen. Amazon CEO Jeff Bezos z.B. teilte auf Instagram die E-Mail eines verärgerten Amazon-Kunden, der sich über die Soldarisierung von Amazon mit BLM beklagte. »Nein, Macy,« antwortete Bezos, »Ich stimme dir nicht zu. Black Lives Matter bedeutet nicht, dass andere Leben nicht zählen. Black Lives Matter bezieht sich auf Rassismus und das disproportionale Risiko in unseren Strafverfolgungsbehörden und unserer Justiz, dem Schwarze ausgesetzt sind«. Zuvor stand der reichste Mann der Welt zusammen mit Unternehmen wie Wal-Mart in der Kritik, die eigenen Angestellten nicht adäquat vor den Bedrohungen der Corona-Pandemie zu schützen. Stattdessen erhöhte man bei Amazon sogar zweitweise den Lohn, um die Produktivität anzukurbeln.", "Und auch die amerikanische Politik bedient sich natürlich fleißig antirassistischer Symbolik. So z.B. die Führung der Demokratischen Partei, der vor wenigen Monaten der Sieg über Bernie Sanders in den parteiinternen Vorwahlen gelungen ist. Im Rahmen einer bizarren Zeremonie kniete man in ghanaischen Kente-Tüchern gekleidet 8 Minuten lang in Gedenken an George Floyd – was als Anlehnung an Colin Kaepernick gedacht war, erinnerte manche jedoch eher an Derek Chauvin, der 8 Minuten lang auf Floyd kniete, bevor dieser starb. Und der demokratische Präsidentschaftskandidat Joe Biden, seines Zeichens verantwortlich für die 1994 Crime Bill, welche laut Kritikern die massenhafte Inhaftierung von Afro-Amerikanern zur Folge hatte, nannte die Sklaverei die Ursünde der USA. Zuvor schlug er als Reaktion auf die Proteste vor, Polizisten sollten Angreifern statt ins Herz ins Bein schießen.", "Auch deutsche Politiker nehmen den Tod von Floyd und die nachfolgenden BLM-Demonstrationen zum Anlass, Antirassismus auf die Tagesordnung zu bringen. Grünen-Abgeordnete forderten jüngst, das Wort »Rasse« aus dem Grundgesetz zu streichen und Bundespräsident und Agenda 2010-Architekt Frank-Walter Steinmeier (SPD) mahnte an, es reiche nicht kein Rassist zu sein, wir müssten alle Anti-Rassisten sein.", "Die Art und Weise wie die Debatte hier in Deutschland aber auch in den USA verläuft, ist aus einer linken Perspektive zutiefst besorgniserregend. Die Beschwörung eines abstrakten, tranhistorischen Rassismus, der mal institutionell, mal strukturell, mal »systemisch« und dann wieder »tief in uns verwurzelt« ist, lenkt von den wahren Ursachen der amerikanischen Polizeibrutalität ab. Rassismus existiert und er ist tödlich, sowohl in den USA als auch in Deutschland. Aber Rassismus allein erklärt nicht die Brutalität der amerikanischen Polizei. Ich will hier zunächst einige analytische Gründe dafür nennen, warum dem so ist. Im Anschluss will ich darlegen, warum die aktuelle Debatte um Rassismus auch strategisch ins Niemandsland führt."], "Das Problem Polizeigewalt ist nicht auf Rassismus reduzierbar": ["Das Hauptanliegen der BLM-Bewegung und jenen, die sich deren Worte und Symboliken bedienen, ist der überproportional hohe Anteil von Afro-Amerikanern unter den Todesopfern von Polizeigewalt. Dabei dient diese Disparität als Anzeichen für die Fortexistenz des historischen Rassismus in den USA, der sowohl für die Sklaverei, Segregation und die aktuelle Polizeigewalt verantwortlich sei. Schon angesichts des Erfolgs von Donald Trump wäre es blanker Unsinn, Rassismus in den USA zu leugnen. Genauso ist es hierzulande angesichts der NSU-Mordserie, den Terror-Anschlägen in Halle und Hanau und dem Erfolg der AfD.", "Der amerikanische Politikwissenschaftler Adolph Reed hat in seinem Artikel »How Racial Disparity Does Not Help Make Sense of Patterns of Police Violence« bereits darauf aufmerksam gemacht, dass Rassismus nicht hilft, die Muster der Polizeigewalt in den USA zu verstehen. Denn laut der Washington Post sind etwa die Hälfte aller Todesopfer von Polizeigewalt (seit 2015) weiß. Will man das Phänomen Polizeigewalt mit Hilfe von Rassismus erklären, muss man die Hälfte der Opfer zunächst ignorieren – es sei denn man beschwört den sagenumwobenen Rassismus gegen Weiße (was niemand ernsthaft tun kann).", "Reed geht auf weitere Statistiken ein, die sich auch nicht mit Rassismus erklären lassen: Unter den Bundesstaaten mit den meisten Vorfällen von Polizeigewalt je eine Million Einwohner sind einige der weißesten Bundesstaaten des Landes. Z.B. sind in West Virginia (laut Wikipedia zu rund 93% weiß, 7 Schießereien pro 1 Million Einwohner) 2019 neun Weiße und zwei Schwarze umgekommen. Oder: Die Nachbarschaften, in denen es zu Polizeigewalt kommt, sind nachweislich fast ausschließlich Nachbarschaften der Armen und der unteren Mittelschicht. Mit Rassismus allein kommt man bei der Erklärung dieser Statistiken nicht weit.", "Kategorisierungen anhand Äußerlichkeiten wie »Schwarz« und »Weiß« sind höchstens statistische Größen – als ordnende Grundkonzepte haben sie kaum Aussagekraft. »Schwarz« als Konzept fasst eine Vielzahl unterschiedlicher Menschen unter einer Kategorie zusammen, die sich in Bezug auf ihre jeweilige Lebensrealität und ihre wirtschaftliche Lage so drastisch von einander unterscheiden, dass dieses Konzept mehr verschleiert als es aufdeckt. Was hat der ehemalige Türsteher George Floyd etwa mit der ehemaligen First Lady Michelle Obama gemeinsam? Oder mit einem Multimillionär und Steuerbetrüger Lewis Hamilton?", "Das gleiche gilt auch für »Weiße«, wie der Journalist Michael Tracey anmerkt. Und es gilt auch in Bezug auf die deutsche Debatte. Wer von »Weißsein« redet, der sagt implizit, dass es keinen nennenswerten Unterschied zwischen Clemens Tönnies und seinen osteuropäischen Werksarbeitern gibt. Der Fokus auf Hautfarbe als statistisches Distinktionsmerkmal wird einfach nicht der Vielfalt der modernen Lebensweisen (weder in den USA, noch hier) gerecht. Der Fokus auf die Hautfarbe erlaubt keinerlei Erkenntnisfortschritt bei der Analyse der Politischen Ökonomie der Polizeigewalt. Das stellt schon die Dynamik der Debatte unter Beweis: Wenn der eigene Slogan (»Black Lives Matter«) mir nichts, dir nichts von Unternehmen wie Amazon gekapert und von Rechts durch ein schlichtes »All Lives Matter« gekontert werden kann, dann deutet das vielleicht auf ein Problem in der Analyse hin.", "Eingebetteter Medieninhalt", "Die amerikanische Polizeigewalt richtet sich nicht ausschließlich gegen Afro-Amerikaner, sondern gegen die amerikanische Unterschicht als solche. Das lässt sich am Beispiel George Floyds exemplarisch aufzeigen: Aufgewachsen in einem der ärmsten Viertel von Houston, Texas, wurde er u.a. wegen Diebstahl, Handel mit Kokain und schließlich 2007 wegen schweren Diebstahl mit einer Waffe verurteilt. 2009 wurde er zu einer Haftstrafe von 5 Jahren verurteilt, bevor er 2014 vorzeitig aus dem Gefängnis entlassen wurde. Floyd war ein Arbeiter, ein blue collar worker. Nachdem er 2014 nach Minneapolis zog, arbeitete er als LKW-Fahrer und als Türsteher. Später arbeitete der 2-Meter-Mann als Security u.a. für eine eine Bar. Diesen Job verlor er schließlich 2020, weil sein Arbeitgeber wegen der Pandemie schließen musste. Am 25. Mai wurde ihm vorgeworfen, mit einem falschen 20-Dollar Schein Zigaretten bezahlt zu haben. In anderen Worten: keine zwei Monate nachdem Trump eine Rettungsaktion im Umfang von zwei Trillion US-Dollar (2.000.000.000.000$) zur Rettung der Wallstreet dient verabschiedet hat, muss ein schwarzer Arbeitsloser sterben, weil er 20 Dollar gefälscht haben soll.", "Den Klassencharakter der Polizeigewalt zu benennen bedeutet nicht, Rassismus – der bestimmt auch eine Rolle spielt – zu verharmlosen oder gar zu leugnen. Ganz im Gegenteil: Es ist wichtig, die Fortschritte anzuerkennen, die Afro-Amerikaner in der zweiten Hälfte des 20. Jahrhunderts in den USA errungen haben. Allein deshalb kann man nicht einfach so tun, als sei Rassismus unabhängig vom sozialen und historischen Kontext. Zu sagen, Rassismus sei der Grund sowohl für die Sklaverei als auch für die aktuelle Polizeigewalt, ist letztlich ahistorisch, denn sie unterstellt in beiden Fällen die gleichen kausalen Mechanismen unabhängig jedweder historischer Besonderheiten. Das ist unglaubwürdig und leicht zu widerlegen: Wenn man sich z.B. die Statistiken im historischen Verlgeich anschaut, wird man feststellen müssen, dass die Quote von getöteten Afro-Amerikanern je 1 Million Einwohner in den letzten 50 Jahren um 70% gefallen ist. Sie ist immer noch höher als bei Weißen, aber dass sie so stark fiel ist ein Verdienst der Bürgerrechtsbewegung und sollte nicht unter den Tisch fallen. »Schwarz« zu sein, bedeutet heute nicht mehr das gleiche wie noch vor 100 Jahren.", "Die amerikanische Klassengesellschaft hat sich zum großen Teil entlang ethnischer Linien entwickelt – das ist natürlich ein Erbe der langen Geschichte des Rassismus in den USA. Nachfahren afrikanischer Sklaven hatten andere Startbedingungen als die Nachfahren von Plantagenbesitzern – und ökonomische Aufholprozesse benötigen in einer Ära zunehmender sozialer Ungleichheit besonders viel Zeit. Deshalb wird man auch ethnische Disparitäten finden, wenn man sie denn sucht und »Rasse« als Kategorie verwendet. Dass Afro-Amerikaner einen überproportionalen Anteil der amerikanischen Unterschicht ausmachen, wurde auch während der Corona-Pandemie deutlich. Doch statt aufzuzeigen, mit welch Gefahren ein Leben in Armut verbunden ist, wird das Leid der amerikanischen Unterschicht rassifiziert und die Kausalität dahinter verschleiert. Wenn z.B. Medien feststellen, dass Schwarze eine höhere Wahrscheinlichkeit haben, an Corona zu erkranken, dann sollte man ganz naiv fragen: Woran liegt das? Was haben Schwarze an sich, das sie dafür so anfällig macht? Ist das ihre Kultur? Oder ist das die Genetik? Ja, gibt es vielleicht doch »Menschenrassen«? Dass die meisten solcher Artikel in der Analyse aufgrund der Kategorisierung anhand Menschenrassen über simple Korrelation kaum hinaus kommen, sollte Anlass genug sein, solche »Rasse« als Analysekategorie fallen zu lassen."], "Rassismus als Ideologie ist pragmatisch": ["Beim Begräbnis von Karl Marx stellte Friedrich Engels die wichtigste Erkenntnis von Marx wie folgt dar:", "Wie Darwin das Gesetz der Entwicklung der organischen Natur, so entdeckte Marx das Entwicklungsgesetz der menschlichen Geschichte: die bisher unter ideologischen Überwucherungen verdeckte einfache Tatsache, daß die Menschen vor allen Dingen zuerst essen, trinken, wohnen und sich kleiden müssen, ehe sie Politik, Wissenschaft, Kunst, Religion usw. treiben können; daß also die Produktion der unmittelbaren materiellen Lebensmittel [...] die Grundlage bildet, aus der sich die Staatseinrichtungen, die Rechtsanschauungen, die Kunst und selbst die religiösen Vorstellungen der betreffenden Menschen entwickelt haben, und aus der sie daher auch erklärt werden müssen - nicht, wie bisher geschehen, umgekehrt.", "Eine marxistische Sichtweise auf Rassismus als Ideologie muss nach dessen Rolle in der Politischen Ökonomie ihrer Entstehungszeit fragen. Es ist schließlich nicht so, dass es zunächst den Rassismus gab und sich die Menschen dann den Kopf über ein passendes Wirtschaftsmodell zerbrochen haben, bis jemand schließlich auf die Idee der Sklaverei kam. Jede Ideologie ist pragmatisch und dient einem Zweck, der in der politischen Ökonomie zu verorten ist. Im Falle der USA war es die Versklavung von Afrikanern als billige Arbeitskraft.", "Die Historikerin Barbara J. Fields beschreibt in dem Aufsatz »Slavery, Race and Ideology in the United States of America« die Erwägungen der Plantagenbesitzer in Virginia im frühen 17. Jahrhundert. Zunächst setzten sie auf irische Einwanderer als billige Arbeitskraft für die Produktion von Baumwolle. Auch diese irischen Einwanderer wurden als Knechte einer brutalen Behandlung unterzogen. Trotzdem verloren sie nicht all ihre Rechte, denn zahlenmäßig waren sie ihren Herren überlegen – und gut bewaffnet waren sie auch. Hätte man sie all ihrer Rechte beraubt, dann wären die Neuigkeiten zudem irgendwann nach Europa gelangt und der Zufluß an billiger Arbeitskraft wäre abgeebbt. Sie zu versklaven hätte ökonomisch schlichtweg keinen Sinn gemacht.", "Das Problem für die Plantagenbesitzer war vor allem, dass ihre Knechte auf eine Vielzahl von Rechten zurückgreifen konnten, für die ihre Vorfahren bereits gekämpft haben. Sie betraten die neue Welt in diesem Sinne nicht allein, sondern mit Generationen von Vorfahren im Rücken. Diesen Vorteil hatten die Sklaven aus Afrika nicht. Ihre Vorfahren kämpften auf einem anderen Schlachtfeld gegen andere Herren. In der neuen Welt waren sie allein auf sich gestellt.", "Das war lange bevor europäische Denker wie Kant anfingen, nach einer natürlichen Ordnung zu suchen, welche die Sklaverei legitimieren konnte. Ihre Rassentheorien dienten genau diesem Zweck: die soziale Ordnung als natürlich zu erklären und dadurch zu legitimieren. Die zeitliche Lücke von rund 200 Jahren ist auch ein Beweis dafür, dass Rassismus auch ohne das Konzept einer biologischen »Rasse« funktioniert.", "Rassismus ist daher keine Diskriminierung sui generis. Rassismus ist kein transhistorisches Ding, das sich wie eine anthropologische Konstante durch die Menschheitsgeschichte zieht und dem eigenen sozialen Kontext vorgelagert ist. Wie Reed an anderer Stelle feststellt, braucht man gar nicht viel Fantasie um sich die Entstehung gänzlich neuer »Rassen« vorzustellen, die Postulierung neuer Kategorien von Menschen, denen (fast) alles zugemutet werden kann. Die menschliche Vorstellungskraft ist unerschöpflich, wenn es darum geht, soziale Ordnungen als Ausdruck einer natürlichen Ordnung darzustellen. Wenn man aufmerksam »Deutschland schafft sich ab« liest, kriegt man eine Ahnung um was für Kategorien es sich da handeln könnte (das amerikanische Pendant wäre »The Bell Curve«). Oder etwa wenn man die medialen Diskurse über die sogenannte »neue Unterschicht« anschaut. Oder wenn man sich zu Gemüte führt, wie mancherorts über Langzeitarbeitslose, vermeintlich Dumme oder Faule geredet und geschrieben wird. Da genügt schon ein kurzer Blick auf die Ergebnisse der letzten Mitte-Studie. Demnach ist die offene Abwertung von Langzeitarbeitslosen genauso weit verbreitet wie die Abwertung von Asylbewerbern."], "Der Neoliberalismus ist so stark wie zuvor": ["Krisen werden innerhalb der »Linken« gerne als Chance begriffen, so auch die Corona-Pandemie. Doch die gegenwärtigen Debatten in den USA und auch in Deutschland demonstrieren zweifellos, dass auch die Corona-Pandemie nicht den ersehnten Wandel herbeiführen wird. Der Neoliberalismus ist offensichtlich stärker denn je. Davon zeugt nicht zuletzt die schiere Unfähigkeit vielerorts den Klassencharakter der Polizeigewalt in den USA beim Namen zu nennen. Antirassismus, wie ihn bspw. der Agenda 2010-Architekt Steinmeier fordert, ist blind für die zugrunde liegende Politische Ökonomie der amerikanischen Polizeigewalt. In dieser Form ist das reine Klassenpolitik von Oben gegen Unten, allein schon weil die Kategorie »Klasse« im günstigsten Fall als Addendum behandelt wird, welches nur neben und mit »Rasse« und »Gender« Verwendung finden darf. Im ungünstigsten Fall wird der Rückgriff auf den Klassenbegriff als sog. Klassenreduktionismus gewertet, der das Phänomen Rassismus angeblich leugnet.", "Franz Kafka bietet in »Der Process« ein hervorragendes Beispiel dafür, wie der gegenwärtige Antirassismus funktioniert. Die Hauptfigur K., angeklagt aus unersichtlichen Gründen, trifft in einem Kapitel auf den Maler Titorelli, der ihm erklärt wie K. dem drohenden Schuldspruch entgehen kann. So gäbe es nur zwei Möglichkeiten des Freispruchs, nämlich den scheinbaren Freispruch und die Verschleppung. Bei der scheinbaren Freisprechung müssen nur genügend Richter von der Unschuld K.'s überzeugt werden, damit er freigesprochen wird. Der Freispruch ist aber nur scheinbar, denn die Anklage schwebt weiterhin über K. und kann jederzeit von neuem beginnen. Bei der Verschleppung hingegen wird der Prozess ins Unendliche gezogen. Der Prozess endet zwar nie, K. wird somit aber auch nicht verurteilt. In beiden Fällen ist K. nie frei.", "Die Verschleppung ist genau die Art und Weise wie Antirassismus heute funktioniert (Gilles Deleuze nutzte diese Textpassage, um sein Konzept der »Kontrollgesellschaft« zu veranschaulichen). Man ist angehalten, sich ständig zu hinterfragen und kritisch zu reflektieren. Ein endgültiger Freispruch vom Vorwurf des Rassismus ist aber nicht möglich, denn Rassismus ist hier nicht nur eine Frage der Identität, sondern eine Frage des Seins: Bist du weiß, dann bist du auch rassistisch sozialisiert. Deswegen wird der Kampf gegen Rassismus ein Kampf, der gar nicht gewonnen werden kann und sich ewig fortsetzen muss. Man wird angehalten sich fortwährender Selbstkritik und Selbstkontrolle zu unterziehen, man soll sich nun fragen: »Wie reagiere ich auf Menschen, die durch Aussehen und/oder Habitus vom weißen „Standard“ abweichen? Begegne ich bestimmten Gruppen pauschal mit einer inneren Abwehrhaltung, etwa weil ich ihnen pauschal eine erhöhte Neigung zur Kriminalität zuschreibe? Und, ganz wichtig: Wo steckt der Rassismus in meiner eigenen Sprache?« Das hat oft schon religiösen Beigeschmack.", "Diese Obsession mit individuellem Denken und Handeln sowie individueller Verantwortung ist ein Merkmal neoliberaler Ideologie (»There is no such thing as society. There are only individual men and women.«), deren ungebrochene Dominanz in der deutschen Linken bedauernswert ist. Als Strategie ist sie brutal moralistisch. Ihre Verfechter sind Teil der gut gebildeten und gut verdienenden professionellen Mittelklasse. Als Klasse hat sie ein materielles Interesse an Identitätspolitik, denn Vorstandsquoten bieten der gut gebildeten, aber prekären Klasse lukrative Aufstiegs- und Verdienstmöglichkeiten. An verteilungspolitischen Maßnahmen, die im Interesse der Arbeiterklasse sind, besteht innerhalb dieses antirassistischen Paradigmas jedoch kein Interesse – obwohl ethnische Minderheiten davon überproportional profitieren würden. So erklärt sich auch das antirassistische Lippenbekenntnis der Demokratischen Partei in den USA, die sich entschieden gegen Bernie Sanders Medicare for All gestellt hat. Und daher werden auch hierzulande Maßnahmen wie der Berliner Mietendeckel von Steinmeiers SPD torpediert.", "Diese Art von Antirassismus psychologisiert und entpolitisiert eine Ideologie, deren Wurzeln in der Politischen Ökonomie liegen und nirgendwo anders. Die Linke verschleiert ihre wahren Ursachen und richtet auf diese Weise erheblichen Schaden an."]}}, "recommendations": []}