{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/fruehling-fuer-europa", "query_keywords": ["flüchtl", "migration"], "creation_date": "15.03.2019", "last_modified": "26.03.2019", "crawl_date": "03.12.2020", "author_person": ["Yanis Varoufakis", "David Adler"], "author_organization": [], "news_keywords": ["varoufakis", "europa", "macron", "new deal for europe", "diem25", "eu", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Gastbeitrag - Frühling für Europa", "description": "Wenn wir Europa und die EU wirklich verändern wollen, braucht es eine langfristige Version, die Möglichkeit zur Teilhabe und ein klares Programm: den New Deal for Europe", "body": {"": ["Die Europäische Union zerfällt in einer Zeit, in der die Europäer*innen sie am meisten brauchen. Emmanuel Macron hat Recht, wenn er darauf hinweist. Aber es ist falsch, eine Top-Down-Agenda voranzutreiben, die unglaubwürdig ist und nicht die wirklichen Sorgen der Europäer*innen aufgreift.", "Während die europäischen Führungsfiguren und -parteien Angst davor haben, dass ihre Arbeitsplätze und Privilegien auf dem Spiel stehen, sind die Menschen verzweifelt angesichts prekärer Arbeitsplätze, schrumpfender Perspektiven und einem erschreckenden Rechtsruck. Der Aufstieg der Ultra-Rechten ist kein natürliches, wenn auch abscheuliches Symptom.", "Es gibt drei Voraussetzungen dafür, dass sich die EU hin zu Hoffnung und Zuversicht entwickelt. Erstens, ein klares Programm, was sofort im Rahmen der bestehenden Zwänge und Institutionen umgesetzt werden kann, um das Leben der vielen Menschen in ganz Europa zu verbessern. Zweitens, ein Gefühl, dass die Europäer*innen, wenn sie dieses Programm mitgestalten, die Kontrolle über ihr Leben, ihre Städte, Länder, ja sogar über ihr Europa übernehmen. Drittens, eine langfristige Vision einer demokratischen Union, die einen nachhaltigen, gemeinsamen Wohlstand ermöglicht.", "Ein solches Programm ist nun verfügbar. Es heißt New Deal for Europe und wird den europäischen Wähler*innen auf dem ganzen Kontinent bei den Wahlen zum Europäischen Parlament im Mai nächsten Jahres durch unseren European Spring – die transnationale Koalition fortschrittlicher Kräfte, die durch DiEM25 zusammengeführt wurde – vorgelegt."], "Eine neue transnationale Politik": ["Die derzeitigen politischen Gruppierungen im Europäischen Parlament sind zweckmäßige und zynische Bündnisse, die sich aus unterschiedlichen Kräften zusammensetzen, denen es an einer einheitlichen Agenda für Europa mangelt.", "Traditionelle Konservative sind hin- und hergerissen zwischen Moderaten wie Angela Merkel und widerspenstigen Fremdenfeinden wie Viktor Orbán. Die Sozialdemokraten, die in den letzten zehn Jahren eine so zentrale Rolle bei der Schädigung Europas gespielt haben, versuchen nun, sich von ihrer Sparpolitik abzusetzen und werden von Frans Timmermans – einem Vertreter der schändlichen Sparpolitik – auf ihrem unausweichlichen Weg zur Wahlniederlage geführt. Die Partei der Europäischen Linken besteht aus Parteien und Fraktionen, die in Bezug auf die Migration, den Euro und ihre Haltung gegenüber der EU sehr unterschiedlicher Meinung sind. Die europäischen Grünen sind in der Finanzpolitik und sogar in der Finanzierung ihres beachtlichen Green Transition Programms gespalten.", "Der European Spring wurde durch eine ganz andere Art von Politik zusammengeführt. Im Jahr 2017 haben wir die fortschrittlichen europäischen Bewegungen zu einer Diskussion darüber eingeladen, was getan werden muss, um die fünf Krisen Europas zu bewältigen: Viel zu geringe grüne Investitionen, zunehmende Armut, die Bankenkrise, der Berg an Staatsschulden, der zur Rechtfertigung von (Kaputt)sparpolitik benutzt wird.", "Im vergangenen Jahr haben wir Aktivist*innen, Politiker*innen und Vertreter*innen von Bewegungen aus ganz Europa eingeladen den New Deal for Europe zu entwickeln: ein 12-Säulen-Programm mit 90 konkreten Vorschlägen. Diese Versammlung hat sich zu der paneuropäischen Koalition entwickelt, die wir den European Spring nennen. Dieses Wahlvehikel wird den europäischen Wähler*innen im kommenden Mai in mindestens zehn Ländern unseren New Deal vorlegen.", "Im Gegensatz zu den meisten Wahlprogrammen, die in den Hinterzimmern von Beratern verfasst werden, wurde der New Deal durch Beteiligung von den Bürger*innen verfasst und durch eine europaweite demokratische Abstimmung ratifiziert. Im kommenden Mai werden Wähler*innen in ganz Europa die Möglichkeit haben, diesen neuen Politikansatz zu bewerten und dafür zu stimmen; für das erste umfassende und bürgerschaftliche Wahlprogramm, das durch eine einheitliche, demokratischen und transnationalen Parteienliste präsentiert wird."], "Ein New Deal zur Einleitung eines europäischen Frühlings": ["Was können wir im Rahmen der bestehenden Regeln tun? Es folgen einige Beispiele.", "Unser erster, großer Schritt wird darin bestehen, jedes Jahr 500 Milliarden Euro zu investieren, um den ökologischen Wandel in Europa umzusetzen und viele gute neue Arbeitsplätze ohne neue Steuern zu finanzieren. Wie? Die Europäische Investitionsbank wird jährlich 500 Mrd. EUR Anleihen ausgeben, und die Europäische Zentralbank (EZB) wird, wie sie es bereits tut, ihre Absicht bekunden, sie auf dem Sekundärmarkt zu kaufen, wenn ihre Renditen steigen.", "Gleichzeitig werden wir bekannt geben, dass die Zinssätze, die die Mitgliedstaaten der Eurozone für ihre zulässige Staatsverschuldung (d.h. 60% ihres BIP) zahlen, mit Unterstützung der EZB auf die Zinssätze der EZB gesenkt werden (aber ohne dass die Zentralbank diese Schulden kauft). Plötzlich wird der Barwert der Staatsverschuldung der Eurozone um rund 3 Billionen Euro sinken, was die Argumente für mehr Sparpolitik entkräftet.", "Eine dritte Maßnahme wird die Ankündigung eines Solidaritätsprogramms, das die Gewinne der europäischen Zentralbanken (vor allem der EZB) in einen Fonds zur Armutsbekämpfung umleitet. Die vierte Maßnahme wird ein Europäischer Vermögensfonds sein. Big Tech und andere multinationale Unternehmen werden \"ermutigt\", einen Teil ihrer Aktien in diesem Fonds zu hinterlegen, so dass eine universelle Grunddividende als Gegenleistung für den großzügigen Beitrag der Gesellschaft zum Kapital dieser Unternehmen an alle Bürger*innen gezahlt werden kann. Darüber hinaus wird ein Arbeitspakt die Rechte und Löhne der Arbeitnehmer harmonisieren.", "Die bloße Ankündigung dieser politischen Veränderungen wird, wie wir glauben, das politische Klima in ganz Europa verändern und die Wende gegen die aktuelle Bigotterie der Politik einleiten. In der Überzeugung, dass Rassismus-light eine schreckliche Strategie gegen die Fremdenfeinde ist, schlägt der European Spring vor, die \"Festung Europa\" abzubauen und neue Wege für legale Migration nach Europa zu schaffen – einschließlich der Ausstellung eines europäischen Flüchtlingspasses.", "Das umfassendere Ziel unseres New Deal besteht darin den nationalen Parlamenten und Kommunen mehr Souveränität zu verleihen. Was die EU-Institutionen betrifft, so schlagen wir radikale Transparenz vor, um die Black Box der EU-Institutionen für die öffentliche Kontrolle zu öffnen und gleichzeitig Handelsabkommen zu reformieren, um Lohndumping zu verhindern, Investoren ihre Privilegien zu entziehen und Steueroasen zu schließen.", "Mit dieser neuen Politik und unserer New Deal-Agenda werden die Europäer*innen endlich in die Lage versetzt, darüber zu diskutieren, welche Art von europäischer Regierunsführung sie langfristig anstreben. Zu diesem Zweck schlägt der European Spring einen fünfjährigen Prozess von konstitutionellen Bürgerversammlungen vor. Diese sollen bis 2025 in einer paneuropäischen Verfassungsversammlung gipfeln, um die derzeit zutiefst antidemokratischen Verträge durch eine neue europäische demokratische Verfassung zu ersetzen. Europa ist großer Unzufriedenheit ausgeliefert, die fremdenfeindliche Euroskeptiker, wie den italienischen starken Mann Salvini, nährt. In einem abscheulichen Teufelskreis ist Matteo Salvini das Ergebnis der Sparpolitik, der gleichzeitig die Autorität von Präsident Macron und seinesgleichen stützt, deren neoliberale Politik wiederum die Unzufriedenheit hervorruft. Nur unser New Deal kann diesen Teufelskreis durchbrechen und den europäischen Frühling einläuten."]}}, "recommendations": []}