{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gela/kurznachrichten-libyen-17-06.2020", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "17.06.2020", "last_modified": "17.06.2020", "crawl_date": "04.12.2020", "author_person": ["Angelika Gutsche"], "author_organization": [], "news_keywords": ["bahrain", "irini", "griechenland", "russland", "eu", "lna", "libyen", "sarradsch", "nato", "libysches parlament", "tripolis", "iran", "frankreich", "merkel", "italien", "migranten", "ägypten", "einheitsregierung", "erdogan", "papst franziskus", "türkei", "tarhuna", "covid-19", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Libyen. - Kurznachrichten Libyen – 17.06.2020", "description": "Rege diplomatische Tätigkeiten / türkische Wirtschaftsdelegation bei Sarradsch / Türkei will Militärbasen in Libyen / Iran unterstützt ‚Einheitsregierung‘ und Türkei", "body": {"": ["Militärische Lage", "In Libyen scheint im Großen und Ganzen ein inoffizieller Waffenstillstand zu herrschen. Es dürfte sich um eine Vereinbarung zwischen Russland und der Türkei handeln. Die LNA hat sich auf Stellungen zurückgezogen, die sie vor ihrem Marsch auf Tripolis im April letzten Jahres hatte. Die anschließend gemachten Eroberungen im Westen des Landes und in Tripolis selbst hat sie aufgegeben. Die Milizen der ‚Einheitsregierung‘ haben ebenfalls den Versuch eines Vormarsches auf Sirte und den libyschen Ölhalbmond sowie auf den Militärstützpunkt Dschufra eingestellt und Positionen 90 km von Sirte entfernt bezogen.", "+ Die LNA gibt am 17.06. bekannt, 75 km westlich von Sirte ‚Terroristen‘ unter Beschuss genommen zu haben.", "Libysche Nationalarmee (LNA)", "+ Die LNA veröffentlicht auf einem Schaubild ihre hierarchische Struktur: Eindeutiger Oberbefehlshaber der LNA ist damit Parlamentspräsident Aguila Saleh, danach kommt erst Khalifa Haftar:https://twitter.com/LNA2019M/status/1272760750965248008/photo/1", "+ Bei einer Pressekonferenz am 14.06. sagte der LNA-Sprecher al-Mismari, dass die Türkei erneut versuche, Söldner nach Libyen zu holen. Erdogan wolle den libyschen Ölhalbmond erobern. Mismari machte Erdogan dafür verantwortlich, dass in Tarhuna ägyptische Arbeiter misshandelt wurden. Dies sei ein Verbrechen gegen die Menschlichkeit. Erdogan müsse für diese Kriegsverbrechen vor Gericht gestellt werden.Mismari beschuldigte Milizen der ‚Einheitsregierung‘, sie hätten in den Gebieten as-Sadda und Temmina Minen gelegt, um eine Verteidigungslinie um die Stadt Misrata zu errichten.Die LNA überwache Verstöße gegen das islamische Recht, die nicht repräsentativ für die libysche Gesellschaft seien und dem Völkerrecht und internationalen Normen widersprächen. Der Aufruf der UN, die Massengräber von Tarhuna und die Minenlegungen im Süden Tripolis schnellstmöglich zu untersuchen, werde von der LNA begrüßt. Die LNA ihrerseits beobachte entsprechende Verstöße durch Milizen der ‚Einheitsregierung‘ in Qasr bin Ghashir, al-Arban, al-Asba und Tarhuna. Mismari sagte, die Erklärung „ziele nicht darauf ab, jemanden auszuschließen, sondern alle LNA-Offiziere in der gemeinsamen Einsatzzentrale zu vereinen.“https://www.addresslibya.co/en/archives/57051", "+ Die LNA gibt bekannt, sie führe Patrouillen in der südlibyschen Stadt Ubari zur Sicherung der Ölfelder asch-Scharara und al-Feel durch.https://www.addresslibya.co/en/archives/57043", "+ Laut der syrischen Beobachtungsstelle für Menschenrechte (SOHR) beträgt die Zahl der von der LNA getöteten Kämpfer in Libyen mehr als 400, darunter 27 Kindersoldaten.", "Libysches Parlament/Übergangsregierung", "+ Der stellvertretende Parlamentspräsident Libyens, Fauzi Al-Nuweiri, Libyens Außenminister der Übergangsregierung (Tobruk) Abdulhadi al-Huwaij und ein Vertreter der LNA trafen am 16.06. in Moskau den russischen Vizeaußenminister Mikhial Bogdanow. Die libysche Delegation kündigte ihre Unterstützung für die Bemühungen Russlands um die Waffenstillstandsinitiative und die Rückkehr zum politischen Prozess in Übereinstimmung mit den Ergebnissen der Berliner Konferenz und der kürzlich in Kairo angekündigten Initiative an.", "+ 16.06.: Das libysche Parlament erklärte, dass die Intervention der Türkei in Libyen darauf abzielt, das Land in ein regionales Kriegsgebiet zu verwandeln. Es forderte die internationale Gemeinschaft auf, die türkische Intervention in das Land zu stoppen, denn die Situation sei auch für Europa katastrophal, und lobte in diesem Zusammenhang die Haltung Frankreichs.https://libyareview.com/?p=3803", "‚Einheitsregierung‘/Milizen/Türkei/Tripolis", "+ Die LNA sagt, es gebe bestätigte Berichte, dass von den in Tarhuna misshandelten und nach Misrata verschleppten 200 ägyptischen Arbeitern elf getötet wurden. Die al-Hazem-Miliz soll für die Exekutionen verantwortlich sein.https://twitter.com/LNA2019M/status/1272543636278980609", "+ Der Vandalismus in Tarhuna durch die Milizen der ‚Einheitsregierung‘ hält an: https://twitter.com/LibyaReview/status/1272324225924243456", "+ Am 16.06. wurde in den sozialen Medien und von Aktivisten über die Verhaftung von etwa 25 ägyptischen Bürgern, darunter 5 Frauen, in Tripolis durch Milizen der ‚Einheitsregierung‘ berichtet.", "+ Am 14.06. kam es zu gewalttätigen Zusammenstößen zwischen syrischen Söldnern und der al-Radaa-Miliz auf dem Gelände des Flughafens von Tripolis. Bei den Auseinandersetzungen ging es wohl um die Aufteilung der Beute.", "+ In Tripolis kam es zu gewaltsamen Auseinandersetzungen zwischen Ladenbesitzern und Milizenmitgliedern.", "+ In Tripolis kündigten einige Milizen an, einen neuen Zusammenschluss zu bilden. Dazu gehören hauptsächlich die Buslim-Miliz, Fursan Dschansur und die Reste der Tripolis Revolutionary Brigade. Der politische Flügel soll von Adil Gheryani und al-Said Gadur geführt werden. Die neue Gruppe hat ein Foto von ihren Führern veröffentlicht.https://twitter.com/LibyaDesk/status/1272166430549708801/photo/2", "+ Am 15.06. meldete Reuters, dass die ‚Einheitsregierung‘ in Tripolis und die Türkei Gespräche über die Errichtung zweier türkischer Militärbasen in Libyen führten. Zum einen gehe es um den Marinestützpunkt Misrata, zum anderen um den Luftwaffenstützpunkt al-Watija. Eine dauerhaftere Luft- und Seestreitkräftepräsenz in Libyen könne den wachsenden Einfluss der Türkei in der Region, auch in Syrien, stärken und ihr die türkischen Ansprüche auf libysche Offshore-Öl- und Gasressourcen erhöhen. Die Türkei nahm auch Bezug auf Wirtschaftsabkommen mit der ‚Einheitsregierung‘ nach Beendigung der Kämpfe.In dem Artikel heißt es weiter, die für den 15.06. geplanten Gespräche zwischen russischen und türkischen Ministern seien abgesagt worden, da sich die Türkei nicht bereit erklärt hatte, auf einen Angriff auf Sirte und den libyschen Ölhalbmond zu verzichten: „Russland will, dass die Türkei und die ‚Einheitsregierung‘ die Militäroperationen einstellen, insbesondere die Angriffe auf Sirte, Dschufra und den Ölhalbmond - und Ankara hat diese Forderung zurückgewiesen“.Eskalationen in Libyen als auch in Syrien zwischen Russland und der Türkei sind nicht ausgeschlossen.https://www.reuters.com/article/us-libya-security-turkey-russia/turkey-eyes-libya-bases-for-lasting-military-foothold-source-idUSKBN23M1D9", "+ Am 17.06. traf eine türkische Delegation, darunter der türkische Finanzminister, der Wirtschaftsminister und der türkische Geheimdienstchef zu Gesprächen mit Sarradsch in Tripolis ein. Danach hieß es von libyscher Seite, es sei die Zusammenarbeit in den Bereichen Investitionen, Infrastruktur und Erdölförderung sowie die Rückkehr türkischer Unternehmen nach Libyen erörtert worden.", "+ Am 15.06. erklärt der Innenminister der ‚Einheitsregierung‘ (Tripolis), Fathi Bashagha, bezugnehmend auf die Erklärung von Kairo, dass er die Initiativen zur Beendigung der politische Krise begrüßt. Die Institutionen sollten vereint und die Souveränität des Landes garantiert werden. Die Streitkräfte müssten einer zivilen Autorität unterstehen [das tut die LNA, ihr Oberbefehlshaber ist Parlamentspräsident Aguila Saleh] und „Kriegsverbrecher, die versucht haben, mit Waffengewalt die Macht zu ergreifen“ das Land zu verlassen“ [dies bezieht sich vermutlich auf General Haftar].Damit nimmt Bashagha eine gegenteilige Haltung zu Sarradsch ein, der die Erklärung von Kairo ablehnte.", "+ Zu der Sperrung von türkischen Propaganda-Accounts bei Twitter, auf denen fast 37 Millionen Tweets veröffentlicht worden sind, hat auch Al-Marsad einen Artikel veröffentlicht. Darin heißt es: „Der der AK-Partei nahestehende türkische Journalist Ismail Yasha hatte sich jedoch im Mai 2017 unter Berufung auf die Zeitung Turkish Star damit gebrüstet, dass sein Land eine elektronische Armee von 13.000 Hackern aufgestellt habe.“Tunesien zeigte sich überrascht, dass in diesem Zusammenhang Dutzende Konten, die im Sinne der ebenfalls der Moslembruderschaft angehörigen Ennahda-Bewegung schrieben und sich gegen Tunesien und Libyen richteten, ebenfalls gelöscht wurden. Da Twitter nicht erklärt hätte, dass auch tunesische Twitter-Account betroffen waren, heißt dies, dass diese pro-Ennahda-Konten ebenfalls von der Türkei aus aktiv waren. Es handelte sich dabei um Falschmeldungen, Tweets und Propagandameldungen in verschiedenen Sprachen. In Bezug auf Libyen versuchten sie, das Image der ‚Einheitsregierung‘ und von Personen wie Khaled al-Mishri aufzupolieren und behaupteten, dass die türkische Militärintervention in Libyen auf Ersuchen der „rechtmäßigen Regierung“ erfolgt sei.https://almarsad.co/en/2020/06/15/erdogans-propaganda-accounts-removed-by-twitter-after-publishing-37-million-tweets/", "+ Laut Nordicmonitor existieren in der Türkei Geheimpläne zur Invasion Griechenlands: „Laut einer Power-Point-Präsentation, die vom Generalstab für eine interne Planungsüberprüfung vorbereitet wurde, hat die Türkei einen Plan für eine geheime Militäroperation mit dem Namen TSK Çakabey Harekât Planlama Direktifi (TSK [Türkische Streitkräfte] Çakabey Operationsplanungsrichtlinie) ausgearbeitet. Das Dokument trägt das Datum vom 13. Juni 2014, was darauf hindeutet, dass es höchstwahrscheinlich an diesem Tag nach einer Überprüfung einer früheren Version aktualisiert und fertiggestellt wurde und vermutlich immer noch aktiv ist.“ Weiter werden die militärischen Offensivpläne der Türkei gegen Griechenland und Armenien mit den entsprechenden Erstellungsdaten (Aug. 2000 und Juni 2014) aufgeführt. Die Dokumente wurden in einer Gerichtsakte in der türkischen Hauptstadt entdeckt, wo der ermittelnde Staatsanwalt Serdar Coşkun, ein Loyalist des türkischen Präsidenten Recep Tayyip Erdoğan, anscheinend vergessen hat, die geheimen Dokumente zu entfernen, bevor er sie dem Gericht vorlegte.Die Rechtsabteilung des türkischen Geheimstabs wurde gewarnt, dass es sich bei den Dokumenten um Geheimdokumente die nationale Sicherheit der Türkei betreffend, handle, die geheim gehalten werden müssten.Es ist zwischen Griechenland und der Türkei ein erbitterter Streit über die Grenzen ihrer Hoheitsgewässer und ihres Luftraums in der Ägäis entbrannt. Zwischen der türkischen Regierung und der ‚Einheitsregierung‘ in Tripolis wurden im November 2019 zwei Abkommen geschlossen. Eines über den türkisch-libyschen Festlandsockel und die ausschließliche Wirtschaftszone (AWZ), von dem auch Griechenland, Ägypren, Zypern betroffen sind, sowie ein Sicherheitsabkommen, dass der Türkei die Stationierung von Truppen in Libyen erlaubt sowie die Verlegung von paramilitärischen SADAT-Einheiten und syrischen Dschihadisten.https://www.nordicmonitor.com/2020/06/turkey-planned-to-invade-greece-secret-document-reveals/Starker Tobak! Man stelle sich vor, es fänden sich in Deutschland Militärpläne für einen Überfall auf Frankreich und Polen.", "Migranten", "„Nach den Corona-Lockerungen in vielen Ländern versuchen wieder mehr Flüchtlinge, nach Europa zu kommen. Die EU-Grenzschutzagentur hält deshalb eine erneute Verschärfung der Lage an der griechisch-türkischen Grenze für möglich.“ Der Chef der EU-Grenzschutzagentur Frontex, Fabrice Leggeri, hat vor einer erneuten Eskalation an der griechisch-türkischen Grenze gewarnt. „Sollte die Türkei eine ähnliche Situation wie im März heraufbeschwören, würde Frontex sein Personal in Griechenland kräftig aufstocken“, sagte Leggeri den Zeitungen der Funke Mediengruppe. Bei ‚Krisensituationen‘ könnte die Agentur bis zu 1500 Grenzbeamte schicken. Derzeit seien 600 Frontex-Kräfte in Griechenland im Einsatz: an der Landgrenze zur Türkei, in der Ägäis und auf den Inseln.Die Türkei befinde sich in einer „heiklen geopolitischen Lage“, sagte Leggeri. „In den letzten Monaten haben türkische Grenzpolizisten am Evros mindestens fünfmal Richtung Griechenland geschossen - verletzt wurde dabei aber niemand“, so der Frontex-Chef. Griechische Ordnungshüter, die dort mit Frontex-Beamten gearbeitet hätten, hätten sich aber bedroht gefühlt. Ende Februar hatte der türkische Präsident Recep Tayyip Erdogan erklärt, die Grenzen zur EU seien offen. „Er wollte damit Druck auf die Gemeinschaft ausüben, um mehr Geld für die Betreuung von rund vier Millionen Flüchtlingen im eigenen Land zu bekommen. Daraufhin machten sich Zehntausende Migranten auf den Weg zur Grenze nach Griechenland.“https://www.tagesschau.de/ausland/frontex-warnung-101.htmlDie EU hat Angst, dass die Türkei die Öffnung der Grenzen für Migranten wieder als politisches Druckmittel einsetzt. So kann sich die EU schon einmal vorstellen, wie das aussähe, wenn die Türkei wirklich Libyen und damit die Flüchtlingsrouten kontrollieren und je nach politischer Lage die Grenzen öffnen oder schließen würde.", "Verschiedenes", "+ Am 17.06. besprachen Bundeskanzlerin Merkel und der türkische Präsident Erdogan die Lage in Libyen per Videokonferenz. Merkel und Erdogan seien sich einig, dass der Friedensprozess in Libyen unter der Schirmherrschaft der UN verstärkt werden müsse.https://libyareview.com/?p=3853War das alles? Kein Wort zum ständigen Bruch des Waffenembargos, zur Verbringung syrischer Söldner nach Libyen, zu Brandschatzungen und sonstigen Menschenrechtsverletzungen in Libyen durch die Milizen? Aber klar, sind ja Nato-Partner!", "+ Ein für den 17.06. verabredetes Treffen in Ankara zwischen dem italienischen und dem türkischen Außenminister wurde kurzfristig von türkischer Seite abgesagt und auf einen späteren Zeitpunkt verschoben.", "+ Der russische Außenminister Lawrow sagte, Moskau begrüße es, dass die USA ihren Einfluss zugunsten eines Waffenstillstands in Libyen geltend machen wollen.", "+ Das französische Verteidigungsministerium wirft der türkischen Marine vor, bei der Durchführung eines NATO-Einsatzes im Mittelmeer aggressiv gegenüber einem französischen Schiff gehandelt zu haben. Die Nato könne nicht länger das Verhalten der Türkei ignorieren.", "+ Der iranische Außenminister Zarif sagte, der Iran unterstütze die ‚Einheitsregierung‘ in Tripolis, die den Krieg beenden könne. Es teile die Ansichten der Türkei zur Beendigung der Krisen in Libyen und dem Jemen.https://twitter.com/Mzahem_Alsaloum/status/1273184946530725889/photo/1Bisher hat sich der Iran in Libyen recht zurückhaltend verhalten.", "+ Behauptungen, Russland strebe danach, eine Militärbasis in Libyen zu errichten, wurden von der russischen Botschaft in den USA strikt zurückgewiesen. Die diesbezüglichen Äußerungen des stellvertretenden US-Außenministers für Nahost-Angelegenheiten, David Schenker, sei „Gift für die Beziehungen“ zwischen den beiden Ländern.", "+ Am 16.06. äußert die UN-Sondermission für Libyen ihre „Besorgnis über die Verhaftung, Inhaftierung und Misshandlung einer großen Zahl ägyptischer Staatsbürger in Tarhuna“. Die UN zeigt sich nur besorgt? Keine Verurteilung dieser Verbrechen?", "+ 15.06.: Die Arabische Liga sagt: „Türkische Militärinterventionen in den arabischen Ländern, sei es in Syrien, Libyen oder im Irak, sind eine Quelle der Besorgnis, Ablehnung und Missbilligung seitens der arabischen Länder“.", "+ In der ägyptische Volksversammlung wird die Forderung nach Ausweisung des libyschen Botschafters erhoben, da dieser mit der illegitimen ‚Einheitsregierung‘ zusammenarbeitet, die unter der Kontrolle der Milizen steht.", "+ Im libyschen Fernsehsender Libya al-Hadath sagte der Direktor der syrischen Beobachtungsstelle für Menschenrechte (SOHR), Rami Abdel-Rahman, am 17.06., er halte die Position, die die ‚internationalen Gemeinschaft‘ gegenüber Libyen beziehe, für äußerst problematisch: „Die internationale Gemeinschaft konspiriert jetzt gegen Libyen, so wie sie es auch gegen Syrien getan hat, was zu seiner Zerstörung beigetragen hat“. Verschiedene europäische Staaten hätten die Intervention in Libyen nicht verurteilt, weil sie befürchteten, dass die Türkei eine Flüchtlingswelle nach Europa in Gang setzen könnte.", "+ Die italienische und die türkische Marine haben am 13.06. gemeinsame U-Boot-Übungen im Mittelmeer durchgeführt.", "+ Das ägyptische Außenministerium rief dazu auf, angesichts der Bedrohungen und Gefahren, die der Terrorismus in Libyen für die Nachbarländer, insbesondere die fünf Sahelstaaten, darstellt, entschlossen gegen die Länder vorzugehen, die ‚Terroristen‘ finanzieren, ausbilden und von Syrien nach Libyen transferieren.https://libyareview.com/?p=3748", "+ Die EU hat zum sechsten Mal in Folge für ein weiteres Jahr das Flugverbot für libysche Fluglinien verlängert. Im Dezember 2014 verbot die EU aufgrund von Sicherheitsbedenken alle Direktflüge libyscher Fluggesellschaften in ihrem Luftraum.", "+ Der Hohe Vertreter für Außen- und Sicherheitspolitik der EU, Josep Borrell, hat Jose Sabadell zum Leiter der EU-Delegation in Libyen ernannt. Derzeit ist Sabadell Direktor der Abteilung politische Planung im spanischen Außenministerium.", "+ 16.06.: Nach einem Treffen in Moskau mit seinem iranischen Amtskollegen Mohammad Javad Zarif sagte der russische Außenminister Sergej Lawrow: \"Wir müssen mit allen Konfliktparteien in Libyen sprechen und sie einladen, sich ohne Vorbedingungen an den Verhandlungstisch zu setzen.\"https://www.addresslibya.co/en/archives/57095", "+ In einer Erklärung des französischen Präsidenten Macron am 14.06. wurde die Politik der Türkei in Libyen als „aggressiv“ und nicht mehr hinnehmbar bezeichnet. Die Türkei habe sieben Kriegsschiffe vor der libyschen Küste stationiert und verstoße offen gegen das Waffenembargo. Damit missbrauche sie ihre NATO-Mitgliedschaft. Macron habe sich auch mit Trump über das inakzeptable Verhalten der Türkei in Libyen ausgetauscht.https://almarsad.co/en/2020/06/14/france-turkeys-policies-in-libya-are-aggressive-unacceptable-and-an-abuse-of-nato/", "+ Papst Franziskus: „Ich verfolge die dramatische Situation in Libyen mit großer Besorgnis und Trauer. Sie war in den letzten Tagen in meinem Gebet präsent\", sagte Papst Franziskus beim Angelusgebet. „Ich fordere die internationalen Gremien und diejenigen, die politische und militärische Verantwortung tragen, dringend auf, die Suche nach einem Weg zur Beendigung der Gewalt überzeugend aufzunehmen und eine Lösung zu finden, die zu Frieden, Stabilität und der Einheit des Land führt“.„Ich bete auch für die Tausenden von Migranten, Flüchtlingen, Asylsuchenden und Binnenvertriebenen in Libyen“, so der Papst. „Die Gesundheitssituation hat die bereits prekäre Lage, in der sie sich befinden, noch verschärft und sie anfälliger für Ausbeutung und Gewalt gemacht. Es herrscht Grausamkeit“.„Ich appelliere an die internationale Gemeinschaft, sich diese Notlage zu Herzen zu nehmen, Wege aufzuzeigen und Mittel bereitzustellen, um ihnen den Schutz, den sie brauchen, ein menschenwürdiges Leben und eine hoffnungsvolle Zukunft zu bieten“. „Brüder und Schwestern, wir alle sind dafür verantwortlich. Niemand kann sich davon entbunden fühlen. Lasst uns alle in Stille für Libyen beten“.https://www.vaticannews.va/en/pope/news/2020-06/pope-francis-appeals-for-peace-in-libya-angelus.html", "+ Der Herrscher von Bahrain. König Hamad bin Isa, hat Ägypten seine Unterstützung der Kairo Erklärung versichert.", "+ Die Außenminister der EU-Mitgliedstaaten halten am 15.06. eine Videokonferenz zu transatlantischen Fragen ab, an der auch der amerikanische Außenminister Mike Pompeo teilnimmt. Dabei geht es auch um Libyen und um eine größere Effizienz der Operation Irini, zur Verhinderung des Ölschmuggels und Durchsetzung des Waffenembargos.", "+ Die Nato setze sich für eine politische Lösung in Libyen unter der Schirmherrschaft der Vereinten Nationen ein. Nato-Generalsekretär Stoltenberg: „Die Lage in Libyen ist nach wie vor gefährlich, und wir sind besorgt über Berichte von Massengräbern, die dort gefunden wurden.“ Und: „Wir sind besorgt über die russische Präsenz in der östlichen Mittelmeerregion, insbesondere in Syrien und Libyen“.https://libyareview.com/?p=3830Die Nato ist besorgt über die „Berichte von Massengräber“, d.h. über die „Berichte“, nicht über die Massengräber selbst, deren Existenz umstritten und von denen nicht bekannt ist, wer dort, von wem und unter welchen Umständen begraben wurde. Aber sie ist nicht besorgt wegen der Brandschatzungen, Verschleppungen und Morden die von den Milizen der ‚Einheitsregierung‘ in den eroberten Gebieten begangen werden? Und sie ist besorgt über die russische Militärpräsenz in den der östlichen Mittelmeerregion. Aber sie ist nicht über die türkische Militärpräsenz und die Anwesenheit von dschihadistischen syrischen Söldnern in Libyen? Das kann nur heißen, die Nato steht hinter dem Militäreinsatz der Türkei in Libyen.", "+ Warum die EU-Mission Irini im östlichen Mittelmeer, die das Waffenembargo gegen Libyen durchsetzen soll, nicht funktionieren kann und wohl auch nicht funktionieren soll, geht aus einem Bericht auf RT hervor. In der UN-Resolution 2292 des UN-Sicherheitsrates, die der Irini-Mission zugrunde liegt, heißt es, dass keine Aktionen durchgeführt werden dürfen bei Schiffen, die eine „souveräne Immunität“ nach dem Völkerrecht genießen. Damit sind Kriegsschiffe und Schiffe gemeint, die im staatlichen Auftrag unterwegs sind.Als vor wenigen Tagen ein Frachter, von dem angenommen wurde, er sei mit Waffen nach Libyen unterwegs, von der griechischen Marine kontrolliert werden sollte, hat er sich auf diese „souveräne Immunität“ berufen und damit seine Kontrolle verhindert. Zwar fuhr der Frachter nicht unter türkischer Flagge, stand aber „unter exklusiver Kontrolle der türkischen Streitkräfte“, denn er wurde von türkischen Fregatten begleitet. https://deutsch.rt.com/europa/103520-tuerkei-fuehrt-eu-vor-ratlosigkeit/Dies heißt, die EU-Mission Irini lässt der Türkei freie Hand im östlichen Mittelmeer.", "+ Bei der Detonation einer Mine im Süden von Tripolis soll es zu Toten und Verletzten gekommen sein.", "+ In Bani Walid wurde ein Hauptstromkabel gestohlen. Dies führte zum kompletten Stromausfall in den betroffenen Gebieten.", "+ Die LNA veröffentlicht ein Schreiben von Sarradsch an Erdogan, in türkischer Sprache verfasst.https://twitter.com/LNA2019M/status/1273225437653749760Der untertänige Vasalle lässt grüßen!"]}}, "recommendations": []}