{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/joannaschild/propaganda-aus-dem-justizministerium", "query_keywords": ["einwander", "flüchtl", "migrant", "migration"], "creation_date": "18.06.2020", "last_modified": "28.06.2020", "crawl_date": "04.12.2020", "author_person": ["Joanna Schild"], "author_organization": [], "news_keywords": ["diskriminierung", "prawo i sprawiedliwosc", "pis", "#demokratie", "polen", "ziobro", "antidiskriminierung", "moslems", "homophobie", "polnische gesellschaft", "matecki", "angriffe", "trolle", "lgbt", "zbigniew ziobro", "medialer hass", "#rassismus", "dariusz matecki", "geflüchtete", "migrantinnen", "xenophobie", "bots", "propaganda", "hasskampagne", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Hass in den Medien - Propaganda aus dem Justizministerium?", "description": "Polens PiS-Partei missbraucht die Medien als politisches Instrument für die Verbreitung von Hass. Gibt es Widerstand in der Zivilgesellschaft?", "body": {"": ["Volksverhetzung, Propaganda, Agitation, Anstiftung, Stimmungsmache, Diffamierung, Diskreditierung, Angriff, Beschimpfung, Herabwürdigung. Nur ein Paar Synonyme dafür, was Dariusz Matecki, dem Stettiner Stadtrat der nationalpopulistischen Partei \"Prawo i Sprawiedliwosc\" (PiS), vorgeworfen wird. Im großen Stil soll er auf mindestens 45 Facebook-Profilen und weiteren Webseiten gegen bestimmte Menschengruppen gehetzt haben. Angriffe auf Minderheiten sind leider keine Seltenheit und sogar fixer Bestandteil der politischen Kampagne seit der Machtübernahme durch die PiS im Jahr 2015. Nicht zuletzt seit Brexit oder Trump-Wahlkampf im Jahr 2016 weiß man, dass der Einsatz von Trollen, Fake News oder Social-Bots mit dem Ziel bestimmte politische Stimmungen zu erzeugen, nicht unterschätzt werden darf.", "Rassismus, Angst und Hass als Stimmungskatalysatoren", "„Auf Dariusz Matecki, sind wir bereits vor 1,5 Jahren aufmerksam geworden“ sagt Konrad Dulkowski, Präsident der Nichtregierungsorganisation „Osrodek Monitorowania Zachowan Rasistowskich i Ksenofobicznych“ (OMZRiK), was soviel heißt wie „Überwachungszentrum für rassistisches und fremdenfeindliches Verhalten\". „Damals hat man ihn noch nicht mit dem polnischen Justizministerium assoziiert, lediglich jede Menge Webseiten und Profile registriert, die im Verbund Hass und Unwahrheiten verbreiteten“, so Dulkowski. Zu den Hauptfeinden zählten Moslems, Flüchtlinge und Migrant*innen sowie Menschen der LGBT Gemeinde. Schon allein die Namen dieser Facebook-Profile wie „Wir wollen keine Flüchtlinge in Polen“, „Stop der Islamisierung Europas“, „Armee der Patrioten“, „Polnischer Patriot“ „Gottes Armee“, „Ende der Demokratie, wir wollen einen starken Polnischen Staat“ zeugen von einschlägiger politischer Ideologie. „Aufgrund einer sehr hohen Veröffentlichungsfrequenz teilweise gleicher Inhalte, zur selben Zeit, auf unterschiedlichen Seiten und wegen der gegenseitigen Verlinkung, vermuten wir, dass hier auch Bots zum Einsatz kamen“, so Konrad Dulkowski.", "Einschlägige Seiten mit ebensolchen Inhalten", "Ein Schusswaffen-Zielgerät gerichtet auf eine Moschee, mit der Überschrift „Schau auf den Islam mit einem Augenzwinkern“ oder ein Bild von Straßenwalzen auf einer frisch asphaltierten Straße, versehen mit dem Kommentar: „Europa fürchtet das Ausmaß der Migration aus Afrika - Die Straßenarbeiter reiben ihre Hände“ sind nur zwei Beispiele dafür, was auf den erwähnten Social Media - Seiten verbreitet wurde. OMZRiK verständigt Anfang Juli 2019 das Büro des Staatsanwalts des Warschauer Bezirks Praga Nord. „Wir haben eine Liste von Seiten vorgelegt, die laut Experten, vom Facebook-Konto des Dariusz Matecki aus verwaltet oder mitverwaltet wurden. Es gab einige Fakten, die belastend wirkten, z.B. allgegenwärtige Links zu seiner offiziellen Webseite und das Werben für seine Person. Außerdem haben wir auch ca. 80 Screenshots von Hassbotschaften vorgelegt. Das Führen mancher dieser Seiten hat Dariusz Matecki auch später zugegeben, bei manchen behauptet er den Status eines Redakteurs und nicht Admins gehabt zu haben“, erzählt Konrad Dulkowski. Pikantes Detail am Rande: der medial umtriebige PiS Stadtrat ist ebenfalls für den offiziellen Medienauftritt des polnischen Justizministeriums und des Justiministers Zbigniew Ziobro zuständig. Eine Untersuchung wird eingeleitet, im Zuge derer Mateckis Wohnung von Justizbeamten durchsucht und mehrere Datenträger sowie Handys beschlagnahmt werden. Auf Facebook nimmt Matecki dazu folgendermaßen Stellung: „Die Polizei zeigte mir ein Paar Memes die gemeldet wurden, die meisten waren nicht von mir. Ich habe sie nicht im Internet platziert. OMZRiK wird für die falschen Anschuldigungen und die Verfolgung polnischer Patrioten, vor allem Katholiken, Rede und Antwort stehen müssen“.", "Am Ball bleiben", "Alles deutet auf eine schwere Last der Beweise, doch im Büro des Bezirksstaatsanwalts Warszawa Praga Nord tauchen Männer aus dem Regionalbüro Warszawa Praga auf, das direkt dem Justizminister unterliegt, beschlagnahmen alle sichergestellten Datenträger und  nehmen dem zuständigen Staatsanwalt den Fall ab. Und tatsächlich wird die Ermittlung gegen Dariusz Matecki, kurze Zeit später, im Jänner 2020 eingestellt. „Dafür gibt es bis heute keine offizielle Erklärung. Man kann nur vermuten, dass auf den Datenträgern belastendes Material für das polnische Justizministerium gefunden und deshalb schnell eingegriffen wurde“, so Konrad Dulkowski. Er und sein Team sind hartnäckig, sie kennen das Prozedere nur zu gut. Nach mehreren Versuchen den Grund für die Einstellung des Verfahrens zu erfragen, wird den Aktivisten eine Auskunft mit der Begründung verwehrt, dass sie nicht dunkelhäutig seien und somit keine Opfer in dieser Angelegenheit darstellen. Konrad Dulkowski ist entschlossen: „Wir geben nicht auf, haben schon weitere Beschwerden eingebracht und wir bleiben am Ball. Jetzt warten wir auf die Antwort der Staatsanwaltschaft. Wenn wir da nicht erfolgreich sein sollten, hoffen wir, dass es uns gelingt, den Fall vors Gericht zu bringen. Die Gerichte sind in Polen noch glücklicherweise im großen Ausmaß unabhängig“.", "Falsches Bild", "Mut macht den Aktivisten der Umstand, dass sie nicht immer gegen Windmühlen kämpfen und manchmal auch kleinere und größere Erfolge vor Gericht einfahren. Wie im Falle des fremdenfeindlichen Wahlwerbespots der PiS aus der Zeit der letzten Kommunalwahlen im Jahr 2018, mit dem ein tendenziöses, gewalttätiges und kriminelles Bild muslimischer Migranten und Flüchtlinge verbreitet wurde.", "Eingebetteter Medieninhalt", "Selbst die Kollegen aus den PiS-Reihen hielten ihn damals für übertrieben, doch zurückgezogen wurde er trotzdem nicht. Zusammen mit Adam Bodnar, dem Beauftragten für Menschenrechte hat OMZRiK den PiS-Spot der Staatsanwaltschaft gemeldet, „wegen dem Verbrechen der öffentlichen Anstiftung zum Hass aufgrund nationaler, ethnischer und religiöser Unterschiede“. Nach der erstmaligen Einstellung der Ermittlung durch die Staatsanwaltschaft, ordnete nun das Gericht ihre Wiederaufnahme, mit der Begründung dass der gezeigte Inhalt nicht nur Angst um die eigene Sicherheit beim Empfänger wecke, zu Attacken auf bestimmte Menschengruppen führen kann, aber auch ein falsches Verständnis für Begriffe wie „Flüchtling“, „Einwanderer“ oder „Muslim“ erzeuge. Das Verfahren wurde im März wieder eingeleitet.", "Anstieg der Gewalt", "Spätestens seit Amtsantritt der in Polen regierenden PiS im Jahr 2015, aber auch schon davor, mit dem Beginn ihrer Wahl-Kampagne, greifen die Politiker auf jenes Modell des Patriotismus zurück, das damit verbunden ist, das eigene Land gegen vermeintlich falsche Werte und Feinde von außen beschützen und verteidigen zu müssen. Die gemeinsame nationale Identität wird hauptsächlich über das Aufzeigen gemeinsamer Feinde kreiert. „Wenn die Hassreden im Mainstream ankommen, wenn sie die Medien und das Parlament erreichen, dauert es naturgemäß nicht lange bis die Zahl der Hassverbrechen steigt“, konstatiert Kriminalanalytiker und Experte im Kampf gegen den Terrorismus Piotr Niemczyk. Laut Daten der Staatsanwaltschaft hat sich die Anzahl der rechtskräftigen Verurteilungen wegen Hassverbrechen in Polen zwischen 2008 und 2015 von 52 auf 174 im Jahr 2015 mehr als verdreifacht und die Zahl der Anklagen ist von 123 im Jahr 2008 auf 1708 im Jahr 2017 gestiegen. Die Dunkelziffer ist groß, da ein Großteil der Fälle gar nicht gemeldet wird. Auch werden hier die Delikte gegen Personen aus der LGBT-Gemeinde nicht miterfasst, da diese im polnischen Recht nicht als Hassverbrechen definiert sind. Die Daten zur Anzahl der Hassverbrechen für die Jahre 2018 und 2019 sind bisher nicht öffentlich bekannt."], "INTERVIEW mit Konrad Dulkowski: „Hass ist wie eine Epidemie“": ["Der Chef der Organisation OMZRiK, über den Kampf gegen sich ausbreitenden Hass sowie aktuelle gesellschaftliche Entwicklungen in Polen.", "Eingebetteter Medieninhalt", "Hat der Fall Dariusz Matecki für mediales Interesse in Polen gesorgt?", "Konrad Dulkowski: Ja durchaus. Viele private Medien haben darüber berichtet. Leider wurden die öffentlich-rechtlichen Medien von der regierenden PiS zu Regierungs-Medien umfunktioniert. Diese schweigen naturgemäß zu diesem Thema. Sollten sie die Geschichte doch einmal aufgreifen, dann wird ihre Darstellung entsprechend von der Realität abweichen.", "Hat die Opposition dieses Thema aufgegriffen?", "KD: Irgendwie ist das bei der Opposition nicht ganz angekommen, obwohl es meiner Meinung nach der Fall sein sollte. Ich weiß nicht warum. Möglicherweise vermutet man, dass das Thema Rassismus in Polen derzeit nicht tragfähig genug sei.", "Das mediale Echo in Polen funktioniert aufgrund der Regierungsmedien derzeit nur eingeschränkt. Aber was ist mit der öffentlichen Meinung fernab der Medien?", "KD: Dieses Thema ist angesichts der stattfindenden Vernichtung der Demokratie in Polen leider zu einer Randnotiz verkommen. Das ist sehr traurig und ich beobachte das seit einigen Jahren, dass wir uns an den Gedanken gewöhnen, dass demokratische Mechanismen in Polen zerstört werden. Resignation macht sich breit, denn man bekommt mit, dass skandalöse Fälle mit Beteiligung der Regierenden ohne Konsequenzen bleiben. Ich höre immer wieder: „Ihr kämpft vergeblich, das verschwindet sowieso in der Schublade“. Ich weiß, dass es so ist, denn ich muss mit Staatsanwälten in vielen wichtigen Fällen kämpfen, die eindeutig sind und trotzdem wird versucht, sie unter den Tisch fallen zu lassen. Es geht u.a. auch darum die Statistiken zu Hassverbrechen möglichst zu beschönigen.", "Die Zahlen zu Hassdelikten der letzten beiden Jahre, werden bis datounter Verschluss gehalten. Wie stellt sich die Situation für Sie dar? Stellen sie einen Anstieg der Gewalt fest?", "KD: Die Kampagne der PiS Regierung hat den Anstieg des Hasses sehr stark beeinflusst. Seit 2015 betreibt die rechskonservative PiS eine Feindbild-Politik, es ändern sich nur die Feindbilder. Zuerst waren es Flüchtlinge und Migrant*innen, später Menschen LGBT, dann Lehrer*innen und Richter*innen. Wir sehen das ganz deutlich, nach jedem gesteuertem Angriff der Regierung in den Pro-Regierungs-Medien, gibt es eine Hasswelle in den sozialen Medien. Wir sprechen oft mit Migrant*innen, die nach solchen medialen Attacken, Angst haben ihre Häuser zu verlassen, denn man hört auch immer wieder von körperlichen Angriffen gegen Personen aufgrund ihrer fremden Herkunft oder ihrer sexuellen Orientierung.", "Eine Studie des Menschenrechtsbeauftragten Adam Bodnar, zu der in Polen lebenden Minderheiten fand heraus, dass nur 5 % der tatsächlich stattfindenden Hassverbrechen gemeldet werden. Sehr weit verbreitet ist auf Polizeiwachen das Verhalten, dass jemand, der verbale Attacken meldet, also z.B. laute Beschimpfung und/oder Schubsen in der Öffentlichkeit (ohne sichtbare körperliche Folgen), weggeschickt wird, mit der Begründung, er müsse eine Privatanzeige machen, das sei nicht die Angelegenheit der Polizei. Es ist eine Standardprozedur, ich habe ständig damit zu tun. Diese Aussage ist nicht korrekt und deckt sich nicht mit dem Artikel 257 des polnischen Strafrechts.", "Wie wirkt sich die fehlende staatliche Unterstützung auf die Arbeit der NGO´s aus?", "KD: Wir haben uns bewusst gegen finanzielle Zuschüsse vom Staat entschieden und finanzieren uns nur über private Spenden. Es sind kleine Beträge, aber wir haben gelernt sehr sparsam zu wirtschaften. Das schränkt natürlich unsere Aktivitäten ein, weil wir viel breiter handeln könnten, doch staatliche Zuwendungen wären in der aktuellen politischen Situation, ein Instrument um Kontrolle über uns zu gewinnen. Viele Non Profit Organisationen gibt es heute nicht mehr, weil sie ohne die Unterstützung vom System nicht überleben konnten. Es gibt aber noch einige ähnliche Organisationen wie uns die weiter aktiv sind, z.B. „Otwarta Rzeczpospolita“, oder „Stowarzyszenie Nigdy Wiecej“.", "Die Stiftung OMZRiK formierte sich ursprünglich als Theatergruppe und startete 2013 als Verein das erste Projekt gegen Diskriminierung in Bialystok. Womit hat alles begonnen?", "KD: Die vielen Hakenkreuze und rassistischen Slogans auf den Hausmauern in Bialystok, eine Neonazi-Gang, Angriffe auf Tschetschenen, Brandstiftung in der Wohnung eines polnisch-indischen Ehepaares, all das wollten wir irgendwann nicht mehr hinnehmen und beschlossen aktiv zu werden. Mit der Einrichtung einer speziellen Website sollten die Stadtbewohner von Bialystok die Möglichkeit bekommen, alle rassistischen Schmierereien im öffentlichen Raum zu melden. Leider hatte die Stadtbehörde anfangs kein Interesse an einer Zusammenarbeit mit uns, also haben wir begonnen jede dieser Hassbotschaften einzeln als Verbrechen der Polizei und Staatsanwaltschaft zu melden. Einer der Staatsanwälte hat alle unsere Meldungen abgewiesen u.a. mit der Begründung, ein Hakenkreuz sei in Asien ein Glückssymbol und somit müsse nichts unternommen werden.", "Seit 2015 sind wir in Warschau tätig. Unsere Aufgabe ist es jegliche Art von Diskriminierung mit rechtlichen Mitteln zu bekämpfen. Wir wurden dafür anfangs sehr kritisiert, dass wir Menschen vor Gericht bringen, die z.B. nur etwas im Internet geschrieben haben. Doch wir warnen von Anfang an, dass alles mit verbaler Gewalt beginnt, die nächste Etappe sind körperliche Angriffe und wir sind mittlerweile bei dieser Etappe angekommen. Die nächste Etappe könnten die ersten Morde sein. Hass ist wie eine Epidemie. Es geht darum, jene aus dem öffentlichen Raum zu eliminieren, die andere mit ihrem Hass anstecken."]}}, "recommendations": []}