{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/zum-tod-von-joerg-schroeder-bohemebettler", "query_keywords": ["refug", "flüchtl"], "creation_date": "18.06.2020", "last_modified": "18.06.2020", "crawl_date": "04.12.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Jörg Schröder/MÄRZ - Zum Tod von Jörg Schröder - Bohèmebettler", "description": "„Die große Sprecharie“ ist ein stehender Begriff im Schröder-Universum.", "body": {"": ["Die Düsseldorfer Kneipen waren Schröders Schriftstellerschule", "Eingebetteter Medieninhalt", "„Die große Sprecharie“ ist ein stehender Begriff im Schröder-Universum. Er stammt aus der Sphäre rheinländischer „Spruchmeister“. Sie „probten“ am Tresen. Mit ihren Geschichten hielten sie sich über Wasser und am Laufen. Schröder beschreibt an vielen Stellen zerschossene Typen und abgewrackte Fregatten. Ihn faszinierten Coverversionen. Mit den rauchenden Lebensläufen verbanden sich manchmal Verbergungen eines seltenen sozialen Geschlechts. Häufiger illustrierten sich exzentrische Normabweichungen bei „Halbkünstlern“ und in das bunte Elend abgetauchte Kinder reicher Leute.", "Schröder begann sein Studium der Typen als Stift in der Schrobsdorff‘schen Buchhandlung, die auf der Düsseldorfer Königsallee residierte, und deren Personal in einer Tradition stand, die weit ins 19. Jahrhundert ragte. Oder besser: die aus dem 19. Jahrhundert herausragte. Hinzu kam die gewaltige Kreativität der namensgebenden Familie. Schröder war von solchen Konstellationen affiziert. Auch dieses affige Wort habe ich von ihm. Wenn er aber affiziert war, musste Schröder gleich wider den Stachel löcken.", "Schröder vereinte in sich eine Reihe von Gegensätzen, die zum Rebellentum einluden. Er war ein Ostberliner Amtsratssohn, dem von einer sprunghaften Mutter eine klischeehafte und deshalb leicht eklige Bohème-Bettler-Existenz in der Obhut des ominösen Titelonkels Siegfried zugemutet worden war, so mit Flüchtlingsbretterverschlägen und Schnorrereien auf den Ämtern sowie anderswo. Der Heranwachsende war mitwirkender Zeuge unsäglicher Erniedrigungen. Seine Mutter las im Verein mit dem Großkünstler Siegfried noch Kippen von der Straße, als das in Deutschland sonst kein Mensch mehr nötig hatte. Man fuhr zur Lese in Gegenden, die einem wenigstens das Glück der Anonymität schenkten.", "Der Künstler als junger Mann fasste sich an den Kopf. Es war alles zu schräg. Wenige Jahre später probte er bei Schrobsdorff das Gespräch mit „Society Krähen“. Im „Siegfried“ lobt er Gabriele Henkel als eine der wenigen Snobs, die Deutschland nach dem Krieg vorzuweisen hat. Der Auszubildende pendelt zwischen den höchsten Kreisen und den Niederungen im Alkoholnebel, heimgesucht und angetrieben von einer Begeisterung für beide Lagen. Anders gesagt, für Schröder geht alles außer der Mittellage. Zugleich sehnt er sich aber nach dem gehobenen Angestelltenmuff. Muff ist selbstverständlich wieder Schröder.", "Weiter in der Gegenwart von Damals.", "Ich lese noch einmal „Siegfried“.", "Jörg Schröder erzählt Ernst Herhaus, „Siegfried“, Schöffling & Co., 28,-", "Ende der Sechzigerjahre ist der gelernte Buchhändler mit Mittlerer Reife ein gefragter Mann der Banken. Die Mittellage will mit Schröder ins Geschäft kommen. In den Augen Darmstädter Bankkaufleute sieht der Hasardeur so aus wie sie. Diese Leute neigen dazu, Schröder zu vertrauen.", "Das ist der Angelpunkt. Der Halbkünstler Schröder wirkt zunächst in keiner Rolle überzeugender als in der Rolle des kommenden Mannes auf der Geldseite des Verlagswesens. Er hat die Rechte für eine deutsche Ausgabe der „Geschichte der O“ an Land gezogen und zieht das Pornoding jetzt in Abraham Melzers Judaica Verlag durch. Da erscheint auch gleich Ralf-Rainer Rygullas „Fuck you“. Darüber reden wir bald mal.", "Wir sind im Jahr der Revolte. Der Aufstand von Achtundsechzig donnert gegen die Pforten des Kapitals, Schröder verdient als Geschäftsführer viertausend Mark im Monat. Er ist mit Erika verheiratet, die kurz vor Katinkas Geburt steht. Nachts säuft er, bis alle Wirte ihre Refugien schließen. Dann säuft er auf der freien Wildbahn weiter. Eines Morgens baut er einen Unfall und findet sich im besten Unfallkrankenhaus Deutschlands wieder.", "„Im Darmstädter Krankenhaus wurden die Unfallopfer der Todesstrecke Frankfurt-Mannheim eingeliefert.“", "Nur dem Ehrgeiz eines Arztes verdankt sich, dass Schröder beide Beine behält. Der Patient erlebt die Verwesung am atmenden Leichnam. Eine nekrophile Famula nähert sich Schröder. Wie gesagt, er erzählt das so. Und das allein zählt. Niemand konnte ihm die Deutungshoheit abklemmen. Es gilt der Schrödertext.", "Morgen mehr."]}}, "recommendations": []}