{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/elisvoss/wer-erklaert-die-welt", "query_keywords": ["geflücht", "flüchtl", "migration"], "creation_date": "03.06.2020", "last_modified": "03.06.2020", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["elisvoss"], "news_keywords": ["5g", "digitalisierung", "demokratie", "corona", "bundesinnenministerium", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Wem glauben und warum? - Wer erklärt die Welt?", "description": "Demokratie, Digitalisierung und 5G in den Zeiten von Corona", "body": {"": ["„Nach den Zeiten von Corona wird vermutlich vieles nicht mehr so sein wie vorher. Wie jede Krise wird auch diese dem Kapitalismus einen enormen Modernisierungsschub verpassen – wenn nicht deutlich gegengesteuert wird. Umso wichtiger ist es, die Meinungsfreiheit als Kernstück der Demokratie zu erhalten.“ So endete der Beitrag „Corona ändert alles?“ im letzten Raben Ralf. Mit schrittweisen Lockerungen bei gleichzeitiger Einführung der Maskenpflicht in Geschäften und öffentlichen Verkehrsmitteln sowie einem starken Digitalisierungsschub entwickeln sich nun Konturen einer „neuen Normalität“, die nichts Gutes ahnen lassen.", "Die Welt scheint unsicherer geworden durch Corona. Das Erschrecken über die Erzählungen und Bilder aus den völlig überlasteten Krankenhäusern im italienischen Bergamo noch in den Knochen, könnte sich Erleichterung breitmachen angesichts des moderaten Verlaufs der Pandemie hierzulande. Könnte – wären da nicht die Warnungen vor einer zweiten, vielleicht auch dritten Welle der Infektion, die schlimmer werden könnte. Oder auch nicht, Genaues weiß keine*r. Einige der Meinungen über Corona scheinen schon einen fast religiösen Charakter zu haben. Die wissenschaftlichen Erkenntnisse sind vielfältig, ebenso deren Interpretationen durch Expert*innen aus medizinischen und anderen Fachgebieten.", "Wissenschaft ist keineswegs objektiv, schon gar nicht, wenn ein neuer Sachverhalt erforscht wird. Wissenschaftliche Ergebnisse gelten, bis sie widerlegt sind, dieser Grundsatz unterscheidet Wissenschaft von Religion. Widersprüche und kontroverse Diskussionen sind ein Nährboden zur Gewinnung wissenschaftlicher Erkenntnisse, auch hier gilt das zapatistische „Fragend voran“. Gleichzeitig ist Wissenschaft interpretierbar und auch manipulierbar, mitunter gar käuflich.", "Um Missverständnissen vorzubeugen: Damit soll nicht gesagt sein, dass Wissenschaftler*innen gekauft wären, sondern ein strukturelles Problem (von mehreren) angesprochen werden: Wenn Forschungsvorhaben und ganze Universitäten oder andere wissenschaftliche Einrichtungen zunehmend privat finanziert werden, dann hat das Auswirkungen, auch wenn kein direkter Einfluss der Geldgebenden auf die Forschungsergebnisse genommen wird. „Agenda Setting“ und die Formulierung von Forschungsfragen sind ein Feld des Kampfes um Deutungshoheit und Macht. Es reicht jedoch nicht aus, Wissenschaft ausschließlich staatlich zu finanzieren. Zusätzlich ist öffentliche und demokratische Kontrolle nötig.", "Reine Menschenfreundlichkeit?", "Die Corona-Zahlen, mit denen mal in diese, mal in jene Richtung argumentiert wird, sind widersprüchlich und offenbar trügerisch. Auch an manchen Schutzmaßnahmen kann gezweifelt werden. So ist beispielsweise umstritten, ob das Tragen von Schutzmasken wirklich hilft. Auch die Regelungen, wer sich ab wann wieder mit wem treffen darf, wirken teilweise willkürlich, denn ein Virus richtet sich nicht nach der Uhrzeit oder danach, warum Menschen zusammenkommen. Eine gründliche Aufklärung über Infektionswege und Schutzmaßnahmen sowie einfache, nachvollziehbare Regelungen wären wohl hilfreicher und auch auf längere Sicht tragfähiger, wenn alle befähigt würden, selbst auf sich und andere zu achten. Dafür müssten allerdings staatlicherseits auch die entsprechenden Möglichkeiten gegeben werden. Bisher hat sich der Staat nicht durch besondere Fürsorglichkeit ausgezeichnet, im Gegenteil. Die zunehmende Spaltung der Gesellschaft in Arm und Reich, soziale Einsparungen und die Durchkommerzialisierung des Gesundheits- und Pflegesektors machen Gesundheit und Lebensdauer sehr abhängig vom sozialen Status.", "Sollte der Staat wirklich aus reiner Menschenfreundlichkeit plötzlich große Teile des sozialen und wirtschaftlichen Lebens lahmgelegt haben, um Menschenleben zu schützen? Selbst wenn es ernst gemeint wäre, hätte es doch einen bösen Beigeschmack, denn als schutzwürdig gelten nicht alle. Viele sind am Arbeitsplatz gefährdet, und wer keine Wohnung hat, sondern auf eine Gemeinschaftsunterkunft für Obdachlose oder Geflüchtete angewiesen ist, kann sich nicht schützen. Noch schwerer trifft es Menschen in Flüchtlingslagern in den Mittelmeerstaaten oder außerhalb Europas.", "Schockstrategie des Innenministeriums", "Am 1. April veröffentlichte das Portal „Frag den Staat“ ein mit dem Vermerk „VS – Nur für den Dienstgebrauch“ als vertraulich gekennzeichnetes Strategiepapier des Bundesministeriums des Inneren (BMI) aus dem März. Das war kein Aprilscherz, Medien berichteten. Unter der Überschrift „Wie wir COVID-19 unter Kontrolle bekommen“ werden verschiedene Szenarien und Überlegungen zur Krisenkommunikation formuliert. Ausgegangen wird von einem „Worst-Case-Szenario von über einer Million Toten im Jahre 2020“ in Deutschland. Dies sei „mit allen Folgen für die Bevölkerung in Deutschland unmissverständlich, entschlossen und transparent zu verdeutlichen“.", "Für die Akzeptanz der Maßnahmen soll eine „gewünschte Schockwirkung“ erzielt werden, indem zum Beispiel dargestellt wird, dass Schwerkranke von Krankenhäusern abgewiesen werden und dann „qualvoll um Luft ringend zu Hause“ sterben. Damit soll gezielt die „Urangst“ des Erstickens angesprochen werden. Die Kommunikationsstrategie zielt auch auf Kinder: „Wenn sie dann ihre Eltern anstecken, und einer davon qualvoll zu Hause stirbt und sie das Gefühl haben, Schuld daran zu sein, weil sie z.B. vergessen haben, sich nach dem Spielen die Hände zu waschen, ist es das Schrecklichste, was ein Kind je erleben kann.“ Kindern mit dem Tod der Eltern drohen, damit sie sich die Hände wachen? Wer denkt sich so etwas aus?", "Auch „Folgeschäden“ sollen geschildert werden, denn „selbst anscheinend Geheilte“ könnten „jederzeit Rückfälle erleben, die dann ganz plötzlich tödlich enden, durch Herzinfarkt oder Lungenversagen“. Dies würde „ständig wie ein Damoklesschwert über denjenigen schweben, die einmal infiziert waren“, ebenso wie „monate- und wahrscheinlich jahrelang anhaltende Müdigkeit und reduzierte Lungenkapazität“. Offensichtlich wurde diese gezielte Angstproduktion dann doch nicht in vollem Maße angewendet, aber allein solche Überlegungen wirken zutiefst irritierend. Angst kann krank machen und schadet dem Immunsystem. Am 10. Mai berichtete der Leiter der Rechtsmedizin an der Charité, Michael Tsokos, in der RBB-Abendschau* von Menschen, die sich aus Angst vor Corona oder vor den Folgen das Leben nehmen. So etwas habe er noch nie erlebt. Als Ursache benennt Tsokos die „apokalyptische Überzeichnung einiger Virologen und Gesundheitspolitiker“. Für den Herbst rechnet er mit einem Anstieg der Todesfälle durch Suizid, wenn die wirtschaftlichen Folgen sich verstärken.", "Bericht aus dem Innenministerium warnt vor „Kollateralschäden“", "Ebenfalls am 10. Mai wurde ein rund 90-seitiger Auswertungsbericht „Coronakrise 2020 aus Sicht des Schutzes Kritischer Infrastrukturen“ aus der dafür zuständigen Abteilung KM 4 des Bundesinnenministeriums öffentlich. Kritische Infrastrukturen sind Wasser-, Energie-, Kommunikations- oder Verkehrsnetze, aber auch Lebensmittel- und Gesundheitsversorgung. In dem Bericht heißt es: „Die Gefährlichkeit von Covid-19 wurde überschätzt“, gleichzeitig sei aufgrund der Corona-Schutzmaßnahmen bei den Kritischen Infrastrukturen „die aktuelle Versorgungssicherheit nicht mehr wie gewohnt gegeben“. Von einer „Desinformation der Bevölkerung“ ist die Rede und davon, dass „berechtigte Vorbehalte, die es in der Gesellschaft gibt, mit Extremismus gleichgesetzt“ würden, was „zu einer Verharmlosung des Extremismus“ führen würde.", "Das BMI stellte noch am gleichen Tag klar, dass dieser Bericht von einem einzelnen Mitarbeiter des Ministeriums komme, der dafür nicht beauftragt gewesen sei. Es handle sich um dessen private Meinung und man habe „durch innerdienstliche Maßnahmen“ sichergestellt, dass er „nicht weiter den unzutreffenden Eindruck erwecken“ könne, „für oder im Namen des BMI“ zu handeln.", "In dem Bericht wird die Aussage, dass die „Kollateralschäden“ höher seien als der Nutzen der Corona-Maßnahmen, unter anderem damit begründet, dass es Todesfälle gäbe aufgrund abgesagter oder verschobener Operationen und Folgebehandlungen, sowie aufgrund einer Verschlechterung des Versorgungsniveaus von Pflegebedürftiegen. Auch würden Suizide zunehmen sowie Herz- und Schlaganfälle, weil Leuten Angst gemacht würde und sie sich nicht in Krankenhäuser trauen. Ebenfalls gäbe es erhebliche gesundheitliche Schäden durch reduzierte Kontakte von alten und pflegebedürftigen Menschen, eine Zunahme psychischer und psychotischer Erkrankungen, mehr häusliche Gewalt und Kommunikationsstörungen durch das Tragen von Masken.", "Mittlerweile gibt es zu all den angesprochenen Punkten Berichte, die diese „Kollateralschäden“ bestätigen. Die Bundesregierung hat es jedoch von Anfang an versäumt, beispielsweise Expert*innen aus Psychologie und Präventologie hinzuzuziehen. Die ausschließlich virologischen Lagebeurteilungen waren einseitig, eine Abwägung unterschiedlicher fachlicher Einschätzungen fand nicht statt. Der Tonfall der Ausarbeitung von Kohn klingt mitunter etwas alarmistisch und die Zahlenangaben sind vage, aber rechtfertigt das, den Bericht und die darin aufgeworfenen Fragen nach den Folgeschäden der Corona-Maßnahmen zu ignorieren?", "Der Journalist Gabor Steingart fragte in seinem „Morning Briefing“ am 15. Mai den Präsident der Bundesärztekammer, Klaus Reinhardt, was dran sei „an diesen Zahlen und Zuständen, die der Beamte beschrieb oder auch nur vermutete?“. Reinhardt reagierte eindeutig: „Ich glaube, das kann zum jetzigen Zeitpunkt keiner ernsthaft beantworten. Aber diese Frage grundsätzlich zu stellen, halte ich für angemessen“, und dass dies genauer recherchiert werden könne. Steingarts Fazit: „Der Mann aus dem Innenministerium hat ohne echte Belege Ängste verbreitet. Doch die Fragen, die er aufwirft, sind dennoch relevant. Den Mann kann man suspendieren, die Fragezeichen nicht.“", "Kritik vor allem von rechts?", "Die Ausarbeitung aus dem BMI wurde zuerst von den rechtskonservativen Online-Magazinen „Tichys Einblick“ und „Achse des Guten“ veröffentlicht. Der BMI-Mitarbeiter und Autor des Berichts, Stephan Kohn, ist SPD-Mitglied und fiel bislang vor allem durch seine Kritik an „ungesteuerter Migration, die unsere Sozialsysteme belastet“ auf. Das sagt allerdings noch nichts darüber aus, ob die Inhalte des Berichts zutreffend sind oder nicht.", "Am 11. Mai veröffentlichten acht Wissenschafter und Ärzte und eine Wissenschaftlerin, die als externe Expert*innen an dem Bericht mitgearbeitet hatten, eine Presseerklärung. Darin betonen sie, dass „die adressierten Fachbeamten aufgrund dieses Papiers eine sofortige Neubewertung der Schutzmaßnahmen einleiten“ müssten und bieten ihren Rat dafür an. Sie bitten das BMI, die Daten offenzulegen, auf deren Grundlage Einschätzungen getroffen und Maßnahmen entschieden werden und betonen „therapeutische und präventive Maßnahmen dürfen niemals schädlicher sein als die Erkrankung selbst.“", "Einer der Unterzeichner, Peter Schirmacher, ist Mitglied der Nationalen Akademie der Wissenschaften Leopoldina, die die Bundesregierung in Corona-Fragen berät. Jedoch ist Schirmacher nicht in die Beratungen einbezogen. Weitere Unterzeichner sind der Arzt Gunter Frank und der emeritierte Professor für Sozialwissenschaften, Gunnar Heinsohn – beide Autoren bei „Achse des Guten“ – sowie der ebenfalls emeritierte Professor für Medizinische Mikrobiologie Sucharit Bhakdi, der von Anfang an die Gefahren durch Corona bestreitet. Aus dem Bericht selbst ist nicht ersichtlich, welchen Beitrag welche Expert*innen dazu geleistet haben.", "Mitunter scheint es, als käme Kritik an den Corona-Maßnahmen vor allem von rechts oder würde zumindest von eher politisch rechten oder rechtsoffenen Medien bevorzugt aufgegriffen. Jedoch greift es zu kurz, sich deswegen inhaltlich nicht mit kritischen Positionen auseinanderzusetzen. Umgekehrt müssen sich jedoch Kritiker*innen durchaus zurechnen lassen, in welchen Medien sie sich präsentieren und mit wem sie gemeinsam in die Öffentlichkeit gehen.", "Die „Kommunikationsstelle Demokratischer Widerstand“, die bundesweit unter der Bezeichnung „Hygienedemos“ Kundgebungen gegen die Corona-Maßnahmen durchführt, versteht sich selbst als liberal. Mit vollmundiger Empörung und dem Grundgesetz in der Hand prangert sie ein „diktatorisches Hygiene-Regime“ an. In Rundbriefen und auf seiner Website spricht sich der in Gründung befindliche Verein zwar „gegen Nazis“ aus. Jedoch beteiligen sich dort zunehmend Rechte und Rechtsextreme, Linke organisieren Gegendemos. Allerdings wäre es zu einfach, alle Teilnehmenden pauschal als Rechte zu bezeichnen.", "Es scheint, als habe ein Großteil der emanzipatorischen Linken es versäumt, Ängste und Unzufriedenheiten angesichts von Corona aufzugreifen, und als würde das Feld der Kritik an den Corona-Maßnahmen den Rechten überlassen. Dabei gäbe es vieles kritisch zu hinterfragen. Zuerst sicher die Selektivität der Maßnahmen, die Menschen je nach sozialer Situation unterschiedlich betreffen, manche ganz außen vor lassen und damit gesellschaftliche Spaltungen verdeutlichen. Dann auch die verwirrenden Zahlen, mit denen daraus abgeleitete Schutzmaßnahmen gerechtfertigt, aber nicht immer nachvollziehbar begründet werden, sowie die Einschränkung von Freiheitsrechten auf Basis von Verordnungen ohne parlamentarischen Beschluss und nicht zuletzt die umfassende Digitalisierung.", "Angst statt Demokratie", "Angst macht gefügig, wer Angst hat, wehrt sich nicht und ist vielleicht sogar dankbar, wenn der Staat Schutzmaßnahmen verordnet. Der Jurist Rolf Gössner, Kuratoriumsmitglied der Internationalen Liga für Menschenrechte, schrieb im April in der Onlineausgabe der Zeitschrift „Ossietzky“: „Anscheinend bekommt die Sehnsucht nach autoritärer Führung und autoritären ‚Lösungen‘, nach klaren Ansagen und Anordnungen ... in Zeiten von Corona erheblichen Auftrieb.“ Und weiter: „Der hilflose Schrei nach dem starken autoritären Staat ist unüberhörbar.“ Der größte Teil der Bevölkerung nimmt die Grundrechtseinschränkungen klaglos hin, befürwortet sie oder fordert sogar Verschärfungen. Das politische Leben findet, wenn überhaupt, überwiegend online statt.", "Mit der zunehmenden Durchdigitalisierung der Gesellschaft vollzieht sich bereits seit Jahren ein fundamentaler kultureller Wandel im Umgang mit Informationen und Kommunikation, verstärkt durch die selbstverständliche und flächendeckende Benutzung von Smartphones. In Corona-Zeiten wird die Digitalisierung alternativlos, und das weltweit gleichzeitig, umfassend, total. Selbst Kinder werden auf Online-Unterricht verwiesen, aus Infektionsschutzgründen soll nur noch mit Karte statt mit Bargeld bezahlt werden – bislang immerhin freiwillig – und das digitale Suchtpotenzial explodiert. Wer gezwungen ist, zu Hause zu bleiben und fast alle sozialen Kontakte online pflegt, landet schnell in sich selbst verstärkenden Filterblasen und Fake-News-Echokammern. Dass nun Facebook und sein Messengerdienst Whatsapp, ebenso wie Twitter und Youtube, die Weiterleitung von Nachrichten, die sie als Fake News identifizieren, stoppen oder die Nachrichten gleich löschen, zeigt die beängstigende Macht dieser Digitalgiganten. Die Unterdrückung von „falschen Botschaften“ mit technischen Mitteln wurde schon im Herbst 2019 als Ergebnis des Pandemie-Szenarios empfohlen, das als „Event 201“ unter Mitwirkung der Bill & Melinda Gates Foundation an der US-amerikanischen Johns-Hopkins-Universität durchgespielt wurde (Rabe Ralf April 2020, S. 12).", "Sollen nun also die Digitalkonzerne oder die in ihrem Auftrag programmierten Algorithmen die Entscheidung treffen, was als wahr oder falsch zu gelten hat? Roger McNamee, ein Facebook-Investor und ehemaliger Berater des Inhabers Mark Zuckerberg, warnt stattdessen vor manipulativen Algorithmen. Im Interview mit dem Magazin „Heise online“ bezeichnete er am 9. Februar das Agieren dieser Konzerne als „einen neuen Unternehmens-Nationalismus“. Die Digitalkonzerne hätten mitunter mehr Macht als Staaten. Ihre „Amplifizierungs-Algorithmen“ seien darauf programmiert, mittels Auswertung des Online-Verhaltens ausgewählte Inhalte zu präsentieren, um die Aufmerksamkeit zu binden. Leute würden aber „am ehesten dranbleiben, wenn sie wütend sind oder Angst haben. Also bekommen wir Hate Speech, Desinformation und Verschwörungstheorien.“ McNamee plädiert dafür, solche Algorithmen zu verbieten und rechtlich zu verankern, dass „das Recht auf die eigenen Daten ein unveräußerliches Menschenrecht wird“. Er warnt: „Haben wir das Recht auf Selbstbestimmung einmal verloren, die Demokratie einmal aufgegeben, bekommen wir beides nur schwer wieder zurück.“", "Umstrittene 5G-Technologie für das „Internet der Dinge“", "Lange vor Corona begann bereits die Umstellung der technischen Infrastrukturen für die Datenübertragung. Mit der neuen 5G-Technologie sollen große Datenmengen schneller übertragen werden können, für industrielle Anwendungen, für das autonome Fahren und für das „Internet der Dinge“, wo alles mit allem vernetzt ist. In Berlin hat die Telekom 2019 mit dem Ausbau eines ersten 5G-Korridors von Schöneberg bis Mitte begonnen (Rabe Ralf, Oktober 2019, S. 16). Bundesweit möchte sie 5G für mehr als die Hälfte der Bevölkerung zur Verfügung stellen, Vodafone verspricht, den neuen Standard bis nächstes Jahr für 20 Millionen Menschen einzurichten. Das Handelsblatt berichtete allerdings am 30. April über den „5G-Schwindel von Telekom und Vodafone“. Es handle sich um eine „Mogelpackung“, denn das 5G-Netz werde lediglich über eine neue Technik mit dem 4G-Netz verbunden. Durch ein Software-Update erscheine dann vielfach ein 5G-Logo auf dem Bildschirm des Smartphones, jedoch ohne die entsprechende Leistung. Für die müssten neue Antennen eingerichtet werden, darum werde es „noch Jahre dauern, bis der neue Standard mit seiner vollen Leistung wirklich in vielen Regionen Deutschlands verfügbar ist“.", "Vielleicht ist das gar keine schlechte Nachricht. Denn der Wissenschaftliche Dienst des Europäischen Parlaments hat in einem Briefing für die Abgeordneten im Februar 2020 vor gesundheitlichen Risiken durch 5G gewarnt. Zusätzlich zu den Mikrowellen, die auch bisher schon verwendet werden, würden erstmals auch Millimeterwellen eingesetzt. Die Antennen müssten wegen ihrer begrenzten Reichweite „in sehr kurzen Abständen zueinander installiert werden, was eine Dauerexposition der Bevölkerung gegenüber Millimeterwellenstrahlung zum Ergebnis haben wird“. Der Wissenschaftliche Ausschuss für Gesundheitsrisiken, Umweltrisiken und neu auftretende Risiken habe im Dezember 2018 „die mit 5G einhergehenden Risiken vorläufig als hoch“ eingeschätzt. Der Wissenschaftliche Dienst erläutert, dass 5G „sehr hohe Pulsationsniveaus verwendet, um sehr große Datenmengen pro Sekunde übertragen zu können“. Studien über die Wirkungen elektromagnetischer Felder (EMF) würden „zeigen, dass gepulste EMF in den meisten Fällen biologisch aktiver und daher gefährlicher sind als nicht gepulste EMF“. Außerdem: „Je intelligenter das Gerät ist, desto mehr Pulsationen sendet es aus.“ Es würden „immer mehr Belege zu den biologischen Eigenschaften hochfrequenter EMF vorliegen“ und „auf mögliche onkologische und nichtonkologische (hauptsächlich reproduktive, metabolische, neurologische und mikrobiologische) Wirkungen hindeuten“.", "Trotz Gesundheitsrisiken 5G um jeden Preis", "Ein „Aktionsplan 5G“ der EU sieht vor, „dass jeder Mitgliedsstaat mindestens eine Großstadt auswählt, die bis Ende 2020 ‚5G-fähig‘ sein soll, und dass alle städtischen Gebiete und die wichtigsten Landverkehrswege bis 2025 über lückenlose 5G-Abdeckung verfügen“. Zu diesem Zweck richtete die Europäische Kommission bereits 2013 „eine mit öffentlichen Mitteln in Höhe von 700 Mio. EUR ausgestattete öffentlich-private Partnerschaft (5G-PPP)“ ein.", "Im Rahmen einer „Kommunikationsinitiative“ weist die Bundesregierung darauf hin, dass es „‚echte‘ 5G-Anwendungen“ zuerst „im Bereich der Produktionsautomatisierung in der Industrie geben“ wird. Sie behauptet, es gäbe „keinen grundsätzlichen Unterschied zwischen elektromagnetischen Feldern bisheriger Mobilfunknetze und denjenigen von 5G-Sendeanlagen“ und von 5G gingen „keine gesundheitlichen Risiken“ aus. Gleichzeitig räumt sie ein, dass es wissenschaftlich nachgewiesen sei, „dass die Aufnahme elektromagnetischer Felder durch den Körper zu einer Erhöhung der Gewebetemperatur führt (sog. ‚thermische Wirkung‘)“. Wie das auf den Körper wirke, sei „noch wenig untersucht“, ebenso wie „eventuelle biologische und gesundheitliche Wirkungen der noch wenig erforschten Frequenzbänder (bei 26 Gigahertz und höher)“.", "Auf eine Kleine Anfrage der Grünen im Bundestag erklärte die Bundesregierung Ende März, es gebe zwar Publikationen, wonach „hochfrequente elektromagnetische Felder oxidativen Stress verursachen und dadurch negative gesundheitliche Wirkungen haben könnten“. Jedoch sei das Robert-Koch-Institut zu dem Schluss gekommen, „dass bisher ein ursächlicher Zusammenhang zwischen Umweltbelastungen, der Entstehung von oxidativem Stress und verschiedenen Erkrankungen Gegenstand der Forschung und nicht nachgewiesen ist“. Entsprechende Forschungsergebnisse würden im Herbst 2022 vorliegen. Grenzwerte für elektromagnetische Felder würden so festgesetzt, „dass die nachgewiesenen gesundheitlichen Wirkungen sicher vermieden werden“. Die Grünen-Abgeordneten Bettina Hoffmann und Margit Stumpp kritisierten daraufhin, dass 26-Gigahertz-Anwendungen „teilweise jetzt schon im Rahmen von 5G-Pilotprojekten erprobt werden. Dies widerspricht dem Vorsorgeprinzip.“", "Mit zweierlei Maß", "Diese Kritik ist sehr ernst zu nehmen. Dass EU-Kommission und Bundesregierung trotz ernsthafter Warnungen vor gesundheitlichen Schäden den Ausbau von 5G forcieren, kann nur als vollkommene Gleichgültigkeit gegenüber dem Wohlergehen der Bevölkerung verstanden werden. Es drängt sich die Vermutung auf, dass es Lobbygruppen der Digitalwirtschaft gelungen ist, ihre profitable Agenda politisch zu verankern.", "Ihnen dürfte die Corona-Pandemie ganz gelegen kommen. Die Durchdigitalisierung aller Lebensbereiche wird in unglaublicher Geschwindigkeit und fast ohne öffentliche Kritik umgesetzt. Unter dem Sachzwang der Infektionsvermeidung scheint sie alternativlos, und es ist zu befürchten, dass vieles davon bleiben wird. Selbst eine Tracing-App mit vollständiger Kontaktüberwachung zum Zweck der Nachverfolgung von Corona-ansteckungsverdächtigen Kontakten würden wahrscheinlich viele freiwillig nutzen, so wie sie schon jetzt Schritte und Herzschläge zählen und digital auswerten oder sich von ihren smarten Mitbewohnerinnen namens Siri oder Alexa dauerüberwachen lassen.", "Rund um 5G gibt es reichlich Verschwörungsmythen von rechts, und dass es die Ursache für Corona sei, kann als Märchen abgehakt werden. Wenn jedoch 5G flächendeckend in Betrieb genommen würde, dann könnte es durch die Belastungen mit elektromagnetischer Dauerbestrahlung möglicherweise zu Schädigungen des Immunsystems kommen. Das könnte anfälliger machen für Krebserkrankungen und Infektionen, auch mit Corona oder anderen Krankheitserregern. Im Sinne einer umfassenden Pandemie-Prophylaxe wäre es sicherlich sinnvoll, alles zu tun und nichts zu unterlassen, um die Gesundheit und die natürlichen Abwehrkräfte der Menschen zu unterstützen.", "Auffällig ist das Missverhältnis zwischen der Ignoranz des Staates gegenüber den möglichen Gesundheitsgefahren durch 5G und den Corona-Maßnahmen, die angesichts des bisher moderaten Verlaufs der Pandemie hierzulande fast schon überfürsorglich wirken. Beides passt nicht zusammen, und so wirken die Corona-Schutzmaßnahmen nur begrenzt glaubwürdig. Nicht nur im Falle von 5G, sondern ebenso beim Umgang mit Corona drängt sich die Frage auf, um wessen Interessen es dabei geht und wem es nützt.", "Deutlich wird auch, dass Veränderungen möglich sind, dass, was gestern noch selbstverständlich schien, heute schon vorbei sein kann, im Guten wie im Schlechten. Die Welt ist offensichtlich veränderbarer, als sie oft scheint. Das kann Angst machen, das kann jedoch auch ermutigen."]}}, "recommendations": []}