{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/einfachestanda1/kommentar-9", "query_keywords": ["migration", "asyl"], "creation_date": "21.05.2019", "last_modified": "21.05.2019", "crawl_date": "26.11.2020", "author_person": ["Xaver Philipp Schlesinger"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Die andere Seite der EU - Kommentar", "description": "Das nicht Gute, das Böse und das Hässliche", "body": {"": ["Wenn man Robert Menasse oder Ulrike Guerot fragen würde, dann würden sie vermutlich behaupten dass die Abschaffung der Nation die europäische Idee ist. Und sie würden vermutlich immer noch behaupten dass Walter Hallstein (17. November 1901 - 29. März 1982) dies bei seiner Antrittsrede 1958 auf dem Gelände des Vernichtungslagers Auschwitz gesagt hat, da man an diesem Ort sehe wohin der Nationalstaat geführt habe. Hallstein war zwar ab 1958 erster Kommissionsvorsitzender des EU-Vorläufers Europäische Wirtschaftsgemeinschaft, diese Behauptung von ist jedoch erlogen und hätte jeden sofort auffallen müssen da die Behauptung dass mitten im Kalten Krieg ein Beamter eines NATO-Staates eine Antrittsrede auf dem Boden eines Warschauer Pakt Staates gehalten haben könnte mindestens unglaubwürdig ist. Siehe: Robert Menasse", "Es regt sich jedoch eine Opposition zu diesem Narrativ und der weiteren Integration der EU. Die EU kritischen Parteienfamilien ENF (Europa der Nationen und der Freiheit), EKR (Europäische Konservative und Reformer) und EFDD (Europa der Freiheit und der direkten Demokratie) kommen bisher auf 20%. Nach den Wahlen zum EU-Parlament am 26. Mai 2019 werden sie wohl nur geringfügig mehr Stimmen erhalten. Da ein Teil von ihnen sich derzeit als als EAPN (Europäische Allianz der Völker und Nationen) zusammen schließen werden sie aber als geeinter auftreten. Und in Großbritannien ist die Brexit-Partei von Nigel Farage mit 27% in den Umfragen vor der Labor-Partei mit 22% und den konservativen Tories mit 15%. [1] [2] [3] [4]", "Als Reaktion darauf hat George Soros bereits im Februar 2019 gewarnt dass Europa in Richtung Untergang schlafwandele und die Europäer aufwachen müssen. Nach Soros verhindere die antiquierte Parteienstruktur besonders in Deutschland und Großbritannien, dass der öffentliche Wille seinen angemessenen Ausdruck findet. In Deutschland setzt er seine Hoffnung auf Bündnis 90/Die Grünen, die AfD lehnt Soros ab und attestiert ihr ihren Zenit erreicht zu haben. Und in Italien disqualifizieren sich für Soros sowohl die Lega als auch die MoVimento 5 Stelle, da er beide als europafeindlich einortet. [5,de] [5,en]", "Der Präsident Frankreichs Emmanuel Macron hat sich ebenfalls mit einem Artikel an die Öffentlichkeit gewandt. Hierin behauptet er dass die Mitgliedschaft in der EU notwendig sei, dabei verwechselt er die EU mit Europa und vergisst mindestens die wohlhabenden Länder Europas außerhalb der EU Schweiz, Norwegen und Island. Außerdem plädiert Macron für EU-weite Regelungen um nach seinen Angaben Hass- und Gewaltkommentare aus dem Internet zu verbannen, eine gemeinsame Grenzpolizei, eine europäische Asylbehörde, eine europäische Solidarität, dass sich Europa Afrika zuwendet und strenge Kontrollbedingungen ohne jedoch zu erklären wovon. [6,de] [6,en]", "Und die Denkfabrik ECFR (European Council on Foreign Relations) skizziere in einem Bericht schon einmal den möglichen Einfluss der EU kritischen Parteien nach der EU-Wahl. Auch beim ECFR (European Council on Foreign Relations) geht man davon aus das die EU kritischen Parteien wahrscheinlich kooperieren werden um ihren Einfluss zu verstärken. [7] Entscheidend bleibt jedoch dass das EU Parlament im Unterschied zu nationalen Parlamenten kein Initiativrecht für neue Gesetzese hat. Das Initiativrecht für neue Gesetzese liegt einzig bei der EU Kommission. [8]", "Wenn dein Weltbild und die Realität auseinandergehen, wird am Ende die Realität gewinnen, immer. Dushan Wegner"], "Das nicht Gute": ["Der Binnenmarkt der EU wird von vielen immer noch gelobt. Mit dem freien Verkehr von Gütern und Dienstleistungen sei der Handel für alle einfacher geworden. Mit der Mitgliedschaft im Binnenmarkt der EU akzeptiert man aber auch den wirtschaftsliberalen Freihandel im extrem ungleichen Wettbewerb und gibt Kritik am Lohndumping auf. Mitgliedstaaten müssen dann weiterhin mit denen die ganz unterschiedliche Arbeitskosten oder Arbeitsproduktivität aufweisen konkurrieren. Hochlohnländer aus West-Europa müssen dann mit den Niedriglohnländern aus Ost- und Südost-Europa konkurrieren.", "Auch die Euro Währung wird ebenfalls von vielen immer noch gelobt. Mit dem Euro seien die komplizierten Wechselkurse weggefallen. Außerdem würden die nationalen Währungen verschiedener Länder aus Süd-Europa nicht mehr regelmäßig abwerten. Dies sind jedoch die Gründe für die anhaltende Krise des Euros und der Wirtschaft verschiedener Mitgliedsstaaten.", "Wenn in einer Währungsunion wie die Euro Währung eine ist die Wechselkurse wegfallen, dann führte dies dazu dass Länder ihre Außenhandelsbilanz nicht mehr durch eine Aufwerten oder Abwerten der Währung ausgleichen können. Die Exportüberschüsse eines Lands verdrängen jedoch Arbeitsplätze in den Ländern mit einem Exportdefizit. Die hiesige Wirtschaft wird hierbei durch Importe ersetzt. Die Länder mit Exportüberschüssen wirtschaftet folglich auf Kosten anderer Länder und exportiert Arbeitslosigkeit in andere Länder. Eine Währungsunion wie die Euro Währung eine ist setzt als eine gleichmäßige Entwicklung der Löhne und Arbeitsproduktivität in allen Mitgliedstaaten voraus. Dies war jedoch nicht der Fall und ist der Grund für die anhaltende Krise des Euros sowie die hohen Arbeitslosenquoten in den Mitgliedstaaten Süd-Europas. Mit dem Euro und dem Binnenmarkt der EU haben aus mehreren Staaten mit ihren eigenen Volkswirtschaften ein Volkswirtschaft mit konkurrierenden Standorten gemacht. Siehe: Euro Währung", "Und obwohl die EU als Hort der Demokratie und Menschenrechte gesehen wird, hat sie einen eklatanten Mangel an Demokratie. Gemäß den hiesigen Gesetzen musste der Vertrag von Nizza, der ein Vertrag im Rahmen der EU ist, in Irland durch ein Referendum bestätigt werden. Nachdem der Vertrag von Nizza am 7. Juni 2001 jedoch abgelehnt wurde fand am 19. Oktober 2002 nach einer umfassenden Medienkampagne ein zweites Referendum statt. [9,p.68] [9,p.72] [10] [11] Der Vertrag von Lissabon, der ebenfalls ein Vertrag im Rahmen der EU ist, wurde in 2005 in Frankreich und in den Niederlanden in Referenden abgelehnt. Der Vertrag von Lissabon wurde dann aber einfach trotzdem unterzeichnet und umgesetzt. [12] [13] [14] [15] Und das Assoziierungsabkommen zwischen der EU und der Ukraine wurde in 2016 in den Niederlanden ebenfalls in einem Referendum abgelehnt. Am Assoziierungsabkommen zwischen der EU und der Ukraine und dessen Umsetzung hat dies jedoch nichts geändert. [16]"], "Das Böse": ["Neben den Dingen die mit wohlwollen betrachtet werden aber nachweislich negative Folgen haben gibt es in der EU aber auch Dinge die von vornherein schlechte bis sehr schlechte Dinge. Da wäre zum einen die Behandlung verschiedener Mitgliedstaaten durch die Troika. Die Troika besteht aus der EU-Komission, der europäischer Zentralbank (EZB) und dem internationalen Währungsfonds (IWF). Sie soll von den Mitgliedsstaaten in die sie geschickt wird Einsparungen staatlicher Ausgaben einfordern damit die Mitgliedsstaaten die dringend erforderlichen Notkredite erhalten. Eingesetzt wurde sie in Irland, Portugal, Zypern, Spanien und Griechenalnd. [17] [18,en] [18,de]", "Die Troika besteht jedoch aus nicht gewählten Bürokraten, die für ihre Handlungen nicht zur Verantwortung gezogen werden. Als Konsequenz wurde für den Staaten massive Sparprogramme (Austeritätsprogramme) auf Kosten der Bevölkerung verordnet. Die Ausgaben des Staates, sowohl Sozialleistungen als auch direkte Ausgaben, sind aber immer ein Teil des BIP eines Landes. Mit den Sparprogrammen (Austeritätsprogrammen) wurde also einerseits der Lebensstandard der Bevölkerung gesenkt. Andererseits fielen durch die Kürzung der direkte Ausgaben des Staates für verschiedene Unternehmen die Aufträge aus. Über die Auswirkungen dieser Katastrophe hat der Journalist Harald Schumann die sehr sehenswerte Dokumentation \"Macht ohne Kontrolle\" gedreht.[17] [18,en] [18,de]", "Ein besonders entlarvendes Phänomen der EU kann man derzeit in Frankreich beobachten. Seit Ende Oktober 2018 demonstriert in ganz Frankreich regelmäßig die Bevölkerung gegen die Politik von Präsident Emmanuel Macron. Die französische Polizei geht jedoch mit hoher Gewalt gegen die demonstrierende Bevölkerung vor. Die EU schweigt zu diesen Ereignissen jedoch. Zum Stand Januar 2019 lautete die Bilanz bereits wie folgt:", "[20] [19]"], "Das Hässliche": ["Nach dem Fall der Berliner Mauer und dem Ende des kalten Krieges hoffte man in Europa auf einen Rückgang der militärischen Konfrontation und ein Abnehmen der Feindseligkeiten. Der EU wird auch immer wieder nachgesagt seit siebzig Jahren den Frieden in Europas zu sichern oder die Bevölkerung von Rechtsextremismus zu schützen. Dies ist jedoch schon deswegen falsch, weil es die EU erst seit 1992 existiert.", "Am 24. März 1999 bombardierten NATO Streitkräfte Ziele in Belgrad und weiteren Städten des ehemaligen Jugoslawiens und eskalierten damit den Krieg unter wesentlicher Beteiligung verschiedener Mitgliedstaaten der EU sowie Bündnis 90/Die Grünen in Deutschland. Der damalige Bundeskanzler Gerhard Schröder (SPD) behauptete dass man einen Krieg führe dieser aber der Abwendung einer humanitären Katastrophe diene. Diese Begründung war notwendig um der Bevölkerung das Luftangriffe das 78 Tage dauerte zu verkaufen. Nach Angaben der OSZE (Organisation für Sicherheit und Zusammenarbeit in Europa) entstand jedoch erst die humanitäre Katastrophe im Kosovo erst durch die Luftangriffe der NATO. Die EU schwieg zu diesen Ereignissen während diverse ihrer Mitgliedstaaten an den Luftangriffe beteiligt waren. Über die Lügen und die Auswirkungen haben die Journalisten Jo Angerer und Mathias Werth die sehr sehenswerte Dokumentation \"Es begann mit einer Lüge – Deutschlands Weg in den Kosovo-Krieg\" gedreht. [21]", "In 2011 bombardierten NATO Streitkräfte Libyen und stürzten damit die Regierung von Muammar al-Gaddafi. Der Einsatz fand ebenfalls unter dem Deckmantel statt eine humanitäre Katastrophe verhindern zu wollen. In 2015 hat das britische Parlament festgestellt dass, die Einschätzung die zum Libyen-Krieg in 2011 geführt hat signifikant überbewertet war. Und dass die signifikanten islamistischen Elemente der Rebellen nicht wahrgenommen wurden. Die EU schwieg zu diesen Ereignissen während mehrere ihrer Mitgliedstaaten an diesem illegalen Krieg beteiligt waren. [22] [22,pdf]", "Ende 2017 flog die Operation Timber Sycamore auf. Operation Timber Sycamore war eine Geheimoperation zur Unterstützung von sogenannte Rebellen in Syrien durch die Regierungen der USA, Saudi-Arabien und Qatar. Hierbei wurden Waffen, Geld und Ausbildung zur Verfügung gestellt. Die Waffen wurden jedoch auch in Mitgliedsstaaten der hergestellt. Die EU schwieg zu Operation Timber Sycamore während mehrere ihrer Mitgliedstaaten an daran beteiligt waren. [23] [24] [25] [26]", "Und in 2014 fand in der Ukraine in 2014 ein Regierungswechsel statt. Ausgelöst wurde dieser dadurch dass die EU ein Assoziierungsabkommen mit der Ukraine erzwang. Präsident Wiktor Janukowytsch wurde vom ukrainischen Parlament abgewählt. [27] [28] Und das Neo-Nazis in der Ukraine bei und seit diesem Regierungswechsel eine tragende Rolle spielen ist von Anfang an sichtbar. [29] [30] [31] [32] Das Amtsenthebungsverfahren nach Artikel 108 hat jedoch Artikel 111 missachtet weil das ukrainische Verfassungsgericht ausgelassen wurde. [33] Die US-Diplomaten Geoffrey Pyatt und Victoria Nuland planten in der Zwischenzeit unverblümt die zukünftige Regierung der Ukraine und zeigten ihre Haltung zur EU mit den Worten \"Fuck the EU\". [34] Und Hunter Biden der Sohn des damaligen Vizepräsidentin Joe Biden wurde in den Aufsichtsrat des ukrainischen Gaskonzerns Burisma gewählt. [35] [36]", "In der Zwischenzeit hat die Autonome Republik Krim gegen den Willen der Ukraine ihre Unabhängigkeit erklärt. [37] Und Russland hat kurz darauf auf der Krim ein Referendum über ihren Anschluss durchgeführt. Eine Annexion war es nicht, rechtlich einwandfrei war die Sezession aber auch nicht. Alleine schon die Anwesenheit der russischen Streitkräfte außerhalb ihres gepachteten Territoriums war völkerrechtswidrig. Der Status der Krim ist deshalb umstritten, die Ukraine und Russland sind sich über den rechtlichen Status nicht einig. [38]", "Auch in 2019 gibt es immer noch rechtsextreme Gruppierungen in der Ukraine. Diese sind an gewalttätigen Auseinandersetzungen und am Bürgerkrieg im Osten der Ukraine beteiligt. Die rechtsextreme Gruppierung mit den meisten Mitgliedern ist das Regiment Asow mit 20.000 Mitglieder und davon 1.500 ausgebildete und ausgerüstete Kämpfer. [31,p.2] Das Regiment Asow ist zusätzlich offizieller Teil der ukrainischen Sicherheitsbehörden. Sie tragen Symbole der Nazis wie der Wolfsangel und dem Hakenkreuz sowie dessen Zielen und Ideologien wie Hass auf Russen und Juden. Und mindestens ihre ausgebildeten und ausgerüsteten Kämpfer verfügen über schusssichere Westen und Feuerwaffen. [29] [31,p.2]"], "Fazit": ["Viele warnen davor dass die EU kritischen Parteienfamilien die Errungenschaften der EU riskieren. Die sogenannten Errungenschaften wie wie der Euro Währung und der schrankenlose Verkehr im Binnenmarkt der EU haben sich jedoch längst gegen die Interessen der Bevölkerungen gewandt. Und während die Behandlung von Demonstranten in Russland regelmäßig Kritik hervorruft lässt der einst als Hoffnungsträger gepriesene Emmanuel Macron die französische Polizei die Demonstranten der Gilets Jaunes verstümmeln. Das unangefochtene Extrem stellen aber jene dar die ihre Existenzberechtigung im Kampf gegen Rechts sehen, aber anstatt die Unterstützung der EU von gewalttätigen Neo-Nazis und gewalttätigen Rechtsextremen eine Handvoll von Migrationskritikern kritiseren.", "Wenn dein Weltbild und die Realität auseinandergehen, wird am Ende die Realität gewinnen, immer. Dushan Wegner", "[1] Der Traum der Rechten dürfte sich nicht erfüllen 2019-02-18", "https://www.welt.de/politik/ausland/article188945329/Erste-Umfragen-Liberale-duerften-bei-Europawahl-zulegen.html", "[2] Umfrage - Vor Europawahl legen Rechte zu 2019-02-18", "https://www.tagesschau.de/ausland/europawahl-umfrage-rechtspopulisten-101.html", "[3] EVP vorn, EU-skeptische Parteien legen zu 2019-04-18", "https://www.welt.de/politik/ausland/article192125079/Umfrage-zur-Europawahl-EVP-vorn-EU-skeptische-Parteien-legen-zu.html", "[4] Brexit Party leading in EU Parliament polls 2019-04-17", "https://yougov.co.uk/topics/politics/articles-reports/2019/04/17/brexit-party-leading-eu-parliament-polls", "[5,de] George Soros: Bitte wach auf, Europa 2019-02-12", "https://www.project-syndicate.org/commentary/political-party-systems-undermining-european-union-by-george-soros-2019-02/german", "[5,en] George Soros: Europe, Please Wake Up 2019-02-12", "https://www.project-syndicate.org/commentary/political-party-systems-undermining-european-union-by-george-soros-2019-02", "[6,de] Emmanuel Macron: Für einen Neubeginn in Europa 2019-03-04", "https://www.elysee.fr/emmanuel-macron/2019/03/04/fur-einen-neubeginn-in-europa.de", "[6,en] Emmanuel Macron: For European renewal 2019-03-04", "https://www.elysee.fr/emmanuel-macron/2019/03/04/for-european-renewal.en", "[7] THE 2019 EUROPEAN ELECTION: HOW ANTI-EUROPEANS PLAN TO WRECK EUROPE AND WHAT CAN BE DONE TO STOP IT February 2019", "https://www.ecfr.eu/page/-/EUROPEAN_PARLIAMENT_FLASH_SCORECARD_online.pdf", "[8] Funktionsweisen des EP 2019-03-19", "https://www.bpb.de/izpb/287751/funktionsweisen-des-ep?p=all", "[9] REFERENDUM RESULTS 1937 – 2015", "https://www.housing.gov.ie/sites/default/files/migrated-files/en/Publications/LocalGovernment/Voting/referendum_results_1937-2015.pdf", "[10] Ireland rejects Nice treaty 2001-06-08", "https://www.theguardian.com/world/2001/jun/08/eu.politics", "[11] Ireland says yes to Nice treaty 2002-10-21", "https://www.telegraph.co.uk/news/worldnews/europe/ireland/1410856/Ireland-says-yes-to-Nice-treaty.html", "[12] Référendum du 29 mai 2005 2005-05-29", "https://www.interieur.gouv.fr/Elections/Les-resultats/Referendums/elecresult__referendum_2005/(path)/referendum_2005/000/000.html", "[13] When France 'ignored' the result of an EU referendum 2016-07-28", "https://www.thelocal.fr/20160628/brexit-rethink-a-look-at-frances-2005-eu-referendum", "[14] EUROPE - Ignoring the Public, French Parliament Approves EU Treaty 2008-02-08", "https://www.dw.com/en/ignoring-the-public-french-parliament-approves-eu-treaty/a-3114579", "[15] The Lisbon Treaty - questions and answers 2008-06-13", "https://www.telegraph.co.uk/news/newstopics/eureferendum/2123697/EU-Referendum-The-Lisbon-Treaty-questions-and-answers.html", "[16] Dutch referendum voters overwhelmingly reject closer EU links to Ukraine 2016-04-07", "https://www.theguardian.com/world/2016/apr/06/dutch-voters-reject-closer-eu-links-to-ukraine-in-referendum", "[17] Eurokrise - Die Troika: Macht ohne Kontrolle 2015-02-24", "https://www.tagesspiegel.de/politik/eurokrise-die-troika-macht-ohne-kontrolle/11406286-all.html", "[18,en] The Trail of the Troika (HD 720p) | A must-see to understand the situation in Greece", "https://youtu.be/BLB3uu1IXM0", "[18,de] Macht ohne Kontrolle - Die Troika (ARTE, Harald Schumann)", "https://youtu.be/Sw3gdliKYBM", "[19] Désarmons-les ! - collectif contre les violences d'Etat 2019-01-04", "https://desarmons.net/index.php/2019/01/04/recensement-provisoire-des-blesses-graves-des-manifestations-du-mois-de-decembre-2018/", "[20] GRAPHIC: Protester has hand ripped off during Yellow Vest march in Paris 2019-02-09", "https://youtu.be/Z2umB9c0lpA", "[21] \"Deutschlands Weg in den Kosovo-Krieg - Es begann mit einer Lüge\"", "https://youtu.be/ZtkQYRlXMNU", "[22] Libya: Examination of intervention and collapse and the UK's future policy options inquiry", "https://www.parliament.uk/business/committees/committees-a-z/commons-select/foreign-affairs-committee/inquiries1/parliament-2015/libya-policy/", "https://publications.parliament.uk/pa/cm201617/cmselect/cmfaff/119/119.pdf", "[23] Waffenexporte - Nahost-Kriege beflügeln bulgarische Rüstungsindustrie 2017-06-14https://www.mdr.de/heute-im-osten/bulgarien-ruestung-100.html", "[24] Behind the Sudden Death of a 1 Billion US-Dollar Secret C.I.A. War in Syria 2017-08-02", "https://www.nytimes.com/2017/08/02/world/middleeast/cia-syria-rebel-arm-train-trump.html", "[25] US-Waffenlieferungen - Heikle Fracht aus Ramstein 2017-09-12", "https://www.sueddeutsche.de/politik/us-waffenlieferungen-heikle-fracht-aus-ramstein-1.3663289", "[26] The Pentagon's 2.2 Billion Soviet Arms Pipeline Flooding Syria 2017-09-12", "http://www.balkaninsight.com/en/article/the-pentagon-s-2-2-billion-soviet-arms-pipeline-flooding-syria-09-12-2017", "[27] Ukrainian MPs vote to oust President Yanukovych 2014-04-22https://www.bbc.com/news/world-europe-26304842", "[28] Parliament votes 328-0 to impeach Yanukovych on Feb. 22; sets May 25 for new election; Tymoshenko free 2014-04-23 https://www.kyivpost.com/article/content/ukraine-politics/euromaidan-rallies-in-ukraine-feb-21-live-updates-337287.html", "[29] Das Bataillon Asow - Schmutziger Kampf in der Ukraine: Neonazis im Dienst der Regierung 2014-08-14 https://www.focus.de/politik/ausland/das-bataillon-asow-schmutziger-kampf-in-der-ukraine-neonazis-im-dienst-der-regierung_id_4058717.html", "[30] Ukraine-Konflikt im ZDF - Hakenkreuz und SS-Rune - Protest von Zuschauern 2014-09-11https://www.tagesspiegel.de/gesellschaft/medien/ukraine-konflikt-im-zdf-hakenkreuz-und-ss-rune-protest-von-zuschauern/10685462.html", "[31] Ukraine protests are no longer just about Europe 2014-01-22https://www.theguardian.com/commentisfree/2014/jan/22/ukraine-protests-europe-far-right-violence", "[32] Neo-Nazis and the Far Right Are On the March in Ukraine 2019-02-22https://www.thenation.com/article/neo-nazis-far-right-ukraine/", "[33] CONSTITUTION OF UKRAINEhttps://www.justice.gov/sites/default/files/eoir/legacy/2013/11/08/constitution_14.pdf", "[34] Ukraine crisis: Transcript of leaked Nuland-Pyatt call 2014-04-07https://www.bbc.com/news/world-europe-26079957", "[35] Vice President Joe Biden's son joins Ukraine gas company 2014-05-14https://www.bbc.com/news/blogs-echochambers-27403003", "[36] Muted response to Biden son's Ukraine job 2014-05-16 https://www.dw.com/en/muted-response-to-biden-sons-ukraine-job/a-17641022", "[37] Ukrainian prosecutors demand annulment of declaration of Crimea independence 2014-03-12http://tass.ru/en/world/723101", "[38] DIE KRIM UND DAS VÖLKERRECHT: Kühle Ironie der Geschichte", "http://www.faz.net/aktuell/feuilleton/debatten/die-krim-und-das-voelkerrecht-kuehle-ironie-der-geschichte-12884464.html?printPagedArticle=true#pageIndex_0", "[31] Rechtsextremismus in der Ukraine - Gruppierungen und ihre Aktivitäten im Überblick März 2019", "https://www.rosalux.de/fileadmin/rls_uploads/pdfs/Presse/pdf/Rechtsextremismus_in_der_Ukraine.pdf"]}}, "recommendations": []}