{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gela/libyen-erdogan-und-die-moslembrueder", "query_keywords": ["einwander", "migrant"], "creation_date": "16.05.2020", "last_modified": "16.05.2020", "crawl_date": "05.12.2020", "author_person": ["Angelika Gutsche"], "author_organization": [], "news_keywords": ["migranten", "barak obama", "erdogan", "muslimbruderschaft", "türkei", "hillary clinton", "sarradsch", "einheitsregierung", "esam omeish", "libysche nationalarmee", "schlepperbanden", "haftar", "libyen", "moslembrüder", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Libyen/Türkei. - Libyen, Erdogan und die Moslembrüder", "description": "Die wahren Absichten des türkischen Präsidenten Erdogan und die Netzwerke der Moslembrüder.", "body": {"": ["Die territorialen Ansprüche der Türkei", "Was viele vermutet hatten, bestätigt der Tweet des türkischen Journalisten Hacı Yakışıklı, der für Akit TV arbeitet und dem türkischen Präsident Erdogan nahe steht. Aus den Worten von Yakışıklı geht hervor, worauf Erdogans Pläne abzielen: Er will seine Träume von der Wiederauferstehung des Osmanischen Reiches wahrmachen. Der Tweet enthüllt die tatsächlichen Absichten, die hinter der türkischen Einmischung in libysche Angelegenheiten stehen und zeigt, warum die Türkei syrische Söldner zur Unterstützung der ‚Einheitsregierung‘ und zum Kampf gegen die Libysche Nationalarmee (LNA) nach Libyen schickt.", "In dem Tweet heißt es: „Großartige Neuigkeiten! Türkischer Welttag. Und Yard. Gemeinsam mit ihrer Vereinigung bereiten sich hundert NGOs darauf vor, internationale Klagen gegen zwölf [griechische] Inseln, gegen Kreta, Libyen, Mosul – Kirkuk, Krim und Westthrakien zu erheben, da diese Gebiete ihrer Meinung nach zur Türkei gehören! Diese Länder können der Türkei wieder beitreten!“ Da werden sich aber die Libyer, Griechen, Russen und Iraker freuen!", "In seinen Reden bezeichnete Erdogan Libyen als wichtiges Gebiet und als einen Teil der Türkei, der im Ersten Weltkrieg verloren wurde. Er sieht sich in den Fußstapfen von Kemal Atatürk und glaubt sich jetzt an der Reihe, wie einst Atatürk in Libyen zu kämpfen, denn „wir haben eine Million Türken, die in Libyen leben.“ Nun, in Libyen leben libysche Staatsbürger und keine türkischen, doch was schert das Erdogan. Und sollten von den sechs Millionen Libyern einige, aber ganz bestimmt nicht eine Million, türkischer Abstammung sein, so haben sie trotzdem einen libyschen und keinen türkischen Pass.", "Leider fand Erdogan in seinem territorialen Machtstreben auch in Libyen Unterstützer. In Tripolis klammern sich Politiker und einige Milizen an das kleine Zipfelchen Macht, das ihnen angesichts des Vormarsches der Libyschen Nationalarmee, das weit über neunzig Prozent des libyschen Territoriums kontrolliert, noch verblieben ist. Mit Duldung der EU hat der libysche Premierminister der ‚Einheitsregierung‘, Fajez as-Sarradsch, dessen Milizen kurz vor dem militärischen Zusammenbruch standen, im letzten November zwei verhängnisvolle Abkommen mit der Türkei geschlossen, die auch nach Ansicht des juristischen Dienstes des deutschen Parlaments wohl nicht rechtskräftig sind, denn sie widersprechen zum einen internationalem Recht und wurden zum anderen von einer libyschen ‚Regierung‘ geschlossen, die nicht rechtmäßig im Amt ist und außerdem zur Unterzeichnung dieser Abkommen ohne Zustimmung des Parlaments nicht berechtigt war.", "Das erste Abkommen über militärischen Beistand ermöglichte es der Türkei, Waffen, türkisches Militär und syrische Söldner im großen Stil nach Libyen zu bringen – trotz des von der UNO verhängten Waffenembargos gegen Libyen.", "Erdogans Griff nach Erdöl und Erdgas im Mittelmeer", "Im zweiten bilateralen Abkommen ging es um die Errichtung einer exklusiven Wirtschaftszone im östlichen Mittelmeerraum, die von der Südküste der Türkei bis zur Ostküste Libyens reicht. Dieses Abkommen übergeht die davon betroffenen Staaten Griechenland, Zypern und Ägypten und deren Hoheitsrechte komplett. Als dieser Tage laut Reuters die Turkish Petroleum Corporation (TPAO) von der ‚Einheitsregierung‘ in Libyen forderte, die Berechtigung zur Exploration im Östlichen Mittelmeerraum zu erteilen, erhob sich einmal mehr der stürmische Protest. Die Ansage des Nato-Generalsekretärs Stoltenberg vom 15. Mai, die ‚Einheitsregierung‘ und damit auch die Türkei als Nato-Partner zu unterstützen, goß nochmals Öl ins Feuer und ließ das griechische Außenministerium lautstark protestieren. Solche Nato-Beschlüsse müssen einstimmig getroffen werden und Griechenland, das die LNA und das libysche Parlament unterstützt, wird dem wohl kaum zustimmen. Griechenland und Zypern liegen seit Jahren mit der Türkei um Explorationsrechte im Östlichen Mittelmeer im Streit.https://libyareview.com/?p=2706", "Erdogans Zusammenarbeit mit einer korrupten Regierung, Dschihadisten und Kriminellen", "Dass die ‚Einheitsregierung‘ in Tripolis unter Sarradsch mit der Auswahl ihrer Verbündeten nicht gerade zimperlich ist, weiß man seit Jahren. Ihre Verbündeten waren und sind ranghohe Dschihadisten wie Abdelhakim Belhadsch und Khalid Scharif, die beide in der Türkei Unterschlupf finden. Auch heute haben sich den Milizen der ‚Einheitsregierung‘ al-Kaida-Kämpfer und andere Dschihadisten angeschlossen. Und die meisten der in Tripolis Ton angebenden Politiker sind Moslembrüder, darunter der jetzige Innenminister Fathi Baschaga.", "Um sein und das Image der ‚Einheitsregierung‘ in den USA aufzupolieren, ließ Sarradsch im letzten Jahr etliche Millionen US-Dollar springen. Für die Lobbyarbeit in Washington DC schloss die ‚Einheitsregierung‘ mit der US-amerikanischen PR-Firma Mercury Public Affairs (MPA) einen Vertrag. Auch der libysche Vizepremier Ahmed Maitiq schloss einen diesbezüglichen Vertrag, dessen Einzelheiten allerdings nicht bekannt wurden. Eine wichtige Rolle als Lobbyist spielte dabei Esam Omeish, eine führende Figur innerhalb der Muslimbruderschaft.", "Allerdings stand das Ergebnis der Lobbyarbeit im krassen Gegensatz zur Höhe der bezahlten Gelder. Im Bericht über Menschenhandel 2019 für Libyen des US-Außenministeriums hieß es unter anderem, dass die Regierung in Tripolis wegen der endemischen Korruption und der Einflussnahme der Milizen auf deren Ministerien nicht in der Lage ist, das Problem des Menschenhandels ernsthaft anzugehen. Die Migranten würden in den Haftanstalten schweren Menschenrechtsverletzungen und sexueller Gewalt ausgesetzt sowie zu Zwangsarbeiten gezwungen, während ihnen medizinische Versorgung verweigert wird. In dem Bericht wurde auch darauf hingewiesen, dass verschiedene bewaffnete Milizen das Sicherheitsvakuum füllten und Menschenrechtsverletzungen, einschließlich Morde, begingen.", "In diesem Zusammenhang sei erwähnt, dass im Juni 2018 die Vereinten Nationen und die USA Sanktionen gegen Abdel Rahman al-Miladi alias al-Bidscha verhängten. Bidscha war hochrangiger Kommandeur der libyschen Küstenwache in der westlichen Küstenstadt al-Zawiya und Befehlshaber der Schuhada al-Wadi-Miliz und leitete das von der ‚Einheitsregierung‘ kontrollierte Migrantenlager Nasr. Ihm wurden Schleuseraktivitäten und Menschenhandel vorgeworfen. In dem Bericht heißt es, dass die Einheitsregierung die Verantwortlichen von ihren Posten abberufen hat, aber keinen der Verantwortlichen strafrechtlich verfolgte. In Wirklichkeit war al-Bidscha immer noch aktiv. Man sah ihn auf Fotos in der offiziellen Uniform der Küstenwache, wie er weiterhin das lukrative Schleusergeschäft in Zawija betrieb.", "Auch der deutschen Regierungen dürften die Vorgänge in Tripolis und Umgebung bezüglich des Umgangs mit Migranten und die Beherrschung der ‚Einheitsregierung‘ durch kriminelle Netzwerke bestens bekannt sein, schrieb doch ihr Libyenexperte im April 2018: „Seit der Einsetzung der Einheitsregierung im März 2016 haben einige lokale Milizen allmählich den Großteil der Stadt unter ihre Kontrolle gebracht. Obwohl offiziell loyal zur Einheitsregierung, dominieren heute diese Gruppen tatsächlich die Regierung. Sie sind zu kriminellen Netzwerken angewachsen, die in das Geschäftsleben, in die Politik und Verwaltung hineinreichen. Die Plünderung staatlicher Gelder – das Markenzeichen libyscher Wirtschaftspolitik – kommt nun einer kleineren Gruppe zugute, mehr als dies jemals seit 2011 der Fall gewesen war. Wer davon ausgeschlossen ist, versucht Allianzen zu schmieden, um die Machtbalance in Tripolis mit Gewalt aufrechtzuerhalten. Neue Sicherheitsstrukturen für die Hauptstadt sind dringend nötig, um neue Konflikte zu vermeiden und die Basis für eine breitere politische Aufstellung zu schaffen.“", "Dies ist also die ‚Einheitsregierung‘ in Tripolis, der Erdogan militärisch beisteht, gegen gute Bezahlung versteht sich. Und verständlich, wenn man weiß, dass Erdogan in Sachen Menschenrechte auch nicht gerade zimperlich ist. Nach dem Putschversuch 2016 griff er hart durch und ließ mehr als 96.000 Menschen verhaften. Seitdem wandern kritische Journalisten und unliebsame Oppositionelle in den Knast. Unabhängige Medien, die das Erdogan-Regime kritisieren, gibt es nicht mehr.", "Erdogan, die islamische Welt und die Moslembrüder", "Erdogan träumt nicht nur von der Wiederauferstehung des Osmanischen Reiches in den alten Grenzen, sondern seine Ambitionen richten sich auch auf die Übernahme der Führungsrolle für die gesamte islamische Welt. Dies ist nicht gerade im Sinne des Großteils der arabischen Welt, Staaten wie Ägypten, Saudi Arabien und die VAE fühlen ihren eigenen Führungsanspruch bedroht.", "Bei der Erfüllung seines Traums als universeller Führer der islamischen Glaubensgemeinschaft wird Erdogan von den Moslembrüdern unterstützt, deren Netzwerke nicht nur in Libyen und der Türkei, sondern weltweit aktiv sind. Sich Libyen wieder untertan zu machen, wäre nur ein Schritt in Richtung dieses Ziels.", "Als Erdogan im September letzten Jahres anläßlich der UN-Vollversammlung New York besuchte, konnte er sich des überschwänglichen Lobes von Usama Dschamal, Generalsekretär des U.S. Council of Muslim Organizations sicher sein, der sich zu Sätzen hinreißen ließ wie: „Sie geben uns ein Gefühl des Stolzes. Es ist eine Ehre, einen Präsidenten und einen Führer zu treffen, und ... ein wunderbares menschliches Wesen – voller Geduld, Liebe, Mitgefühl und Fürsorge für die muslimische Umma...“. Just zu der Zeit, als diese Worte gesprochen wurden, verurteilte ein türkisches Gericht einen Mann zu zwölf Jahren Gefängnis, weil er den so Bejubelten in sozialen Medien beleidigt hatte. Was ihn dort wohl erwartete? Der UN-Sonderberichterstatter für Folter äußerte sich im vergangenen Jahr besorgt über die zunehmende Anwendung von Folter durch die Türkei, darunter „schwere Schläge, Elektroschocks, Kontakt mit eisigem Wasser, Schlafentzug, Drohungen, Beleidigungen und sexuelle Übergriffe“.", "Gesponsert war das Treffen in New York vom Türkisch-Amerikanischen Nationalen Lenkungsausschuss (TASC), dessen Ko-Vorsitzender Erdogans Cousin Halil Mutlu ist und der über Erdogan zu schreiben wusste, was für eine „starke Stimme für die Zukunft der Menschheit“ er sei. Der Imam von Brooklyn, Siradsch al-Wahhadsch, rief nach einer starken Hand innerhalb der islamischen Welt und sagte unter donnerndem Applaus: „Wir brauchen eine zentrale Führung. Ich habe das Gefühl, dass diese Führung aus der Türkei kommt.“", "Und der ehemalige Präsident der Muslim American Society, der gebürtige Libyer und seit dem 15. Lebensjahr in den USA lebende Esam Omeish, heute Lobbyist der ‚Einheitsregierung‘ in Tripolis, gab kund: „Wir hatten einen ungeheuren Austausch mit einem Führer der islamischen Welt und einer großen Nation über unsere Vision und unsere Bestrebungen als Muslime und Amerikaner. Wir bekräftigten unsere Rolle beim Aufbau unserer amerikanischen Gesellschaft mit den Tugenden des Islam, bei der Verteidigung der Fragen der Umma und bei der Bewältigung der Herausforderungen von Islamophobie, Fremdenfeindlichkeit und Rassismus. Wir haben auch unsere Rolle als zivilisatorische Brückenbauer zwischen Ost und West bekräftigt.“ Dann lobte Omeish Erdogan wegen seiner Haltung zu Palästina, Kaschmir, Syrien und anderswo.", "Bereits das Jahr vorher hatte Omeish die Türkei unter Erdogan als eine Fortsetzung des osmanischen Kalifats bezeichnet und bedauert, dass die Türkei 1923 nach dem Vertrag von Lausanne viele Gebiete abtreten musste.", "Esam Omeish, Strippenzieher der Muslimbruderschaft", "Omeish war früher auch im Verwaltungsrat der radikalen Dar al-Hidschra-Moschee in Fairfax, Virginia, tätig. Die Moschee hatte Verbindungen zu Terroristen und islamistischen Radikalen. Im Jahr 2007 wurde Omeish gezwungen, aus dem Einwanderungsausschuss von Virginia zurückzutreten, nachdem zwei Videos veröffentlicht worden waren, in denen er für Ideen warb, die als terroristisch eingestuft wurden. Nichtsdestotrotz lud im Juni 2009 die Außenministerin der Vereinigten Staaten, Hillary Clinton, Omeish zu einer Telefonkonferenz ein, die ein Diskussionsforum zur Überwindung der Kluft zwischen den USA und der muslimischen Gemeinschaft sein sollte. Omeish brachte damals seine Unterstützung für Präsident Barack Obama zum Ausdruck und sagte, dass sich die muslimischen Amerikaner stärker in die Politik einbringen müssten.", "Später forderte Omeish Donald Trump auf, seine Unterstützung für den Oberbefehlshaber der Libyschen Nationalarmee, Khalifa Haftar, aufzugeben, den er abfällig als „Kriegsverbrecher“ bezeichnete. Nicht in Omeishs Sinne dürfte es gewesen sein, dass in der Administration Trumps offen darüber diskutiert wurde, die Muslimbruderschaft als ausländische terroristische Organisation einzustufen.", "Omeish gilt immer noch als das Bindeglied zwischen der früheren Obama-Administration und der Muslimbruderschaft in Libyen sowie als das Bindeglied zwischen dem derzeitigen libyschen Präsidialrat und bestimmten politischen Kreisen in den USA.", "Laut den Recherchen von AlMarsad taucht der Name Esam Omeish bei jeder Organisation und Einrichtung auf, die in den USA mit der Muslimbruderschaft in Verbindung stehen. Omeish gilt nicht nur als hochkarätiger Führer der Muslimbruderschaft auf lokaler Ebene, sondern auch als eine Schlüsselfigur im globalen Netzwerk der Muslimbruderschaft.", "Omeish behaupte, dass seine Organisationen und Einrichtungen gemeinnützig sind, während das Handelsregister in den Vereinigten Staaten laut AlMarsad das Gegenteil beweise. Obwohl einigen dieser Einrichtungen die Lizenz nicht verlängert wurde, liefen deren Geschäfte unvermindert weiter.", "Laut AlMarsad dürfen sich US-Demokraten finanzieller Zuwendungen für ihre Kampagnen von Omeish und seiner Partner erfreuen: „Das bedeutet, dass sich die der Muslimbruderschaft angeschlossenen Institutionen, Verbände, Unternehmen und Körperschaften in der vergangenen Periode in Lobbygruppen für die geförderten Politiker verwandelten, in der Hoffnung, eine pro-muslimische Bruderschaftspolitik bei den amerikanischen Entscheidungsträgern durchzusetzen. Dies könnte vielleicht einige der Standpunkte der Obama-Regierung gegenüber Libyen erklären. Unter der Trump-Administration und mit der republikanischen Mehrheit sowohl im Kongress als auch im Senat änderte sich die Situation jedoch.“", "Bei mehreren libyschen und libysch-amerikanischen Organisationen in den USA führte Omeish den Vorsitz oder war an deren Gründung beteiligt. „Zu diesen Organisationen gehören der libysch-amerikanische Rat für öffentliche Angelegenheiten (LAPAC), das Zentrum für libysch-amerikanische strategische Studien (CLASS) und die libysch-amerikanischen Menschenrechtsorganisationen (LAFHR). Am 1. Juli 2016 reichte der Arm der Muslimbruderschaft bis in die Ebene der politischen Entscheidungsträger in den USA. Über LAPAC trafen sich die Mitgliedsorganisationen der Muslimbruderschaft mit Beamten der Nationalen Sicherheit, des Außenministeriums, des Verteidigungsministeriums, des US-Kongresses, des Senats und des Weißen Hauses.“", "AlMarsad vermutet Verbindungen von Omeish zum dschihadistischen Libya Dawn, da er über Insiderwissen bei der Flucht der US-Botschafterin Deborah Jones aus Tripolis erkennen ließ. Das Online-Magazin stellt fest: „Die Vielzahl der Organisationen unter der Leitung von Esam Omeish haben alle trügerische Namen, die ihnen eine Aura der Seriosität und Stärke verleihen und den Eindruck erwecken, dass sie organisch mit den lokalen Gemeinschaften verbunden sind – und doch dienen sie hauptsächlich als Tarnung, um pro-muslimische Bruderschaft und umfassendere islamistische Agenden voranzutreiben.“", "Wie eng die Beziehungen libyscher Politiker mit der Muslimbruderschaft sind, zeigt auch Omeishs enge Zusammenarbeit Anfang 2019 mit Khalid Al-Mischri, dem Präsidenten des libyschen Hohen Staatsrats, während seines Besuchs in Washington, wo er vor dem Atlantischen Rat und anderen Foren sprach. Mischri war zwar formell aus der Muslimbruderschaft ausgetreten, doch dürfte dieser Austritt aus rein taktischen Gründen erfolgt sein.", "Omeishs gefährliche Einmischung in die libysche Innenpolitik", "Esam Omeish sprach sich im März für die Operation „Friedenssturm“ der ‚Einheitsregierung‘ aus, die militärisch gegen die LNA vorgeht, und bezeichnete die LNA als den wahren Virus, den es auszurotten gäbe. Haftar und „seinen kriminellen Partnern“ warf er vor, böswillig und rücksichtlos zu handeln. In einem von einem islamistischen Sender in der Türkei ausgestrahlten Beitrag behauptete Omeish, dass die internationale Gemeinschaft diesen Schritt respektiere und die Operation „Friedenssturm“ begrüße. Er ging von deren militärischen Erfolg aus, der sich jedoch bis heute nicht eingestellt hat. Keinen Bezug nahm Omeish auf die vielen tausend syrischen Söldner, die Erdogan nach Tripolis und Misrata schleuste, von denen viele Verbindungen zum Islamischen Staat, zu al-Kaida und der dschihadistischen al-Nusra-Front haben, allesamt von der UNO und der internationalen Gemeinschaft als terroristische Organisationen eingestuft. Keine Erwähnung fand auch der Verstoß gegen das von der UN verhängte Waffenembargo, das von der Türkei im großen Maßstab gebrochen wird. Und schon gar nicht erwähnt wurde die Empörung der libyschen Bevölkerung gegen die militärische Intervention der Türkei, welche die schlimmsten Ängste vor einem neuen Osmanischen Reich weckte.", "https://twitter.com/haciykk/status/1260568914481856513?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1260568914481856513&ref_url=https%3A%2F%2Fwww.addresslibya.co%2Fen%2Farchives%2F56409", "https://www.investigativeproject.org/8089/us-islamists-effusively-praise-erdogan-in-new", "https://almarsad.co/en/2019/09/25/senior-mb-leader-esam-omeish-reveals-details-of-meeting-with-erdogan/", "https://almarsad.co/en/2019/06/30/us-state-department-report-accuses-gna-of-colluding-with-criminal-and-human-trafficking-networks/", "https://almarsad.co/en/2020/03/28/muslim-brotherhoods-esam-omeish-operation-peace-storm-will-eradicate-the-real-virus/"]}}, "recommendations": []}