{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/herby/mehr-demokratie-durch-soziale-gerechtigkeit", "query_keywords": ["migration", "zuwander"], "creation_date": "07.01.2020", "last_modified": "08.01.2020", "crawl_date": "26.11.2020", "author_person": ["Herbert Bludau-Hoffmann"], "author_organization": [], "news_keywords": ["ungleichheit", "wohlfahrtsstaat", "freiheitsversprechen", "demokratie", "soziale gerechtigkeit", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Ungleichheit - Mehr Demokratie durch soziale Gerechtigkeit", "description": "Betrachtungen über den Zusammenhang von sozialer und politischer Teilhabe", "body": {"": ["In Zeiten zunehmender Zweifel an der Demokratie und politischer Angriffe auf die Demokratie scheint es angemessen und notwendig, an zwei historische Ereignisse und deren Jubiläen zu erinnern.", "100 Jahre Republik und 70 Jahre Grundgesetz", "Das Jahr 2018 war erstens das Jubiläumsjahr zur Novemberrevolution und zur anschließenden Ausrufung der Weimarer Republik vor 100 Jahren. Die Ereignisse hatten die Abschaffung der Monarchie und Einführung einer parlamentarischen Demokratie in Deutschland zur Folge. Damit verbunden war die Etablierung des Frauenwahlrechts. Vereins- und Versammlungsfreiheit wurden festgeschrieben und die Pressefreiheit garantiert. Gewerkschaften als Tarifpartner waren danach anerkannt und der Achtstundentag und der Arbeitsschutz in Kraft gesetzt. Es war aber auch der Beginn der Spaltung der Arbeiterbewegung vor dem Hintergrund unterschiedlicher Einschätzungen und Bewertungen zu den erreichten politischen Veränderungen im Verlauf der Novemberrevolution. Sich die positiven politischen Veränderungen in der Weimarer Republik in Erinnerung zu rufen, ist aber wichtig. Denn die Republik scheiterte nicht wegen, sondern trotz ihrer Reformen (1).", "Das zweite feiernswerte historische Ereignis ist die Verabschiedung des Grundgesetzes vor 70 Jahren am 23. Mai 1949. Für alle diejenigen, denen die Demokratie und deren Weiterentwicklung wichtig war und ist, war die Einführung des Grundgesetzes ein Meilenstein in der politischen Entwicklung in Deutschland. Mit dem Grundgesetz und den daraus abgeleiteten und ableitbaren politischen Implikationen und Rechtsvorschriften verbinden viele Menschen nach wie vor positive Begriffe wie Demokratie, Parlament, Bürgerrechte, Rechtssicherheit, Gewaltenteilung, Presse- und Meinungsfreiheit, Versammlungsfreiheit, Tarifautonomie, Arbeitsschutzgesetzgebung, Existenzminimum, Minderheitenschutz und vieles mehr. Dabei hat das Grundgesetz im Zusammenhang mit diversen gesellschaftspolitischen Debatten sinnvolle Weiterentwicklungen erfahren. Demokratie auf der Basis des Grundgesetzes und als politische Idee besitzen für viele Bürgerinnen und Bürger immer noch eine hohe Akzeptanz (2). Zugleich werden die Zweifel bei einer Mindertheit lauter geäußert und die Angriffe auf die Demokratie heftiger.", "Demokratie und soziale Gerechtigkeit", "Im Folgenden wird der Frage nachgegangen, ob es einen Zusammenhang zwischen sozialer Benachteiligung und den Angriffen auf die Demokratie bzw. den Wahlerfolgen der Rechtspopulisten und die Entwicklung der Teilnahme an Wahl gibt. Denn bei den Reaktionen auf Benachteiligungen kann grundsätzlich unterschieden werden zwischen verändertem Wahlverhalten durch z.B. die Wahl rechtspopulistischer Parteien und der verringerten Teilhabe an politischen Willensbildungs- und Entscheidungsprozessen durch Nicht-Teilnahme an Wahlen. Zu beachten ist bei der Beantwortung dieser Fragen auch, ob es sich bei der sozialen Benachteiligung um eine tatsächliche oder wahrgenommene Benachteiligung handelt. Um es vorweg zu nehmen: Einiges spricht dafür, dass die Wahlerfolge der AfD nicht durch tatsächliche ökonomische Benachteiligungen der WählerInnen zu erklären sind, sondern eher durch wahrgenommene soziale Zurücksetzungen und insbesondere aber durch wahrgenommene Bedrohungen kultureller Identitäten. Die tatsächlichen ökonomische und soziale Benachteiligungen haben allerdings erkennbare Auswirkungen auf die Teilnahme der BürgerInnen an Wahlen und damit auf die Wahlbeteiligung in den letzten Jahren insgesamt gehabt.", "Rechtspopulismus und Angriffe auf die Demokratie", "Die Angriffe auf die Demokratie und die Zweifel an der Demokratie nehmen zu. Rechtspopulisten und völkische Nationalisten, die für sich beanspruchen, „das Volk“ zu vertreten, attackieren die „Eliten“ und etablierten Parteien, beschimpfen die Medien, in denen sie selbst natürlich auftreten wollen und dürfen, als „Lügenpresse“ und werden – dennoch und/oder gerade deswegen – in die Parlamente gewählt. Das Beängstigende daran ist, dass Rechtspopulisten Wähler aus allen Schichten mobilisieren können, die Angst vor und Zweifel an der Moderne, an der Globalisierung und Internationalisierung haben (3). Der Politikwissenschaftler Philip Manow blickt aber in seiner Studie „Die Politische Ökonomie des Populismus“ (4) skeptisch auf den Erklärungsversuch, dass sich die Wählerschaft der Rechtspopulisten vor allem aus Modernisierungs- und Globalisierungsverlierern rekrutiert. Durch die Untersuchung verschiedener Indikatoren des Wahlverhaltens zur Bundestagswahl 2017 konnte in der Studie von Manow herausgearbeitet werden, dass Rechtspopulisten eher in strukturstarken Regionen und bei den regulär Beschäftigten und nicht bei den benachteiligten Beschäftigtengruppen Wahlerfolge feiern konnten (5). Akute und aktuelle soziale und ökonomische Ausgrenzungen sind offensichtlich nicht ausschlaggebend für die Wahl der AfD. Dennoch sehen AfD-Wähler demnach einen starken Zusammenhang zwischen artikulierten Problemen der Migration und ihrem Blick auf soziale Gerechtigkeit. (6). Zusammenfassend wird in der Studie von Manow festgestellt: „In der Bundestagswahl 2017 kamen offenkundig mehrere Entwicklungen zusammen: zunächst und hauptsächlich der massive, als krisenhaft erlebte Anstieg der Zuwanderung in und nach 2015, dazu das Bewusstsein von der eigenen ökonomischen Verletzlichkeit, das im Osten aufgrund der aus dem Transformationsprozess resultierenden Verwerfungen auf dem Arbeitsmarkt und in der Wirtschaft allgemein besonders ausgeprägt war, und schließlich die im Rahmen der Agenda 2010 vollzogenen Abwicklung des alten Modells sozialstaatlicher Statussicherung. Das alles addierte sich offenbar zur Wahrnehmung zurückgesetzt und ökonomisch deklassiert zu werden.....“ (7).", "Die politischen Erfolge der Rechtspopulisten sind wohl weniger auf tatsächliche materielle und soziale Ausgrenzung zurückzuführen. Deshalb wird auch der Rechtspopulismus nicht durch ein Politikangebot für mehr soziale Gerechtigkeit alleine zurückzudrängen sein. Dafür spricht auch, dass insbesondere die Partei „Die Linke“ ein entsprechendes Politikangebot seit Jahren bereits macht. Dennoch hat diese Partei an Stimmen verloren und die Rechtspopulisten sind in die Parlamente gewählt worden. Die Ursachen liegen eher bei Themen der Identitätsbedrohung und realer oder eingebildeter Ängste vor Statusverlust sowie auch damit aus der Sicht der WählerInnen im Zusammenhang stehende Fragen von Migration und Integration. In einer vergleichenden Studie zu verschiedenen Erklärungsansätzen zu den Wahlabsichten und dem Wahlverhalten bezüglich der AfD kommen die Sozialwissenschaftler Susanne Rippl und Christian Seipel u.a. zu dem Ergebnis von stärker empfundener kultureller Bedrohung: „Deutlich stärker als das ökonomische Modernisierungsverlierermotiv ist der Einfluss der wahrgenommen kulturellen Bedrohung durch Zuwanderung. Dieser Faktor erweist sich mit Abstand als stärkster Prädikator für die Erklärung der Wahlabsicht für die AfD.“ (8)", "„Gespaltene Demokratie“ - Wahlbeteiligung und Legitimationsprobleme der Demokratie", "Insgesamt sind vermehrt und stärker werdende Legitimationsprobleme der Demokratie zu beobachten. Diese drücken sich unter anderem in einer sinkenden Wahlbeteiligung aus. Dabei spielen – anders als bei der Neigung zu rechtspopulisitschen Positionen – durchaus soziale Lagen eine Rolle. Philip Manow gibt in seiner Studie Hinweise auf Untersuchungen, die zeigen können, dass die Abgehängten, die Marginalisierten und prekär Beschäftigten häufig gar nicht mehr wählen gehen (9). Bereits zur Bundestagswahl 2013 fanden die Demoskopen des Allensbach-Instituts im Auftrag der Bertelsmann-Stiftung folgendes heraus: „Nach der vorliegenden Datenlage kann somit kein Zweifel daran bestehen, dass die Teilnahme am politischen Geschehen vor allem bei den unteren sozialen Schichten rückläufig ist. Menschen mit einem geringeren Bildungshintergrund, weniger Einkommen und insgesamt geringerem Sozialstatus gehen weitaus weniger zur Wahl als dies Menschen mit höherer Bildung und besserem Einkommen tun. Dabei sind Wahlen – und zuvorderst Bundestagswahlen – das im demoskopischen Sinne immer noch repräsentativste Partizipationsinstrument. Schaut man auf andere und insbesondere neue alternative Partizipationsformen, so überträgt sich hier die von der Bevölkerung wahrgenommene soziale Kluft noch weitaus stärker in das politische System“. (10) Kritisiert wurde allerdings an der Bertelsmann-Studie zu Recht, dass bei den aus der Studie abgeleiteten Politikrezepten politische Aktivierungversuche der Nicht-Wähler im Fokus standen. Die Beseitigung der Ursachen einer Wahlenthaltung, die Verringerung der sozialen Kluft zwischen Arm und Reich, wurden nicht thematisiert. (11)", "Soziale Ungleichheit führt zu politischer Ungleichheit", "Den Zusammenhang zwischen sozialer Ungleichheit und Wahlbeteiligung zeigt auch eine aktuelle Veröffentlichung des Armutsforschers Christoph Butterwegge mit dem Titel „Demokratie am Ende?“. „Zusammenhänge zwischen der sozioökonomischen Ungleichheit, der Prekarisierung von Lebenslagen und Tendenzen der Entpolitisierung sind nicht zu übersehen. Die wirtschaftliche und soziale Ungleichheit übersetzt sich in politische Ungleichheit, weil Angehörige der unteren Einkommens- oder Berufsgruppen (ungelernte und Facharbeiter/innen sowie einfache Angestellte) eine geringere Chance haben, dass ihre berechtigten Anliegen in staatliches Handeln münden, als Mitglieder der oberen (höhere Angestellte, Beamte und Selbstständige)“ (12). Der berechtigte Hinweis auf die Übersetzung von sozialer Ungleichheit in politische Ungleichheit sei bereits ein deutliches Indiz für die sozialstaatlichen Fehlentwicklungen der Agenda-Politik der letzten Jahre. So ist in Deutschland der in Europa größte Niedriglohnsektors entstanden mit den entsprechenden Auswirkungen auf die politische Teilhabe der im Niedriglohnsektor Beschäftigten und mit Gefahren für die Demokratie (13). Diese Einschätzung wird auch nicht dadurch falsch, dass erfreulicherweise bei den Landtagswahlen 2019 eine steigende Wahlbeteiligung zu verzeichnen war. Die steigende Wahlbeteiligung war das Ergebnis von politischen Auseinandersetzungen im Zusammenhang mit dem Erstarken der Rechtspopulisten und der entsprechenden Gegenmobilisierung (14).", "Politische Apathie drückt sich nicht nur durch sinkende Wahlbeteiligungen aus, sondern auch in den Auffassungen über Demokratie. Nachdenklich stimmen muss eine aktuelle Erhebung von Infratest Dimap im Auftrag der Friedrich-Ebert-Stiftung. Unter dem Titel „Vertrauen in Demokratie“ liegen jetzt Untersuchungsergebnisse einer repräsentativen Umfrage vor (15). Demnach ist nur knapp die Hälfte der Menschen in Deutschland damit zufrieden, wie die Demokratie hier funktioniert. Dabei zeigt sich deutlich eine gespaltene Gesellschaft. „Vor allem sozial schlechtergestellte Bürger_innen haben wenig Vertrauen in die politischen Prozesse und Ergebnisse. Dazu zählen mehr als 70 Prozent derjenigen, die sich selbst der Arbeiter- und Unterschicht zuordnen, und 67 Prozent der Menschen mit geringem Einkommen“ (16). Neben der Kritik an den politischen Prozessen des politischen Systems führt auch die Kritik an den Ergebnissen von Politik laut dieser Studie zu einer breiten Unzufriedenheit. „Deutlich wird der Zusammenhang vor allem in der Bewertung von Sozialpolitik und Wirtschaftspolitik. Über zwei Drittel der Befragten sind sich einig, dass ein erheblicher Teil der Bevölkerung nicht von der guten wirtschaftlichen Entwicklung profitiert.....Diejenigen, die mit der Sozialpolitik unzufrieden sind, sind auch zu fast zwei Dritteln mit dem Funktionieren der Demokratie unzufrieden“ (17). Aus den Umfrageergebnissen wird auch deutlich, dass sich viele einen aktiveren Staat wünschen, der mithilfe von Besteuerung hoher Vermögen und Einkommen und durch gute Personalausstattung in öffentlichen Einrichtungen für geringere Ungleichheit und mehr gesellschaftlichen Zusammenhalt sorgt (18).", "Egalitäre Gesellschaften haben weniger soziale Probleme", "Wilkinson und Pickett (19) zeigen, welche Auswirkungen soziale Ungleichheit hat. „Wir haben uns angeschaut, wie sich die Einkommensverteilung in 21 reichen Industrieländern auf diese Probleme auswirkt. Und wir haben herausgefunden, dass Länder, in denen die Kluft zwischen Arm und Reich gering ist, durchweg besser abschneiden. In den Ländern, in denen die Einkommensunterschiede groß sind, gibt es dagegen durchweg mehr Gewalt, mehr Gefängnisinsassen, mehr Teenagerschwangerschaften, schlechte Schulabschlüsse, weniger soziale Mobilität. Die sozialen und gesundheitlichen Probleme sind größer.“ (20) Als Erklärung für die Untersuchungsergebnisse wird darauf hingewiesen, dass in ungleichen Gesellschaften die Diskriminierung und Kränkung von in der sozialen Hierarchie unten stehenden Menschen stärker ist und deutlicher sichtbar wird, dass es schwer bzw. unmöglich ist, in der sozialen Stufenleiter aufzusteigen. Das erzeugt demnach vermehrt Stress, Frust und Enttäuschungen (21).", "Mehrheiten für soziale Gerechtigkeit und einen aktiven Staat", "Kapitalistische Ökonomien führen eben nicht zum „Wohlstand für alle“ (Erhard) und werden nicht ohne Weiteres zu „sozialen Marktwirtschaften“, sondern es bedarf eines aktiven Staates und eines Wohlfahrtstaates bzw. Sozialstaates, der dazu beiträgt, dass gesellschaftlicher Zusammenhalt gefördert wird, sozialer Ausgleich stattfindet und politische Teilhabe möglich ist. Dass diese Sichtweise von vielen Menschen geteilt wird, bestätigt auch eine neue repräsentative Umfrage des Marktforschungsinstitut Forsa für das Forum New Economy (22).", "Zu den bemerkenswerten Ergebnissen dieser Befragung zählen:", "Die Zeit ist reif, sich stärker für den Erhalt der Demokratie und für soziale Gerechtigkeit, die als eines der Fundamente der Demokratie gesehen werden kann, zu engagieren. Das bedeutet, sich gemeinsam dafür einzusetzen, Reichtum zu begrenzen und umzuverteilen, den Wohlfahrtsstaat auszubauen, den Wert der Arbeit zu stärken und prekäre Arbeit zurückzudrängen. Das erfordert einen aktiven Staat, der wirksame Maßnahmen gegen den Klimawandel ergreift, den Umbau der Wirtschaft durch regulierende Eingriffe sozial gestaltet, öffentliche Investitionen in Infrastruktur, Bildung und Wohnen voranbringt, ein neues Sozialstaatskonzept ohne Hartz-IV umsetzt und die Mitgliedschaft in Gewerkschaften und den Abschluß von Tarifverträgen zwischen Gewerkschaften und Arbeitgebern politisch und finanziell unterstützt. (23). Konzepte, wie man diese Ziele erreichen kann, gibt es genug. So macht z.B. die Memorandumgruppe seit Jahren sinnvolle Vorschläge für eine alternative Wirtschaftspolitik und für eine gerechte Steuerpolitik zur Finanzierung gesellschaftlicher Aufgaben. Es geht dabei um Vermögensabgaben, Vermögenssteuer, Körperschaftssteuer, Finanztransaktionssteuer etc. (24).", "Wohlfahrtsstaat stärken", "Der Wohlfahrtsstaat ist – neben der Demokratie – eine große europäische Errungenschaft zur Bändigung und Regulierung kapitalistischer Ökonomien. Zwar wollen nicht wenige neoliberale Interessengruppen den Wohlfahrtsstaat und seine Institutionen schleifen. Wir sollten uns diesen Kräften entgegenstellen und den Sozialstaat wieder stark machen - auch wenn es zunächst nur ein nationaler ist in Ermangelung umfassender verbindlicher Sozialstandards in der EU. Ein starker Sozialstaat wird in Zukunft wichtiger werden. Die zwingend notwendigen Maßnahmen gegen die Erderwärmung werden dazu führen, dass die Produktion in einigen Branchen zurückgeht. Diese Schrumpfung wird Folgen haben für Arbeitsplätze, Einkommen und sozialen Zusammenhalt (25). Um diese Folgen zu bewältigen, ist zum einen ein starker Sozialstaat notwendig. Zum anderen ist eine stärkere Beteiligung der Menschen an den politischen Entscheidungen auch in der Wirtschaft erforderlich.", "Freiheitsversprechen der Demokratie erweitern", "Es gibt mittlerweile Experimente und Versuche zur Erprobung direkter demokratischer Beteiligungsformen für die Bürger. Diese Ideen zur direkten Beteiligung der Bürger z.B. über Bürgerräte zur Unterstützung und Verbesserung der Arbeit der demokratisch gewählten Institutionen sollten weiterentwickelt werden (26).", "Zu einer Demokratie sollte auch eine demokratische Wirtschaftsverfassung gehören. Es ist lange her, dass es nicht nur im linken politischen Sprektrum, sondern eine breite gesellschaftspolitische Debatte zur Demokratisierung der Wirtschaft gegeben hat. Diese Diskussionen sollten neu belebt werden. Es geht dabei um mehr Mitbestimmung der Arbeitnehmer im Betrieb und eine Demokratisierung der Unternehmen und über die Unternehmensebene hinaus (27). In einer Studie des Wirtschaftswissenschaftlers Werner Nienhüser konnte zur Einstellung der Menschen zur Mitbestimmung folgendes gezeigt werden: „Das empirische Gesamtbild spricht also dafür, dass Mitbestimmung der Arbeitnehmer im Denken der Mehrheit der Menschen zu einer positiven bewerteten Intitution geworden ist. Bezogen auf die Befragten insgesamt fördern Erfahrungen der Arbeitnehmer mit der Mitbestimmung positive Einstellungen“ (28). Im Weiteren geht es bei der Demokratisierung von großen Unternehmen um Fragen des Aktienbesitzes und des Stimmrechts in Aktiengesellschaften, um Aufsichtsratsmandate und ihre Verteilung auf Vertreter der Kapitalseite und der Arbeitnehmer, um Unternehmensbeteiligungen von Arbeitnehmern, um alternative Eigentumsformen überhaupt, um Gewinnabführungsfragen, um die Vererbung von Unternehmen, um Verbraucherschutz und Umweltschutz und um ethische Kriterien einer Wirtschaftsordnung, in der der soziale Ausgleich in der Gesellschaft und der Schutz der Umwelt im Fokus stehen. Es geht aber auch um eine konsequente Anwendung des Kartellrechts bei Monopolstellungen und Machtmissbrauch von Unternehmen (29).", "„Digitale Demokratie“", "Mittlerweile dominieren private Digitalkonzerne viele Bereiche unserer Ökonomie und unserer privaten und öffentlichen Lebensbereiche. Soziale Netzwerke sind voll von Werbung, Hass-postings und fakenews. Riesige Datenmengen werden über die Bürger eingesammelt und weiterverkauft. Von Datensouveränität keine Spur. Wahlen werden über bestimmte Plattformen beeinflusst. Was bleibt unter diesen Voraussetzungen in Zukunft von der Demokratie? Betreibt die Politik weiter eine Form von Selbstaufgabe vor den privaten Digitalkonzernen oder traut sich noch jemand, die Regulierung und gerechte Besteuerung von Digitalkonzernen als politische Aufgabe auch zum Schutz der Demokratie zu sehen und endlich ein System öffentlich-rechtlicher (nicht staatlicher) Internetplattformen und breit nutzbarer Datenpools anzudenken und anzustoßen? Mittlerweile gibt es dazu interessante Diskussion in der SPD und auch Vorschläge aus der Partei „Die Linke“ (30).", "Ausblick", "Viele Bürger engagieren sich gegen Rechtspopulisten und für den Erhalt und die Weiterentwicklung der Demokratie. Politisch sind die „Grünen“ zu Recht aufgrund des Megathemas Klimaschutz im Aufwind. Die politischen Kräfte, die nicht überwiegend ökologische, sondern zugleich noch stärker soziale Gerechtigkeit auf ihr Fahnen geschrieben haben, sind leider noch nicht in der Offensive. Das zu ändern, sollte das politische Engagement möglichst vieler Bürger wert sein. Ein solches Engagement würde auch bei der Absicherung der Demokratie und der Bewältigung der gravierenden ökonomischen Folgen des zwingend notwendigen Klimaschutzes helfen."]}}, "recommendations": []}