{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/kslp/j-fischers-willkommen-im-21-jahrhundert", "query_keywords": ["flüchtl"], "creation_date": "01.05.2020", "last_modified": "01.05.2020", "crawl_date": "05.12.2020", "author_person": [], "author_organization": ["KSLP"], "news_keywords": ["willkommen im 21. jahrhundert", "gehard schröder", "joschka fischer", "angelika merkel", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Ein Kommentar - J. Fischers „Willkommen im 21. Jahrhundert“", "description": "Neues Buch von Joschka Fischer", "body": {"": ["Das letzte Buch von Herrn Joschka Fischer, welches ich mir gekauft und gelesen hatte war „Für einen neuen Gesellschaftsvertrag“ aus dem Jahr 1998. Also das war tatsächlich noch im letzten Jahrhundert. Das Buch kam damals direkt vor der Bundestagswahl 1998 heraus, auch wenn ich es erst 2002 gelesen hatte. Diese Bundestagswahl war auch die erste bei der ich wählen durfte.Und ich hatte damals und bei der darauf folgenden Wahl auch tatsächlich hauptsächlich wegen der Fernsehauftritte von Herrn Fischer und Frau Künast die Grünen gewählt.Mit gefiel vor allem das, von mir wahrgenommene, Eintreten für das globale Gemeinwohl und die globale Chancengleichheit. Also dass man als Regierung nicht nur versuchen soll möglichst viel für sein eigenes Land rauszuholen, sondern auf faire Art und Weise auch das globale Wohl aller im Auge behalten soll.", "Natürlich bedeutet Chancengleichheit auf dem nun, nach der Auflösung der Sowjetunion gemeinsamen und nicht mehr, mehr oder weniger, zwischen den demokratischen Nato- Staaten und ihren Verbündeten, den Blockfreien und vor allem den kommunistischen Staaten unterteilten Weltmarkt auch eine neue Wettbewerbssituation für alle diese Staaten.", "Und vor allem für zumindest relativ konservative und/ oder pessimistische Menschen, bedeutet eine von außen kommende Veränderung, zunächst mal … Alarmstimmung.", "Dann gilt es erst mal Fragen zu klären, wie– was ist uns am wichtigsten– was können wir uns noch leisten– wie stellen wir uns am besten auf– welchen Werte- gebundenen Handlungsspielraum haben wir", "Und als Mensch mit zumindest einen sozialen Gewissen ist man dann schnell dabei erstmal sicherzustellen, dass man auch in der neuen Außenhandelssituation noch zumindest das Nötigste für jeden sichern kann.Also mit Reformvorschlägen, wie der Agenda 2010, welche eine Konzentration auf die Wettbewerbsfähigkeit zur Sicherung zumindest eines Mindeststandards für das tägliche Überleben für alle Bürger, welche von Niveau her auch noch über dem Level der damaligen Sozialhilfe lag, rannte man damals zumindest bei relativ konservativen und sozial eingestellten Menschen ohne wirklich tiefgehende fundierte ökonomische Kenntnisse, wie mir damals, offene Türen ein.", "Alle in den gängigen Medien von sozial- kritischer Seite vorgebrachten Einwände, dass diese Reform unnötige soziale Einschnitte enthalten würde, konnten aus meiner damaligen Sicht einfach mit den Verweis auf die nötige Wettbewerbsfähigkeit in Bezug auf Arbeitsplätze, Investition und das Anlocken vermögende Verbraucher und der Feststellung, dass die Ärmsten sowieso aktuell schon von weniger Leben müssten und nun sogar besser gestellt würden und das dies alles sowie nur vorübergehenden sei, bis man wüsste wie man im Weltmarkt dastehen würde oder dieser sozialer geworden wäre oder die Leistungsfähigkeit des Weltmarktes soweit zugelegt hätte bis alle wieder mehr haben könnten und man auch beim Umverteilen wieder fair differenzierter vorgehen könnte, damit auch die Beitragsjahre wieder mehr zählen würden, usw.Als dann mit Frau Merkel die CDU auch noch glaubhaft darstellen konnte, dass sie diese Reformen sowieso aus mehr oder weniger den gleichen Gründen und der selben Intention auch schon durchführen wollten, und nur von Herrn Lafontaine daran gehindert wurden, der nachdem er mit Herr Flassbeck zusammen, so wurde es zumindest dargestellt, durch eine Schulden- basierte nachfrageorientierte Europapolitik ein enormes politisches Wagnis, mit fragwürdigen Erfolgsaussichten, eingehen wollte, selbst SPD intern ins Hintertreffen geraden war, ist es dann zumindest für jemand eher sozial Konservativen vernünftig erschienen gleich die CDU unter Frau Merkel zu wählen. Zumal diese Partei damals auch noch glaubhaft zum Ausdruck bringen konnte, dass sie wirtschaftspolitisch sowieso diesbezüglich besser aufgestellt sei.", "Da man als berufstätiger Mensch im Normalfall auch nicht soviel Zeit hat sich mit ökonomischen und politischen Fragen detailliert auseinander zu setzen, zumindest solange man nicht in dem Bereich arbeitet, setzt man sich mit Fragen wie", "auch meist nicht intensiv genug auseinander, obwohl das als Bürger in einer Demokratie eigentlich unsere Aufgabe und Pflicht wäre.", "Und da die Regierung Merkel in einigen Punkten wie in der Flüchtlingsfrage, Euro- und „Zahlungsfähigkeit des griechischen Staates“- Rettung, Frauenrechte, Antidiskriminierung u. ä. auch in sozial- liberalen Fragen sich durchaus sehr sozial verhalten hatte, sogar soweit, dass sie dafür auch bei einigen Themen innerhalb der eigenen Partei kritisiert wurde, konnte man als Wähler glaubhaft den Eindruck gewinnen, dass es schon „unterm Strich“ von deutscher Seite aus sozial genug zugehen würde, in einigen Punkten wie der Flüchtlingsfrage hatte man sich als eher sozial Konservativer dann auch schon fast wieder eher Sorgen gemacht, dass man seine Kräfte nicht überdehnt und die falschen Signale setzt.", "Irgendwann hat man dann als halbwegs engagierter Bürger aber doch mal die Zeit und Muße gefunden sich mit Themen wie der Leistungsbilanz von Staaten, dem Race- To The Bottom- Effekt, Freimarktverträge und was man unter einer Ausgleichsunion versteht auseinanderzusetzen.", "Und als fast alle gängigen Medien und auch viele Parteien, nachdem Herr Trump US- Präsident wurde und später nochmal verstärkt nach dem Brexit- Votum angefangen hatten ganz offenen sich ausschließlich für einen freien Weltmarkt einzusetzen anstatt für einen sozialen zumindest soweit nötig ausgeglichenen Weltmarkt und „wir“ damit zur stärksten verbliebenen medialen, staatlichen und national-wirtschaftslibertären Kraft hin zu einem ungezügelten Laissez- Faire- Weltmarkt zusammen mit den wirtschaftslibertären privaten Think Tanks im angelsächsischen Raum wurden, war dieser Impuls zumindest bei mir dann auch einmal stark genug, mich noch kritischer mit unserer Rolle in der Welt auseinanderzusetzen und mich nach anderen Informationsquellen um zusehen. Über einen Artikel von Herrn Prof. Elsenhans bin ich dann bei Makroskop gelandet.Nach dem ersten Schock: Oh nein der Schulden- Flassbeck (nichts für ungut.https://s0.wp.com/wp-content/mu-plugins/wpcom-smileys/twemoji/2/svg/1f642.svg)!!!, fand ich es dann aber doch vorbildhaft, dass er mit seinem Kollegen und seinem Team zusammen fast der Einzige war, der schon seit Jahren anprangerte und es immer noch tut, dass wir unseren Staatshaushalt und unsere Schuldenlast, wegen der Währungsunion, auf Kosten unserer Nachbarn sanieren. Zu diesem Urteil bin ich mittlerweile auch gelangt, wie man in meinem Blog nachlesen kann. Und vor allem, dass es nicht gut ist, dass wir trotz unseres Leistungsbilanzüberschusses fast nichts von den sozialen Einschnitten zurücknehmen und auch die Löhne nicht erhöhen, obwohl dies aus Wettbewerbsgründen nur solange gerechtfertigt und nötig ist, wie man seinen Importbedarf nicht decken kann. Und dass diese Reformen aus Sicht wohl fast der ganzen FDP, großer Teile der CDU und wohl auch von Frau Merkel und auch von Teilen der SPD, um es bei den Regierungsparteien der Zeit nach 2005 zu belassen, „weltanschaulich“ gewollt waren und sind und eben nicht nur auf äußerem Druck hin erfolgten. Ganz im Sinne des „Jenaer Aufruf zur Erneuerung der sozialen Marktwirtschaft“. Und auch eine politische und Ausgleichs- Union ist bzw. war als Ziel bei diesen genannten Parteien, bei genauerer Betrachtung, eher nicht mehr auszumachen. Und Frau Merkel schweigt ja lieber in Bezug auf ihre langfristigen politischen Ziele für Deutschland.Also um es kurz zu machen, zumindest seit 2005 wurde in Bezug auf eine sozialere, gerechtere und solidarischere Weltwirtschaft und in Bezug auf eine sozialere, gerechtere und solidarischere EU von Seiten Deutschlands doch eindeutig zu wenig unternommen. Sogar schon mit Blick auf die reinen eigenen Interessen, das habe ich ja aber in meinem Blog auch schon oft genug begründet.", "War es also aus sozialer Sicht falsch statt den Grünen oder der SPD die CDU zu wählen.", "Hätte sich die deutsche Regierung mit einem Herrn Bundeskanzler Schröder und Herrn Vize- Fischer anders, also sozialer und solidarischer Verhalten?", "Zur Beantwortung dieser Frage greifen wir erst nochmal auf Herrn Flassbeck zurück. Das Hauptvorurteil gegen ihn ist ja, dass er Staatsverschuldung zu positiv gegenüberstehen würde wie alle „Keynesianer“. In diese Kerbe hat auch Herr Joschka Fischer schon in seinem Buch „Für einen neuen Gesellschaftsvertrag“ 1998 geschlagen, als er von einem „keynesianisch“- geprägten militärischen Wettrüsten in den 1980er Jahren angestoßen vor allem von der Nato, hier vor allem von der US- Regierung unter Reagan sprach. Da dies das einzige mal war, dass er „Keynes“ erwähnt hatte, soweit ich mich erinnern kann, kann man das schon mal, im Nachhinein, wenn man über mehr Wissen verfügt, etwas als Polemik gegenüber dieser ökonomischen Theorie bezeichnen, deren wichtigster Beitrag meiner Meinung nach darin besteht, fast als einzige zumindest in der „Post-“ Variante anzuprangern, dass von selbst heraus fast nie ein wirtschaftlicher Gleichgewichtszustand erreicht werden kann und wird, der jedem ein ordentliches Auskommen, und schon gar kein einigermaßen gleichwertiges ermöglichst. Dass man da mittels kurzfristiger Staatsverschuldung konjunkturbedingt intervenieren kann, ist nur ein Lösungsvorschlag von Herrn Keynes gewesen. Auch er wird gewusst haben, dass Schulden machen kein Allheilmittel ist. Vor allem seinen Importbedarf kann man alleine damit nicht dauerhaft finanzieren und auch mit einer Schulden- basierten öffentlichen Subvention der Wettbewerbsfähigkeit sollte man sehr vorsichtig sein, vor allem wenn dies nicht in einer Währung erfolgt, über die man finanzpolitisch frei verfügen kann. Wäre schön wenn Makroskop und Herr Flassbeck dies auch nochmal klar stellen würden, um zu zeigen, dass sie es bei diesem Thema nicht übertreiben. Progressive neigen da ja dazu.https://s0.wp.com/wp-content/mu-plugins/wpcom-smileys/twemoji/2/svg/1f642.svgWobei ich aber in meinem Blog auch schon anerkannt habe, dass „direkte Finanzierung über die Notenbank“, in Fällen wie der Corona- Krise durchaus eine wichtige Option sind, wenn man sonst kein genügend günstiges politisches Finanzierungsinstrument mehr verfügbar hat, und nur so größeren Schaden abwenden kann. Besser ein Abwertungsrisiko als ungebremste wirtschaftliche Talfahrt.", "Zurück zur potentiellen Regierung Schröder/Fischer über 2005 hinaus.Hätte diese, aus sozialen Motiven heraus, etwas gegen unseren Leistungsbilanzüberschuss unternommen?Ich hatte mir letzte Woche mal das letzte Buch von Herrn Schröder „Klare Worte“ aus dem Jahr 2014 gebraucht gekauft. Zumindest darin schreibt dieser nur, wie wichtig im Chancengleichheit und die Tatsache ist, dass sich jeder solange wie möglich selbst hilft. Das passt leider sehr genau zu den Aussagen aus dem „Jenaer Aufruf“. Klingt also mehr nach Hayek light. Auch sonst stellt er nur da, wie wichtig die Reformen der Agenda 2010 für unsere Wettbewerbsfähigkeit gewesen wären. Darüber, basierend auf welchen Indikatoren, er eigentlich sagen würde, dass wir nun Wettbewerbsfähig genug bzw. zu sehr waren oder sind, und damit sowohl für uns als auch für andere die sozialen Einschnitte in entsprechender Dosis wieder aufheben können schreibt er nichts. Wie wäre es mit der Leistungsbilanz als Indikator? Er schreibt zwar auch, dass wir als EU nur gemeinsam stark sein können, dass das aber auch bedeutet, dass man fair teilten und einen Ausgleich schaffen muss schreibt er nicht. Eventuell denkt, bzw. dachte, er tatsächlich, je mehr Überschuss desto besser. Das würde dann leider bedeuten, dass es mit einem Kanzler Schröder seit 2005 auch nicht sozialer zugegangen wäre. Aber eventuell kann er das auch nochmal klar stellen, dass dies doch so gewesen wäre.Damit wären wir dann wieder bei Herrn Fischers aktuellem Buch aus diesem Jahr.Er schriebt zwar immerhin, dass wir unseren Leistungsbilanzüberschuss für Investitionen im eigenen Land nutzen sollten oder in die EU investieren sollten. Dass man aber vor allem darauf achten muss, dass man mit Staaten mit denen man die Währung teilt auf einen ausgeglichen Handel oder zumindest auf einen finanziellen Ausgleich achten muss, damit keine Staatsgesellschaft Vermögen verliert bzw. mit den Löhnen und Sozialleistungen zu weit runtergehen muss schreibt er nichts. Eine weltweite wirtschaftliche Ausgleichsunion um zu einem sozial annehmbaren Marktgleichgewichtszustand zu gelangen oder zumindest ein gemeinsames System zur Mindestbedarfssicherung fordert er auch nicht. Vielmehr scheint er da auf die Kräfte des freien Marktes vertrauen zu wollen. Fürchten tut er nur eine einseitige national- motivierte staatliche Umverteilung über den fairen und vor allem bedarfsdeckenden Anteil hinaus auf Kosten des Grundbedarfs dritter, welcher sonst über den Markt eventuell hätte gedeckt werden können. Das ist mit Sicherheit sogar ein berechtigter Einwand gegenüber einseitiger Umverteilung über den fairen Anteil mit Hilfe des Nationalstaates. Davon dass man genau diesen öffentlichen demokratisch legitimierten Handlungsspielraum aber zur Erlangung des fairen eigenen Bedarfs oder desjenigen dritter oder zumindest zur Erlangung des Mindestbedarfs benötigt, schreibt er nichts.", "So unterstreicht Herr Fischer nur das nicht haltbare narrative Versprechen, dass der freie Weltmarkt von selbst heraus am Ende jedem zu einem auskömmlichen Einkommen verhelfen würde.", "Ansonsten fällt noch auf, dass Herr Fischer bei seiner Aufzählung, was er unter europäischer Souveränität, die er sich wünscht, versteht das Wort „solidarisch“ weggelassen hat.", "Man muss also auch bei Herrn Fischer leider sagen, dass man auch bei ihm nicht unbedingt davon ausgehen hätte können, dass es mit ihm als Vize- oder gar als Kanzler sozialer und solidarischer in und durch Deutschland zugegangen wäre.Als Wahlalternative, abgesehen von der Gründung einer neuen Partei, wäre da dann tatsächlich nur noch die Linke in Frage gekommen. Aber aus sozialer und relativ konservativer Sichtweise heraus, zumal wenn einem sehr an der nötigen Werte- gebundenen (militärischen) Sicherheit und der nötigen Werte- gebundenen Wettbewerbsfähigkeit gelegen ist, ist die Linke aktuell und damals zum direkten Wählen doch eher nicht so das passende. Über eine Koalition nach der Wahl kann man aber gerne verhandeln und hätte dies als SPD auch früher schon nicht ausschließen sollen.", "Und die AFD ist mehrheitlich von ihrer Ausrichtung, aus meiner Sicht, nicht nach außen und bezogen zumindest auf ethnische Minderheiten auch nach innen nicht sozial, solidarisch und tolerant genug. Außerdem ist diese Partei mehrheitlich, für mich, zumindest zu sehr auf „national-ethnische Abgeschiedenheit“ und auf ein „Jede National-ethnische Gruppe für sich“ aus.", "Und die aktuelle SPD unter ihren neuen Vorsitzenden Walter-Borjans/ Esken ist auch noch nicht wirklich auf „Sozial“ (nach innen und außen) und (auch militärisch) „Sicher“ Kurs. Die beiden sind zwar sozial, in der aktuellen Krise auch glücklicher Weise, mal etwas mehr nach außen, auf einem etwas besseren Kurs. Von der Notwendigkeit eines Ausgleichskonzepts für den Euro oder eben der Auflösung bzw. Verkleinerung der Eurozone aus humanitären Gründen und einer tragfähigen gemeinsamen Mindestbedarfssicherung in der EU haben sie sich aber auch noch nicht überzeugt (genug) gezeigt. Der Punkt Sicherheit wird von anderen in der SPD zwar einigermaßen ausgeglichen, so dass die Beschlüsse des Bundesparteitags da gerade noch passten. Aber bei dem Thema tut sich die SPD eben seit Helmut Schmidt generell etwas schwer.", "Und bei den Grünen besteht eben immer die Gefahr, dass Sie in einer Koalition später vor allem auf das auch sehr wichtige Thema Umwelt aus sind, und dafür das Thema Sozial nach innen und außen etwas zu sehr vernachlässigen. Und das sie etwas zu progressiv zu Werke gehen. Überhaupt fehlt bei den Themen Ausgleichsunion oder Verkleinerung/Auflösung der Eurozone, und allgemein sozialere und fairere Weltwirtschaft noch etwas die klare Kante. Hoffentlich laufen sie am Schluss nicht dann doch wieder auf einem nur oberflächlich sozial- progressiven Pfad Richtung Klimaneutralität. Aber man muss ihnen zu Gute halten, dass sie in der aktuellen Krise neben der Partei der Linken, sich am deutlichsten mehrheitlich für die nötige Solidarität in der EU ausgesprochen haben.", "Fazit:Bezogen auf die Werte „Sozial“, „Sicher“, „Standhaft“ -im Sinne von Werte- gebunden international bestehen können -; je nach innen und außen bleibt somit aktuell aber auch mit Blick auf die Vergangenheit leider nur das Abschlussstatement:", "Meine Damen und Herrn, das hatte bisher, nach bestem Wissen und Gewissen, zumindest im sozialen Sinne nach innen und außen, nicht gereicht und reicht immer noch nicht."]}}, "recommendations": []}