{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/fredheussner/leave-no-one-behind-weltweit", "query_keywords": ["refug", "geflücht", "migrant"], "creation_date": "23.04.2020", "last_modified": "24.04.2020", "crawl_date": "05.12.2020", "author_person": ["Fred Heussner"], "author_organization": [], "news_keywords": ["soziale bewegungen", "rassismus", "leavenoonebehind", "corona", "globale gerechtigkeit", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Solidarität entgrenzen - #LeaveNoOneBehind – weltweit", "description": "Ein Appell für globale Corona-Solidarität in der Bewegungslinken", "body": {"": ["Die Corona-Krise verschärft die weltweite autoritäre Formierung: Proteste sind vielerorts verboten und Bürgerrechte werden eingeschränkt, die Situation in Refugee-Camps und Knästen wird noch mal verschärft, Minderheiten werden für Covid-19 verantwortlich gemacht und ghettoisiert.", "Es ist großartig, dass die deutsche Linke den Finger in die Wunde legt und mit der #leavenoonebehind-Kampagne ihren Protest gegen diese untragbaren Entwicklungen trotzdem auf die Straße trägt. Das hat dazu beigetragen, den widerlichen Rassismus offen zu legen, der darin zum Ausdruck kommt, dass keine Kosten und Mühen gescheut werden, 200.000 Deutschen Tourist*innen zu evakuieren, während von 20.000 Schutzsuchenden in der Todesfalle Moria gerade einmal 50 aufgenommen werden.", "Leider ist der im nationalistischen Corona-Management angelegte Rassismus nicht auf diese Entwicklungen begrenzt. Die Zustände in Moria haben ihre Entsprechungen weltweit. Allein im Camp Za'atari in Jordanien leben 80.000 Geflüchtete, in Kutupalong in Bangladesch suchen aktuell etwa 900.000 Rohingya Schutz. Wie in Moria sind Social Distancing und Hände Waschen dort ebenfalls fast unmöglich und Gesundheitsversorgung ist quasi nicht existent. Das gleiche gilt für die informellen Siedlungen in den Mega-Cities in Indien, Brasilien oder Südafrika. Die alltäglichen Lebensbedingungen kommen denen in den Lagern der Welt erschreckend nahe und wo Menschen keine Ersparnisse haben und als Tagelöhner*innen ihren Lebensunterhalt verdienen droht im Lock-Down der Hungertod. Besonders hart wird Corona dort zuschlagen, wo bereits vor Corona humanitäre Katastrophen in Gang waren etwa im von einer Heuschreckenplage gezeichneten Äthiopien oder im von jahrelangem Krieg verheerten Jemen. Die nationalistische Pandemiebearbeitung ist ein rassistischer Skandal.", "Trotz dieser verheerenden Zustände ist das Corona-Management national. Auch wenn die exklusive Gemeinschaft auf rassistischer Grundlage hier vielleicht weniger offensichtlich ist, ist sie nicht weniger brutal: Während von den Industrieländer Billionen zur Rettung der heimischen Wirtschaften bereit gestellt werden, wurden die Mittel für die Nahrungsmittelnothilfe im Jemen halbiert. Statt eines historisch überfälligen umfassenden Schuldenerlasses für den globalen Süden wurde von den G-20 nicht mehr als eine zeitweise Stundung beschlossen. Bei der Versorgung mit Schutzgütern und Medizintechnik wird versucht, auf Teufel komm raus die eigene Versorgung sicher zu stellen. Und das alles, während weite Teile des globalen Südens von der kommenden Wirtschaftskrise noch mal krasser getroffen sein könnten als von Covid-19 selbst.", "Natürlich ist es nicht so, dass das niemand kritisiert. Humanitäre und entwicklungspolitische Akteur*innen, wie Oxfam und Medico International laufen Sturm. Grüne Partei und die Rosa Luxemburg Stiftung haben solide programmatische Vorschläge gemacht und sogar CSU Entwicklungsminister Müller und die Policy-Expert*innen aus dem IWF-Umfeld überbieten sich mit - für ihre Verhältnisse - ordentlichen Forderungen. Auch migrantisch geprägte Akteur*innen werden aktiv: Die kurdische Bewegung organisiert Corona-Nothilfe-Patenschaften. Refugee-(Soli)-Gruppen wie Lampedusa in Berlin begleiten die Entwicklungen im Süden der Welt kritisch."], "Die sozialen Bewegungen der vergangenen Jahre haben das Thema nicht im Blick": ["Insgesamt ist das Thema Corona im Globalen Süden in der deutschen Linken jedoch marginal. Bei #Leavenoonebehind ist der Fokus weitgehend auf die europäische Außengrenze, das Sterben im Mittelmeer und Menschen mit Fluchthintergrund in Europa begrenzt. Aus den großen sozialen Bewegungen gegen Rechtsruck und Rassismus - etwa unteilbar oder Die Vielen - und sogar den maßgeblichen bundesweiten linksradikalen Strukturen Ums Ganze und der Interventionistischen Linken hört man bisher eigentlich nichts über Corona und die Wirtschaftskrisen im Süden der Welt. In der Klimabewegung ist der Globale Süden traditionell mehr Thema, aber auch hier bleibt das Thema der massiven Auswirkungen der Corona-Krise im Süden der Welt eher randständig.", "Natürlich gibt es dafür etliche praktische Gründe: Organsierung und Protest sind in Zeiten des Lock-Downs schwieriger als sonst. Corona verschärft die Alltagsprobleme im Nahumfeld und in den üblichen, hochspezialisierten Politikfeldern hat die Geschwindigkeit noch mal zugenommen. Es hatte auch gute Gründe die verkürzte Globalisierungskritik der 90er Jahre zu überwinden und sich vom rassistischen Misery-Porn der Entwicklungszusammenarbeit zu distanzieren. Und ja, mir ist bewusst, dass man sich in der deutschen Linken in ein Minenfeld begibt, wenn man Internationale Politik thematisiert.", "Dennoch: es ist hochproblematisch, dass die sozialen Bewegungen der letzten Jahre bisher keine Position zu den massiven Verwerfungen beziehen, die im Globalen Süden statt finden und Millionen von Todesopfern zur Folge haben könnten.", "Auch wenn das allerlei praktische Gründe hat, ist es auch Zeichen eines strukturellem Eurozentrismus und eine Form von Rassismus. Dieser hängt wiederum damit zusammen, dass große Teile der sozialen Bewegungen hierzulande strukturell sehr weiß sind und thematisch auf europäische Entwicklungen fokussiert sind. Es ist dringend an der Zeit das zu ändern!"], "Welche Forderungen sollten wir stellen?": ["Die Hauptforderung muss sein, dass das Krisenmanagement konsequent global auszurichten. Hierbei geht es zunächst darum, Rettungspakete mit der gleichen Intensität global aufzurollen, die national gerade hip ist. UNCTAD hat berechnet, dass für den globalen Süden 2.5 Billionen Euro zusätzliche Ressourcen benötigt werden, die sich aus 500 Milliarden direkten Zahlungen, einer Erhöhung der Sonderziehungsrechte des IWF um 1000 Milliarden und einem globalen Schuldenerlass von weiteren 1000 Milliarden ergeben. Diese Mittel müssen ohne Zinsen und Konditionalitäten freigegeben werden und besonders der humanitären Nothilfe, der Gesundheitsvorsorge, sozialen Sicherungssystemen und marginalisierten Gruppen zu Gute kommen. Insgesamt ist es dabei zentral diese Zahlungen nicht nur als humanitären Imperativ und notwendigen Eigenschutz zu framen, sondern als die seit langem überfälligen Reparationen für jahrhundertelange Unterdrückung und Ausbeutung. Vor diesem Hintergrund müssen besonders die Forderung nach einem Schuldenerlass und die Verteilung von Stimmrechten in den internationalen Finanzinstitutionen thematisiert werden, wobei auch eine Auseinandersetzung mit der Übernahme der traditionellen IWF-Rolle durch die US Zentralbank ein Thema sein muss.", "Die bisher beschlossenen Maßnahmen sind unakzeptabel und zynisch und sollten der Ansatzpunkt für eine Überwindung des ungleichen Weltwirtschaftssystems sein.", "Zudem müssen auch die Entwicklungen in der nationalen Wirtschaftspolitik global-kritisch begleitet werden. Während es zu begrüßen ist, dass im Bereich der Industriepolitik marktliberale Dogmen fallen, zielt das momentan darauf die Produktion auf den nationalen Bedarf auszurichten und die heimische Industrie zu schützen - was besonders im Kontext der autoritären Gesamtentwicklung besorgniserregend ist. Hier muss nicht nur einem autoritären Staatskapitalismus entgegengewirkt werden, was heißt die finanzielle Unterstützung an Bedingung zu koppeln, die die sozial-ökologische Transformation und Demokratisierung der Weltwirtschaft voran bringen. Zudem muss die Produktion derart ausgerichtet sein, dass medizinische Ressourcen unabhängig von Zahlungsfähigkeit weltweit verfügbar sind. Dafür müssen Produktionskapazitäten massiv ausgeweitet werden und (geistige) Eigentumsrechte in der Medizintechnikindustrie und Pharmaindustrie ausgesetzt werden. Bereits jetzt müssen Pläne gemacht werden, wie die globalen Kosten der Krise von denjenigen getragen werden, die von den gesellschaftlichen Verhältnissen und der Krise profitieren. Das heißt etwa Vermögenssteuern und Digitalsteuern einzuführen, wenn möglich auf globaler Ebene, im Zweifel aber national und mit einem festen Solidaranteil für den globalen Süden.", "Natürlich sind auch die Kämpfe für Bewegungsfreiheit weiterhin zentral. Dabei macht es Sinn, an der #LeavenooneBehind Kampagne anzusetzen, aber darüber hinaus zu gehen. Natürlich müssen die Lager auf den griechischen Inseln sofort evakuiert werden. Corona offenbart jedoch die generelle Unmenschlichkeit von Knästen und dem weltweiten Refugee-Lagersystem. Die Gruppe MENA Socialists hat dazu aufgerufen ein \"Global Abolitionist Movement\" aufzubauen, dass die Abschaffung von Knästen und Lagern zum Ausgangspunkt der Überwindung des autoritären Kapitalismus macht. Hierbei erscheint es spannend, den Kampf gegen die Sicherheitsindustrie mit Themen der Konversion und Betriebsschließungen zu verknüpfen und darüber auch an die Klimabewegung und die sozial -ökologische Transformation der Industrie anzuschließen. Auch beim Kampf um die Vergesellschaftung des Gesundheitssystem lohnt es sich konsequent von der Psychiatrie aus zu denken um konsequent eine Staats- und Expertenkritische Perspektive einzunehmen. Beides wird auch der Gefahr entgegenwirken, das oben genannte industrie- und gesundheitspolitischen Initiativen die sozialen Bewegungen dazu verleiten an einem autoritäen staatskapitalistischen Krisenmanagement gefallen zu finden."], "Politische Solidarität jenseits von Staat, Nation und Kapital": ["Um das zu erreichen, dürfen wir es nicht bei Forderungen belassen, wenn wir die Fehler der globalisierungskritischen Bewegung und der Entwicklungszusammenarbeit nicht reproduzieren wollen. Es muss darum gehen auch auf gesellschaftlicher Ebene Alternativen zu Kapital und Staat aufzubauen und zwar transnational und ohne rassistische Bevormundung und Menschenrechtsimperialismus. Dennoch dürfen wir dabei - gerade angesichts des weltweit grassierenden Rechtsrucks - nicht die Fehler der Anti-Globalisierungsbewegung reproduzieren und uns mit regressivem - beispielsweise antisemitischen oder antifeministischen - Widerstand im Süden unkritisch zu solidarisieren. Das darf aber keine Ausrede sein, keine praktische Solidarität transnational aufzubauen. Das kann zum Beispiel bedeuten, sich ein Beispiel an der kurdischen Community zu nehmen und nicht-staatliche Nothilfe-Strukturen aufzubauen oder die Modelle demokratischer Selbstorganisation als Alternative zu promoten. Es bedeutet aber auch, sich mit politischen Akteur*innen weltweit zu vernetzen. Online-Plena und Webinars sind gerade sowieso zentrale Formen politischer Organisation. Das hat erhebliche Nachteile, aber mindestens einen entscheidenden Vorteil: Geographische Distanz spielt keine Rolle.", "Wir sollten diese Chance nutzen und uns verstärkt mit sozialen Bewegungen und Communities im globalen Süden vernetzen, koordinieren und organisieren. Das trägt nicht nur dazu bei, dass diese ihre Forderungen und Erfahrungen hierzulande hör- und sichtbar machen können. Bewegungen und Communities im globalen Süden sind nicht nur viel erfahrener als wir im praktischen Umgang mit Gesundheitskrisen und kommunaler Selbstorganisation. Wie die weltweiten Aufstände des vergangenen Jahres gezeigt haben, sind sie uns auch haushoch überlegen, wenn es um Widerstand und Proteste unter autoritären Bedingungen geht. Davon können wir gerade in Zeiten von Lockdowns und autoritärer Formierung eine Menge lernen."]}}, "recommendations": []}