{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gela/kurznachrichten-aus-libyen-18-04.2020", "query_keywords": ["migrant", "migration"], "creation_date": "18.04.2020", "last_modified": "18.04.2020", "crawl_date": "05.12.2020", "author_person": ["Angelika Gutsche"], "author_organization": [], "news_keywords": ["syrische söldner", "libysche nationalarmee", "lna", "libyen", "nato", "sabrata", "sadiq al-gharyani", "tripolis", "covid-19", "milizen", "sorman", "libysches parlament", "migranten", "dschihadisten", "ibrahim dschadran", "drohnenkrieg", "einheitsregierung", "türkei", "tarhuna", "un-sicherheitsrat", "corona", "angriffskrieg", "islamischer staat", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Libyen. - Kurznachrichten aus Libyen – 18.04.2020", "description": "Militärische Lage – Terrorismus – Libysche Stämme und Städte – Libysches Parlament und UN-Sicherheitsrat – Coronakrise – Verschiedenes", "body": {"": ["Militärische Lage", "+ Die Türkei bringt verstärkt Kriegsgerät, auch Flugzeuge und syrische Kämpfer nach Libyen (libya.ualivemap). Es ist nicht vorstellbar, dass das Nato-Land Türkei diese aggressiven militärischen Akte gegen Libyen ohne Rückendeckung der Nato-Länder einschließlich der USA durchführt. Wo ist die EU-Mission Irini, die das Waffenembargo gegen Libyen überwachen soll?", "+ Das türkische Verteidigungsministerium gab am 18.04. bekannt, dass es Marineübungen mit ihrer Luftwaffe im Mittelmeer durchführt. Die türkische Marine ist im Westen Zyperns und südlich von Kreta aktiv, während türkische Kampfflugzeuge in Richtung Süden flogen.https://www.addresslibya.co/en/archives/55824", "+ Südöstlich von Tripolis werden sowohl von der LNA als auch von der ‚Einheitsregierung‘ Dohnenangriffe ausgeführt.", "+ In Tripolis wird gekämpft. Die LNA scheint in Abu Salim and Ain Zara, Salah al-Din und al-Hira auf dem Vormarsch zu sein.", "+ Als die Milizen der ‘Einheitsregierung’ versuchten, in Richtung Tarhuna, eine LNA-Hochburg, vorzudringen, sind in al-Shraidat Kämpfe zwischen ihnen und den LNA-Streitkräften ausgebrochen.", "+ Laut dem politischen Analysten Faradsch Zidan wurden die Operationen der ‚Einheitsregierungs’-Milizen gegen die LNA in den westlibyschen Küstenstädten unter der Aufsicht des türkischen Geheimdienstes durchgeführt.", "+ Ein von Bengasi-Milizen unter Führung von Ibrahim Dschadran geplanter Angriff auf das Scharara-Ölfeld (südliches Libyen) konnte durch die Bombardierung der Milizen-Konvois durch die LNA bei Gadwa und Ubari gestoppt werden.https://twitter.com/LibyaReview/status/1250878342330568706/photo/1", "+ Am 17.04. schoss die LNA eine türkische Drohne über Ain Zara und eine zweite über Bani Walid ab. Insgesamt schoss die LNA bisher 28 türkische Drohnen ab.https://twitter.com/LNA2019M/status/1251311464251625472/photo/1", "+ LibyanReview berichtet am 15.04., dass die Türkei weiterhin syrische Söldner nach Libyen schickt. 150 Kämpfer der Sultan-Murad-Gruppe seien von der syrischen Stadt Afrin über die Türkei unterwegs nach Libyen. Kämpfer aus syrischen Städten wie Dscharabulus und al-Bab würden im Gebiet von Hawar Kellis rekrutiert. Bereits am 10.04. seien 300 syrische Söldner, rekrutiert aus den Suqur asch-Schamal-Brigade und dem asch-Asch-Corps, in Libyen angekommen. Insgesamt sollen sich inzwischen fast 5000 Kämpfer in Libyen befinden, 2000 werden noch in der Türkei militärisch geschult.", "+ Am 15.04. wurde ein Angriff der Milizen der ‚Einheitsregierung‘ auf den LNA-Luftwaffenstützpunkt Wataya abgewehrt. Ein Konvoi der Angreifer mit mehr als 30 Fahrzeugen wurde von der Luftwaffe unter Feuer genommen.", "+ Laut der Journalistin Lindsay Snell breitet sich innerhalb der Milizen der ‚Einheitsregierung‘ Unmut aus, da die syrischen Söldner besser bezahlt werden als sie selbst. Allerdings werde auch der Sold der syrischen Söldner nicht mehr in der Höhe wie ursprünglich zugesagt bezahlt.", "Terrorismus", "+ Nach der von der ‚Einheitsregierung‘ in Tripolis initiierten Einnahme von Sabrata durch Milizen der ‚Einheitsregierung‘ und der Befreiung von extremistischen Dschihadisten aus den dortigen Gefängnissen weht in Sabrata wieder die Fahne des Islamischen Staates. 2017 waren der IS und kriminelle Schmuggler- und Schleuserbanden von Generalmajor Omar Abdul Dschalil besiegt worden. Aus Rache wurden jetzt zwei Söhne von Abdul Dschalil, Ahmed (17) und Ashraf (22), von den Milizen ermordet. Ein Hauptverantwortlicher für diese Gräueltaten ist einer der berüchtigtsten Kriminellen in Libyen namens al-Ammo, der auch vom UN-Sicherheitsrat wegen seiner Schleuseraktivitäten und mafiösen Verstrickungen sanktioniert wurde. Er ist für den Tod Tausender Migranten verantwortlich, die im Zeitraum zwischen 2012 und 2017 in seeuntüchtigen Booten aufs Mittelmeer geschickt wurden. Al-Ammo hatte auch doppelt abkassiert: Geld von der ‚Einheitsregierung‘ und Italien für die Unterbringung von Migranten, und dann von Schleusern, denen er die Migranten wieder überließ. Nun konnte al-Ammo mit Hilfe der Milizen der ‚Einheitsregierung‘ und türkischer Drohnen nach Sabrata zurückkehren. Die Vorgänge in Sabrata und Sorman zeigen auch, welches Doppelspiel der Innenminister der ‚Einheitsregierung‘ in Tripolis, Bashagha, spielt. Seit Monaten erklärt er öffentlich, der Kampf gegen kriminelle Milizen sei eine Priorität seiner Arbeit. Doch sind nun Kriminelle wie Abd Al-Rahman Al-Miladi (Al-Bidscha) wieder in Sabrata und Sorman aufgetaucht und arbeiten dort mit den Milizen der ‚Einheitsregierung‘ zusammen.https://almarsad.co/en/2020/04/16/in-pictures-ammo-celebrates-his-control-of-sabratha-after-killing-the-sons-of-brigadier-abdul-jalil/", "+ Der Mufti der ‚Einheitsregierung‘, Sadiq al-Gharyani, sagte bei seiner wöchentlichen Sendung auf dem Istanbuler Sender Al-Tanaso, dass Selbstmordattentate legitim seien. „Detonation in Feindesnähe [...] ist zulässig und legitim“. Gharyani rief Kämpfer auch dazu auf, ihren Kampf gegen die LNA bis zum Sieg fortzusetzen. Der Kampf solle nicht aus Angst vor Covid-19 eingestellt werden. Die ‚Einheitsregierung‘ in Tripolis forderte er auf, alle Gefangenen freizulassen, einschließlich derjenigen, die des Terrorismus angeklagt sind.https://libyareview.com/?p=1901", "+ In Sabrata wurden am 16.04. nicht nur von den Milizen der ‚Einheitsregierung‘ freigelassene IS-Kämpfer, sondern auch kriminelle Schleuserbosse wie Achmed al-Dabbaschi gesichtet. Dieser zeigte sich enttäuscht, dass ihn die Einwohner der Stadt nicht freudig begrüßten.https://twitter.com/LNA2019M/status/1250562079062450184", "+ In Sabrata wurden 13 Familien verschleppt. Es wird vermutet, dass sie nach Zawiya gebracht wurden.", "+ Unter den am 14.04. in Sorman von den Milizen der ‚Einheitsregierung‘ Freigelassenen befindet sich auch der berüchtigte IS-Kämpfer Fadel Taher Suwaid.", "Libysche Stämme und Städte", "+ Al-Mischri, Moslembruder und Vorsitzender des Hohen Staatsrats in Tripolis, drohte der südlich von Tripolis gelegenen Stadt Tarhuna, sie werde bis zu Beginn des Ramadans (23. April) ebenfalls von den Milizen der ‚Einheitsregierung‘ eingenommen werden. Die Stammesführer und Notabeln von Tarhuna antworteten: „Unsere Stadt ist uneinnehmbar. Sie ist ein Symbol des Widerstands.“ Der Stammesrat sagte, die Tarhuna-Stämme „lehnten die Nato-Intervention in Libyen im Jahr 2011 ab, die unsere Armee und unsere Institutionen zerstörte und Libyen aufgrund der Legitimierung der Milizenherrschaft zu einer Brutstätte des Terrorismus und der finanziellen und moralischen Korruption machte.“ Und weiter: „Alle Libyer wussten, was es heißt, wenn ihr Schurken in die libyschen Städte einfallt und feiert: Das bedeutet Gemetzel, Attentate, Brandschatzung, Plünderung der Institutionen des Landes und das Hissen der IS-Fahnen“. In der Erklärung wurde betont, dass die Stämme von Tarhuna zusammen mit allen anderen libyschen Stämmen und den Streitkräften [LNA] ihre nationale Aufgabe fortsetzen würden, um wieder ein echter Zivilstaat zu werden, in dem der Wille und die Würde des libyschen Volkes respektiert werden, die Institutionen wieder aufgebaut und die politischen und verfassungsmäßigen Rechte durchgesetzt werden.https://almarsad.co/en/2020/04/17/tarhouna-tribal-leaders-to-mishri-our-city-remains-insurmountable-and-a-symbol-of-libyan-resistance/", "+ Scheichs von Tarhuna: „Niemals werden die Türken unsere Stadt einnehmen können, dank dem Willen unserer tapferen Männer und Frauen. Wir sind freie Libyer, mutig und stark, und werden uns niemals von der Türkei versklaven lassen.“", "Protest des libyschen Parlaments (Bengasi) beim UN-Sicherheitsrat", "+ Parlamentssprecher Aguila Saleh wandte sich sowohl an den UN-Generalsekretär als auch an die Botschafter der ständigen Mitglieder des UN-Sicherheitsrates und protestierte gegen den Beschuss von libyschen Städten aus der Luft und von der See durch die Türkei. Laut Saleh handle es sich nicht nur um eine brutale bewaffnete türkische Militäraggression, sondern dies stelle auch eine unverhohlene Einmischung in die inneren Angelegenheiten Libyens dar. Saleh: „Dies geschieht vor den Augen der Vereinten Nationen und ihres Sicherheitsrates unter flagranter Verletzung internationalen Rechts und verbindlicher Resolutionen. Hierdurch werden die Ergebnisse der Berliner Konferenz untergraben und missachtet“. Saleh forderte im Namen des libyschen Volkes den UN-Sicherheitsrat auf, die Resolutionen bezüglich des Waffenembargos und des Waffenstillstands umzusetzen, damit sich in Libyen alle Bemühungen auf die Bekämpfung des Coronavirus konzentrieren können. Der UN-Sicherheitsrat müsse Druck auf die Türkei ausüben, damit diese ihre Aggressionen gegen Libyen einstelle.https://almarsad.co/en/2020/04/16/aguila-saleh-to-un-security-council-libya-faces-turkish-aggression/", "Migranten", "+ Nachdem ein maltesisches Handelsschiff Migranten aus einem Schlauchboot aufgenommen hatte, wurden diese an die libysche Küstenwache übergeben, die 49 Migranten nach Tripolis zurückbrachte. Als die Migranten nach mehrstündiger Verspätung an Land durften, waren fünf Migranten gestorben und sieben verschwunden.", "+ Laut der Internationalen Organisation für Migration (IOM) haben allein in der vergangenen Woche mindestens 800 Menschen versucht, über das Mittelmeer von Libyen nach Europa zu gelangen. Nahezu 400 wurden nach Libyen zurückgebracht und inhaftiert, 200 davon in nicht-staatlichen Lagern, die nicht zugänglich sind.", "Coronakrise", "+ Das National Center for Disease Control gab die Anzahl der positiv getesteten Covid-19-Fälle am 16.04. mit 48 an.", "+ Im Krankenhaus von Tripolis wurden mehrere syrische Söldner mit Verdacht auf Covid-19 eingeliefert.", "+ Am 16.04. ordnete der Wirtschaftsminister der libyschen Regierung (Tobruk) die Bildung eines Zentralausschusses an, der gegen Wucherpreise bei Lebensmitteln und anderen Waren des täglichen Bedarfs vorgehen soll.", "Verschiedenes", "+ Die UNO, die Arabische Liga sowie verschiedene internationale, regionale und lokale Organisationen haben ein Ende des Konflikts, Friedensgespräche und einen humanitären Waffenstillstand zur Bekämpfung von Covid-19 in Libyen gefordert.", "+ Der Außenminister der Übergangsregierung (Tobruk), Abd al-Hadi al-Hawidsch, und der algerische Außenminister Sabri Boukadoum erörterten „die von Libyen und Algerien getroffenen Maßnahmen zur Bekämpfung des Coronavirus und Möglichkeiten zur Verbesserung des Erfahrungsaustauschs zwischen beiden Ländern“. Der algerische Minister äußerte seine Besorgnis über die Vorgänge in den westlichen libyschen Städten, insbesondere in Sorman und Sabrata, und unterstrich die Notwendigkeit, dass die libysche Bevölkerung selbst eine grundsätzliche Lösung für ihre Krise findet.“", "+ Wie LibyaReview berichtet, unterstützt der tunesische Präsident Qais Saied eindeutig die ‚Einheitsregierung‘ in Tripolis. Er drückte sein Vertrauen aus, dass die ‚Einheitsregierung‘ „ihre Befugnisse auf das gesamte libysche Territorium ausdehnen“ könne. Allerdings lehne Tunesien „eine ausländische Einmischung in die libyschen Angelegenheiten ab. Es ist an der Zeit, diese Interventionen zu beenden und dem libyschen Volk die Möglichkeit zu geben, seine Probleme zu lösen und in Frieden zu leben“.", "+ Bei einem Telefongespräch zwischen dem Sprecher des Parlaments, Aguila Saleh, und dem stellvertretenden russischen Außenministers Michail Bogdanow ging es um die politische und militärische Lage in Libyen. Bogdanow bekräftigte die Wichtigkeit der Einhaltung eines Waffenstillstands und der Suche nach einer politischen Lösung.", "+ 62 türkische Staatsbürger, die sich in Libyen aufhielten, wurden am 18.04. zurück in die Türkei geflogen.", "+ Das libysche Außenministerium (Tobruk) protestierte offiziell dagegen, dass der deutsche Botschafter mit einigen Bürgermeistern telefoniert hat. Er habe sich damit nicht an die Richtlinien der Wiener Konvention über diplomatische Beziehungen (1961) gehalten. Zwischenzeitlich hat sich der deutsche Botschafter für seine Telefonate entschuldigt.", "+ Der britische Außenbeauftragte für Afrika und den Nahen Osten James Cleverly bestätigte in einem Telefongespräch mit dem Außenminister der ‚Einheitsregierung‘ in Tripolis, dass die britische Regierung der ‚Einheitsregierung‘ zur Seite stehe, da sie diese als „die rechtmäßige Regierung“ in Libyen betrachte.Damit dürfte wohl klar sein, dass all die militärischen Interventionen der Türkei von den Nato-Staaten gebilligt werden, auch mit den absehbaren Folgen eines Erstarkens des IS sowie Schmuggler-, Schleuser sowie anderer krimineller Banden .", "+ In einem Artikel auf AhvalNews schreibt Paul Iddon, wie die Türkei versuche, das Blatt in Libyen zu wenden. Es sei aber unklar, ob es ihr wirklich gelingen könne, die LNA wieder aus Tripolis hinauszudrängen und wieviel Unterstützung sie in Libyen noch leisten könne angesichts der Bedrohung durch die Covid-19-Pandemie und der wirtschaftlichen Schwierigkeiten im eigenen Land. „Wenig spricht dafür, dass diese Offensive erfolgreicher sein wird als frühere Offensiven der Einheitsregierung“, auch wenn ihre Milizen territoriale Eroberungen vorweisen können. „Die ‚Einheitsregierung‘ ist einfach nicht in der Lage, die LNA aus ihren vorgeschobenen Operationsbasen zu verdrängen, sagte Matthew Bey, ein ‚Senior Global Analyst‘ von Stratfor. Sollte Erdogan die Hilfen für die ‚Einheitsregierung‘ aufstocken, würden dies die Unterstützer der LNA ebenfalls tun. Beide Konfliktparteien setzten bewaffnete Drohnen ein. Die LNA stütze sich auf die von China gebauten Drohnen der VAE Wing Loong II, während die Türkei ihre im eigenen Land gebauten Bayraktar TB2-Drohnen einsetzt und Berichten zufolge vor kurzem damit begonnen hat, auch ihre tödlicheren Anka-S-Drohnen einzusetzen. Schwierigkeiten machen der LNA auch die seit kurzem von der Türkei eingesetzten Korkut-Flugabwehrgeschütze. Dies mache es der LNA schwer, weiterhin den Luftraum zu kontrollieren.https://ahvalnews.com/libya/peace-storm-turkey-tries-turn-tables-libya"]}}, "recommendations": []}