{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/elsa-koester/die-allzuvielen", "query_keywords": ["migration", "flüchtl", "migrant"], "creation_date": "27.08.2019", "last_modified": "28.08.2019", "crawl_date": "26.11.2020", "author_person": ["Elsa Koester"], "author_organization": [], "news_keywords": ["co2", "faschismus", "klimawandel", "götz kubitschek", "rechtspopulismus", "ökofaschismus", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Ökofaschismus - Die Allzuvielen", "description": "Rechte Ideologen entdecken den Klimaschutz für sich. Das ist keine gute Nachricht", "body": {"": ["Die klimapolitische Position der AfD hat bislang Beatrix von Storch auf den Punkt gebracht: Die Sonne scheine derzeit einfach besonders heiß, sagte sie 2018 im Interview mit Jung&Naiv. Wo es keinen menschengemachten Klimawandel gibt, braucht es keine Klimapolitik – eine praktische Position für den Wahlkampf in zwei Bundesländern, in denen der Lausitzer Tagebau noch immer für Tausende Arbeitsplätze sorgt. Jörg Urban, Spitzenkandidat der sächsischen AfD, hält denn auch „für völlig unverantwortlich, was hier an Ausstieg vollzogen wird“, und forderte zwei Wochen vor der Wahl erneut „den Ausstieg vom Ausstieg“.", "Angesichts erstarkender Grünen, die in Sachsen bei zehn und in Brandenburg auf 14 Prozent liegen, hört man aus der Rechten jedoch auch andere Töne. „Wir brauchen Umweltschutz, wir haben nur eine Umwelt und wir müssen unseren Planeten erhalten“, betonte schon Sebastian Wippel im Rennen um das Görlitzer Bürgermeisteramt im Mai: „Wenn aber Deutschland alleine vom CO2-Ausstoß maximal drei Prozent habe“, bedeute das, „dass selbst, wenn wir aus Deutschland ein Agrarland machen würden, es faktisch ohne Einfluss auf die Welt wäre.“ Im Juli dann verabschiedete die Bundes-AfD die Dresdner Erklärung, in der „ehrlicher Umweltschutz“ als „Heimatschutz“ von der Frage des CO2-Ausstoßes getrennt wird.", "„Naturschutz ist aus meiner Sicht eine sehr konservative, bewahrende Haltung“, argumentiert auch Urban, „ich kenne sehr viele Menschen, die richtig praktischen Naturschutz machen, die Bäume pflegen, die Alleen pflegen, die zur Krötenwanderzeit die Kröten per Hand über die Straße tragen.“ Das ist keineswegs eine durch grünen Druck hervorgepresste Schutzargumentation. „Umweltschutz ist Heimatschutz“, mit dieser Parole profilierte sich schon die NPD in Mecklenburg Vorpommern mit Kampagnen gegen Gentechnologie und Atomkraft. Auch die neonazistische Partei Der III. Weg schickte den Klimaaktivistinnen im Hambacher Forst eine Solidaritätserklärung: „Es versteht sich für jeden Heimat liebenden Menschen von selbst, diesen ehrwürdigen Ort mit Demut, Dankbarkeit und Hochachtung zu begegnen“, man sage „ganz klar Nein zur Rodung eines solch denkwürdigen Abbilds der Natur mit ihrer Vollkommenheit“."], "Blut und Boden": ["Die Neonazis folgen damit der Blut-und-Boden-Tradition des Nationalsozialismus. Unter Hermann Göring wurden im Rahmen des Reichsnaturschutzgesetzes Landschaftsschutzgebiete eingerichtet. Ideologische Basis bot die Vorstellung eines (rassistisch definierten) Volkskörpers in harmonischer Einheit mit seinem Siedlungsgebiet. Unter dem Stichwort „Lebensraumprogramm“ haben Nazis die Vertreibung „rassisch unerwünschter“ Bevölkerung aus den eroberten Gebieten in Mittel- und Osteuropa begründet und die Flächen „germanisiert“.", "Autoritäre Ansätze und rechte Ideologie durchzogen auch Teile der Umweltbewegung der 1960er Jahre, in der Ökologen angesichts einer „Bevölkerungsexplosion“ nach einer „Öko-Diktatur“ riefen. Grünen-Mitbegründer Herbert Gruhl verlangte von einer „ökologischen Notstandsregierung“, sie solle die Kinderhöchstzahl festsetzen und Komsumgüterwerbung verbieten.", "Versatzstücke rechter Ökologie-Tradition sind in der aktuellen neurechten Klimadebatte wiederzufinden. Das rechtskonservative Magazin Cato titelte im August mit der Schlagzeile „Was an den Grünen nicht grün ist“. „Nehmen wir an, es gäbe den menschengemachten Klimawandel wirklich“, schreibt Chefredakteur Andreas Lombard: „Dann müßten wir die globalen Lieferketten so weit wie möglich kappen und Komsumverzicht üben“. Von regionaler landwirtschaftlicher Produktion ist die Rede, von einer „Renaissance des Dorf- und Kleinstadtlebens“ und „Selbstversorgung“.", "Auch die von Götz Kubitschek verlegte neurechte Zeitschrift Sezession widmet sich im August verstärkt der Klimadebatte. Heino Bosselmann nutzt die klimabedingte Wachstumskritik für einen Angriff auf den „Liberalismus“, der sich durch „Konsum und die zügige Bedürfnisbefriedigung“ auszeichne. Der Erfolg der Grünen beruhe auf dem Versprechen, den „gesamtgesellschaftlichen Hedonismus CO2-neutral und ökologisch“ durch „umweltbewußte Lösungen“ fortzusetzen. Migranten und Flüchtlingen wirft er vor, „Kunden und Verbraucher“ werden zu wollen. Rettung bestehe in „Beschränkung“: „Weniger Verbrauch, weniger Ich, weniger Diktatur der selbstischen Bedürfnisse“. Der nicht harmonisch in der Natur lebende Mensch stünde in einer „unausweichlichen Schuld gegenüber der Schöpfung“.", "Ähnlich argumentiert auch Jonas Schick. Der ehemalige Kader der Jungen Alternative Bremen und jetzige Identitäre analysiert die Widersprüche der Klimapolitik im Kapitalismus. Die Bundesregierung setze dabei auf mehr Energieeffizienz; diese habe seit 2011 jedoch nur dazu geführt, dass die CO2-Emissionen bei gleichzeitigem Wachstum konstant geblieben seien. Eine Begrenzung des Ressourcenverbrauchs jedoch müsse Wachstum eine Grenze setzen – und dem „individualistischen Exzess“ einer liberalen Komsumgesellschaft. „Letztlich stehen die #FridaysforFuture-Demonstranten vor dem unauflösbaren Widerspruch, daß die konsequente Umsetzung ihrer Forderung zeitgleich das Ende ihrer Gesellschaftsvorstellungen und angestrebten Lebenswelten nach sich zöge.“ Und wer bietet in dieser Argumentation die anti-neoliberale Postwachstumslösung? Jene, die mit dem „Ende der Moderne“, wie Schick es nennt, keine Probleme haben."], "Der Mörder von El Paso": ["Die Wachstumskritik der Rechten unterscheidet sich von jener der Linken insbesondere darin, dass sie vor faschistischen Bevölkerungspolitiken zum „Schutz der Umwelt“ nicht zurückschreckt: Der zum völkischen „Flügel“ gehörende AfD-Abgeordnete Rainer Kraft etwa warf 2018 der Bundesregierung vor, die „Massenmigration nach Europa“ zu fördern, „obwohl der CO2-Fußabdruck eines Mitteleuropäers zehnmal so groß ist wie der eines Menschen in Afrika. Eine Million Menschen, die Sie zu uns holen, erzeugen zehnmal so viel CO2 wie in Afrika.“ Sein Kollege Stephan Brandner schrieb jüngst eine Erklärung, die Bundesregierung verfehle ihre klimapolitischen Ziele 2020 um 120 Millionen Tonnen CO2, dem entgegen enthalte „allein die Atemluft der Menschheit“ knapp drei Milliarden Tonnen Kohlendioxid, „und gemäß dem prognostizierten Bevölkerungswachstum“ würden dadurch „ab 2050 jährlich zusätzlich über eine halbe Milliarde Tonnen CO2 emittiert.“", "Wenn nicht mehr eine Produktionsweise für den Klimawandel verantwortlich gemacht wird, sondern der sich schuldig konsumierende Mensch, ist es von der neomalthusianischen Angst vor Bevölkerungswachstum nur ein kleiner Schritt zum Ökofaschismus. Den der Attentäter von El Paso gegangen ist. In seinem Manifest schrieb er, der US-amerikanische Lifestyle ermögliche „unseren Bürgern zwar eine unglaubliche Lebensqualität“, zerstöre gleichzeitig aber die Umwelt „unseres Landes“. Seine „Begründung“ des Massenmords in Texas: „Der nächste logische Schritt ist, die Zahl der Menschen zu reduzieren, die in Amerika Ressourcen nutzen. Wenn wir nur genug Menschen loswerden, kann unsere Lebensweise nachhaltiger werden.“ Womöglich wird man sich die Zeiten zurückwünschen, in denen die AfD über die Strahlkraft der Sonne sinnierte."]}}, "recommendations": []}