{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/halis/wir-lebten-in-der-leere-des-schweigens", "query_keywords": ["einwander", "migrant", "migration"], "creation_date": "16.01.2020", "last_modified": "16.01.2020", "crawl_date": "05.12.2020", "author_person": ["Halis Yildirim"], "author_organization": [], "news_keywords": ["osmanisches reich", "usa", "türken", "harry harootunian", "diaspora", "erdogan", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Armenischer Genozid - Wir lebten in der Leere des Schweigens", "description": "Interview mit Prof. Harry Der Harootunian", "body": {"": ["Interview mit Prof. Harry Der Harootunian über sein demnächst erscheinendes Buch The Unspoken Heritage: „Ich kam zu der verspäteten Erkenntnis, dass der Völkermord sehr wohl ein Bestandteil meines Erbes war.“", "Harry D. Harootunian, geboren 1929 in den Vereinigten Staaten, ist Ostasien-Historiker mit einem Schwerpunkt auf der frühneuzeitlichen und modernen Geschichte Japans. Er ist Autor zahlreicher Bücher und Artikel, darunter Marx after Marx: History and Time After Capitalism (Columbia University Press, 2017) und Uneven Moments: Reflections on Japan’s Modern History (Columbia University Press, 2019). Er wurde geprägt von Karl Marx, Rosa Luxemburg, Antonio Gramsci, Leo Trotzki, Max Weber, George Lukács, Edward Said und anderen kritischen Sozial- und Staatstheoretikern seiner Zeit. Er ist emeritierter Max-Palevsky Professor für Geschichte und Zivilisationen an der University of Chicago, Dekan der Geisteswissenschaften an der University of California, Santa Cruz, sowie Herausgeber des Journal for Asian Studies und Mitherausgeber der Critical Inquiry. Anlässlich des Erscheinens seines neuen Buches, The Unspoken Heritage: The Armenian Genocide and Its Unaccounted Lives, hat sich Harootunian freundlicherweise bereit erklärt, meine nachstehenden Fragen zu beantworten.", "Lieber Harry, dein Buch The Unspoken as Heritage wird bald bei Duke University Press erscheinen. Der Titel deines Buches ist sehr auffällig und gleichermaßen aussagekräftig, da er den Schwerpunkt auf die Erfahrung der Überlebendengeneration sowie auf die der nachfolgenden Generationen legt. Das Schweigen, die katastrophalen Erfahrungen des Überlebens, das Überleben an sich und die Verleugnung, die Einsamkeit, die Verzweiflung, all die unumkehrbaren Folgen eines Völkermords – diese und viele andere lasten auf den Schultern der Überlebenden, deren Geschichten, gelinde gesagt, in jenen Ländern, in denen sie ihren Überlebenskampf fortsetzten, keine Rolle spielten. Dein Titel ließ mich an all diese Dinge denken. Würdest du über dein Leben als US-Amerikaner der zweiten Generation sprechen, der in eine armenische Familie von Überlebenden geboren wurde?", "Lieber Halis, vielen Dank für die Gelegenheit über mein in Kürze erscheinendes Buch The Unspoken as Heritage: The Armenian Genocide and Its Unaccounted Lives zu sprechen. Ich werde einen knappen, aber reflektierten Bericht darüber vorlegen, was ich im Sinn hatte, als ich mich dazu entschied, dieses Buch zu schreiben. Die ursprüngliche Intention, die mich dazu veranlasste, den Versuch zu wagen, das Leben und die Erfahrungen eines anderen Menschen zu rekonstruieren, ist mir bei späterer Betrachtung als etwas vorgekommen, das als eine vergebliche Mühe beschrieben werden könnte.", "Mein Grund dafür, diese vergebliche Mühe überhaupt in Erwägung zu ziehen, liegt in der Erkenntnis, dass ich wirklich nicht viel über meine Eltern wusste und nie veranlasst war, Fragen zu stellen, die viele der Wissenslücken über sie und ihr früheres Leben hätten füllen können. Schlimmer noch, sie hinterließen uns keine Aufzeichnungen, Papiere, Briefe oder Fotos ihrer frühen Jahre. Mein Hauptanliegen war es, über das Überleben meiner Eltern während des Völkermords und die Jahre, in denen meine beiden Schwestern und ich mit ihnen in den Vereinigten Staaten lebten, zu berichten. Während ich in ihrem Haushalt aufwuchs, wusste ich nichts über ihre entsprechenden Erfahrungen des Überlebens und der Flucht vor den Schrecken der Massenmorde in Anatolien.", "Als ich mich für dieses Projekt entschied, war mir besonders bewusst, dass ich weder Historiker des Osmanischen Reiches noch einer der Entstehung des modernen türkischen Staates bin. In anderen Worten, ich war mir bewusst, dass ich keine überzeugende Qualifikation besitze, wie z. B. eine professionelle Ausbildung in der osmanischen Imperialgeschichte oder etwa die notwendige Sprachkompetenz zur Durchführung eigener Forschung. Ich habe eine Reihe von allgemeingeschichtlichen Abhandlungen von Experten dieses Zeitraums und dieses Fachgebiets gelesen und lebte in einer Familie, deren Eltern aus der Region kamen, in der die Massenmorde stattfanden.", "Als ich mich näher mit dem Genozid befasste, stellte ich fest, dass es sich um ein Thema handelt, bei dem sich ein Großteil der professionellen Geschichtsschreibung noch immer damit zufrieden gibt, das Auftreten eines Völkermord dem Ersten Weltkrieg zuzuschreiben und die tatsächlichen Tötungen als Kollateralschaden oder sogar als Nebenschauplatz des Krieges zu definieren. Doch mir fiel auf, dass es eine unüberwindbare Diskrepanz gab, zwischen dem Leben in einer Familie, in der die Eltern nur knapp dem Tode hatten entfliehen können, und dem historischen Ereignis eines globalen Krieges, der es zu ermöglichen schien, die türkische Entschlossenheit zur Eliminierung der gesamten armenischen Bevölkerung, wie auch der Griechen und Assyrer, auf einen bloßen Nebenschauplatz zu reduzieren. Das Problem war der Unterschied zwischen den zwei Modi der Erkenntnis, Geschichte versus Erfahrung und Erinnerung, wobei ersterer den Status von Ereignissen adressierte und traditionell Erinnerung und Erfahrung misstraut hatte, während letzterer in Alltäglichkeit und dem Vorrang der Ereignislosigkeit verwurzelt war.", "Doch als Historiker wusste ich, dass die Art von Geschichten, die ich zusammenstellen wollte und die Stimmen, die ich hören wollte, nicht auf die Form eines historischen Narrativ, das sich der Bedeutung eines weltgeschichtlichen Ereignisses widmet, reduziert werden konnten, oder besser gesagt, sollten. Was ich wollte, war, wie du angedeutet hast, von den Erlebnissen meiner Elterngeneration, sowie von den Erinnerungen zu erzählen, die ich noch daran hatte, wie es war, als Kind von Einwanderern im Detroit der Great Depression zu leben, die, anders als so viele ihrer Verwandten und Freunde, nur knapp den Massenmorden entkommen waren. Wie auch meine Schwestern erfuhr ich erst vom Genozid an den Armeniern, als ich älter wurde. Ich begann Bruchstücke von Geschichten von Leuten zu hören, die es wie unsere Eltern geschafft hatten zu fliehen und über Umwege in die USA gekommen waren. Meine Mutter sprach niemals über ihre jungen Jahre, bevor sie eine deutsche Missionarsschule in Marasch (Maraş) besuchte. Was wir als Kinder erlebten, war das Schweigen unserer Eltern, eine regelrechte Leere, in der wir nicht einmal die Namen ihrer Eltern, Geschwister und anderer Verwandter erfuhren, die anscheinend in der genozidalen Raserei von 1915/16 gestorben waren. Bis heute kenne ich die Namen meiner Großeltern, Tanten und Onkel nicht, die in Anatolien gestorben sind. Ich weiß auch nicht, wie und wo sie gestorben sind, allerdings kann ich erahnen, dass die Männer vor Ort getötet worden sind, während die Frauen bei den Deportationsmärschen starben.", "Es ist richtig die Tatsache hervorzuheben, dass sich in der Diasporagemeinschaft in den USA niemand dafür interessierte, was die Überlebenden erlitten hatten und an welche Opfer sie sich weiterhin erinnerten. In den USA, wo große katastrophale Ereignisse nach ein paar Tagen leicht aus den Köpfen gelöscht und vergessen werden, würde die Katastrophe des Genozides in einem fernen Land an einer ethnischen Gruppe, die niemand kannte oder für die sich niemand interessierte, nie im nationalen Bewusstsein erscheinen, geschweige denn in Erinnerung bleiben. Ich erinnere mich, dass die meisten Menschen in den Vereinigten Staaten, als ich ein Kind und sogar später im Erwachsenenalter war, nur von den „hungernden Armeniern“ gesprochen haben, um ihre eigenen Kinder dazu zu bringen, ihre Teller leerzuessen. Als ich in einer US-amerikanischen Großstadt, Detroit, aufwuchs, lernte ich in und auch außerhalb der Schule, dass dies kein freundliches Land für Migranten war und sicherlich eines, das es sich schwer tat, Formen der Zugehörigkeit zu schaffen, die über die vorrübergehenden und bedeutungslose Gesten der Bevormundung hinausgingen. Und dennoch wundere ich mich auch weiterhin über den Diskurs der postkolonialen Theorie, der sich scheinbar auf bequeme Weise dem völkermörderischen Impuls historischer Kolonialreiche, wie dem des Zarenreichs, der Habsburger, der Osmanen und der Belgier entzog, wo die Subalternen einfach vernichtet wurden, statt sich um ihre Subjektbildung zu sorgen. Übersehen wird die eigentliche Berufung der kolonialen Enteignung, die letztendlich zu den Schlachtfeldern Europas führten.", "Ich hatte den Eindruck, und ich habe ihn noch immer, dass Armenier zu sein bedeutet, einer verunglimpften Nation anzugehören, die sich aus der brutalen Sozialisierung über 500 Jahre unter osmanischer Unterdrückung ergab, die nur von den Iren unter britischer Herrschaft geteilt wird. Ich versuche anhand der wenigen Informationen, die mir zur Verfügung stehen, herauszufinden, wie meine Eltern entkommen sind.", "Ich weiß auch, was mit so vielen von denjenigen geschah, die von den Osmanen zu Arbeitern gemacht wurden. Ich habe ein Kapitel, das sich mit dem Genozid als einem Moment der „ursprünglichen Akkumulation“ befasst. Das heißt, trotz der Berufung auf religiöse Bestimmungen und ethnischen Imperative, die die Menschen zur Teilnahme mobilisieren sollten, ging es beim Genozid, wie bei so vielen Massenmorden, um Enteignung, Entrechtung und Diebstahl. Ich bin sicher, dass dies eine Flut von Angriffen und Protesten, sowohl von nicht-türkischen, als auch von türkischen Historikern auslösen wird, aber ich hatte den Eindruck, dass viele der historischen Narrative den Krieg als eine Verlagerung und/oder Möglichkeit genutzt haben, um Ebenen der Geschehnisse zu verschleiern, die in der Finsternis eines weltgeschichtlichen Ereignisses ungesehen bleiben.", "Angesichts der Leere des Schweigens, in der wir lebten, war ich mit der Aussicht konfrontiert, zum Verfahren der Rekonstruktion ihrer Erfahrungen und Erinnerungen und vor allem des Kontextes ihres Alltags in Anatolien Zuflucht zu nehmen. Es wurde meine Absicht auch zu zeigen, dass die Migration in die USA für meine Eltern zu einem erneuten wirtschaftlichen Überlebenskampf wurde, insbesondere als sie der Weltwirtschaftskrise ausgesetzt waren. Durch die Reflexion des Lebens meiner Eltern wurde mir bewusst, dass die USA Einwanderer in der Realität nicht so willkommen hieß, wie es in meiner Jugend ideologisiert war, sondern immer die gleichen historisch abgenutzten Mythen des nationalen Narrativs benutzte, um sie in eine Position zu rücken, in der sie sich nie sehen oder wiedererkennen konnten. Ich denke, dass sich diese Vorgehensweise noch immer anhält.", "Deine Eltern Ohannes und Vehanush sind Überlebende. Woher kamen sie, wie überlebten sie den Genozid, wo lernten sie sich kennen und wie kamen sie in die USA? Kannst du uns von deiner Familiengeschichte erzählen?", "Diese Frage ist wirklich der Hauptgrund meines Versuchs, die Leben und Erfahrungen meiner Eltern zu rekonstruieren und den Erinnerungen, die sie nicht teilen wollten, Stimmen zu geben. Wie bereits erwähnt hatte ich beim Schreiben der Memoiren wirklich wenige konkrete Beweise oder originale Dokumente aus ihren früheren Leben. Was ich von bruchstückhaften Konversationen behalten konnte und was meine Schwestern aus ihren Erinnerungen einbrachten, wurde zur Basis dieser Rekonstruktion. In unserem Haushalt haben weder unsere Mutter noch unser Vater jemals über ihr Leben in Anatolien gesprochen. Ich weiß nicht, wann beide Elternteile geboren wurden, aber mein Vater war sichtlich älter als meine Mutter. Er nahm an, dass er 1895 geboren wurde, aber ich vermute, dass die Dokumentation unzuverlässig gewesen sein muss. Mein Vater stammte aus einem kleinen Dorf in der Nähe von Harput, in der sowohl sein Vater als auch sein Großvater Priester waren. Mein Vater begann mit der Zeit, uns Geschichten über das Aufwachsen in einer großen Familie in einem Dorf zu erzählen und später Geschichten darüber, wie er vor dem Ersten Weltkrieg in die USA kam. Mein Vater kam zwei Mal als Vertragsarbeiter bei einer Eisenbahnlinie in die USA und arbeitete in einer Fabrik außerhalb von Chicago. Zwischenzeitlich tauchte er in dieser Region auf und kämpfte in den Brigaden der Armenischen Revolutionären Föderation (Dashnaksutyun) in Ostanatolien mit den Russen gegen das Osmanische Reich. Ich kann mir nicht erklären, wo er war, wann er zur Brigade ging und wie er diese Schritte machen konnte.", "Als er, noch während er in der Brigade war, in sein Dorf zurückkehrte, musste er feststellen, dass seine gesamte Familie verschollen war, woraufhin er erneut in die USA aufbrach. Dennoch können wir diese Periode im Leben meines Vaters nicht richtig nachvollziehen, weil uns die notwendigen Informationen fehlen, um die Lücken zu schließen. (Ich habe ein Foto von ihm und zwei anderen Kameraden beigefügt, die während ihrer Zeit als Mitglieder der Brigade aufgenommen wurden).", "Er trat den Amerikanischen Expeditionsstreitkräften bei und wurde nach Frankreich geschickt, wo er im Ersten Weltkrieg verwundet wurde. Er wurde von der Front verlegt und in ein Feldlazarett geschickt, um dann nach Kriegsende schließlich entlassen zu werden. Als Resultat seines Dienstes in der US-Armee erhielt er die amerikanische Staatsbürgerschaft. Meine Mutter kam aus Marasch, wo ihr biologischer Vater verstarb, als sie zwei Jahre alt war, und ihre Mutter wieder heiratete. Sie hatte einen Bruder, dessen Name ich niemals erfuhr, noch ob er älter oder jünger als sie war. Die Mutter meiner Mutter brachte sie in eine deutsche Missionarsschule in Marasch, in der armenische Kinder aus der Gegend in einer Form der sicheren Verwahrung eingeschrieben wurden und wo sie die Dauer der Völkermordjahre verbrachte. Ihr Bruder wurde in eine Jesuitenschule gesteckt, möglicherweise in der Gegend von Marasch. Die Mutter meiner Mutter sagte, sie würde für sie zurückkehren, hat dies aber niemals getan, obwohl meine Mutter überlebte, indem sie einen Weg nach Beirut fand. Ich habe keine Ahnung, wann, wo und wie sie diese Flucht ergreifen konnte. Ihre Ängste vor einer Mutter, die vielleicht nicht zurückkehren würde, und das Wissen darüber, was außerhalb der Schule geschah, waren unvorstellbare und dauerhafte Grauen für ein Kind in ihren frühen Jugendjahren. Ihr Bruder wurde offenbar getötet. Gemeinsam mit anderen Mädchen wurde meine Mutter schließlich aus der Schule genommen, wahrscheinlich am Ende des Krieges, und von Lehrern, von denen einige Armenier waren, nach Griechenland begleitet. Meine Mutter und mein Vater wurden vermutlich durch eine arrangierte Ehe zusammengebracht und heirateten in Marseille, in Frankreich, wo sie eine Zeit lang lebten, bis mein Vater sie in die USA bringen konnte.", "Ich gehe davon aus, dass du in verschiedenen Lebensphasen unterschiedliche Zugänge zu deiner Familiengeschichte hattest. Wie bist du mit ihr umgegangen?", "Als ich aufwuchs, identifizierte ich mich zunehmend mit Schulkameraden, hauptsächlich einer Kohorte von Migrantenkindern der zweiten Generation aus der Arbeiterklasse, wie ich selbst eines war. Ich hatte kein wirkliches Interesse oder Wissen über das historische Schicksal der Armenier. Wie gesagt, ich wusste nichts über den Völkermord. Mein Vater hatte sich trotz des familiären religiösen Hintergrundes längst von der armenischen Kirche distanziert, die auch in Diasporagemeinschaften wie der unseren weiterhin ein Zentrum des kulturellen Zusammentreffens war.", "Meine Mutter hatte keine vorherige Verbindung mit der armenischen Kirche und keine nostalgische Sentimentalität gegenüber ihrem Leben in Anatolien, was bedeutete, dass wir sie niemals über ihre früheren Jahre, bevor sie in die USA kam, sprechen hörten. Dort angekommen wandte sie sich von Anatolien ab, im Gegensatz zu meinem Vater, der von noch verbleibenden romantischen Bindungen zu seinem früheren Leben ergriffen wurde, als er älter wurde. Es war gerade wegen ihrer fehlenden gemeinsamen Weigerung, von dieser Welt und ihren Erfahrungen zu sprechen, dass keiner von uns jemals genug Mut hatte, die Art von Fragen zu stellen, die mir die Antworten gegeben hätten, die ich in den Memoiren zu klären versucht habe. Ich fürchte jedoch, ich konnte nicht in die Leere eindringen, die ihr Schweigen hervorgerufen hat.", "Meine Eltern sprachen oft Türkisch unter sich, wenn sie nicht wollten, dass wir drei wussten, wovon sie sprachen. Es gab eine kurze Zeit in meinen Jugendjahren, in denen ich anfing die armenische Sprache zu lernen, d. h. sie zu lesen und zu schreiben, sowie mich mit der historischen Kultur zu identifizieren. Ich trat der Jugendeinheit der Armenischen Revolutionären Föderation bei und war darin eine Zeit lang aktiv, bis ich einen Artikel für ihre Zeitung schrieb, in dem ich behauptete, dass es keinen wesentlichen Unterschied zwischen armenischer und türkischer Musik, die bei Tänzen gespielt wird, oder den servierten Speisen gebe, auch wenn sich die Namen unterschieden. Dies brachte eine Flut von Kritik und Angriffen mit sich, die mich zu dem Schluss brachte, dass man kein armenisch-amerikanischer und doch selbstkritischer Mensch sein konnte. Ich entschied damals, dass ich kein Leben führen wollte, das von der ständigen Berücksichtigung eines Völkermords geprägt war, den ich nicht erlebt hatte, sondern von dem ich nur durch Gespräche der Alten mitbekommen hatte, denen ich in meiner Kindheit in armenischer Gesellschaft gelauscht hatte. Erst später begann ich darüber nachzudenken, wie wenig ich über meine Eltern wusste, wie wenig ich sie tatsächlich kannte und was sie durchgemacht hatten, bevor sie sich der Herausforderung eines zweiten Überlebenskampfes in den Vereinigten Staaten stellten, wie wenig ich von der Welt wusste, aus der sie kamen, und von den Verwandten, deren Namen ich niemals kennenlernte und zweifellos nie kennenlernen würde, die gemeinsam mit dieser Welt untergegangen waren. Ich kam zu der verspäteten Erkenntnis, dass der Genozid sehr wohl ein Teil meines Erbes war, ja, er hatte mein Leben immer überschattet, auch wenn ich ihn nicht selbst erlebt hatte, und dass meine Schwestern und ich mit seinen Auswirkungen und seinen unerklärten Leben gelebt hatten, das vom Schweigen unserer Eltern repräsentiert wurde.", "Halis Yildirim ist Philosoph mit einem Abschluss der LMU München. Seine Forschungsfelder sind die Geschichtskonzeptionen bei Hegel, Gramsci und Benjamin und der armenische Genozid."]}}, "recommendations": []}