{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/joschmidt/solidaritaet-in-der-krise", "query_keywords": ["geflücht", "flüchtl", "migrant"], "creation_date": "05.04.2020", "last_modified": "08.04.2020", "crawl_date": "05.12.2020", "author_person": ["Joshua Schmidt"], "author_organization": [], "news_keywords": ["krise", "solidarität", "pflege", "corona", "coronakrise", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Corona - Solidarität in der Krise", "description": "Die staatlichen Appelle an Solidarität und Zusammenhalt erscheinen zynisch, wenn die Schwächsten unserer Gesellschaft nichts davon zu spüren bekommen", "body": {"": ["Als wohl größte Herausforderung der Nachkriegsgeschichte wird die Corona-Pandemie in Europa gehandelt. Selten wurde derart häufig an die Solidarität appelliert, nahezu täglich ruft die Regierung die Bevölkerung dazu auf, füreinander einzustehen und zusammenzuhalten. Doch die staatlichen Appelle an Solidarität und Zusammenhalt erscheinen zynisch, wenn die Schwächsten unserer Gesellschaft nichts davon zu spüren bekommen.", "Solidarität, das heißt grob: einstehen für einander, sich zu helfen, in der Hoffnung, dass auch einem Selbst geholfen wird, wenn man es nötig hat – auch, wenn damit zunächst Verluste verbunden sein können. Der Soziologe Heinz Bude beschreibt, dass Solidarität vor allem durch schwächere Gruppen geprägt war, durch gemeinsame Erfahrungen von Ausgrenzung und Unterdrückung. Doch nun vollziehe sich ein Wandel, der Staat appelliere an alle solidarisch zu sein: „Alle gemeinsam empfinden, wie verwundbar sie sind“, so Bude. Alle gemeinsam?", "Nach Merkels Corona-Ansprache schien eine Welle der Solidarität durch unser Land zu fahren: Junge Menschen helfen Risikopersonen, Studentinnen und Studenten melden sich als Erntehelfer, Spenden für Clubs und kleine Läden werden gesammelt, Menschen applaudieren dem Gesundheitspersonal. Es scheint einen Zusammenhalt zu geben, wie er in unserer durchkapitalisierten Gesellschaft kaum noch zu erwarten gewesen wäre. Doch hört man genauer hin, fallen andere Stimmen auf.", "Pflegekräfte merken an, dass sowohl ihnen als auch den Kranken der abendliche Balkon-Applaus herzlich wenig hilft, wenn sich an den Pflegebedingungen nichts ändert. Applaus ersetzt keine fehlenden Pflegekräfte, die durch jahrelange Sparmaßnahmen weggekürzt wurden oder durch Hungerlöhne keine Perspektive mehr in ihrem Job sehen. Neu ist diese Situation nicht, seit Jahren machen Ärzte und Pflegende auf den Pflegenotstand aufmerksam, der nun zu einem Pflegekollaps zu werden droht. Wie der aussehen kann, wird deutlich, wenn man jetzt auf Spanien und Italien blickt. Eben jene Länder, die während der Finanzkrise von der EU zu harten Sparmaßnahmen verdonnert wurden – auch hier warnte die Bevölkerung schon damals vor gravierenden Folgen. Auch eine neue Petition der Pflegenden scheint in der Politik wieder einmal ungehört zu verhallen. Darin fordern diese unter anderem die Beschaffung von Schutzkleidung und eine Lohnerhöhung auf ein Einstiegsgehalt von 4.000 Euro. Es wäre ein längst überfälliger Beitrag, der den Einsatz der Pflegenden, nicht nur in Zeiten von Corona, wirklich wertschätzt. Die einzige Maßnahme der Regierung ist es jedoch Fachkräfte vom Balkan abzuwerben - Fachkräfte, die nun dort fehlen. Europäischer Gemeinschaftssinn und Solidarität sehen anders aus.", "Während Pflegefachkräfte vom Balkan nun mehr denn je gesucht werden, wird Saisonkräften für die Landwirtschaft die Einreise verwehrt. Landwirte sehen sich nun in der Krise und suchen ähnlich dringend helfende Hände. Gelegen kommen da jene, die ohnehin oftmals jeden Cent zweimal umdrehen müssen, gerade jetzt in der Krise: Geflüchtete, Studierende, Arbeitslose. Für Mindestlohn im Akkord schwere Feldarbeit zu erledigen ist für sie vermutlich eher ein notwendiges Übel. Wirklich solidarisch wäre es da, wenn alle ihren Konsum betrachten und sich fragen würden, wie viel wir zu zahlen bereit sind, damit Landwirte keine Existenzangst haben müssen und ihre Arbeiter und Arbeiterinnen einen gerechten Lohn bekommen.", "Noch zynischer wird das Hochhalten der Solidarität beim Blick auf die europäischen Außengrenzen und die Flüchtlingslager in Griechenland. Mehr als 20.000 Menschen leben zusammengepfercht im Camp Moria auf Lesbos, Platz gibt es eigentlich nur für 3.000. Nach Recherchen des Katapult-Magazins müssen sich so knapp 250 Menschen eine Dusche teilen, eine Toilette teilen sich 167 Menschen. Die Lage vor Ort ist fatal, schon lange fordern Menschenrechtsorganisationen die Schließung des Camps. Nun, in der Corona-Krise, ziehen immer mehr Ärzt*innen und Helfer*innen ab, die Lage droht endgültig zu eskalieren. Es ist nicht auszumalen, was bei einem Corona-Ausbruch im Camp passieren würde. Eins ist jedoch klar: Von Solidarität fehlt auch hier jede Spur.", "Vor der Krise sind nicht alle gleich, sie belastet die am meisten, die es eh schon schwer haben in unserer Gesellschaft. Menschen mit geringerem Einkommen sind stärker von der Krise betroffen als Gutverdienende. Sie konnten keine Rücklagen anlegen, die sie durch die Krise bringen und haben oftmals auch kein Geld sich Lebensmittelreserven anzulegen. Nachdem der immer wieder mit Rechtsextremismus-Skandalen kämpfenden Polizei umfangreiche Kontrollbefugnisse eingeräumt wurden, sind Migranten und People of Color einmal mehr willkürlichen Maßnahmen ausgeliefert. Wer keinen Pass oder Aufenthaltstitel hat, kann nun einfacher aufliegen denn je. Durch die Kontaktsperre geschieht all das auch ohne schützende Beobachter*innen.", "Schaut man genauer hin, ist es keine Solidarität, die die Krise ausmacht. Es sind ein Mangel an Empathie, es sind Egoismus und Profitdenken, die Krankenhäuser kaputtgespart haben, die Menschenrechtsverletzungen an den EU-Außengrenzen rechtfertigen und Menschen um ihre Existenz bangen lassen. Wie sich die wirtschaftliche und soziale Lage nach Corona entwickeln wird, darum bangen viele zu Recht. Erfahrungsgemäß profitieren in Krisenzeiten vor allem Konservative, weil die Menschen sich in die Vorkrisenzeit zurückversetzen und diese idealisieren. Dass gerade die Vorkrisenzeit, mit ihren Kürzungen und starren Profitplänen mitverantwortlich für unsere heutigen Probleme ist, wird dabei oftmals ausgeblendet.", "Statt abendlichem Klatschen und Singen auf dem Balkon brauchen wir einen kritischen Umgang mit der Krise, einen Blick nach vorne. Dazu gehört auch mit den Schwächsten zusammenzustehen und sich nicht von einer Solidaritätswelle mitreißen zu lassen, die gerade die, die am meisten zu leiden haben, von der Solidarität ausschließt. Sind Gesundheit und Profit vereinbar? Was ist uns systemrelevante Arbeit wert? Können wir globale Krisen wirklich national lösen? Das sind Fragen, die wir uns stellen müssen, wenn wir aus der Krise lernen und Fehler begleichen wollen. Dann können wir begreifen, dass die richtigen Antworten Chancen sein können für eine wirklich solidarische Zukunft. Denn eins hat Corona letztlich klar gemacht: Wenn wir nur wollen, können wir alles anders machen als gewohnt."]}}, "recommendations": []}