{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/schutz-gefluechteter-kinder-nicht-ausreichend", "query_keywords": ["geflücht", "asyl", "flüchtl", "migration"], "creation_date": "02.04.2020", "last_modified": "02.04.2020", "crawl_date": "05.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["flüchtlinge", "geflüchtete", "flüchtlingsunterkünfte", "covid-19", "ankerzentren", "kinder", "asylsuchende", "asyl", "coronavirus", "asylanten", "save the children", "flüchtlingskinder", "asylrecht", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Save the Children - Schutz geflüchteter Kinder nicht ausreichend", "description": "Schutz geflüchteter Kinder im Kontext von COVID-19 in Deutschland nicht ausreichend – Save the Children legt zehn Forderungen an Bund und Länder vor", "body": {"": ["Eingebetteter Medieninhalt", "Presseerklärung von Save the Children", "Schutz geflüchteter Kinder im Kontext von COVID-19 in Deutschland nicht ausreichend – Save the Children legt zehn Forderungen an Bund und Länder vor", "Berlin, 02. April 2020.Im Zuge der Maßnahmen gegen die Ausbreitung von COVID-19 fordert Save the Children Bund und Länder zu einem besseren Schutz geflüchteter Kinder in den Unterkünften auf. Aktuell können sich nicht alle Menschen in Deutschland an die vorgeschriebenen Verhaltensregeln halten: Geflüchtete, unter ihnen viele Kinder und ältere Menschen, haben nicht die Möglichkeit, sich ausreichend vor einer Ansteckung mit dem neuartigen Coronavirus zu schützen. Dies gefährdet sie und in nächster Instanz die gesamte Bevölkerung. Auch in den Bereichen Kinder - und Asylrecht befürchtet Save the Children zunehmende Verstöße. Die Kinderrechtsorganisation fordert Bund und Länder daher in Form einesZehn-Punkte-Plansauf, bestehende Rechtslagen einzuhalten und auch verletzliche Gruppen vor dem Virus zu schützen.", "„In großen Flüchtlingsunterkünften gibt es keine Möglichkeit zum Social Distancing. Wir beobachten mit Sorge, dass bei Verdachtsfällen auf COVID-19 ganze Heime abgeriegelt werden. Dies bedeutet potenziell eine zeitgleiche Ansteckung mehrerer hundert Menschen, unter ihnen Angehörige der Risikogruppen, Schwangere und Kinder. Außerdem droht eine plötzliche Mehrbelastung des Gesundheitssystems, insbesondere lokaler Krankenhäuser, wenn sich zu viele Bewohner gleichzeitig anstecken. Geflüchtete, allen voran Risikogruppen und Kinder, müssen sofort in Unterkünfte mit ausreichend Platz verlegt werden. Hotels sind hier eine gute Option. Das Hotel- und Gaststättengewerbe leidet aktuell wirtschaftlich ohnehin unter dem Ausbleiben von Gästen”, erklärt Sophia Eckert,Migrations- und Rechtsexpertin bei Save the Children.", "Durch die zentrale Unterbringungssituation sind geflüchtete Kinder ohnehin während der Corona-Krise besonders gefährdet. Sie benötigen kindgerechte Informationen in einer Sprache, die sie verstehen, müssen Rückfragen stellen und die Schutzmaßnahmen verstehen können. Anderenfalls droht eine Traumatisierung.", "Auch die Aufrechterhaltung rechtlicher Standards im Themenkomplex Asyl stellt im Zuge derPandemieeine Herausforderungdar. Sophia Eckert führt dazu aus: „Grund- und Menschenrechte dürfen jetzt nicht einfach ausgesetzt werden. Das Infektionsschutzgesetz hebelt das Asylgesetz nicht aus. Das Recht auf Asyl muss wie alle Grund- und Menschenrechte aufrechterhalten werden. Auch wenn die vollständige Prüfung eines Asylantrags erst einmal nicht erfolgen kann, ist die Annahme des Asylgesuchs – im Inland und an der Grenze – rechtlich und menschlich in jedem Fall ein Muss.“", "Besonders problematisch ist hier der stark eingeschränkte Zugang zu Anwälten, Beratungsstellen und den Rechtsantragstellen der Gerichte. Dies bringt sowohl für Asylverfahren als auch für die Möglichkeit zur Klage bei Ablehnung eines Antrags erhebliche Erschwernisse mit sich. Insbesondere die Anhörungsvorbereitung ist essentiell für ein faires und informiertes Asylverfahren. Wenn hier keine Beratung stattfinden kann, sollten Asylverfahren bis zur Besserung der allgemeinen Lage ausgesetzt werden. Zudem muss gewährleistet sein, dass jede Person zum Ergebnis ihres Antrags Klage einlegen kann.", "Neben Mängeln im Kinderschutz beobachtet Save the Children auch Mängel bei Bildungs- und psychosozialen Maßnahmen für geflüchtete Kinder. „Geflüchtete Kinder brauchen wie alle anderen Kinder auch die Möglichkeit zur Beschäftigung und Weiterbildung, “, mahnt Ruby-Rebekka Brinza,Fachliche Leitung Migration und Flucht in den Deutschen Programmen vonSave the Children. „Auch auf die psychische Gesundheit der Kinder muss geachtet werden. Es müssen daher schleunigst auf ihre Lebenswelt zugeschnittene Freizeit- und Bildungsangebote bereitgestellt werden. Wir dürften geflüchtete Kinder und ihre Bedürfnisse in dieser Krise nicht vergessen.“", "Für mehr aktuelle Informationen folgen Sie uns online:", "https://www.savethechildren.de/", "https://www.facebook.com/savethechildrenDE/", "https://www.instagram.com/savethechildren_de/", "Über Save the Children", "Im Nachkriegsjahr 1919 gründete die britische Sozialreformerin und Kinderrechtlerin Eglantyne Jebb Save the Children, um Kinder in Deutschland und Österreich vor dem Hungertod zu retten. Heute ist die inzwischen größte unabhängige Kinderrechtsorganisation der Welt in über 120 Ländern im Einsatz. Save the Children ist da für Kinder in Kriegen, Konflikten und Katastrophen – seit 100 Jahren und darüber hinaus. Diese Kinder zu schützen, zu stärken und zu fördern ist das zentrale Anliegen der Organisation.Die Schwerpunkte der Arbeit liegen in den Bereichen Schule und Bildung, Schutz vor Ausbeutung und Gewalt sowie Überleben und Gesundheit. Save the Children setzt sich ein für eine Welt, die die Rechte der Kinder achtet. Eine Welt, in der alle Kinder gesund und sicher leben und frei und selbstbestimmt aufwachsen können."]}}, "recommendations": []}