{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/eine-frage-der-wuerde", "query_keywords": ["flüchtl", "asyl", "geflücht"], "creation_date": "06.07.2019", "last_modified": "05.07.2019", "crawl_date": "26.11.2020", "author_person": ["Patrick Spät"], "author_organization": [], "news_keywords": ["mittelmeer", "seenotrettung", "asyl", "flucht", "eu", "seawatch", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Seenotrettung - Eine Frage der Würde", "description": "Das Mittelmeer ist das größte Massengrab der europäischen Nachkriegsgeschichte. Hier zeigt sich: Der moralische Zerfall der Welt hat begonnen. Wir müssen ihn stoppen", "body": {"": ["„Von den Küsten Afrikas aus, wo ich geboren wurde, sieht man das Gesicht Europas besser. Und man weiß, dass es nicht schön ist“, sagte 1952 der aus Algerien stammende Schriftsteller Albert Camus. Heute zeigt Europa noch immer seine hässliche Fratze, vor allem im Mittelmeer, dem größten Massengrab der europäischen Nachkriegsgeschichte.", "Seit dem Jahr 2000 sind über 35.000 Menschen an den EU-Außengrenzen ums Leben gekommen. Die Zahl der Toten ist abstrakt, doch hinter jedem verlorenen Leben steht ein Mensch – mit all seinen Leiden, Freuden, Bedürfnissen und Wünschen. „Wer nur ein einziges Leben rettet, rettet die ganze Welt“, heißt es im Talmud.", "70 Jahre Grundgesetz – Deutschland klopft sich feierlich auf die Schulter, vergisst darüber aber völlig den ersten und wichtigsten Artikel: „Die Würde des Menschen ist unantastbar. Sie zu achten und zu schützen ist Verpflichtung aller staatlichen Gewalt.“ Die Menschenwürde gilt für jede Person weltweit, unabhängig von ihrer Staatsangehörigkeit, ihrer Hautfarbe, ihrer Religion, ihrer sexuellen Orientierung, ihren etwaigen Vergehen, ihrem gegenwärtigen Aufenthaltsort. Die Menschenwürde ist nicht verhandelbar und umfasst laut EU-Charta der Grundrechte das „Recht auf Leben“, das „Recht auf Freiheit und Sicherheit“ und das „Recht auf Asyl“.", "Aber was bedeutet das überhaupt: Würde? In der Philosophie unterscheidet man zwischen Dingen, die einen Preis und einen Wert haben. Eine Zahnbürste oder ein Autoreifen sind austauschbar und haben einen Preis, der sich in Euro beziffern lässt. Ein Mensch hingegen hat keinen Preis, sondern einen Wert: Seine einmalige Existenz lässt sich durch nichts in der Welt ersetzen, und deshalb hat er ein gegen nichts abzuwägendes Recht, als Individuum zu existieren. Im englischen Wort für Würde (dignity), das vom lateinischen dignitas (Wert) stammt, ist die ursprüngliche Bedeutung noch zu erkennen."], "Auch unterlassene Hilfeleistung kann Mord sein": ["Nach Immanuel Kant, dessen Philosophie großen Einfluss auf unser Grundgesetz und die EU-Charta hatte, sollte mein moralisches Handeln stets universalisierbar sein können: „Handle so, dass die Maxime deines Willens jederzeit zugleich als Prinzip einer allgemeinen Gesetzgebung gelten könne.“ Die Maxime der EU, die „Flüchtlingskrise“ zu lösen, indem man die Grenzen dichtmacht und wegschaut, während Menschen ertrinken, ist schlichtweg unmoralisch. Auch unterlassene Hilfeleistung kann Mord sein.", "Der Kategorische Imperativ von Kant stellt die moralische Maxime auf, dass man Menschen „niemals bloß als Mittel, sondern jederzeit zugleich als Zweck an sich selbst behandeln solle“. Als bloßes Mittel werden Sklaven und unschuldige Zivilisten im Krieg behandelt – und nunmehr die Ertrinkenden im Mittelmeer. Die EU behandelt geflüchtete Menschen wie Zahnbürsten.", "Würde man Menschen mit deutscher Staatsangehörigkeit aus dem Mittelmeer retten? Sofort wären Hubschrauber und Rettungsboote zur Stelle. Der einzige Unterschied zwischen EU-Bürgern und geflüchteten Menschen ist der Pass, eine zufällige Gnade oder Ungnade der Geburt, die jedoch über Menschenleben entscheidet. Ein bürokratischer Verwaltungsakt, ersonnen von künstlich kreierten Nationalstaaten. Doch die Menschenwürde gilt vor- und überstaatlich. Jeder Mensch ist ein „Zweck an sich selbst“."], "Die Moral hat Carola Rackete freigesprochen": ["Wer die Seenotrettung aus „strategischen Gründen der Abschreckung“ oder sonstigen fadenscheinigen Gründen ablehnt oder sie mutwillig als „Protestaktion“ verunglimpft, verletzt daher die Kernidee der Menschenwürde und gibt sich der moralischen Verrohung hin. Die Kapitänin der Sea-Watch 3, Carola Rackete, sagte kurz vor ihrer Verhaftung: „Wenn uns nicht die Gerichte freisprechen, dann die Geschichtsbücher.“ Die Moral hat Rackete schon längst freigesprochen.", "Kaum ein Mensch kehrt seiner Heimat freiwillig den Rücken zu, um vor sich ein Massengrab zu erblicken, das er überwinden muss, um menschenwürdig leben zu dürfen. Die Menschen fliehen ja nicht, um sich auf der Wohlstandsinsel Europa mit Netflix zu berieseln und bei Primark zu shoppen. Die Menschen fliehen vor Warlords und Kriegen (die auch mit europäischen Waffenlieferungen genährt werden). Sie fliehen vor Grenzkonflikten (die auch mit willkürlichen Grenzziehungen der ehemaligen europäischen Kolonialherren zu tun haben). Sie fliehen vor Hunger (der auch mit Landraub und Billigimporten von EU-Konzernen sowie EU-Einfuhrzöllen zusammenhängt). Sie fliehen vor Ausbeutung, Folter und Menschenhandel (was auch in den afrikanischen Flüchtlingslagern an der Tagesordnung ist).", "Sea-Watch betont, dass nicht sie selbst, sondern die europäische Abschottungspolitik ein „Konjunkturpaket für Schlepper“ sei. Die Fahrten übers Mittelmeer würden dadurch nicht weniger, sondern nur teurer und gefährlicher. Sea-Watch und andere Hilfsorganisationen versuchen lediglich, das Elend zu mindern. Darüber hinaus betonen die Retter, dass ihre Arbeit eigentlich überflüssig sei, wenn nur die polizeilichen Behörden ihrer Pflicht nachkämen, Menschen in Seenot zu retten. Das taten sie nicht immer und inzwischen immer weniger, manche Schiffsbesatzungen fahren regelrecht an ertrinkenden Menschen vorbei – und die Retter müssen selbst eingreifen. Sea-Watch ist die Antwort auf die moralische und politische Bankrotterklärung der EU. Seit Jahren gibt es keine klare und menschenwürdige Regelung innerhalb der EU, wer für was zuständig ist, wer welche Asylverfahren prüft, wer wie viele geflüchtete Menschen aufnimmt, kurzum: wer der verfassungsrechtlich verankerten Menschenwürde und den damit verknüpften Asylgesetzen zu ihrem Recht verhilft. Über all diese Fragen kann und muss man diskutieren. Menschen ertrinken zu lassen oder deren Rettung zu kriminalisieren, ist jedoch keine Meinung, sondern das Ende der europäischen Werte.", "„Jede Generation sieht zweifelsohne ihre Aufgabe darin, die Welt neu zu erbauen“, sagte Camus während seiner Nobelpreisrede 1957. „Meine Generation jedoch weiß, dass sie sie nicht neu erbauen wird. Aber vielleicht fällt ihr eine noch größere Aufgabe zu. Sie besteht darin, den Zerfall der Welt zu verhindern.“ Der moralische Zerfall hat längst begonnen. Verhindern wir ihn!"]}}, "recommendations": []}