{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/intensivbetten-und-beatmungsgeraete-fehlen", "query_keywords": ["flüchtl"], "creation_date": "01.04.2020", "last_modified": "01.04.2020", "crawl_date": "05.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["syrien", "pandemie", "gazastreifen", "intensivbetten", "epidemie", "nordsyrien", "covid-19", "kinder", "coronavirus", "corona", "gaza", "jemen", "save the children", "yemen", "beatmungsgeräte", "krieg", "seuchen", "nothilfe", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Coronavirus in Nahost - Intensivbetten und Beatmungsgeräte fehlen", "description": "Krisengebiete in Nahost nicht auf COVID-19 vorbereitet: Intensivbetten und Beatmungsgeräte in Nordsyrien, im Gazastreifen und im Jemen fehlen – 15 Mill. Kinder gefährdet", "body": {"": ["Presseerklärung von Save the Children", "Krisengebiete im Nahen Osten nicht auf COVID-19 vorbereitet: Intensivbetten und Beatmungsgeräte in Nordsyrien,im Gazastreifen und im Jemen fehlen – 15 Millionen Kinder gefährdet", "Berlin, 31. März 2020 – Mehr als 15 Millionen Kinder und ihre Familien in den Krisengebieten des Nahen Ostens können bei einer Ausbreitung der COVID-19-Pandemie nicht auf lebensrettende Maßnahmen zählen: In Nordsyrien, im Gazastreifen und im Jemen gibt es insgesamt weniger als 730 Beatmungsgeräte und 950 Betten auf Intensivstationen, warnt Save the Children. Die Kinderrechtsorganisation fordert, dass dringend die Lieferung von Hilfsgütern und medizinischer Ausrüstung in diese schwer zugänglichen Gebiete sichergestellt werden muss.", "Der Gazastreifen ist seit 13 Jahren abgeriegelt, in Syrien hat gerade das zehnte Kriegsjahr begonnen und der Jemen-Konflikt dauert seit fünf Jahren an. Nach all diesen Jahren sind die Gesundheitssysteme kaum noch funktionsfähig, in einigen Regionen sind sie vollständig zum Erliegen gekommen. Nicht einmal die medizinische Grundversorgung ist gesichert. Bis zum 29. März wurden in Syrien und im Gazastreifen jeweils neun COVID-19-Fälle registriert. Im Jemen wurde noch keine Ansteckung gemeldet.", "„Dort, wo esso gut wie keine medizinische Versorgung gibt, ist Prävention entscheidend. Aber Maßnahmen wie soziale Distanzierung sind in Konfliktländern praktisch unmöglich“, betont Jeremy Stoner, Regionaldirektor von Save the Children für den Nahen Osten. „Wenn alle Bewohner des Gazastreifens zwei Meter Abstand voneinander halten müssten, müsste das Gebiet zehnmal größer sein. In Nordsyrien haben die Menschen schon ohne soziale Distanzierung nicht genügend Unterkünfte. Im Jemen, wo rund zwei Millionen Kinder an akuter Unterernährung leiden, müssten erstmal Lebensmittel verteilt werden, bevor man daran denkt, die Menschen voneinander fernzuhalten.“", "Die Kliniken in diesen Konfliktregionen sind schon für normale Zeiten unzureichend ausgestattet. Im gesamten Nordwesten Syriens, wo sich fast eine Million Flüchtlinge im Grenzgebiet zur Türkei drängen, gibt esnur 153 Beatmungsgeräte und 148 Betten auf Intensivstationen. In Nordostsyrien ist die Situation noch schlechter: Hier gibt es weniger als 30 Intensivbetten sowie nur zehn Beatmungsgeräte für Erwachsene und eines für Kinder.", "Im Gazastreifen, einem der am dichtesten besiedelten Gebiete der Welt, gibt es für zwei Millionen Einwohner nur 70 Intensivbetten und 62 Beatmungsgeräte. Viele Bewohner des Gazastreifens leben in Flüchtlingslagern mit eingeschränktem Zugang zu Wasser und anderer Grundversorgung.", "Im Jemen, wo nur noch die Hälfte der Krankenhäuser voll funktionsfähig ist, existieren für das ganze Land 700 Intensivbetten, davon 60 für Kinder, und 500 Beatmungsgeräte.", "Kinder im Gazastreifen berichteten Save the Children von ihrer Angst vor dem Virus:", "Raafat*, 13 Jahre, sagte: „Was mir am meisten Angst macht, ist, dass die Menschen hier so eng zusammenleben und es nicht so gute Möglichkeiten gibt, sich zu schützen.“ Jood, 11 Jahre,meinte: „Wegen dieser Pandemie müssen wir zu Hause bleiben und deshalb hat meine Familie kein Einkommen.“ Im Jemen berichtete Moneer*, 17 Jahre, aus Taiz: „Ich habe von Corona gehört. Einige in meiner Familie sagen, dass es sehr gefährlich ist und wir es nicht überleben würden. Jeden Tag geht meine Mutter 15 Minuten zum Brunnen, um Wasser zu holen, und 15 Minuten wieder zurück. Das Wasser sieht nicht sauber aus, aber wir brauchen es. Wir benutzen es zum Kochen, Trinken und Waschen. Wir versuchen, so wenig wie möglich zu verbrauchen, damit wir nicht noch einmal Wasser holen müssen.“", "„Viele Kinder im Gazastreifen, in Syrien und im Jemen haben schon jetzt Gesundheitsprobleme“,berichtet Regionaldirektor Jeremy Stoner. „Sie sind unterernährt, verletzt oder nicht ausreichend geimpft. Dasselbe gilt für ihre Eltern, die zudem häufig kein Geld für eine ärztliche Behandlung haben. Es ist buchstäblich eine Frage von Leben und Tod, diesen Gebieten bei ihren Vorbereitungen auf COVID-19 zu helfen.“", "Um die Ausbreitung von COVID-19 zu verlangsamen, müssten humanitäre Organisationen uneingeschränkten Zugang zu den Menschen in Not haben, jedoch wird genau dies durch die Konfliktsituation erschwert. Händewaschen und Abstandhalten sind schwierig bis unmöglich.", "Save the Children fordert alle Verantwortlichen auf, das Recht der Kinder auf Gesundheit zu garantieren und die Versorgung der Menschen im Gazastreifen, in Nordsyrien und im Jemen zu ermöglichen. Humanitäre und medizinische Hilfsgüter müssen ungehindert die Grenzen passieren können. In Nordwestsyrien müssen sich die Konfliktparteien vollständig an die Waffenstillstandsvereinbarungen halten. Auch im Jemen muss der angekündigte Waffenstillstand eingehalten werden, damit sich das Land auf eine Ausbreitung von COVID-19 vorbereiten kann.", "Die Arbeit von Save the Children im Jemen ist schon jetzt wegen der Schließung der internationalen Grenzen, des Flugverbots und der neuen Einschränkungen der Bewegungsfreiheit beeinträchtigt. Die Mitarbeiter vor Ort müssen in der Lage sein, die Menschen in Not mit der bestehenden humanitären Hilfe zu erreichen, Aufklärung zu betreiben und Hilfen wie Hygieneprodukte, Sim-Karten und Bargeld zu verteilen.", "*Die Namen der Kinder wurden aus Sicherheitsgründen geändert.", "Weitere Informationen:", "Gemeinsam gegen Corona – jede Spende hilft!IBAN: DE92100205000003292912BIC: BFSWDE33BERStichwort: Spendenaufruf Corona", "Für mehr aktuelle Informationen folgen Sie uns online:", "https://www.savethechildren.de/", "https://www.facebook.com/savethechildrenDE/", "https://www.instagram.com/savethechildren_de/", "Über Save the Children", "Im Nachkriegsjahr 1919 gründete die britische Sozialreformerin und Kinderrechtlerin Eglantyne Jebb Save the Children, um Kinder in Deutschland und Österreich vor dem Hungertod zu retten. Heute ist die inzwischen größte unabhängige Kinderrechtsorganisation der Welt in über 120 Ländern im Einsatz. Save the Children ist da für Kinder in Kriegen, Konflikten und Katastrophen – seit 100 Jahren und darüber hinaus. Diese Kinder zu schützen, zu stärken und zu fördern ist das zentrale Anliegen der Organisation.Die Schwerpunkte der Arbeit liegen in den Bereichen Schule und Bildung, Schutz vor Ausbeutung und Gewalt sowie Überleben und Gesundheit. Save the Children setzt sich ein für eine Welt, die die Rechte der Kinder achtet. Eine Welt, in der alle Kinder gesund und sicher leben und frei und selbstbestimmt aufwachsen können."]}}, "recommendations": []}