{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/magnusvb/abiturrwarr", "query_keywords": ["migrant", "migration"], "creation_date": "25.03.2020", "last_modified": "27.03.2020", "crawl_date": "05.12.2020", "author_person": ["Magnus vB"], "author_organization": [], "news_keywords": ["bildungsgerechtigkeit", "chancengleichheit", "schulsystem", "corona", "abitur", "abiturprüfungen", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Abiturprüfungen - Abiturrwarr", "description": "Die Diskussionen um das Abitur sind durch die Corona-Epidemie neu entbrannt – doch warum vergessen gerade linke Akteure erneut die sogenannten „Bildungsverlierer“?", "body": {"": ["Immer wieder das gleiche Muster: Kaum schlägt ein Politikerin oder ein Politiker vor, den Abitur-Vergabe-Mechanismus auch nur an neue gesellschaftliche Entwicklungen anzupassen, trommelt es wild aus allen Ecken der Gesellschaft und insbesondere des Internets zurück. Dies erlebte in den letzten Tagen die schleswig-holsteinische Bildungsministerin Karin Prien (CDU), nachdem sie am Dienstag öffentlich darüber nachgedacht hatte, die schriftlichen und mündlichen Abiturprüfungen in diesem Jahr einmalig(!) ausfallen zu lassen und stattdessen die Zeugnisnoten der vergangenen Oberstufen-Semester als Bewertungsgrundlage für das Abitur heranzuziehen.", "Während sich die eine Fraktion, meistens Altabiturienten, die entweder auf einen Studienplatz warten und um die Wertigkeit ihrer Hochschulzugangsberechtigung besorgt sind, auf das Argument der dadurch nicht mehr vorhandenen Vergleichbarkeit zurückzieht, mockiert die andere, in der Regel aus zukünftigen Abiturienten bestehend, dass die ausbrechende Corona-Pandemie die Prüfungsvorbereitung so sehr erschwere, dass die diesjährigen Abiturprüfungen zwingend zu ihrem Nachteil ausfallen würden. Wieder andere Kommentatoren legen viel Wert darauf, festzuhalten, wie viel schwieriger ihr zumeist mehr als 20 Jahre zurückliegendes Abitur denn gewesen sei. Schließlich gibt es noch die Lehrerschaft, die gebetsmühlenartig betont, welch wichtige Rolle die Teilnahme an einem Abiturprüfungs-Durchlauf denn für die persönliche Reife spiele – das Abitur scheint augenscheinlich eine recht sensible und doch vieldiskutierte Angelegenheit in Deutschland zu sein.", "Zwar hat Karin Prien ihren Vorschlag am Mittwochabend nach deutlichem Protest der Öffentlichkeit und unter Druck der Kultusministerkonferenz – ganz besonders vom hamburgischen Kollegen Ties Rabe – längst zurückgezogen, doch besonders in den von Schülern und Studenten dominierten sozialen Medien wie Jodel oder Instagram haben sich Zustimmung für bzw. Widerstand gegen diese Maßnahmen längst zu einer Grundsatzdebatte entwickelt – prinzipiell sehr begrüßenswert, es mangelt jedoch an fundierten linken Meinungen in ihr.", "Was in dieser durchaus wichtigen Kontroverse – jede Position erscheint auf den ersten Blick einigermaßen berechtigt und nachvollziehbar – nämlich oft vergessen wird, berührt viel grundlegendere Prinzipien unseres Bildungssystems: Auch in den vergangenen Abitur-Jahrgängen lassen sich die Probleme einer de facto nicht existierenden Chancengleichheit und der sich daraus entwickelnden mangelnden Vergleichbarkeit finden, völlig unabhängig von (nicht) stattfindenden Abschlussprüfungen."], "Bildungsföderalismus schadet der Vergleichbarkeit": ["Einerseits muss an dieser Stelle natürlich der Föderalismus angesprochen werden, der – obwohl er in vielen Bereichen durchaus seine Vorteile ausspielen kann – zumindest im Kontext der schulischen Bildung auch vor der Corona-Pandemie schon systembedingte Ungleichheiten hervorbrachte. Beispielhaft hierfür lässt sich hier alleine schon die unterschiedliche Struktur der gymnasialen Oberstufe im Vergleich zwischen Niedersachsen und Nordrhein-Westfalen anführen: Wählen angehende Oberstufenschüler im nordrhein-westfälischen Minden zwei Leistungs- und zwei Grundkurse, wovon einer im Abitur auch noch mündlich geprüft wird, so müssen Elftklässler im knapp 20 Kilometer entfernten niedersächsischen Stadthagen drei Leistungs- und zwei Grundkurse belegen.", "Doch auch schon innerhalb Niedersachsens treten Uneinheitlichkeiten auf: Wurden im letzten G8-Jahrgang LKs und GKs noch jeweils vierstündig unterrichtet, also in gleicher zeitlicher Gewichtung, wechselte man mit der Wiedereinführung des Abiturs nach neun Jahren (G9) zum Schuljahr 2015/16 zurück zu einer fünfstündigen-versus-dreistündigen Aufteilung.", "Trotzdem werden alle irgendwo und irgendwann absolvierten Abiturs ungeachtet ihrer fundamentalen Unterschiedlichkeit in ganz Deutschland anerkannt, wenngleich manche Universitäten mittlerweile einen Korrekturfaktor verwenden, der die zwischen den Bundesländern durchaus auseinandergehenden Durchschnitts-Abiturnotendurchschnitte wenigstens ein Stück weit ausgleichen soll. Solchartige Benachteiligungen einzelner Gruppen sind einem jeden Vergleichs-Instrument, das das Abitur heutzutage ja letztlich darstellt, zwar per Definition immanent, trotzdem sollte angestrebt werden, sie so weit wie möglich zu verringern. Ob dazu der Bildungsföderalismus abgeschafft und der Bund mit entsprechenden Steuerungsinstrumenten ausgestattet werden muss, oder ob ein für alle Bundesländer (ja, auch für Bayern) verpflichtendes, aber auch von allen Bundesländern unter Maßgabe der Bundesregierung gemeinsam beschlossens Curriculum mit anschließendem Zentral-Abitur schon einigermaßen ausreicht, ist eine Entscheidung, die von Bildungswissenschaftlerinnen und Bildungswissenschaftlern sowie Politikerinnen und Politikern zusammen getroffen werden muss – vielleicht entwickelt sich hieraus ja auch ein Mittelweg, der die gerade aus demokratisch-freiheitlicher Perspektive durchaus wichtige Unabhängigkeit der einzelnen Bundesländer vom Bund wahrt, gleichzeitig aber auch allen zukünftigen Abiturientinnen und Abiturienten eine bessere Vergleichbarkeit ihrer Hochschulreifen garantiert."], "Die Bildungsgerechtigkeit ist von ganz anderer Seite bedroht": ["Andererseits, und besonders aus einer linken Sicht wichtig, muss im Rahmen dieser Debatte jedoch auch ein „ein Blick nach unten“ vorgenommen werden: Streiten sich die in Relation gesehenen Gewinner unseres Schulsystems um die Wertigkeit ihrer Abiturdurchschnittsnoten, so erhalten immer noch viel zu viele Menschen gar nicht erst die Chance, an dieser Auseinandersetzung teilzunehmen – sei es, weil sie die deutsche Sprache nicht ausreichende beherrschen, oder sei es, weil sie erst gar keinen Zugang zu unserer Gesellschaft finden. Noch immer entscheidet der sozio-ökonomische Stand der Eltern viel zu sehr über den möglichen Bildungserfolg eines Kindes und der damit verbundenen Teilhabe am öffentlichen Leben. Begibt man sich in den Bereich der Inklusion, schaut es noch viel düsterer aus – auch heute geht es hier teilweise eher um Verwahrung von das professionelle Hilfsnetzwerk überlastenden Menschen denn um Partizipationsmöglichkeiten. Auch wenn – gerade im Angesicht der immer knapper werdenden Zeit bis zum ursprünglich vorgesehenen Prüfungszeitraum des Abiturs in Deutschland (der wenig überraschende übrigens auch nicht einheitlich geregelt ist, so haben Rheinland-Pfalz und Thüringen mit den diesjährigen Prüfungen schon begonnen, während Schleswig-Holstein noch darüber diskutiert, ob diese überhaupt stattfinden sollen) – natürlich eine schnelle und für alle Beteiligten akzeptable Lösung für den diesjährigen Abiturjahrgang gefunden werden muss, so darf dies nicht dazu führen, dass die benachteiligten „Bildungsverlierer“ in unserer Gesellschaft, zum Beispiel Menschen mit einem Migrationshintergrund, einer Behinderung oder einem schwachen sozialen Umfeld, abermals bei der Diskussion um Bildungsgerechtigkeit übergangen werden.", "Noch immer erreichen nur 27 von 100 Kindern aus Nicht-Akademiker-Haushalten die Immatrikulation an einer Hochschule, während 79 von 100 Akademiker-Kindern das Gleiche von sich behaupten können – ein Wert, der in kaum einem anderen europäischen Land so niedrig ist. Es erscheint fast höhnisch, dass in Deutschland derweil über einen einzelnen Jahrgang Abiturientinnen und Abiturienten gestritten wird, deren Zugang zu einer Hochschule oder Universität sich maximal zeitlich (und zudem – voraussichtlich – gerade einmal um etwa ein Jahr) verschieben würde. Zwar lassen sich im Bereich der „Bildungsaufsteiger“ langsam Fortschritte feststellen, diese dürfen jedoch nicht darüber hinwegtäuschen, dass noch immer viel zu viele junge Menschen von Verbesserungen nicht erreicht werden. Gerade mit wieder anwachsenden Migrationsströmen in Richtung Deutschland ist zusätzlich bereits abzuschätzen, dass sich dieser durchweg erfreuliche Effekt wieder zumindest abschwächen wird."], "Die Diskussion um Bildung darf nicht zusammen mit der Corona-Epidemie untergehen": ["Nachdem für den diesjährigen Abschlussjahrgang schnellstmöglich ein hoffentlich möglichst gemeinsam koordinierter Umgang mit den mit der Corna-Epidemie verbundenen Schwierigkeiten für die Durchführung der Abiturprüfungen verabredet wurde, darf das Thema der Bildungsgerechtigkeit also nicht wieder nur einigen Wenigen überlassen werden - und schon gar nicht ausschließlich denen, die die Interessen der eh schon in jedem Fall profitierenden „Bildungsgewinnern“ vertreten und die mithilfe dieser Debatte ihre Revierkämpfe untereinander ausfechten wollen.", "Vielleicht gibt die derzeitige Problematik der von Landespolitikern vielbeschworenen Kultusministerkonferenz den Anstoß, zu erkennen, dass der bisherige, bundesländerinterne Angang an die schon lange bekannten Schwachstellen des deutschen Schulwesens schlicht und einfach gescheitert ist und zwingend auf Bundesebene verlagert werden muss. Allein die diesjährigen Komplikationen bei der Vergabe das Abiturs illustrieren dies eindrücklich – begrüßenswert wäre hier außerdem ein wachsender gesellschaftlicher Druck auf die entsprechenden Entscheidungsträger, wie dies immer öfter durch von Schülern oder Lehrern gestarteten Petitionen geschieht.", "Vor allem aber muss klar werden, dass „gute Bildung für alle“ ein gesamtgesellschaftliches Ziel zu sein hat und weg von einer meritokratischen Selektion, die die deutschen Schulsysteme mehr oder weniger durchzieht, hin zur Ermöglichung individueller Chancengleichheit entwickelt werden muss – koste, was wolle. Es muss endlich ein (politischer) Wettkampf um die besten Ideen zur Sanierung des maroden Schulsystems entbrennen, und zwar auf Bundesebene – die Corona-Epidemie bietet einen passenden Anstoß dazu."], "Ein gesamtgesellschaftlicher Diskurs über den Stellenwert von Bildung muss losbrechen": ["Ehe wieder einmal über die langsam voranschreitende Digitalisierung der deutschen Schulen gespottet wird, muss auch der letzten Digital-Fanatikerin klar werden, dass genau diese Digitalisierung die Ungleichheiten im derzeitigen Schulsystem nur verschärfen wird. Bevor wieder über das mangelnde Sprach- und Integrationsvermögen junger Migrantinnen und Migranten gehetzt wird, müssen auch dem letzten Migrations-Kritiker die Rahmenbedingungen vor Augen geführt werden, innerhalb derer redlich bemühte Lehrkräfte nur daran scheitern können, die deutsche Sprache an alle Mitglieder unserer Gesellschaft zu vermitteln und ihnen somit Teilhabe zu ermöglichen. Wenn zum x-ten Mal über die Anspruchslosigkeit des heutigen Abiturs geätzt wird, muss auch der letzten Altabiturientin verdeutlicht werden, welche Belastungen, Ansprüche und Hürden die deutschen Schulen an junge Menschen stellen – das alles funktioniert nur über einen gesamtdeutschen Diskurs mit sich daran anschließenden gesamtdeutschen Lösungen, in dem nicht die Frage, welche Abiturientin und welcher Abiturient aus welchem Bundesland aus welchem Jahr mit welchem Abiturdurchschnitt an welchem Ort welchen Studiengang belegen darf, die Kompromissfindung bestimmt, sondern die nach der bestmöglichen Entwicklungs- und Entfaltungsmöglichkeit für jede Schülerin und jeden Schüler.", "Jedem Verteidiger eines strikten Bildungsföderalismus muss des Weiteren klar gemacht werden, dass die mit diesem verbundenen Machtspielchen – letzten Endes handelt es sich ja um ein Kompetenzgerangel zwischen Bund und Ländern – zu Lasten der Schülerinnen und Schüler gehen, die außerhalb ihres Heimatbundeslandes studieren oder mit Bewerbern aus anderen Bundesländern konkurrieren müssen. Stellt ein föderalistischer Staat prinzipiell ein gutes Mittel dar, um autokratische oder gar faschistische Akteure von schnellen Machtergreifung abzuhalten, so erschließt sich der Nutzen einer rein gliedstaatlichen Aufteilung des Bildungssektors auch bei genauerem Hinsehen nicht, solange die alleinige Kompetenz über Unterrichtsinhalte nicht allein auf Seiten einer einzelnen föderativen Regierung liegt - hier bedarf es der Unterstützung durch Wissenschaftler, um eine möglichst ausgewogene und praktikable Lösung zu ertüfteln.", "Parteien und Institutionen links der Mitte müssen zwingend damit beginnen, attraktive und an der Wirklichkeit orientierte Konzepte anzubieten, die abkehren von der typischen Leistungsbezogenheit des Systems Schule, das liberal-konservative Mandatsträgerinnen und -träger immer wieder propagieren. Sie sollten mit gutem Beispiel vorangehen und aktiv die momentan noch vorherrschende, soziale Ungleichheit immer wieder reproduzierende Bildungspolitik besonders in den westlichen Bundesländern anprangern. Dies darf nicht den Landesparteien und -organisationen überlassen, sondern muss prominent in die Grundsatzprogramme der Bundesparteien festgeschrieben werden. Dazu reicht es nicht aus, ständig stumpf mehr Inklusion und Vielfalt zu fordern. Echte Lösungen müssen her, die sich gerade auch an benachteiligte Bevölkerungsteile richten. Die Abkehr vom völlig eigenständig-unkontrollierten Handeln der einzelnen Bundesländer zumindest im Bildungssektor sowie die damit verbundene Umstrukturierung des deutschen Schulsystems zugunsten benachteiligter Jungen und Mädchen gehören auf die Agenda einer jeden Partei, die sich als solidarisch und sozial bezeichnet. Warum also nicht in die Kontroverse einsteigen, um das Feld nicht denen zu überlassen, die versuchen, im wahrsten Sinne des Wortes Kapital zu schlagen aus der Diskussion um den Umgang mit Abiturprüfungen inmitten der Corona-Epidemie? Es ist höchste Zeit, viel zu viele Menschen in Deutschland warten vergeblich auf eine gerechte Bildung."]}}, "recommendations": []}