{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/buendig-erzaehlt", "query_keywords": ["asyl", "migration"], "creation_date": "22.03.2020", "last_modified": "22.03.2020", "crawl_date": "05.12.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Literatur - Bündig erzählt", "description": "Sylvana Strenge - „Zukunft“ - Die Geschichte gewann den Sonderpreis des Verlags Das Wunderhorn. Sie beginnt mit einer konkreten Frage, die so gerahmt ist ...", "body": {"": ["Eingebetteter Medieninhalt", "Sylvana Strenge – „Zukunft“", "Die Geschichte gewann den Sonderpreis des Verlags Das Wunderhorn. Sie beginnt mit einer konkreten, von einem Schwarzen in einer Diskothek gestellten Frage, die so gerahmt ist, dass man sich die Ambivalenz der weißen Angesprochenen sofort genau vorstellen kann.", "„Darf man fragen, woher du kommst?“", "Die Frage wird inzwischen flächendeckend als übergriffig empfunden und mit drei Diskursen* verbunden. Der Erzählerin ist die Frage aus einem weiteren Grund nicht recht. Sie kommt aus Hoyerswerda und findet die Herkunft so kompromittierend, dass sie eine Preisgabe der Wahrheit peinlich berührt.", "*Identität, Migration, eine feministische Auslotung im Zonenrandgebiet der Zumutung", "„Wir sind es wert. 127 Kurzgeschichten“, herausgegeben von Marie Luise Hiesinger, Verlag Das Wunderhorn, 416 Seiten, 25,-", "Die Erzählerin hält sich nicht lange mit dem Vorstopper auf. Sie wundert und freut sich über die Schwarze Übermacht. Zudem bemerkt sie, dass die weißen Frauen im Raum mit einem ansprechenden Äußeren an den Start gegangen sind. Der rassistische Untergrund dieser Bemerkung wird fröhlich breitgetreten. Die Erzählerin nimmt sich selbst als Gipfelstürmerin der Toleranz wahr. Jetzt will sie dem Zufall nachhelfen.", "In der nächsten Szene steht dem Glück das Ressentiment im Weg. Die Erzählerin findet sich verrückt, da sie sich mit Bafoday in der Stadt trifft. Plötzlich bestimmen sämtliche Vorurteile den Kurs ihrer Gedanken.", "„Ich und ein Schwarzer. Das geht doch nicht.“", "Geht doch. Bafoday stammt aus Gambia, ist Asylbewerber. Er erwartet, umgehend geheiratet zu werden. Ansonsten hätte er seine Zeit mit der Braut verschwendet. Sie hat nur noch die Wahl, entweder ihre Oma oder Bafoday gegen sich einzunehmen.", "Diese unbefangene Garstigkeit in der Darstellung hat etwas von einem Stoß ins Kreuz. Die Erzählerin rechnet mit keiner Verzuckerung. Sie sucht die Schuld nicht bei Dritten. Bündig erfasst sie ihre Lage. Plötzlich ist ihre Kraft wieder da und die Zweifel sind weg.", "Aus der Vorschau", "Alles begann 1993 mit einem Experiment an der Julius-Springer-Schule, einer kaufmännischen Schule in Heidelberg. An einem Ort, an dem es keiner vermutete, wollte eine Deutschlehrerin nach literarischen Perlen fischen. Und fand sie. Seitdem gibt es nun für Auszubildende und Vollzeitschüler*innen, die diese Schule besuchen, einen Kurzgeschichten-Wettbewerb. Die vorliegende Anthologie enthält alle Siegertexte. Sie liefert ein Psychogramm von Jugendlichen über einen Zeitraum von mehr als 25 Jahren. Die Themen der eingereichten Texte kreisen meist um individuelle Probleme: um das Traurige, den Verlust von Geborgenheit, unglückliche Familien, Beziehungen, den Geschlechterkampf, sexuelle Orientierung, Kommunikationsstörungen, Suchtverhalten, Scheitern. In den letzten Jahren kamen gesellschaftspolitische Inhalte dazu, etwa die Angst vor Abhängigkeiten in der digitalen Welt, vor antidemokratischen Entwicklungen, Gewaltausbrüchen und zunehmender Entsolidarisierung. Eine Fundgrube für Leser*innen, die sich für die Befindlichkeiten von Jugendlichen in diesem langen Zeitraum interessieren, nicht allein für literarische Betrachtungen. Die Anthologie mag junge Menschen zum Schreiben ermutigen und Lehrer*innen dazu inspirieren, im Unterricht mit diesen Texten zu arbeiten. Als Impuls für kreatives Schreiben, für literarische Rollenspiele.", "Zur Autorin", "Marie-Luise Hiesinger hat in Heidelberg Germanistik und Politikwissenschaft studiert. Ihr Herz gehört schon immer der Literatur. Als Lehrerin an der Julius-Springer-Schule konnte sie viele Jahrzehnte ihre Leidenschaft mit dem Broterwerb verbinden: zum kreativen Schreiben und zur Auseinandersetzung mit Literatur anregen. Sie gehörte zum Bewerbungskomitee Heidelberg als Literaturstadt im UNESCO Creative Cities Network."]}}, "recommendations": []}