{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/am-tunnel", "query_keywords": ["flüchtl", "ausländer", "migrant", "geflücht"], "creation_date": "12.10.2019", "last_modified": "15.10.2019", "crawl_date": "24.11.2020", "author_person": ["Karsten Laske"], "author_organization": [], "news_keywords": ["ddr", "wende", "ostdeutschland", "1989", "2019", "friedliche revolution", "wiedervereinigung", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "1989/2019 - Am Tunnel", "description": "Hier wollte das Volk seiner DDR schon früh auf die Sprünge helfen. Eine Reise nach Plauen", "body": {"": ["Am Tage ist das doch alles ganz nett hier! Sonne scheint. Neubauten tragen Solardächer. Mädchen hören auf der Straße Rap. Eine Grundschule darf nach Karl Marx heißen, und es gibt noch eine Julius-Fučik-Straße. Versöhnt scheinen damals und heute.", "Mit der Vogtlandbahn nach Plauen. Werdau, tot. Reichenbach, tot. Im Bahnhof Plauen, oberer Bahnhof (einen unteren gibt es auch) – man kann Brötchen kaufen und eine Bockwurst, Zeitungen. Die Empfangshalle, wo es früher Fahrkarten gab, ist menschenleer, ein Spielcasino dümpelt vor sich hin, ein Dutzend Paketschließfächer steht an der Wand. Aber darüber ist sie noch zu betrachten, die sozialistische Kunst. 1970 bis ’73 anstelle des im Krieg zerstörten alten neu erbaut, sollte der Plauener Bahnhof farbiges Vorzeige- und Schmuckstück sein. Einfallstor aus dem Westen. Man wollte zeigen, was man hat. Was man leisten kann.", "Raus und die Bahnhofstraße hinunter geht es gut einen Kilometer bergab bis ins Zentrum, wo Straßenbahnen sich kreuzen und, wie sollte es anders sein, ein riesiger Einkaufsklotz steht. Die Bahnhofstraße ist Fußgängerzone seit den Achtzigern, nur die Tram fährt, und einige Lieferwagen sind unterwegs. Läden. Kaum Leerstand. Den Weg säumen Holzfiguren. 15-mal Vater und Sohn, immer zu zweit und beinahe lebensgroß, eine Imagekampagne der Stadt. Der Bube soll angeblich pfiffig blicken, ich weiß nicht. Sein Papa jedenfalls ist alt wie Methusalem, und beide sind selbstverständlich weißhäutig und naturgemäß männlich. Divers? Was ist das?", "Die Bahnhofstraße führt bergab bis auf den Postplatz, den aber kein Mensch hier so nennt, alle sagen „am Tunnel“. Als ich’s zum ersten Mal höre – was für ein Ort, dieses Plauen, das einen Tunnel zum Zentrum hat! Wer mag dort heraustreten, nachts, wer erscheint einem da? Weltbürger, Wutbürger? Jetzt am Tage, am Platz, wo ist der Tunnel? Verschüttet, überbaut. Ein Bach floss hier früher lang, tief und eben wie durch einen Tunnel, eine Brücke führte darüber. Heute strömt das Wasser unterirdisch, eingehegt, nur der alte Name kommt noch von daher."], "Heimlich und unheimlich": ["Am Abend gibt es in der Bahnhofstraße ein Open-Air-Konzert. Händel. Es ist die dritte Veranstaltung dieser Art, immer zu Anfang der Theatersaison. Vladimir Yaskorski, seit drei Jahren Erster Kapellmeister am Theater, wird das Konzert dirigieren. Er ist Armenier, seit 14 Jahren in Deutschland, und lebt in Zwickau; das Plauen-Zwickauer Theater ist einer dieser fusionierten Stadttheaterbetriebe.", "„Wir wollen uns zur Stadt hin öffnen, die Bewohner einbeziehen, ihnen unsere Arbeit zeigen. Deshalb stellen wir diese Konzerte an den Anfang der Saison. Diesmal musizieren wir sogar mit Chor und Solisten.“ Es hat bisher immer Händel gegeben. Wassermusik, Feuerwerksmusik, langsam gehen die Evergreens aus. Heute erklingt die Friedensode. „Vereinter Völker Stimm’ erschallt. In aller Welt ihr Ruf erklingt.“ Das passt im dreißigsten Jahr nach der sogenannten friedlichen Revolution. Und in Plauen hat er seinen ersten großen Sieg erkämpft, der Aufruhr.", "Yaskorski spricht über Georg Friedrich Händel, den er liebt, Händel aus Halle an der Saale. Der unterm Hannoveraner Herzog Georg Ludwig, als der König von Großbritannien wurde, nach London ging, ihm sogar vorauseilte, fortan dort lebte und extrem erfolgreich und sehr gut bezahlt war. „Ein Arbeitsmigrant, eigentlich“, sage ich. „Ja. Vor dem Brexit!“", "Yaskorskis deutsche Vorfahren sind einstmals, von Zarin Katharina II. animiert, ausgewandert nach Russland, gerieten dort an den südlichen Rand des Reiches. 1984 wurde Vladimir in Jerewan geboren. „Ich bin Armenier.“ – „Gibt es Probleme hier für Sie, als Ausländer?“ – „Nein. Das Theater ist ein Ort, an dem ich mich sehr wohlfühle.“ – „Und die Musiker? Man sagt Orchestermusikern nach, sie seien konservativ, gar reaktionär.“ – „Im Musikalischen manchmal konservativ, vielleicht, einige, ja. Aber dann muss ich sie eben von meiner Interpretation der Partitur überzeugen!“", "Bei der Landtagswahl in Sachsen hat der Direktkandidat der AfD unlängst gewonnen. Zum „Arbeiterkampftag“ am 1. Mai ist der rechtsextreme III. Weg durch Plauen gezogen. „National, revolutionär, sozialistisch“, mit martialischem Trommelschlag, Fahnen und schwarz rauchenden Signalfackeln. „Kriminelle Ausländer raus. Und die anderen auch!“", "Die Nazi-Partei ist, wie die AfD, ein Westimport. Plauen eine Hochburg. Mehrfach schon zogen Marschtrupps durch die Straßen. Ein Redner, blond, jung, schrie den Fascho-Reim ins Mikro: „Noch sitzt ihr da oben, ihr feigen Gestalten, vom Feinde bezahlt und dem Volke zum Spott. Doch einst wird wieder Gerechtigkeit walten. Dann richtet das Volk. Dann gnade euch Gott!“", "Am Rand und am Ende wurden deutsche Volkstänze getanzt. Unheimlich? Bei der Kommunalwahl im Mai haben 3,8 Prozent der Plauener diesen Hardcore-Nazis ihre Stimme und damit einen Sitz im Stadtrat gegeben.", "Die Brüder Grimm leiten „unheimlich“ von „heimlich“ ab. Heimlich, das zunächst häuslich meint, heimatlich, damit auch hinter verschlossener Tür, also versteckt und im Geheimen sich Ereignendes, und so immer heimlicher und geheimnisvoller wird, bis endlich das Wort heimlich „mit seinem Gegensatz ‚unheimlich‘ zusammenfällt“. Der heimelige Herd als Quell des Schauerlichen und Grauenerregenden.", "„Das Unheimliche des Erlebnisses kommt zustande, wenn verdrängte Komplexe durch einen Eindruck wiederbelebt werden oder wenn überwundene primitive Überzeugungen wieder bestätigt scheinen.“ – „Die Vorsilbe ‚un‘ an diesem Worte ist aber die Marke der Verdrängung.“ Schreibt Sigmund Freud. Nehmen wir diese Sätze mit.", "15 Kilometer Luftlinie sind es zur bayerischen Grenze. Deshalb war in Plauen ein sowjetisches Regiment stationiert, das es schaffte, in 15 Minuten gefechtsbereit zu sein. Schneller als die DDR-Grenztruppen, die auch hier eine Kaserne hatten, ein Ausbildungsregiment, tausend junge Männer. In einer so gut bewachten Stadt demonstrieren am 40. Jahrestag der DDR, zwei Tage vor der berühmten Leipziger Großdemonstration am 9. Oktober, an die 20.000 „Staatsfeinde“, bald ein Viertel der Einwohner? Wieso ausgerechnet hier so viele?", "„Das hat alles eine Vorgeschichte“, sagt Lars Gruber, Jahrgang 1974. Er arbeitet für die Deutsche Bahn und engagiert sich als Hobbyhistoriker. „Es gab Frust. Die Leute hatten die Faxen dicke. Wir fühlten uns stiefmütterlich behandelt, Plauen lag am Rand. Berlin war die Devise, immer alles nach Berlin.“ Abgehängt! „Aber die Nähe zum Westen. Du hattest bestes Fernsehbild, hattest Radio, alle Programme. Du warst informiert.“ Die Markuskirche hat einen umtriebigen Pfarrer. Es gibt Umweltaktionen. Künstler mucken auf.", "Im Januar 1989 wird in Wien nach langem Verhandeln das Abschlussdokument einer KSZE-Nachfolgekonferenz verabschiedet. Darin ist von Freizügigkeit die Rede, von Meinungsfreiheit und dem Zulassen oppositioneller Gruppen. Unterschrieben hat auch die DDR. Dabei ist in Berlin bereits heimlich entschieden, dass es „innerstaatlich“ weiterzulaufen habe wie bisher: „unverändertes Festhalten an Mindestumtauschregelungen und keine Legalisierung der ‚Helsinki-Gruppen‘.“", "Im Mai dann die Kommunalwahl. Über Wochen, Monate hochgejazzt zum Bekenntnis des Volkes zu Staat und Partei, wird sie tatsächlich zur „Schicksalswahl“. In Plauen stehen Bürger bereit, den Stimmenauszählern auf die Finger zu schauen. Das führt zwar zu etwas weniger frech gefälschten, aber eben trotzdem gefälschten Ergebnissen: 96,18 Prozent Ja-Stimmen für die Kandidaten der Nationalen Front. Das kann nicht wahr sein! Die Wahlbeobachter erheben Einspruch. Und der Unmut wächst. Schlimmer, er ergreift Menschen bis weit in die Partei, die zuvor Einsicht ins angeblich Notwendige gezeigt hatten.", "Wohnhaft in der DDR, und die Betonung liegt auf „-haft“. Dass dieses Land sich einfach nicht ändern will! Dass man darin festhockt, geleimt, gelähmt! Ausreiseanträge, es gibt eine hohe Zahl in Plauen, die höchste Quote im Bezirk Karl-Marx-Stadt, nach der Wahl steigt sie weiter, und die Antragsteller pochen auf das KSZE-Dokument. „Weiße Demos“ finden statt. Schweigend versammeln sich Leute vorm Rathaus, tragen Weiß, stehen stumm, gehen fort.", "Die Bezirkszeitung schreitet zur propagandistischen Tat und veröffentlicht den Brief einer Stuttgarterin, die zu Besuch in der DDR gewesen ist, und nun schwärmt sie, wie schön man dort lebt. Das ist nicht mehr witzig. Das ist nicht mehr auszuhalten. – Und dann kommen die Züge durch.", "„Die kamen ja alle hier vorbei! Sechs am 1. und acht am 5. Oktober.“ Lars Gruber hat sich mit den aus Prag kommenden Ausreisezügen intensiv befasst. Deren Vorgeschichte ist bekannt: September ’89, Ossis belagern seit Wochen die Flure und den Garten der bundesdeutschen Botschaft in Prag, zeitweise über 4.000 Menschen, Kleinkinder dabei, Babys. Katastrophe! Immer neue drängen nach. „Freiheit! Freiheit!“", "Oder? Ist die Intention am Ende keine gar so kettensprengende? Haben die Überwinder des Botschaftszauns sich aus der Vormundschaft der DDR doch nur in die Obhut der Bundesrepublik überstellt, hocken da nun wieder fest und rufen laut: „Kümmert euch, helft, seht, wie ihr mit uns zurande kommt!“"], "Zugelötet, ohne Ventil": ["Torschlusspanik ist auf jeden Fall im Spiel, und nicht unbegründet. Nach Polen kommt man im Sommer schon nur noch mit polizeilicher Genehmigung. Ab 3. Oktober wird dann auch eine Pass- und Visapflicht für Fahrten in die ČSSR angeordnet. Die DDR-Führung muss der Prager Botschaftsmisere endlich Herr werden. Die Grenzen dorthin und nach Polen – denn auch in der Warschauer BRD-Botschaft harren ein paar Hundert ihrer Ausreise – „sind in ihrer Gesamtlänge unter Kontrolle zu nehmen“. Dieses kleinere Deutschland, scheint’s, wollte ums Verrecken ein Druckkessel sein, zugelötet, ohne Ventil.", "Hans-Dietrich Genscher, Außenminister der BRD, gelingt es am 30. September in New York, mit seinem sowjetischen Amtskollegen Schewardnadse eine Lösung zu verabreden, der die DDR sich fügt: Die Leute dürfen raus. Am selben Abend ist Genscher in Prag, steht auf dem Botschaftsbalkon und sagt seinen berühmten, von Jubel beendeten Halbsatz. „Ihre Ausreise …“", "Noch in der Nacht werden die ersten, von der Deutschen Reichsbahn zur Verfügung gestellten Züge in Fahrt gesetzt. Über DDR-Gebiet geht es. Auch eine zweite Ausreisewelle, vier Tage später, weil die Prager Botschaft schon wieder übervoll ist, rollt durch die Deutsche Demokratische Republik. Die Parteiführung besteht darauf. Wieso?", "„Das machte tausend Probleme!“, erzählt Gruber. „Zum Beispiel: Waggons alter Bauart waren ohne Türverriegelung. Deshalb gelang es ja auch zwei oder drei Leuten, in Dresden aufzuspringen. Die rannten am Bahnsteig neben dem Zug her und von drinnen wurde geöffnet. Was ja unbedingt verhindert werden sollte! Und bei den neueren Waggons griff die Verriegelung auch erst ab 30 Stundenkilometern. Das hieß, auf Abschnitten, wo eigentlich nur 10 gefahren werden durfte, denn die Gleise waren teilweise so marode, und es ging ja auch über Rangier- und Nebenstrecken, über Umfahrungen, die für den regulären Zugverkehr nicht mehr genutzt wurden, lautete der Befehl: Fahrt 40!“ Es haben später Leute berichtet, die in den Waggons saßen, wie sie heftig durchgerüttelt wurden.", "Man will zum Schutz der Bahnhöfe Kampfgruppen-Leute einsetzen, Zivilisten mit Waffe also – von denen eine ganze Reihe dazu nicht mehr bereit ist. Es kommt Transportpolizei an den Start. „Die haben die Bahnhöfe besetzt, haben Bahnübergänge zugestellt. Ein Viadukt in Karl-Marx-Stadt, so morsch und wackelig, dass schneller als Schrittgeschwindigkeit da wirklich nicht drübergefahren werden konnte, wurde von Offiziersschülern abgeriegelt.“ Mann an Mann gegen potenzielle Trittbrettfahrer.", "Der reguläre Zugverkehr läuft indessen weiter, aber die Prager Züge haben Vorrang. „Mein Bruder kam nach Plauen an einem der Tage mit der Bahn“, erinnert sich Gruber, „sein Zug stand zwei Stunden vorm Bahnhof, bis er einfahren durfte.“ Außerdem gilt es, Jubel an der Strecke zu unterbinden. Laken hängen aus Fenstern mit Grüßen darauf: „Das Vogtland grüßt den Zug der Freiheit!“", "So was muss im Nachgang verfolgt werden. Nicht zu vergessen, in der Nacht vom 4. zum 5. Oktober der brutale Höhepunkt: die Schlacht am Dresdner Hauptbahnhof. Bereitschaftspolizei gegen Bevölkerung.", "„Und man muss ja noch Folgendes zu der Sache sagen. Die meisten Züge fuhren die Strecke Prag – Bad Schandau – Dresden – Freiberg – Karl-Marx-Stadt – Reichenbach – Plauen – Hof. Und zwar alle am 1. Oktober und ein paar am 5. Die mussten in Reichenbach halten. Die elektrifizierte Strecke endete dort, also musste umgestellt werden von E-Lok auf Diesel, das brauchte seine Zeit. Wegen der vielen Vorkommnisse, in Dresden vor allem, hat man beim zweiten Termin fünf Züge anders geführt, durch Böhmen über Bad Brambach – Plauen nach Hof. Die fuhren eine viel kürzere Strecke auf DDR-Gebiet. Mussten aber dafür jetzt in Plauen ihre Fahrtrichtung ändern. Das hieß: Lok rangieren. Dauerte eine Dreiviertelstunde. War auch hohes Risiko.“"], "Die Enteigneten feiern": ["Wieso, zum Teufel, müssen diese Züge überhaupt über DDR-Gebiet zuckeln, warum bestehen Honecker & Co. darauf? Um das Gesicht zu wahren? Den Eindruck zu erwecken, man habe alles im Griff?", "„Die wollten an das Eigentum der Leute!“, behauptet Lars Gruber. „Während die Züge auf DDR-Territorium unterwegs waren, ging die Stasi durch die Abteile, nahm den Leuten ihre Ausweise ab. Kein Zwang. Wer sich weigerte, musste seinen Blauen nicht hergeben. Aber 80 Prozent taten es.“ So hat man Kenntnis, wer das Land verlässt. Mir fällt das AfD-Mantra ein, wonach ein Staat seine Grenzen kontrollieren müsse – egal, was passiert. Gut. Wenn das einen Staat zusammenhält. Wenn das für Sicherheit sorgt. Ist die DDR-Aktion ja ein tolles Beispiel. – Weiter.", "Tatsächlich befasst sich das Politbüro am 4. Oktober mit der Frage, wie das Vermögen der Botschaftsflüchtlinge zu behandeln sei. Es beschließt, sie als Republikflüchtige anzusehen. Nicht etwa nachträglich oder gezwungenermaßen hat man ihnen eine reguläre Ausreise gestattet, nein, nur aus humanitärer Rücksicht wurde ihnen großzügig die „Weiterreise in ein Drittland ermöglicht“ (1. ČSSR, 2. Botschaft, 3. BRD – deshalb „Drittland“).", "Das scheint mir der Schlüssel zu sein. Deshalb über DDR-Gebiet. Ausreisen lassen, ausweisen kann man Menschen nur aus eigenem Hoheitsgebiet, nicht einer fremden Botschaft. Was sie besaßen und zurückließen, soll jetzt „durch staatliche Treuhänder verwaltet und in Verantwortung der örtlichen Räte erfasst und verwertet“ werden. Sie sind enteignet. „Enteignet“, hallt es aus dem Tunnel nach, „enteignet.“", "Kümmert die das? Wissen sie das? „Nicht die Bohne. Hat die nicht interessiert! Hat sich keiner bewusst gemacht.“ Mehr noch, sie feiern! Durchschnitten haben sie das Gängelband, endlich. Drüben wird man das Leben in die eigene Hand nehmen, Neues beginnen, irgendwas. „Freiheit!“", "Wie es sich in der Bundesrepublik leben würde, weiß man. Von Verwandten, aus dem Fernsehen. Wissenslücken füllt die Fantasie. Was die Ostmedien über den Westen bringen, was sie der Werbung entgegenhalten, ist Propaganda. Nein, die Bundesrepublik, kein Zweifel, muss eine Art Hollywood sein, nur mit Deutsch und ohne Palmen."], "Das olle Ostgeld. Weg damit!": ["Auf nach Hollywood also, wo die Träume produziert und auch gleich wahrgemacht werden – und zwar nicht erst in kommunistischer Ferne, sondern in konsumistischer Fülle – und von wo das Erzählen von der Welt über die Welt kommt, seine Dramaturgie und die Deutungshoheit. Lasst uns Teil dieser Erzählung werden! Lasst uns auch einmal die Deutungshoheit gewinnen und aalen in einer nie untergehender Sonne! Tchibo, oh frische Bohne!", "Claudia Siebler (Name geändert) sitzt in so einem Zug nach Hollywood, also dem fränkischen Hof. „Der Zug stand in Plauen. War ein längerer Halt. Da haben wir das Fenster geöffnet, um bissel frische Luft reinzulassen. Aufm Bahnsteig warteten welche, muss so Sieme rum gewesen sein, morgens. Lehrlinge und noch paar, rauchten da. Einer aus meinem Abteil ruft: ‚Will jemand ’n Auto? Roter Lada?‘ Und ein Mann: ‚Klar. Gerne. Her damit!‘ Hopst vom Bahnsteig, kommt rüber über das freie Gleis ran zu uns und holt sich, holt sich am Zugfenster die Autoschlüssel! Der Typ erklärt ihm noch, wo der Wagen in Prag steht und dass die Papiere im Handschuhfach liegen. Dann fährt der Zug weiter. Kurz vor der Grenze haben wir dann, wieder Fenster auf, alles rausgeschmissen. Geld, das olle Ostgeld. Hausschlüssel. Wohnungsschlüssel. Wertlos! Ballast! Weg! Bloß weg damit! Ja. Wir haben unser Geld zum Fenster rausgeworfen. Weißt du, was für ein Glück das ist? Wie frei das macht? Kannst du dir nicht vorstellen!“", "Lars Gruber ist damals Schüler, wohnt nicht weit von der Strecke. Mit einem Freund geht er die Gleise ab. Sie müssen sich ranhalten, denn auch MfS-Beamte und Polizisten stiefeln da rum, um „Dokumente und Wertsachen“ sicherzustellen. Ein Wettlauf. An die 40 Mark finden Lars und sein Kumpel. Urst geil. Extra Taschengeld!", "Knapp drei Stunden jetzt noch, heute, dann gibt es Händels Musik. Ein Stück Straße wird für die Tram gesperrt, Busse fahren eine Umleitung. Musiker, schwarz-weiß gekleidet, tragen vom Theater kommend ihre Instrumente bergan. Verständigungsprobe, Soundcheck. Erste Zuhörer beziehen Stellung, Plätze sichern! Ein älterer Herr hat einen Stuhl mitgebracht, einen grünen Anglerstuhl. Fische fängt er auf dem nie, er angelt nicht, nein, das ist sein Stuhl für Open Air, sagt er.", "Zwei Tage vor der berühmt gewordenen Großdemonstration in Leipzig versammeln sich am Nachmittag des 7. Oktober ’89 zahlreiche Menschen in Plauens Zentrum. Flugblätter, vor allem Mundpropaganda hat sie auf die Straße gebracht. Der Treffpunkt? Am Tunnel! Es ist Samstag, es regnet. Aufruhr liegt in der Luft. Bereitschaftspolizei rückt an. Sie soll vor allem das Rathaus schützen. Zwei als Wasserwerfer umfunktionierte Feuerwehrwagen fahren auf. Wasser marsch! Man hat aber vergessen, die Gitter vor die Fenster zu montieren, so werden mit Pflastersteinen und den Brocken zerschlagener Abfallkörbe die Scheiben der Fahrzeuge eingeworfen, die beiden Wagen in die Flucht geschlagen. Ein Hubschrauber kreist. „Keine Gewalt!“", "Und wirklich, nach zwei Stunden, die Sperrkette der Polizisten weicht. Sie stecken ihre Schlagstöcke zurück in die Halfter. Einem Pfarrer gelingt es, die Menge zu beruhigen. Kirchenglocken läuten. Die zum Greifen nahe Eskalation bleibt aus. Nach drei Stunden ist die Demo Geschichte. Erstmals in der DDR haben aber Demonstranten das Feld behauptet vor der Staatsmacht! In der Nacht gibt es einige Verhaftungen. Eine Woche später wird wieder demonstriert. Am Tunnel steht dafür ein Denkmal. Eine Kerze, ummantelt. Im Dunkeln leuchtet sie matt.", "„Es sind einfach zu viele“, sagt Dustin, 30 Jahre alt und im Ladenbau tätig, „das kann so eine Stadt nicht verkraften. Aber weil’s freies W-Lan gibt, hängen die hier ab.“ – „Stören sie dich?“ – „Die Messerattacke!“ – „Welche Messerattacke?“ – „Der Mord. Hast du nichts davon gehört? War doch in allen Medien.“ – „Nicht in meinen Medien.“ – Ich blicke mich um und tue es tatsächlich. Ich zähle, die ich für Geflüchtete halte, hier am Tunnel. Ich komme auf neun.", "Händel wird ein Erfolg. Viele Hörer, und wirklich: Stadtbewohner, die sonst kein Konzert besuchen. Nach jedem Satz wird geklatscht. Eine Frau sagt: „Irgendwann werde ich erleben, dass das Publikum einfach durchklatscht, die ganze Zeit, von Anfang bis Ende.“ Sie sagt auch: „Die Merkel gehört hinter Gitter gebracht!“", "Nach der Wende wird das Vogtland beinahe komplett deindustrialisiert. Helmut Kohl hat der Treuhand das Ziel vorgegeben: Bis 1994 darf von der DDR nichts mehr übrig sein. So bleibt kein Stein auf dem andern. – „Enteignet.“ Viel lauter als zuvor hallt es aus dem Tunnel. „Enteignet!“ Wer dem Wort länger nachsinnt, erschrickt vor dem Doppelsinn. Entseelt.", "Lysann Schläfke, Jahrgang 87, ist Schauspielerin. Nicht am Plauener Theater, sie arbeitet freischaffend. „Wenn ich mich erinnere an meine Kindheit in Plauen, das war ja dann nicht mehr die DDR. Trotzdem. Wir sind anders erzogen worden. Es gab Überbleibsel. Kollegen der Eltern, auch wenn sie schon entlassen waren, kamen noch zu Besuch, und ich hab dann mit deren Enkelkindern gespielt. Heute? Jeder verschwindet in seiner Wohnung, möglichst Eigentumswohnung, und du hast sehr verschlossene Türen überall.“", "Lysann lebt mit ihrem Partner in Leipzig. Er stammt aus dem Rheinland. Als sie seine Familie das erste Mal trifft, „Leute mit Geld“, wird sie wütend: „So viele Probleme, mit denen wir uns hatten rumschlagen müssen – und die? So frei, so tolerant! Da gibt es mehr Respekt untereinander. Das ist eine andere Lebenseinstellung, eloquent, Kontakte in alle Welt. Mein Vater ist arm! Ja, ich bin Ossi, es ist so. Früher hat das nie die Rolle gespielt. Aber jetzt. Immer mehr. Ost – West. Und mir liegt das auch aufm Herzen. Was? Am Herzen, am! Oder doch, auf dem Herzen, ist schon richtig. Mir liegt das auf dem Herzen!“"]}}, "recommendations": []}