{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/mondaysforhumanity/rechtsextremismus-gift-unserer-gesellschaft", "query_keywords": ["ausländer", "migration"], "creation_date": "09.03.2020", "last_modified": "09.03.2020", "crawl_date": "05.12.2020", "author_person": ["Mondays for Humanity"], "author_organization": [], "news_keywords": ["macht", "mondays for humanity", "montage für menschlichkeit", "rassismus", "afd", "migration", "politik", "hanau", "menschlichkeit", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Hanau - Rechtsextremismus, Gift unserer Gesellschaft", "description": "Rechtsextremismus war schon immer ein großes Problem in Deutschland. Nun erstarken die rechten Mächte wieder und bringen so einige Probleme mit.", "body": {"": ["22 Uhr. Schüsse in einer Shisha-Bar, einer anderen Bar und einem Kiosk. 9 Menschen sind tot, später wird auch der Täter mit seiner Mutter tot aufgefunden.Was sich anhört wie der Beginn eines Krimis, in dem wir die Seite eines Ermittlers verfolgen, ist die traurige Realität. Der Anschlag in Hanau.", "Alle 9 Todesopfer hatten einen Migrationshintergrund.", "Der Täter habe sich auf einen Bericht der Medien zur Ausländerkriminalität gestützt, um seinen Hass gegen diverse Bevölkerungsgruppen zu legitimieren. Das erklärt Matthias Quent, Soziologe aus Jena, im Heute Journal.Aber wie kommt es, dass die allgemeinen Medien zur Radikalisierung von Terroristen, wie dem Täter von Hanau, beitragen? Die Antwort ist leicht: Sie präsentieren ein verfälschtes Bild, das Tatverdächtige ausländischer Herkunft deutlich hervorhebt, selbst wenn in polizeiliche Statistiken die Mehrheit der Tatverdächtigen deutscher Herkunft ist. Dies zeigt eine Studie der Hochschule Macromedia, die Fernseh- und Zeitungsbeiträge aus dem Jahr 2019 untersucht und mit Daten der Fernsehforschung aus 2014 und 2017 verglichen haben. Fakt ist, Ausländische Tatverdächtige werden in Fernsehberichten 19 mal so häufig erwähnt, wie es ihrem statistischen Anteil entspricht. In Zeitungen ist es sogar das 32-fache ihres statistischen Anteils.", "Zudem führt die Hypernormalisierung solcher Anlässe der Medien dazu, dass Terror für viele nur ein Fernseh-Spektakel ist, dass nur bei wenigen tatsächlich ins Bewusstsein eindringt und den Ernst der Lage realisieren lässt.", "Im nachhinein zeigen viele Betroffenheit, appellieren an das deutsche Sicherheitssystem und manch einer äußert auch eine Kampfansage an den Rechtsextremismus. Aber wie konnte es überhaupt zu solch einem Anschlag kommen? Hat denn niemand etwas bemerkt? Wie hätte man die Leben der Opfer retten können und die Gefahr, die vom Täter ausging, schon vor der Tat entschärfen können? Vielleicht indem man die Bedrohung von rechts endlich mal ernst nehmen würde.", "Professor Peter Neumann, Terrorismusexperte, erläuterte beim Heute Journal, dass die Grenzen zwischen Wahnsinn und politisch motivierter Gewalt verschwimmen würden und dass es immer mehr Einzeltäter, die unter psychischen Störungen leiden, gäbe. Dies wäre empirisch bewiesen. Auch der Täter in Hanau schien nicht ganz bei klarem Verstand gewesen zu sein und unbekannt war das den hessischen Behörden und auch Landesstaatsanwantschaften nicht. Zu diesen hatte er schließlich umfangreichen Schriftverkehr, über den er scheinbar Beweise für seine Wahnvorstellungen bekommen wollte. Er bemühte sich sogar über einen Detektiv Kontakt zum Verfassungsschutz und zu Angela Merkel persönlich aufzunehmen, so berichtet die Hessenschau.", "Aber auch er wurde, wie viele andere Rechtsradikale, nicht als bedrohlich eingestuft. Die Gefahr wurde nicht ernst genommen. Nicht einmal obwohl er Sportschütze war und legal Waffen besaß.", "Dass der Rechtsextremismus unterschätzt wird, zeigt schon die Hufeisentheorie der CDU, die besagt, dass Linksextremismus gleich Rechtsextremismus ist und damit die AfD verharmlost.So wurde auch viel zu lange fahrlässig mit rechter Hetze im Internet umgegangen, was Rechten ermöglichte, sich untereinander zu vernetzen und zu organisieren.Selbst nach dem massiven Versagen der deutschen Sicherheitspolitik bei der Aufdeckung der NSU Morde, nach denen versprochen wurde, man würde die Bekämpfung des Rechtsradikalen in den Mittelpunkt stellen, änderte sich offenbar nicht viel an dem Umgang mit potentiellen rechten Terroristen, siehe Hanau und Halle.", "Dabei wird die Bedrohung durch rechte Gruppierungen, wie Gruppe S. oder Revolution Chemnitz immer größer. Viele Gruppierungen richten sich mit ihren ideologischen Vorstellungen nach dem “Turner-Tagebuch” von William L. Pierce. Dieses Buch beinhaltet Aussagen wie der “Rassenkrieg” müsse ausbrechen und es müsse einen “Endkampf der Weißen” gegen alle Anderen geben, sowie die Aufforderung zum “führerlosen Widerstand”, was so viel bedeutet wie jeder schlägt an jedem Platz zu, an dem er steht, mit Mitteln, die er hat. Das Ziel dieser Gruppierungen ist es also, einen bürgerkriegsähnlichen Zustand auszulösen.", "Klingt beängstigend, ist es auch. Noch weniger verständlich ist es also, weshalb die Politik den rechten Terror noch immer so sehr unterschätzt, selbst nachdem die NSU, der Anschlag von Hanau und der Anschlag von Halle bewiesen haben, welches Gefahrenpotential wirklich von ihnen ausgeht.", "Selbst die Studie vom Zentrum der Extremismusforschung der Universität in Oslo zeigt, wie weit vorne Deutschland vor anderen Ländern der EU hinsichtlich rechten Terrors ist. Mit über 60 Fällen schneidet Deutschland dort deutlich schlechter ab, als zum Beispiel Griechenland, mit knapp über 20 Fällen, mit den zweitmeisten Fällen.", "Verstärkt werden Rechtsradikale nun zusätzlich noch von der Politik. Verschwörungstheorien, wie der “Volkstod”, der besagt, dass Ausländer mehr Kinder bekommen als Deutsche und somit das Deutsche Volk aussterben würde, und der “Bevölkerungsaustausch”, der wiederum besagt, dass die Regierung die Deutschen gegen Ausländer austauschen will, hört man nun auch in deutschen Parlamenten, was Rechtsradikale ja beinahe schon dazu aufruft, sich gegen die Regierung zu stellen und terroristisch aktiv zu werden.", "So wundert es auch nicht, dass die Vernichtungsfantasien von ganzen Bevölkerungsgruppen des Täters, starke Parallelen zu dem Buch von Björn Höcke, Fraktionsvorsitzender der AfD in Thüringen, aufweist.", "“Hass und Rassismus macht unsere Gesellschaft krank und sät Zwietracht” - Omid Nouripour, Bundestagsabgeordneter der Grünen.", "Quellen: https://mediendienst-integration.de/artikel/wie-oft-nennen-medien-die-herkunft-von-tatverdaechtigen.html", "https://www.sueddeutsche.de/politik/anschlag-hanau-terror-1.4806195", "https://youtu.be/3ZkNs8aJeJE"]}}, "recommendations": []}