{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/am-ende-der-kraft", "query_keywords": ["flüchtl", "migration", "geflücht", "einwander", "asyl"], "creation_date": "15.09.2020", "last_modified": "15.09.2020", "crawl_date": "26.11.2020", "author_person": ["Dana Schmalz"], "author_organization": [], "news_keywords": ["asylpolitik", "moria", "europa", "menschenrechte", "griechenland", "eu", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Asylpolitik - Am Ende der Kraft", "description": "Nach dem Brand in Moria ist zu beobachten, wie Europa sein Gewissen verliert, schreibt die Rechtswissenschaftlerin Dana Schmalz", "body": {"": ["Das Recht hat an Kraft als Argument erheblich eingebüßt, wenn es um den europäischen Flüchtlingsschutz geht. Sicher, noch immer werden in allen Ecken Europas Asylverfahren durchgeführt, Dublin-Zuständigkeiten geprüft, es wird registriert und notiert, aufgelistet und angehört. Doch unterhalb dieses geschäftigen Treibens des täglichen Rechtlichen ziehen sich große Brüche und sie werden größer. Dass die gegenwärtige Lage der Geflüchteten auf Lesbos und der Umgang staatlicher Behörden mit ihnen ihre Grundrechte verletzt, das muss eigentlich nicht diskutiert werden. Genug Rechtsprechung gibt es, genug klare Rechtsvorgaben. Doch die Grundentscheidungen des Rechts scheinen nur mehr wenig Gewicht zu besitzen, zu tief hat man sich hineingegraben in das Mantra, um jeden Preis müsse die Ankunft von Schutzsuchenden in Europa minimiert werden.", "In diesen Tagen nach dem Brand von Moria ist zu beobachten, wie ein Kontinent sein Gewissen verliert. Gerade noch haben wir erlebt, wie viel größere politische Kraftakte möglich sind, wenn man denn Menschenleben retten will. Und nun wird am Rande Europas mit den Leben von Menschen ein Exempel statuiert, eines der Abschreckung, der Nichtzuständigkeit, des Wegschauens. Es ist eine wieder neue Stufe in der allmählichen Gewöhnung der europäischen Öffentlichkeit an die Rechtlosigkeit mancher Menschen."], "Das politische Abnicken von Rechtsbrüchen": ["Das politische Abnicken von Rechtsbrüchen begann nicht erst in diesem Jahr. Aber es hatte einen besonders herausstechenden Moment, als Anfang März die noch recht frisch zur Präsidentin der Europäischen Kommission gewählte Ursula von der Leyen die griechisch-türkische Grenze per Hubschrauber besuchte. Dort prägte sie den Ausdruck von Griechenland als Europas Schutzschild, welcher mit finanzieller Unterstützung rechnen durfte in den Bemühungen, an der Außengrenze für „Ordnung“ zu sorgen (ibid.). „Ordnung“ – das ist in Europa ebenso wie in den USA leider zum Synonym von rechtswidrigem Durchgreifen geworden. So war es zumindest auch in diesem Fall: Griechenland verletzte mit pauschalen Zurückweisungen an der Grenze reihenweise das Refoulement-Verbot (siehe dazu hier und auch hier).", "Doch nicht nur an der Landgrenze schien das Refoulement-Verbot, der Eckpfeiler des internationalen Flüchtlingsrechts, nicht mehr sonderlich zu interessieren. Griechenland verweigert zahlreichen auf den Inseln ankommenden Schutzsuchenden den Zugang zu einem Asylverfahren und setzte sie in mehreren Fällen auf schwimmenden Inseln aus, die dann manövrierunfähig im Meer trieben (dazu hier und hier)."], "Europäische Grenzen und Europäisches Recht": ["Die Rechtswidrigkeit dieser Vorgänge – eindeutig. Die relevante Frage ist, weshalb seitens der EU kaum Reaktionen auf die frappanten Rechtsbrüche erfolgten. Das Interesse an Griechenlands Sicherung der europäischen Grenzen übersteigt ganz offenbar das Interesse an Griechenlands Wahrung des europäischen Rechts. Was eigentlich unverzichtbar zusammengehört, nämlich die so genannte Grenzsicherung bzw. Migrationskontrolle einerseits und die Wahrung menschen- und flüchtlingsrechtlicher Verpflichtungen andererseits, wird auseinandergerissen. Das ist das Rezept zum Scheitern.", "Flüchtlingsrecht in Europa ist heute ganz wesentlich durch EU-Recht gerahmt. Durch die Dublin-Verordnung und durch mehrere Richtlinien, unter anderem betreffend die Aufnahmebedingungen und die Anerkennung von Schutzstatus. Diese europarechtlichen Regelungen, in Summe das Gemeinsame Europäische Asylsystem (GEAS), beruhen auf den Artikeln 67 und 78 des Vertrags über die Arbeitsweise der Europäischen Union (AEUV). Artikel 67 AEUV sieht vor, dass im Rahmen eines Raumes „der Freiheit, der Sicherheit und des Rechts“ eine „gemeinsame Politik in den Bereichen Asyl, Einwanderung und Kontrollen an den Außengrenzen“ entwickelt wird; er verweist dabei unmittelbar auf die Achtung der Grundrechte. Artikel 78 AEUV bezeichnet näher, dass die Union „eine gemeinsame Politik im Bereich Asyl, subsidiärer Schutz und vorübergehender Schutz“ entwickelt, welche „mit dem Genfer Abkommen vom 28. Juli 1951 und dem Protokoll vom 31. Januar 1967 über die Rechtsstellung der Flüchtlinge […] im Einklang stehen“. Das ist ziemlich banales Zeug, das jeder lesen kann, der in die zentralen Texte des EU-Rechts schaut. Ich wiederhole es hier, weil gelegentlich scheint, das Pochen auf Grund- und Menschenrechte sei nur noch eine politische Forderung einiger weniger in Nichtregierungsorganisationen Engagierter. Nein, es steht in den Verträgen."], "Manchmal ist die Mitte radikal": ["Die gegenwärtigen rechtlichen Fragen zu Lesbos und Moria sind nicht besonders komplex, deshalb ist dies auch kein juristisch allzu anspruchsvoller Blogbeitrag. Rechtlich ist das Wesentliche zur Lage gesagt: Es ist klar, dass es die Europäische Menschenrechtskonvention verletzt, wenn Asylsuchende auf der Straße leben müssen, ohne Zugang zu sauberem Trinkwasser und sanitären Anlagen. Es ist bekannt, dass dies in besonderem Maße für Minderjährige gilt. Es ist auch klar, dass es Deutschland und anderen Mitgliedstaaten nach dem Selbsteintrittsrecht unter der Dublin-Verordnung jederzeit möglich ist, Schutzsuchende aufzunehmen.", "Natürlich beantwortet das nicht die politische Frage, wie genau EU-Staaten nun agieren sollten. Doch jede Stunde, in der die fundamentalen Rechtsverletzungen und das Leiden von Menschen ignoriert, toleriert und akzeptiert werden, ist eine Entfernung von den Idealen Europas und ein Landgewinnen der Barbarei. Norbert Blüm sprach 2016 in Idomeni so zutreffend von einem Anschlag auf die Menschlichkeit. Dass heute auf Lesbos Schutzsuchende zu Tausenden auf der Straße leben, ist zugleich tausendfach persönlich und sehr allgemein. Es sind tausendfache Geschichten einzelner Menschen und einzelner Familien, die mit Verzweiflung und Hoffnung nach Europa kommen. Und es ist zugleich die Geschichte Europas, die ihren Verlauf nimmt, je nachdem, wie wir dieser Situation begegnen.", "Wir müssen zwei Dinge unterscheiden: Es folgt nicht aus dem Recht eine einzige politisch gebotene Handlung. Aber manche rechtlichen Festlegungen sind eben auch nicht politisch frei verhandelbar. Die Wahrung von Grund- und Menschenrechten sind solche Festlegungen. Politik ist keine Wasserwaage, die egal wo man sie anlegt, immer schön gerade zu halten sei. Es ist dies Teil der Misere der letzten Jahre, wenn rhetorisch eine neue Mitte gesucht wird zwischen denen, die die Einhaltung des Rechts fordern, und denen, die fordern es zu missachten. Die imaginierte Mitte liegt nicht immer richtig, besonders aus der disziplinär auf Ausgleich trainierten Rechtswissenschaft heraus müssen wir vorsichtig sein, der offenen Missachtung von Recht nicht abwägend zuzusehen."], "Solidarische Wut": ["Es bleibt eine bemerkenswerte Schieflage, wie viel politische Rücksichtnahme der destruktive, aggressive Protest einiger Rechtsextremer hervorrief, und wie wenig politische Reaktion der konstruktive, solidarische Protest von zehntausenden Bürger*innen im Vergleich. Sind politische Meinungen weniger beachtenswert, wenn dahinter keine unmittelbaren Eigeninteressen stehen, sondern die Forderung nach Menschlichkeit gegenüber anderen? Dieses Land ist voll von vielen Engagierten und Aktiven, die ab 2015 oder schon zuvor sich einbrachten, um die Aufnahme von Schutzsuchenden zu erleichtern. Besonders seit 2018 demonstriert regelmäßig eine große Zahl von Menschen für eine großzügigere Aufnahme, für konsequente Seenotrettung und besonders gegen die Kriminalisierung der zivilgesellschaftlich organisierten Seenotrettung. Es wäre Zeit, dieser demokratischen Bewegung mehr Gehör zu schenken.", "Die Wahrheit ist: Vor uns liegen tatsächliche Herausforderungen, vor allem ein menschenverursachter Klimawandel, dessen Auswirkungen wir langsam erahnen und der mit Sicherheit das Maß an Migration nach Europa erhöhen wird. Wenn wir schon bei einer so kleinen Herausforderung versagen wie der, 12.000 Schutzsuchende auf dem reichen Kontinent Europa zu verteilen, dann steht uns ein gruseliges Jahrhundert bevor. Die rechtlichen Grundentscheidungen, die vor Jahrzehnten getroffen wurden, um der Barbarei eine Grenze zu ziehen, könnten eigentlich hilfreiche erste Wegweiser sein, während wir uns in dieses unbekannte, herausfordernde Zeitalter begeben. Doch wir scheinen diese Wegweiser schon an der ersten Kreuzung zu missachten."]}}, "recommendations": []}