{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-666-yemen-war-mosaic-666", "query_keywords": ["refug", "flüchtl", "migrant", "migration"], "creation_date": "13.07.2020", "last_modified": "13.07.2020", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "corona", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "coronavirus", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 666: - Jemenkrieg-Mosaik 666 - Yemen War Mosaic 666", "description": "13. Juli 2020: MONA Relief: Interview mit Fatik Al-Rodaini – Bekämpfung der Desinformation über COVID-19 mit sozialen Medien – Plünderung von Jemens Öl – Treibstoffkrise", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Treibstoffkrise im Nordjemen – Türkei: Vereinigte Arabische Emirate verbreiten Fake News – Türkei und Vereinigte Arabische Emirate im Jemen – Heuschreckenplage - Saudi-Luftangriff tötet Familie von zehn – und mehr", "July 13, 2020: MONA Relief: Fatik Al-Rodaini interview – Fighting COVID-19 disinformation with social media – Looting Yemeni oil – Fuel crisis in Northern Yemen –Turkey: UAE is spreading fake news – Turkey and UAE in Yemen – Locust plague – Saudi air raid kill family of 10 – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-666b-yemen-war-mosaic-666b"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": ["cp1a Am wichtigsten: Coronavitrus und Seuchen / Most important: Coronavirus and epidemics", "cp2 Allgemein / General", "cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp12b Sudan", "cp13 Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Kampf um Hodeidah / Hodeidah battle", "cp19 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H)", "Film: Humanitäre Katastrophe im Jemen", "https://www.msn.com/de-de/nachrichten/other/humanitäre-katastrophe-im-jemen/vi-BB16vUXr", "(* B H)", "Film: Gesundheitssystem des Jemen ist zusammengebrochen", "Krieg, Hunger und Cholera: Der Jemen im Süden der arabischen Halbinsel steht längst am Abgrund. Die Infrastrukur im Land ist völlig zerstört. 20 Millionen Menschen sind jetzt schon auf humanitäre Hilfe angewiesen. Und mit der Corona-Pandemie folgt die nächste Plage.", "https://tvthek.orf.at/topic/News/13869393/ZIB-2/14057914/Gesundheitssystem-des-Jemen-ist-zusammengebrochen/14728315", "cp1 Am wichtigsten / Most important", "(** B H)", "ON THE FRONTLINES OF A FAMINE: AN INTERVIEW WITH YEMEN’S HUMANITARIAN ‘HERO’, AND HOW YOU CAN HELP", "For the past five years, journalist-turned-humanitarian-worker Fatik Al-Rodani's 'Mona Relief' has worked tirelessly to alleviate suffering in Yemen.", "Fatik Al-Rodani is a journalist and human rights activist who, for the past five years, has worked tirelessly to bring humanitarian assistance to his fellow Yemenis throughout the country. It's not hard to see why this man has been called the 'hero' of Yemen.", "Starting with distributing 32 food baskets in May 2015, an almost-accidental incident Al-Rodaini came across while reporting on coalition attacks, the organisation quickly expanded its work to include water security and sanitisation, education resources, health and shelter assistance, while maintaining large-scale food security initiatives, becoming one of the few local, independent organisations delivering life-saving aid.", "We spoke to Al-Rodani to learn about his relentless work, the unimaginable dangers he and his team have endured, and how you can help.", "FAR: Originally, I’m a journalist. I hadn’t worked in humanitarian aid at all before, but in 2015, the situation became terrifying, it was disturbing. It was catastrophic around us. People were starting to be displaced from their homes, and it was tough to see that there were no international organisations working in this field at the time. So it was an initiative I started with the initial team to create something here, for the people.", "I was reporting live on the airstrikes that the coalition was carrying out on Yemen. In May, the province of Amanat Al Asimah was targeted with internationally-banned cluster bombs, which led to the displacement of a large number of families. On the 23rd of May, 2015, we had our first distribution, 32 food baskets of diversified foodstuff for displaced families.", "Since 2015 until today, we have worked in more than 12 provinces in Yemen, distributed more than 50,000 food baskets to displaced and vulnerable families, orphans, and widows, more than 8,000 school bags, 20,000 pieces of clothing, and 15,000 blankets and other shelter materi", "In March, we began focusing on water as well, and now we supply more than 30,000 litres of potable water per day. We’ve also supported families with direct cash transfers. We may have started with 32 food baskets, but we didn’t stop at food security.", "In total, we have delivered aid to the value of $500,000, distributed in more than 12 provinces. Our office is in the capital, Sanaa, but due to the circumstances of war, we try to meet the immediate needs of people throughout Yemen.", "It's happened several times that we were working directly under airstrikes, and every time it feels like a miracle to survive.", "I’m a journalist just like you. So writing is my passion. When you see what people are going through, something inside compels you to report it. The media, western or otherwise, doesn't talk about the reality of life in Yemen. There’s a huge gap between the real situation, and the silence of the media.", "My work is not just about delivering aid somewhere and that’s it. In our visits to different areas, we try reflect the situation on the ground. In 2016, we reported to the UN Office for the Coordination of Humanitarian Affairs (OCHA) in Yemen that there are cases of severe malnutrition in Al Hudaydah. We were the first in April 2016 to report on the malnutrition in Hajjah.", "It has never been about just delivering aid, but also doing field visits to accurately inform, and produce news reports about the families most harmed by the war.", "In terms of our work, we want to show donors where their funds are going. Our reporting on social media only reflects a fraction of our work, but at the end of the day, it matters. People know their money is going where it should. Documenting is incredibly important to ensure our work is sustainable, and that we’re accountable to the highest standards of what’s expected of us.", "We rely on our survey and mapping mechanisms, that show us where the most immediate needs are. And the priorities go to the most vulnerable communities, those who do not even ask for assistance. These families in desperate need are our priority.", "Q: Can you tell me about the situation in Al Hudaydah, which has been reported as one of the most affected areas of Yemen currently?", "FAR: The situation is catastrophic. Before, when we would visit from Sanaa, it would take us 6 hours. Al Hudaydah has a central supply route, the entrance to the province, called Kilo 16 that leads to Sanaa and other places. The distance from the main area to Al Hudaydah is maybe 10-15 minutes. Now, you need more than 5 hours to get in or out.", "The situation is dire, a humanitarian crisis to tragic degrees. In Al Hudaydah, there are so many people whose lives have been completely destroyed. They depend mainly on daily wages, and this war has led to mass displacement, not just in Al Hudaydah’s urban centres, but also surrounding villages.", "Q: There’s also a revolving-door element to the coverage of Yemen, as it rises periodically in media coverage. Even the fact that I’m speaking to you now, when your work has been ongoing for five years, do you meet that with disappointment?", "FAR: In Yemen, the topics that get attention are only ever the timely, immediate coverage issues, and even those are heavily manipulated. International organisations, for example, all direct their attention right now to malnutrition. And in a while, interest wanes, and attention goes somewhere else, to the cholera outbreak for example.", "It’s as if these organisations are the ones leading both crisis and response. They dictate ‘we must speak about this now, it’s important now, that other topic isn’t urgent at the moment.’ And so it’s like there’s a swell of interest every once in a while, and then it disappears. And it’s international organisations and the UN in Yemen that really lead this.", "And the international media has not done right by Yemen. And that has had a grave impact on the situation in Yemen, and the continuation of the war.", "Q: What’s the link that you see between media silence and continued war?", "FAR: Every day, we hear of huge massacres. Every day, we see mass violations of the rights of the child. So the link is that—the media is silent. If it had shed light on the air raids that take place, or food security, or diseases, we would have seen timely solutions.", "If the media really looked at what happened, the international community could no longer turn its back. But as long as the media is silent, the situation continues.", "And the Arab world truly just does not know. It’s a purely political problem to them, and we as a people have become party to a conflict we never chose. The injustice that the people of Yemen have been dealt is appalling.", "The sheer scale of disease transmission, of hunger, of the lack of clean water—they’re problems Arabs do not know. Because they aren’t living it, but we are. We live this reality, every day.", "Q: Can you tell me about your funding? How accessible are funds currently?", "FAR: It’s difficult to access funds of any kind right now. The sanctions on Yemen have also adversely affected humanitarian work. As Mona Relief, we have no ties with UN organisations or international organisations currently operating in Yemen. All our sources of funding depend on either local private donors, regional private donors, or some international organisations operating outside of Yemen.", "It’s very hard right now. You might have noticed our Patreon campaign, and we’re seeing a lot of people donate, and we’re being tweeted by people with millions of followers. People are seeing that we are in the field, we’re providing support. Thank God, over the past few years, we’ve built a solid reputation as an organisation. Over the past five years, we’ve provided immense support, with completely independent, humble efforts.", "Of course, we’re facing issues in accessing funds. We’re struggling with people who want to send foodstuff from abroad, so we can’t access it easily through the Port of Aden. Right now, we’re trying to work through this obstacle with the Yemeni authorities (photos)", "https://scenearabia.com/Life/Frontlines-of-Famine-An-Interview-with-Yemen-s-Humanitarian-Hero-Mona-Relief-Fatik-Al-Rodani", "MONA Relief: I have just finished distributing 200 food aid baskets in Sana'a governorate based on a fund by our Partners Relief and Development and carried out by @monarelief We are arranging for another distribution in the end of this week inshallah. (photos)", "https://twitter.com/Fatikr/status/1282344105683681287", "MONA Relief: today we made a massive food distribution donated by PartneRsrelief, a great organization whom have helped us before as well. The distribution took place in Sana’a Governorate. Thanks to PartnesRelief and to all our donors on Patreon and Instagram (photos)", "https://twitter.com/Fatikr/status/1281281340705472512", "I'm proud always of what I'm doing to help my people in #Yemen. 50000+ families were reached out by @monarelief with the support of you all guys along with our partners everywhere Pics taken yesterday during food distribution funded by Partners Relief & Development.", "https://twitter.com/Fatikr/status/1281693410974408705", "Getting to do this emergency food distribution in #Yemen was like jumping through hoops filled with cement, but as a team, we banished 'impossible' from our vocabulary long ago. So this week 300 families (between 1500-1800 people) in Yemen received food for at least a MONTH.", "https://twitter.com/PartnersRelief/status/1281760012063268864", "and https://twitter.com/monarelief/status/1282075545350610944", "(** B H P)", "Doctor by day, anti-disinfo warrior by night: fighting Yemen’s Covid-19 crisis", "Armed with social media, one Yemeni doctor living in Germany has marshalled hundreds of medical professionals to provide free and accurate coronavirus advice to people in his homeland", "Every morning at 5:30 a.m., Dr. Marwan Al-Ghafory checks into his personal Facebook page. Over coffee, he surveys the latest news and answers questions about the coronavirus pandemic back home in Yemen, posting responses to more than 156,000 followers. Then, after a 10-hour shift at the Catholic Clinic in the western German city of Essen, he logs back in until midnight.", "“My aim is to warn our society about this pandemic and show them how to defend themselves against it. Because, believe it or not, there is a big problem,” he said.", "Ghafory, 39, left Yemen in 1998 on a national scholarship to attend medical school in Cairo, then moved to Germany in 2011. He became known as a reliable source of Covid-19 information in late March, after publishing an article on Al-Mawqea Post, a Yemeni daily news website.", "The piece detailed how the virus was spreading in Sana’a, the nation’s capital, and explained that the authorities were trying to pass it off as swine flu. It would take officials more than a month to publicly announce the first case in the city.", "The article incensed Shiite Houthi rebels", "The spokesman of the Houthi-run Ministry of Health told the Russian news outlet Sputnik that the United States and Saudi Arabia had paid Ghafory to write the piece, in order to stymie Houthi efforts to recruit warriors to the frontlines.", "Using his personal Facebook page and a mobile app named Tabiby (My Doctor), which he developed last year for Yemenis and others in the Middle East who lack access to healthcare, Ghafory marshals hundreds of medical professionals outside Yemen to provide free and accurate coronavirus advice.", "The app, which works on Android smartphones and will soon be available on iPhones, connects patients to about 420 doctors around the world, who have volunteered to answer questions about health issues, provide psychological support, suggest realistic options for treatment and prevention, and potentially refer patients to doctors in Yemen. The app’s Covid-19 portal, launched in April, is the most visited of Tabiby’s 32 medical departments.", "Ghafory is also working with Yemeni Nobel peace prize winner Tawakkol Karman to develop Combat Corona, a specialized medical team to treat Covid-19 cases in Yemen’s third-largest city, Taiz, which has been besieged by the Houthis since early in the war. They plan to replicate the initiative in other parts of Yemen.", "On top of his day job and family life with his wife and young daughter, Ghafory’s coronavirus work has become its own full-time occupation. “Sometimes, I only have three or four hours of sleep to reprogram my mind for the next day. I don’t know how, but in one way or another I get it done,” he said.", "According to Ghafory, Houthi disinformation related to Covid-19 has only grown as the virus has spread.", "More recently, they have confused the situation by telling the public that Covid-19 was not the only disease causing widespread fevers in Sana’a. At the same time, Health Minister Taha Al-Mutawakel convened a meeting with the heads of private hospitals in Sana’a to inform them of about 1,300 known cases of Covid-19 in and around the city.", "According to one of the hospital managers at the meeting, Mutawakel’s message was, “People don’t need to know about the problem, but you all need to deal with it.” Two weeks later, Mutawakel announced that the Houthi government was conducting “promising and extensive scientific studies” to find a cure for the virus.", "The Houthis now publicly acknowledge that Covid-19 is spreading in their areas of control, but have yet to release daily figures on new cases. Ghafory describes this approach as “acceptance plus negligence.”", "“We would like to work together with the Houthis, and every other authority in the country, to combat this problem, but they won’t allow doctors in Sana’a to share information about the pandemic,” he said. “If they do, they are deemed betrayers.” – by Casey Coombs", "https://www.codastory.com/disinformation/yemeni-doctor-disinfo/", "(** B E K P)", "Yemen Economic Bulletin: Another Stage-Managed Fuel Crisis", "Combined, these images would seem to tell a simple and compelling story: the Saudi-led coalition and Yemeni government are preventing fuel from entering Hudaydah to spite the Houthis, and ordinary Yemenis are paying the cost.", "Yet the reality is much murkier. The truth is that the government and the Houthis are both guilty of participating in a self-interested tug of war to control fuel imports through Hudaydah, with little concern for the human cost of the disruption. This time around the Yemeni government, supported by the coalition, suspended approvals for fuel imports to dock and unload at Hudaydah throughout June. The Houthis, meanwhile, exploited the halt in fuel imports for political propaganda purposes and economic gain. By framing the fuel crisis as a symptom of foreign aggression that is exacerbating an already dire humanitarian situation, the group attempted to absolve itself of any responsibility while cynically controlling the supply of fuel to market, driving up prices, and, by extension, Houthi revenues.", "Origins of the Latest Fuel Standoff", "Currently, all fuel import shipments headed to Houthi-controlled Hudaydah port must pass through the United Nations Verification and Inspection Mechanism (UNVIM) in Djibouti. Once cleared, they then proceed to the CHA for a security check by the Saudi-led coalition. Before receiving authorization to proceed to Hudaydah port, vessels must receive final approval from the government’s Technical Office of the Supreme Economic Council, which checks that importers have submitted the necessary paperwork, in accordance with government fuel import regulations. In June, however, the Yemeni government suspended permission for fuel tankers to exit the CHA and dock at Hudaydah port. The last fuel shipment to arrive at the port prior to this was aboard the Alejandrina on May 31, carrying 8,400 metric tons (MT) of fuel oil. As of June 30, a total of 20 vessels carrying a combined 500,000 MT of fuel were in the CHA.[1]", "The Yemeni government made the move after becoming suspicious that the Houthis had withdrawn up to 45 billion Yemeni rials (YR) from a ‘special account’ at the Central Bank of Yemen’s (CBY) Hudaydah branch, and misappropriated the funds by channeling them to the group’s war effort.[2] The account contained months of fuel import taxes and customs fees which, per an agreement that the Office of the Special Envoy of the Secretary-General for Yemen (OSESGY) brokered in November 2019 between the Houthis and the government, would be earmarked to pay public sector employees in Houthi-controlled areas.[3] The mechanism was essentially a scaled-down version of an unrealized aspect of the Stockholm Agreement, in which the parties had agreed that revenues from Hudaydah, Saleef and Ras Issa ports would be deposited at CBY Hudaydah and used toward the payment of public sector salaries.[4]", "The November fuel import mechanism was intended to prevent future disruptions to fuel imports entering through Hudaydah, which then get distributed in Houthi-controlled territories, following multiple fuel crises in 2019.[5] In March and April last year, there was a significant buildup of vessels in the CHA and a disruption to the domestic fuel market after the Houthis allegedly urged importers not to comply with the government’s Decree 75, which outlined regulations that must be met for obtaining permission to import fuel into Yemen. Traders who wished to import via Hudaydah port already had to obtain authorization from the Houthi-run Yemen Petroleum Company (YPC) and agree to hand over the fuel to the YPC, the sole authorized fuel distributor in Houthi-controlled territory. As a sweetener, the Houthis offered to cover demurrage costs for vessels delayed from docking at the port, according to several fuel traders who spoke with the Sana’a Center at the time. The same standoff played out again in September last year, this time in reaction to the government’s Decree 49, which obligated all fuel importers to pay fuel import taxes and customs to the government in order to import fuel into Yemen, in addition to allowing for fuel quality control checks.", "Funds in the CBY Hudaydah special account were supposed to be left untouched until the two sides agreed upon the list of public sector employees to be paid and which side would make up any difference in the amount needed to cover the salary payments. On April 16, the Houthi-run Supreme Economic Committee issued a statement saying that the OSESGY mechanism had expired and that it would use revenues accumulated up until March 31 to unilaterally start paying an undisclosed number of public sector employees in Houthi-controlled territories half salaries, though as of the end of June there was little indication that these payments had been made.[6]", "Evidence that the funds were withdrawn and used for Houthi military campaigns is circumstantial. According to government officials, per the terms of the November 2019 agreement, the Houthis agreed to provide regular bank statements to OSESGY, which would then be conveyed to the Yemeni government, proving that the fuel and tax customs revenues remained in the CBY Hudaydah special account.[7] Government officials told the Sana’a Center that they have not seen any bank statements since early February, speculating that the Houthis withdrew the funds to help finance the group’s military campaign and the territorial gains made in 2020.[8]", "OSESGY has tried to kickstart talks over a reconfigured version of the fuel import mechanism but the government has been reluctant to enter discussions until the Houthis confirm or return the YR45 billion to the special account.", "Never Let a Good Crisis Go to Waste", "In the run-up to and immediately after the arrival of the last fuel shipment to Hudaydah in May, the Houthis started to sound the alarm on acute fuel shortages in their areas.[11] They warned that the suspension of import activity and accompanying fuel shortages harmed the group’s ability to combat the spread of COVID-19 in Yemen. In a June 6 letter to United Nations Resident Coordinator for Yemen Lise Grande, the Houthis argued that blocking fuel tankers from entering Hudaydah had a considerable negative impact on the humanitarian situation in Yemen, with the lack of fuel directly affecting hospitals, and health, hygiene and water sectors in general. This argument was echoed in a Houthi-run YPC circular on June 9.[12]", "Houthi authorities’ statements on the ramifications of acute shortages are worrying, given the scale of Yemen’s humanitarian and economic crises.", "Fuel Rationing and Higher Prices Leads to More Revenues for the Houthis", "The government’s decision to suspend fuel imports appears to have thrown the Houthis a lifeline on their bet on importing cheap fuel, allowing the group to create the public perception of shortages and justify fuel rationing, in turn increasing market prices and allowing the group to recoup more revenues. The Houthi-run YPC instituted a quota system on June 10, with strict time restrictions dictating what times citizens can queue up and purchase up to 40 liters of fuel based on their vehicle registration number, creating a sense of urgency and scarcity.", "Without Accountability, the Next Fuel Crisis Awaits", "The ongoing saga over fuel imports in Yemen represents one front in the warring parties’ reckless economic warfare, which has had an immensely destabilizing effect on the country’s economy and served to exacerbate the humanitarian situation.", "https://sanaacenter.org/publications/analysis/10323", "(** B E P)", "Revealed: Saudi Arabia Tripled its Theft of Yemen’s Oil amid Price War with Russia", "Saudi Arabia has been eyeing the largely untapped oil reserves in Yemen for decades, now, with the war seemingly winding down, it’s scrambling to secure them at any cost.", "Saudi Arabia possesses around 18 percent of the world’s petroleum reserves. That fact though has done little to stifle the Kingdom’s apparent appetite for new sources of crude. Now, following over five years of all-out war against its southern neighbor, Saudi Arabia is scrambling to secure rights over Yemen’s potentially bountiful reserves of oil.", "Aramco, Saudi Arabia’s state-owned oil company, is seeking decades-long strategic agreements with the internationally recognized government in exile of Abdul Mansour al-Hadi, which is backed by the Saudi-led coalition and the United States, to gain control of Yemen substantial oil and gas reserves, particularly in the oil-rich provinces of al-Jawf, Marib, Shabwa, and Hadramout, according to officials. The move could inflame enough anger among Yemen’s many warring and fractious parties to band together against what is increasingly viewed as an existential threat to Yemen’s sovereignty.", "Officials in Yemen’s state-owned oil and gas company, known globally as Safer, as well as members of the transitional Hadi government who spoke on condition of anonymity for fear of reprisal, revealed to MintPress that negotiations are already taking place between Saudi Arabia and its allies with officials in Yemen’s ministry of oil and Safer to reach an agreement that would ostensibly hand control of much of Yemen’s oil and gas reserves to Saudi Arabia for decades to come.", "A number of meetings have already taken place between high-ranking Saudi officials, including Saudi ambassador to Yemen Mohammed Al-Jaber and officials from Aramco, and Yemeni leaders, including interim vice president of the transitional government Ali Hussen al-Ahmer, governor of Marib Sheikh Sultan al-Arada and officials from both Safer and Yemen’s Ministry of Oil. Negotiators from French oil company TOTAL reportedly attended some of the meetings held in Marib, al-Mahrah, and the Saudi capital of Riyadh.", "According to a source in Yemen’s transitional government, Saudi Arabia is seeking long-term lease agreements over the much of country’s oil reserves, particularly in what some officials have called “the oil triangle,” an area between al-Jawf and Marib provinces. Under the agreement, Saudi Arabia would be allowed to develop Yemen’s oil reserves and retain the profits from the sale of said oil in exchange for an annual remittance that would be paid by Aramco to certain members of the Yemeni government. The agreement stipulates that the payments are only required if the government remains friendly to Saudi Arabia.", "Jalal al-Salahi, a Yemeni activist known to have close ties to decision-makers in the transitional government, recently released a video in which he claimed to be in possession of a draft document of an oil agreement between Saudi Arabia and Yemen. In the video, which has already garnered nearly 90,000 views since it was published to YouTube on July 4, Al-Salah said the document shows that the Saudi government is to pay $15 billion to certain Yemeni officials in return for seventy years of oil concessions in al-Jawf. Sources in Yemen’s transitional government refused to deny or confirm the authenticity of the document but told MintPress that some of the claims being made on social media are true without specifying which ones.", "According to official sources, under the Saudi deal, payments would go to a fund restricted to what the Kingdom calls “Yemen’s debts and reconstruction.” Saudi Arabia, one of the world’s most repressive monarchies and wealthiest countries, launched a U.S.-backed scorched-earth campaign against its southern neighbor under the auspices of restoring the government of ousted President Hadi to power and is now pushing, along with the UAE, for Yemenis to compensate the Saudi-led coalition for the war it has waged on their country.", "Negotiations to wrest long-term de facto control over Yemen ostensibly began in 2019 and have been marked by Saudi pressure and threats according to a source close to the negotiations. In fact, Riyadh has kept high-level officials in the Hadi government, including Hadi himself as well as Yemen’s members of parliament, under house arrest in Saudi Arabia. Yemeni officials that have been allowed to stay in Yemen are confined to coalition-controlled areas and cannot leave the country without permission from Riyadh and Abu Dubai.", "The potential Saudi move is not without precedent. Saudi Arabia has been securing its objectives in Yemen by enabling its allies in the Yemeni government to take power in exchange for profitable long-term agreements for years. Yemen’s history is rife with these sorts of long-term agreements, including the Treaty of Taif signed in 1934 between the emerging Saudi state and the Mutawakkilite Kingdom of Yemen, which handed Saudi Arabia control over the former Yemeni provinces of Jizan, Najran, and Asir.", "Yemen’s stolen oil", "It was about 9:20 a.m. at the Block 18 oil field in Marib, Yemen when H.A.Y.K., an oil tanker driver who wished to be identified only by his initials, put his hand in his pocket to make sure that his recently acquired “official permit” to cross the Saudi border was where it was supposed to be. H.A.Y.K. was not alone, eight drivers had gotten into their trucks that morning and started their engines in preparation for the journey. Minutes later, the crude oil-laden convoy lurched ahead and was soon inside Saudi territory accompanied by at least six armored Toyota Land Cruisers from the Coalition-backed Al-Abra Military Brigade and laden with a shipment of crude oil stolen from Block 18.", "H.A.Y.K told MintPress that after a treacherous drive through Yemen’s northeast border region, he crossed the Saudi border into the Bishah District in the southwestern Saudi province of Asir where he unloaded his truck. Saudi Arabia and UAE are believed to be transferring stolen oil into the Sharq Eaidh desert located between Shabwa and Marib provinces. It is then pumped through a pipeline owned by an unidentified Austrian company to the UAE-controlled Al-Nashima Port on the Arabian Sea where it is then transferred to small oil vessels.", "The theft of crude has become a daily occurrence in Safer’s Blocks 4, 5, and 18, as well as in other oil fields in the province, including the al-Uqlah Block (S2) located in the Marib-Shabwa Basin east of Block 18. Thefts have also become prolific in the Shabwa, Hadremout, and al-Mahrah provinces.", "But the presence of crude oil-filled trucks crossing the Saudi border tripled in the second week of March when the Saudi-Russia oil price war was at its peak, according to oil engineers and tanker drivers that spoke to MintPress. This could suggest that Saudi Arabia was likely pumping oil stolen from Yemen into the international market, albeit in small quantities, at a time when losses by oil-producing companies in the U.S. were skyrocketing. Hedging untapped Yemeni oil reserves would give Saudi Arabia an important advantage in negotiations with competing oil-producing countries like Russia and the United States.", "According to economists and officials who spoke to MintPress, up to 65 percent of Yemen’s oil produced since 2015, when the war began, has been looted by Saudi Arabia, the United Arab Emirates, and international oil companies and some 18-23 percent of crude production, including that produced by Safer and Petrol Masilah, is being looted by tribal leaders and black market traders allied with the Saudi coalition.", "Militant groups and tribal factions allied with Saudi Arabia and the UAE in Marib and other eastern provinces, particularly the El-Eslah Party and the Southern Transitional Council as well as personnel close to Hadi, including his son Jalal, are all involved in the looting of Yemen’s oil and gas and have used heavy equipment belonging to Safer and TOTAL to extract crude oil assisted by engineers from both companies.", "Ansar Allah leader Abdulmalik al-Houthi said in a televised speech that more than 120 million barrels of crude oil have been looted by Saudi Arabia and the United Arab Emirates since 2016, amounting to nearly 80 billion Yemeni Rials worth of lost revenue per month. Ahmed Daris, Ansar Allah’s Sana’a-based Minister of Oil, claimed that Saudi Arabia has looted more than 18 million barrels of oil exports in 2018 alone and that the profits from that oil are now in the Saudi National Bank – by Ahmed Abdulkareem", "MintPress News is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 3.0 International License.", "https://www.mintpressnews.com/saudi-arabia-tripled-theft-yemen-oil-amid-price-war-russia/269209/", "and parts of the article: https://nthnews.net/en/yemennews/where-does-yemens-stolen-oil-go/", "(** B P)", "How the UAE is using fake news to manufacture a Turkish role in Yemen", "The UAE is engaged in an information-war against Turkey as it seeks to draw the country in a mess that it has no one to blame for but itself.", "Monitoring several UAE-funded Arabic and English media platforms in the last few months, one would notice an increasing barrage of fake news and reports that are specifically dedicated to insert Turkey’s name into the Yemeni crisis by promoting a non-existent Turkish security role in Yemen.", "This 'news', statements, reports and analysis indicate that they are a part of a carefully crafted disinformation campaign that targets Turkey’s so-called role in Yemen.", "The Arab Weekly in particular, a London – based news outlet, has been noticeably very active in this domain. Unsurprisingly, it is funded by the UAE and has an Arabic version Al Arab that has been even more gung ho in this matter.", "Interestingly, both the entities are working under the UAE funded umbrella of the \"Al-Arab media organization” which also funds sister platforms such as the Middle East Online and the Turkey-focused website Ahval.", "The main theme of coverage surrounding Turkey’s role in Yemen revolves around resurrecting the boogeyman of a “Turkey-Qatar-Muslim Brotherhood (MB)” axis and selling it to audiences through baseless allegations.", "These allegations focus on three main claims.", "First, Turkey is building up its security presence in Yemen with the help of the Muslim Brotherhood-affiliated party Al Islah.", "Second, the 'Turkey-Qatar-MB axis' is executing a coordinated plot in Yemen to create its own armed militias and sabotage the Saudi-UAE efforts there especially the “Riyadh Agreement”.", "Third, the Turkey-led axis is cooperating with Iran and the Houthis in Yemen to target Saudi Arabia and the UAE, and that the growing activity of Turkey in three southern coastal regions is a cause of regional concern especially for Egypt.", "The sister platforms of The Arab Weekly are used to amplify these messages by re-publishing the same news and articles in more than one language, exposing them to different audiences and boosting their circulation.", "The next stage includes what one could call “news laundering” where some of these materials and claims find their way back to foreign platforms in Israel, France, US, Russia among others, just to be used again by the same original UAE-funded platforms as 'foreign sources'.", "Parallel to the defeat of Abu Dhabi’s man in Libya, the warlord Khalifa Haftar, at the hands of the Turkey-backed UN-recognised GNA, the Emirati false narratives on Ankara’s role in Yemen intensified. It peaked with the UAE taking over Yemen's strategic Socotra archipelago with the help of its local separatist militia of the Southern Transitional Council (STC).", "During June, UAE-linked platforms warned of a Libya-like military operation by Turkey in Yemen. Pro-UAE Yemeni figures started to publish articles and give statements on the “Turkish threat” in Yemen.", "Some of them even claimed that “pro-MB Turkish military personnel were caught in Socotra” after allegations on the presence of Turkish security members in Yemen. These lies triggered wide reaction inside and outside Yemen.", "Commenting on them, Gerald M. Feierstein, former US ambassador to Yemen tweeted: “Fabricating a 'Turkish threat' is a dangerous ploy.” He questioned whether Saudi Arabia was complicit in this and accused the UAE of using what he called “agit-prop to justify seizing and undermining Yemen’s sovereignty on the island.”", "Feierstein is right.", "Yet, this is obviously not the sole goal of the UAE disinformation campaign already in place for months. The UAE move should be understood as an attempt to shape regional and global opinion, incite it against Turkey’s increasing role and influence, and shift the attention away from its malicious and dark role in the region – by Ali Bakeer", "https://www.trtworld.com/opinion/how-the-uae-is-using-fake-news-to-manufacture-a-turkish-role-in-yemen-38006", "and", "(** B P)", "Is Turkey entrenching itself in Yemen amid escalating strife with UAE?", "As Turkey relishes the outcomes of recent military success in Libya, questions have been raised over whether an emboldened Turkey is now also extending its hand to Yemen, a paradoxical arena where Ankara's regional adversaries find themselves frustrated by prolonged warfare.", "With Ankara edging closer to a more direct confrontation with the United Arab Emirates (UAE), the main backer of Turkey's military opponent in Libya, accounts suggesting that Ankara is deeply entrenching itself in Yemen, where Abu Dhabi has much at stake, have prevailed. But analysts doubted this assertion, while also acknowledging there is indeed room for Turkey to get involved in Yemen.", "An information war?", "UAE-financed news media recently published a series of articles alleging that Turkey and Qatar were leading a coordinated campaign in Yemen to roil the Saudi-led Arab coalition's endeavor in bringing peace between the Yemeni government-in-exile under President Abdrabbuh Mansur Hadi and the Southern separatists or the Southern Transitional Council (STC).", "This comes as Saudi Arabia is scrambling to unite the UAE-backed STC and the Saudi-sponsored Hadi administration in a broader military campaign against Iran-aligned Houthis in northern Yemen.", "But Turkish state media has strenuously contested such allegations and questioned the credibility of the reports.", "UAE-linked news platforms have been involved in a \"carefully crafted disinformation campaign that targets Turkey's so-called role in Yemen,\" Turkish media said.", "Independent observers also raised skepticism of these accounts' accuracy, suggesting they fit into a narrative that Abu Dhabi-associated media has been promulgating – which tends to overstate a Turkish threat in Yemen.", "Although Turkey has indeed built ties in Yemen, these allegations exaggerated the scope and intensity of Turkish involvement in the war-stricken country, and served as a smokescreen to divert attention from the rise of the STC and the likely fall of the Hadi government, said assistant professor at Kings College London Dr. Andreas Krieg.", "For Abu Dhabi, the propensity to heap blame on Turkey arises from its need to eschew scrutiny on its support for the STC, as funding from the UAE has emboldened the Southern separatists.", "Turkey's regional role", "Putting aside the credibility of these reports, the underlying notion does raise questions over the extent to which Turkey is involved in Yemen and whether Ankara has an incentive to enter the fray.", "\"Part of Turkey's greater ambition is to restore its influence in all areas that had been under the Ottoman Empire in the past, and it wants to outflank Saudi Arabia from the south,\" said Litvak.", "Turkey, along with Qatar, forms the crux of an emerging Islamist bloc in the Middle East and North Africa. Both have extended direct aid to their proxies on multiple battlefronts, while in other parts of the region, they have also been promoting activities in line with a soft power approach via organized humanitarian outreach. The aim is to counter the influence of what is called the Saudi-UAE-Egypt axis and expand a support base that mostly consists of Islamist sympathizers.", "The Turkey-Qatar alliance and the Saudi-UAE-Egypt axis almost always find themselves on the opposing sides of interminable conflicts in the region.", "Potential entry in Yemen", "In Yemen, the influential al-Islah Party is considered the main entry point through which Turkey can find its way into the scene as they are more ideologically aligned with one another. But at the same time, al-Islah is also forging closer relations with its previous foe, the Saudis.", "\"Turkey may well extend limited assistance to al-Islah, but it is unlikely that the party will jeopardize its support from the Saudis,\" wrote Omar Ahmed, a Middle East analyst, in an opinion piece published by London-based news website Middle East Monitor.", "Coupled with the coronavirus havoc and Riyadh's ambition to diversify its oil-dependent economy, the Saudis are even less likely to sustain the years-long war. This reality, which helps explain why Riyadh is eager to find a political solution for the Hadi government - STC rivalry, also leaves room for Turkey to maneuver among different parties in Yemen.", "Given Turkey's regional aspirations, it will probably try to insert itself in Yemen, Litvak said. \"Meanwhile, Yemen is so fragmented that it is possible that some forces will seek Turkish help.\"", "There is also an interesting development that may indicate a growing demand among al-Islah supporters for Turkish intervention in Yemen – an overture circulating in an online hashtag campaign.", "This online campaign was launched in June, nearly a month after Turkey achieved major military success in Libya, indicating that the electrifying effects of such success may have traveled deep into the heart of Yemen and possibly other parts of the region as well, arousing potential support for Turkey.", "What may also create the right conditions for Turkey to unsettle its regional foes in Yemen is that its home population is showing a growing approval for its overseas military adventure.", "Yet it is unlikely that Turkey will all at once begin heavily investing its resources in Yemen, as Ankara is currently too preoccupied with multiple conflicts on its home front, said Livak. He also added that greater involvement in Yemen might put Turkey on the opposite side to Houthi-allied Iran, which shares mutual interests with Ankara – by Li Ruikang", "https://news.cgtn.com/news/2020-07-12/Is-Turkey-entrenching-itself-in-Yemen-amid-escalating-strife-with-UAE--S4heDFiEWQ/index.html", "(** B H)", "Locust invasion in Yemen stokes food insecurity fears", "Locust swarms have swept over farms in central, southern and eastern parts of Yemen, ravaging crops and stoking fears of food insecurity.", "Residents and farmers in the provinces of Marib, Hadramout, Mahra and Abyan said that billions of locusts had invaded farms, cities and villages, devouring important seasonal crops such as dates and causing heavy losses.“This is like a storm that razes anything it encounters,” Hussein Ben Al-Sheikh Abu Baker, an agricultural official from Hadramout’s Sah district, told Arab News on Sunday.Images and videos posted on social media showed layers of creeping locusts laying waste to lemon farms in Marb, dates and alfalfa farms in Hadramout and flying swarms plunging cities into darkness. “The locusts have eaten all kinds of green trees, including the sesban tree. The losses are huge,” Abu Baker added.Heavy rains and flash floods have hit several Yemeni provinces over the last couple of months, creating fruitful conditions for locusts to reproduce. Farmers complained that locusts had wiped out entire seasonal crops that are grown after rains.Abu Baker said that he visited several affected farms in Hadramout, where farmers told him that if the government would not compensate them for the damage that it should at least get ready for a second potential locust wave that might occur in 10 days.“The current swarms laid eggs that are expected to hatch in 10 days. We are bracing for the second wave of the locusts.” Last year, the UN said that the war in Yemen had disrupted vital monitoring and control efforts and several waves of locusts to hit neighboring countries had originated from Yemen.", "Yemeni government officials, responsible for battling the spread of locusts, have complained that fighting and a lack of funding have obstructed vital operations for combating the insects.", "Ashor Al-Zubairi, the director of the Locust Control Unit at the Ministry of Agriculture in Hadramout’s Seiyun city, said that the ministry was carrying out a combat operation funded by the Food and Agriculture Organization in Hadramout and Mahra, but complained that the operation might fall short of its target due to a lack of funding and equipment.“The spraying campaign will end in a week which is not enough to cover the entire plagued areas,” Al-Zubairi told Arab News. “We suggested increasing the number of spraying equipment or extending the campaign.”", "https://www.arabnews.com/node/1703916/middle-east", "(** A K)", "10 civilians killed in Saudi-led Yemen airstrike", "At least 10 civilians were killed in a Saudi-led airstrike in Yemen's northern province of Hajjah on Sunday, the Houthi Group said.", "The airstrike hit a house in the district of Washhah, killing 6 women and 4 children, the Houthi-run Saba news agency reported, adding that a woman and a man were injured.", "In a statement, the local government condemned the attack which it said happened with complicity of human rights organisations.", "https://debriefer.net/en/news-18427.html", "Films: https://www.youtube.com/watch?v=VUGUhVn804Y", "https://www.youtube.com/watch?v=fbUOmlDkHs0", "https://www.youtube.com/watch?v=0g-R8SCKyc4 = https://twitter.com/I4Yemen/status/1282396293197967360 = https://twitter.com/HussainBukhaiti/status/1282478420736319488", "and", "(* A K)", "The local sources said the airstrike targeted the house of Nayef Mejali, causing the death of all residents of the house and the recovery operation continues because some bodies are still trapped in the rubble", "https://twitter.com/BelqeesRights/status/1282408395606306816", "and also", "https://sputniknews.com/middleeast/202007121079863757-ten-deaths-reported-in-arab-coalitions-airstrike-in-yemens-northwest/", "http://www.xinhuanet.com/english/2020-07/13/c_139207518.htm", "https://parstoday.com/en/news/west_asia-i123859-fresh_saudi_airstrike_kills_nearly_dozen_civilians_in_northern_yemen", "https://www.bnnbloomberg.ca/yemen-rebels-say-10-killed-in-saudi-led-air-strike-1.1464209", "and", "(* A H K)", "STATEMENT IN RESPONSE TO AN AIRSTRIKE IN HAJJAH, YEMEN", "Save the Children is alarmed by reports from local authorities that a family of ten, including four children, were killed in an airstrike in Hajjah province, Yemen, earlier today (Sunday 12th July).", "Xavier Joubert, Save the Children’s country director in Yemen, said: “It is truly appalling to hear accounts of lifeless children being dragged out of the rubble. Four children were among the ten people, from one family, who were killed today. This comes as the country faces an 81 percent reduction in healthcare services for children due to COVID-19", "https://www.savethechildren.net/news/statement-response-airstrike-hajjah-yemen"], "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp12b Sudan", "cp13 Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Kampf um Hodeidah / Hodeidah battle", "cp19 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H)", "Film: Humanitäre Katastrophe im Jemen", "https://www.msn.com/de-de/nachrichten/other/humanitäre-katastrophe-im-jemen/vi-BB16vUXr", "(* B H)", "Film: Gesundheitssystem des Jemen ist zusammengebrochen", "Krieg, Hunger und Cholera: Der Jemen im Süden der arabischen Halbinsel steht längst am Abgrund. Die Infrastrukur im Land ist völlig zerstört. 20 Millionen Menschen sind jetzt schon auf humanitäre Hilfe angewiesen. Und mit der Corona-Pandemie folgt die nächste Plage.", "https://tvthek.orf.at/topic/News/13869393/ZIB-2/14057914/Gesundheitssystem-des-Jemen-ist-zusammengebrochen/14728315", "cp1 Am wichtigsten / Most important", "(** B H)", "ON THE FRONTLINES OF A FAMINE: AN INTERVIEW WITH YEMEN’S HUMANITARIAN ‘HERO’, AND HOW YOU CAN HELP", "For the past five years, journalist-turned-humanitarian-worker Fatik Al-Rodani's 'Mona Relief' has worked tirelessly to alleviate suffering in Yemen.", "Fatik Al-Rodani is a journalist and human rights activist who, for the past five years, has worked tirelessly to bring humanitarian assistance to his fellow Yemenis throughout the country. It's not hard to see why this man has been called the 'hero' of Yemen.", "Starting with distributing 32 food baskets in May 2015, an almost-accidental incident Al-Rodaini came across while reporting on coalition attacks, the organisation quickly expanded its work to include water security and sanitisation, education resources, health and shelter assistance, while maintaining large-scale food security initiatives, becoming one of the few local, independent organisations delivering life-saving aid.", "We spoke to Al-Rodani to learn about his relentless work, the unimaginable dangers he and his team have endured, and how you can help.", "FAR: Originally, I’m a journalist. I hadn’t worked in humanitarian aid at all before, but in 2015, the situation became terrifying, it was disturbing. It was catastrophic around us. People were starting to be displaced from their homes, and it was tough to see that there were no international organisations working in this field at the time. So it was an initiative I started with the initial team to create something here, for the people.", "I was reporting live on the airstrikes that the coalition was carrying out on Yemen. In May, the province of Amanat Al Asimah was targeted with internationally-banned cluster bombs, which led to the displacement of a large number of families. On the 23rd of May, 2015, we had our first distribution, 32 food baskets of diversified foodstuff for displaced families.", "Since 2015 until today, we have worked in more than 12 provinces in Yemen, distributed more than 50,000 food baskets to displaced and vulnerable families, orphans, and widows, more than 8,000 school bags, 20,000 pieces of clothing, and 15,000 blankets and other shelter materi", "In March, we began focusing on water as well, and now we supply more than 30,000 litres of potable water per day. We’ve also supported families with direct cash transfers. We may have started with 32 food baskets, but we didn’t stop at food security.", "In total, we have delivered aid to the value of $500,000, distributed in more than 12 provinces. Our office is in the capital, Sanaa, but due to the circumstances of war, we try to meet the immediate needs of people throughout Yemen.", "It's happened several times that we were working directly under airstrikes, and every time it feels like a miracle to survive.", "I’m a journalist just like you. So writing is my passion. When you see what people are going through, something inside compels you to report it. The media, western or otherwise, doesn't talk about the reality of life in Yemen. There’s a huge gap between the real situation, and the silence of the media.", "My work is not just about delivering aid somewhere and that’s it. In our visits to different areas, we try reflect the situation on the ground. In 2016, we reported to the UN Office for the Coordination of Humanitarian Affairs (OCHA) in Yemen that there are cases of severe malnutrition in Al Hudaydah. We were the first in April 2016 to report on the malnutrition in Hajjah.", "It has never been about just delivering aid, but also doing field visits to accurately inform, and produce news reports about the families most harmed by the war.", "In terms of our work, we want to show donors where their funds are going. Our reporting on social media only reflects a fraction of our work, but at the end of the day, it matters. People know their money is going where it should. Documenting is incredibly important to ensure our work is sustainable, and that we’re accountable to the highest standards of what’s expected of us.", "We rely on our survey and mapping mechanisms, that show us where the most immediate needs are. And the priorities go to the most vulnerable communities, those who do not even ask for assistance. These families in desperate need are our priority.", "Q: Can you tell me about the situation in Al Hudaydah, which has been reported as one of the most affected areas of Yemen currently?", "FAR: The situation is catastrophic. Before, when we would visit from Sanaa, it would take us 6 hours. Al Hudaydah has a central supply route, the entrance to the province, called Kilo 16 that leads to Sanaa and other places. The distance from the main area to Al Hudaydah is maybe 10-15 minutes. Now, you need more than 5 hours to get in or out.", "The situation is dire, a humanitarian crisis to tragic degrees. In Al Hudaydah, there are so many people whose lives have been completely destroyed. They depend mainly on daily wages, and this war has led to mass displacement, not just in Al Hudaydah’s urban centres, but also surrounding villages.", "Q: There’s also a revolving-door element to the coverage of Yemen, as it rises periodically in media coverage. Even the fact that I’m speaking to you now, when your work has been ongoing for five years, do you meet that with disappointment?", "FAR: In Yemen, the topics that get attention are only ever the timely, immediate coverage issues, and even those are heavily manipulated. International organisations, for example, all direct their attention right now to malnutrition. And in a while, interest wanes, and attention goes somewhere else, to the cholera outbreak for example.", "It’s as if these organisations are the ones leading both crisis and response. They dictate ‘we must speak about this now, it’s important now, that other topic isn’t urgent at the moment.’ And so it’s like there’s a swell of interest every once in a while, and then it disappears. And it’s international organisations and the UN in Yemen that really lead this.", "And the international media has not done right by Yemen. And that has had a grave impact on the situation in Yemen, and the continuation of the war.", "Q: What’s the link that you see between media silence and continued war?", "FAR: Every day, we hear of huge massacres. Every day, we see mass violations of the rights of the child. So the link is that—the media is silent. If it had shed light on the air raids that take place, or food security, or diseases, we would have seen timely solutions.", "If the media really looked at what happened, the international community could no longer turn its back. But as long as the media is silent, the situation continues.", "And the Arab world truly just does not know. It’s a purely political problem to them, and we as a people have become party to a conflict we never chose. The injustice that the people of Yemen have been dealt is appalling.", "The sheer scale of disease transmission, of hunger, of the lack of clean water—they’re problems Arabs do not know. Because they aren’t living it, but we are. We live this reality, every day.", "Q: Can you tell me about your funding? How accessible are funds currently?", "FAR: It’s difficult to access funds of any kind right now. The sanctions on Yemen have also adversely affected humanitarian work. As Mona Relief, we have no ties with UN organisations or international organisations currently operating in Yemen. All our sources of funding depend on either local private donors, regional private donors, or some international organisations operating outside of Yemen.", "It’s very hard right now. You might have noticed our Patreon campaign, and we’re seeing a lot of people donate, and we’re being tweeted by people with millions of followers. People are seeing that we are in the field, we’re providing support. Thank God, over the past few years, we’ve built a solid reputation as an organisation. Over the past five years, we’ve provided immense support, with completely independent, humble efforts.", "Of course, we’re facing issues in accessing funds. We’re struggling with people who want to send foodstuff from abroad, so we can’t access it easily through the Port of Aden. Right now, we’re trying to work through this obstacle with the Yemeni authorities (photos)", "https://scenearabia.com/Life/Frontlines-of-Famine-An-Interview-with-Yemen-s-Humanitarian-Hero-Mona-Relief-Fatik-Al-Rodani", "MONA Relief: I have just finished distributing 200 food aid baskets in Sana'a governorate based on a fund by our Partners Relief and Development and carried out by @monarelief We are arranging for another distribution in the end of this week inshallah. (photos)", "https://twitter.com/Fatikr/status/1282344105683681287", "MONA Relief: today we made a massive food distribution donated by PartneRsrelief, a great organization whom have helped us before as well. The distribution took place in Sana’a Governorate. Thanks to PartnesRelief and to all our donors on Patreon and Instagram (photos)", "https://twitter.com/Fatikr/status/1281281340705472512", "I'm proud always of what I'm doing to help my people in #Yemen. 50000+ families were reached out by @monarelief with the support of you all guys along with our partners everywhere Pics taken yesterday during food distribution funded by Partners Relief & Development.", "https://twitter.com/Fatikr/status/1281693410974408705", "Getting to do this emergency food distribution in #Yemen was like jumping through hoops filled with cement, but as a team, we banished 'impossible' from our vocabulary long ago. So this week 300 families (between 1500-1800 people) in Yemen received food for at least a MONTH.", "https://twitter.com/PartnersRelief/status/1281760012063268864", "and https://twitter.com/monarelief/status/1282075545350610944", "(** B H P)", "Doctor by day, anti-disinfo warrior by night: fighting Yemen’s Covid-19 crisis", "Armed with social media, one Yemeni doctor living in Germany has marshalled hundreds of medical professionals to provide free and accurate coronavirus advice to people in his homeland", "Every morning at 5:30 a.m., Dr. Marwan Al-Ghafory checks into his personal Facebook page. Over coffee, he surveys the latest news and answers questions about the coronavirus pandemic back home in Yemen, posting responses to more than 156,000 followers. Then, after a 10-hour shift at the Catholic Clinic in the western German city of Essen, he logs back in until midnight.", "“My aim is to warn our society about this pandemic and show them how to defend themselves against it. Because, believe it or not, there is a big problem,” he said.", "Ghafory, 39, left Yemen in 1998 on a national scholarship to attend medical school in Cairo, then moved to Germany in 2011. He became known as a reliable source of Covid-19 information in late March, after publishing an article on Al-Mawqea Post, a Yemeni daily news website.", "The piece detailed how the virus was spreading in Sana’a, the nation’s capital, and explained that the authorities were trying to pass it off as swine flu. It would take officials more than a month to publicly announce the first case in the city.", "The article incensed Shiite Houthi rebels", "The spokesman of the Houthi-run Ministry of Health told the Russian news outlet Sputnik that the United States and Saudi Arabia had paid Ghafory to write the piece, in order to stymie Houthi efforts to recruit warriors to the frontlines.", "Using his personal Facebook page and a mobile app named Tabiby (My Doctor), which he developed last year for Yemenis and others in the Middle East who lack access to healthcare, Ghafory marshals hundreds of medical professionals outside Yemen to provide free and accurate coronavirus advice.", "The app, which works on Android smartphones and will soon be available on iPhones, connects patients to about 420 doctors around the world, who have volunteered to answer questions about health issues, provide psychological support, suggest realistic options for treatment and prevention, and potentially refer patients to doctors in Yemen. The app’s Covid-19 portal, launched in April, is the most visited of Tabiby’s 32 medical departments.", "Ghafory is also working with Yemeni Nobel peace prize winner Tawakkol Karman to develop Combat Corona, a specialized medical team to treat Covid-19 cases in Yemen’s third-largest city, Taiz, which has been besieged by the Houthis since early in the war. They plan to replicate the initiative in other parts of Yemen.", "On top of his day job and family life with his wife and young daughter, Ghafory’s coronavirus work has become its own full-time occupation. “Sometimes, I only have three or four hours of sleep to reprogram my mind for the next day. I don’t know how, but in one way or another I get it done,” he said.", "According to Ghafory, Houthi disinformation related to Covid-19 has only grown as the virus has spread.", "More recently, they have confused the situation by telling the public that Covid-19 was not the only disease causing widespread fevers in Sana’a. At the same time, Health Minister Taha Al-Mutawakel convened a meeting with the heads of private hospitals in Sana’a to inform them of about 1,300 known cases of Covid-19 in and around the city.", "According to one of the hospital managers at the meeting, Mutawakel’s message was, “People don’t need to know about the problem, but you all need to deal with it.” Two weeks later, Mutawakel announced that the Houthi government was conducting “promising and extensive scientific studies” to find a cure for the virus.", "The Houthis now publicly acknowledge that Covid-19 is spreading in their areas of control, but have yet to release daily figures on new cases. Ghafory describes this approach as “acceptance plus negligence.”", "“We would like to work together with the Houthis, and every other authority in the country, to combat this problem, but they won’t allow doctors in Sana’a to share information about the pandemic,” he said. “If they do, they are deemed betrayers.” – by Casey Coombs", "https://www.codastory.com/disinformation/yemeni-doctor-disinfo/", "(** B E K P)", "Yemen Economic Bulletin: Another Stage-Managed Fuel Crisis", "Combined, these images would seem to tell a simple and compelling story: the Saudi-led coalition and Yemeni government are preventing fuel from entering Hudaydah to spite the Houthis, and ordinary Yemenis are paying the cost.", "Yet the reality is much murkier. The truth is that the government and the Houthis are both guilty of participating in a self-interested tug of war to control fuel imports through Hudaydah, with little concern for the human cost of the disruption. This time around the Yemeni government, supported by the coalition, suspended approvals for fuel imports to dock and unload at Hudaydah throughout June. The Houthis, meanwhile, exploited the halt in fuel imports for political propaganda purposes and economic gain. By framing the fuel crisis as a symptom of foreign aggression that is exacerbating an already dire humanitarian situation, the group attempted to absolve itself of any responsibility while cynically controlling the supply of fuel to market, driving up prices, and, by extension, Houthi revenues.", "Origins of the Latest Fuel Standoff", "Currently, all fuel import shipments headed to Houthi-controlled Hudaydah port must pass through the United Nations Verification and Inspection Mechanism (UNVIM) in Djibouti. Once cleared, they then proceed to the CHA for a security check by the Saudi-led coalition. Before receiving authorization to proceed to Hudaydah port, vessels must receive final approval from the government’s Technical Office of the Supreme Economic Council, which checks that importers have submitted the necessary paperwork, in accordance with government fuel import regulations. In June, however, the Yemeni government suspended permission for fuel tankers to exit the CHA and dock at Hudaydah port. The last fuel shipment to arrive at the port prior to this was aboard the Alejandrina on May 31, carrying 8,400 metric tons (MT) of fuel oil. As of June 30, a total of 20 vessels carrying a combined 500,000 MT of fuel were in the CHA.[1]", "The Yemeni government made the move after becoming suspicious that the Houthis had withdrawn up to 45 billion Yemeni rials (YR) from a ‘special account’ at the Central Bank of Yemen’s (CBY) Hudaydah branch, and misappropriated the funds by channeling them to the group’s war effort.[2] The account contained months of fuel import taxes and customs fees which, per an agreement that the Office of the Special Envoy of the Secretary-General for Yemen (OSESGY) brokered in November 2019 between the Houthis and the government, would be earmarked to pay public sector employees in Houthi-controlled areas.[3] The mechanism was essentially a scaled-down version of an unrealized aspect of the Stockholm Agreement, in which the parties had agreed that revenues from Hudaydah, Saleef and Ras Issa ports would be deposited at CBY Hudaydah and used toward the payment of public sector salaries.[4]", "The November fuel import mechanism was intended to prevent future disruptions to fuel imports entering through Hudaydah, which then get distributed in Houthi-controlled territories, following multiple fuel crises in 2019.[5] In March and April last year, there was a significant buildup of vessels in the CHA and a disruption to the domestic fuel market after the Houthis allegedly urged importers not to comply with the government’s Decree 75, which outlined regulations that must be met for obtaining permission to import fuel into Yemen. Traders who wished to import via Hudaydah port already had to obtain authorization from the Houthi-run Yemen Petroleum Company (YPC) and agree to hand over the fuel to the YPC, the sole authorized fuel distributor in Houthi-controlled territory. As a sweetener, the Houthis offered to cover demurrage costs for vessels delayed from docking at the port, according to several fuel traders who spoke with the Sana’a Center at the time. The same standoff played out again in September last year, this time in reaction to the government’s Decree 49, which obligated all fuel importers to pay fuel import taxes and customs to the government in order to import fuel into Yemen, in addition to allowing for fuel quality control checks.", "Funds in the CBY Hudaydah special account were supposed to be left untouched until the two sides agreed upon the list of public sector employees to be paid and which side would make up any difference in the amount needed to cover the salary payments. On April 16, the Houthi-run Supreme Economic Committee issued a statement saying that the OSESGY mechanism had expired and that it would use revenues accumulated up until March 31 to unilaterally start paying an undisclosed number of public sector employees in Houthi-controlled territories half salaries, though as of the end of June there was little indication that these payments had been made.[6]", "Evidence that the funds were withdrawn and used for Houthi military campaigns is circumstantial. According to government officials, per the terms of the November 2019 agreement, the Houthis agreed to provide regular bank statements to OSESGY, which would then be conveyed to the Yemeni government, proving that the fuel and tax customs revenues remained in the CBY Hudaydah special account.[7] Government officials told the Sana’a Center that they have not seen any bank statements since early February, speculating that the Houthis withdrew the funds to help finance the group’s military campaign and the territorial gains made in 2020.[8]", "OSESGY has tried to kickstart talks over a reconfigured version of the fuel import mechanism but the government has been reluctant to enter discussions until the Houthis confirm or return the YR45 billion to the special account.", "Never Let a Good Crisis Go to Waste", "In the run-up to and immediately after the arrival of the last fuel shipment to Hudaydah in May, the Houthis started to sound the alarm on acute fuel shortages in their areas.[11] They warned that the suspension of import activity and accompanying fuel shortages harmed the group’s ability to combat the spread of COVID-19 in Yemen. In a June 6 letter to United Nations Resident Coordinator for Yemen Lise Grande, the Houthis argued that blocking fuel tankers from entering Hudaydah had a considerable negative impact on the humanitarian situation in Yemen, with the lack of fuel directly affecting hospitals, and health, hygiene and water sectors in general. This argument was echoed in a Houthi-run YPC circular on June 9.[12]", "Houthi authorities’ statements on the ramifications of acute shortages are worrying, given the scale of Yemen’s humanitarian and economic crises.", "Fuel Rationing and Higher Prices Leads to More Revenues for the Houthis", "The government’s decision to suspend fuel imports appears to have thrown the Houthis a lifeline on their bet on importing cheap fuel, allowing the group to create the public perception of shortages and justify fuel rationing, in turn increasing market prices and allowing the group to recoup more revenues. The Houthi-run YPC instituted a quota system on June 10, with strict time restrictions dictating what times citizens can queue up and purchase up to 40 liters of fuel based on their vehicle registration number, creating a sense of urgency and scarcity.", "Without Accountability, the Next Fuel Crisis Awaits", "The ongoing saga over fuel imports in Yemen represents one front in the warring parties’ reckless economic warfare, which has had an immensely destabilizing effect on the country’s economy and served to exacerbate the humanitarian situation.", "https://sanaacenter.org/publications/analysis/10323", "(** B E P)", "Revealed: Saudi Arabia Tripled its Theft of Yemen’s Oil amid Price War with Russia", "Saudi Arabia has been eyeing the largely untapped oil reserves in Yemen for decades, now, with the war seemingly winding down, it’s scrambling to secure them at any cost.", "Saudi Arabia possesses around 18 percent of the world’s petroleum reserves. That fact though has done little to stifle the Kingdom’s apparent appetite for new sources of crude. Now, following over five years of all-out war against its southern neighbor, Saudi Arabia is scrambling to secure rights over Yemen’s potentially bountiful reserves of oil.", "Aramco, Saudi Arabia’s state-owned oil company, is seeking decades-long strategic agreements with the internationally recognized government in exile of Abdul Mansour al-Hadi, which is backed by the Saudi-led coalition and the United States, to gain control of Yemen substantial oil and gas reserves, particularly in the oil-rich provinces of al-Jawf, Marib, Shabwa, and Hadramout, according to officials. The move could inflame enough anger among Yemen’s many warring and fractious parties to band together against what is increasingly viewed as an existential threat to Yemen’s sovereignty.", "Officials in Yemen’s state-owned oil and gas company, known globally as Safer, as well as members of the transitional Hadi government who spoke on condition of anonymity for fear of reprisal, revealed to MintPress that negotiations are already taking place between Saudi Arabia and its allies with officials in Yemen’s ministry of oil and Safer to reach an agreement that would ostensibly hand control of much of Yemen’s oil and gas reserves to Saudi Arabia for decades to come.", "A number of meetings have already taken place between high-ranking Saudi officials, including Saudi ambassador to Yemen Mohammed Al-Jaber and officials from Aramco, and Yemeni leaders, including interim vice president of the transitional government Ali Hussen al-Ahmer, governor of Marib Sheikh Sultan al-Arada and officials from both Safer and Yemen’s Ministry of Oil. Negotiators from French oil company TOTAL reportedly attended some of the meetings held in Marib, al-Mahrah, and the Saudi capital of Riyadh.", "According to a source in Yemen’s transitional government, Saudi Arabia is seeking long-term lease agreements over the much of country’s oil reserves, particularly in what some officials have called “the oil triangle,” an area between al-Jawf and Marib provinces. Under the agreement, Saudi Arabia would be allowed to develop Yemen’s oil reserves and retain the profits from the sale of said oil in exchange for an annual remittance that would be paid by Aramco to certain members of the Yemeni government. The agreement stipulates that the payments are only required if the government remains friendly to Saudi Arabia.", "Jalal al-Salahi, a Yemeni activist known to have close ties to decision-makers in the transitional government, recently released a video in which he claimed to be in possession of a draft document of an oil agreement between Saudi Arabia and Yemen. In the video, which has already garnered nearly 90,000 views since it was published to YouTube on July 4, Al-Salah said the document shows that the Saudi government is to pay $15 billion to certain Yemeni officials in return for seventy years of oil concessions in al-Jawf. Sources in Yemen’s transitional government refused to deny or confirm the authenticity of the document but told MintPress that some of the claims being made on social media are true without specifying which ones.", "According to official sources, under the Saudi deal, payments would go to a fund restricted to what the Kingdom calls “Yemen’s debts and reconstruction.” Saudi Arabia, one of the world’s most repressive monarchies and wealthiest countries, launched a U.S.-backed scorched-earth campaign against its southern neighbor under the auspices of restoring the government of ousted President Hadi to power and is now pushing, along with the UAE, for Yemenis to compensate the Saudi-led coalition for the war it has waged on their country.", "Negotiations to wrest long-term de facto control over Yemen ostensibly began in 2019 and have been marked by Saudi pressure and threats according to a source close to the negotiations. In fact, Riyadh has kept high-level officials in the Hadi government, including Hadi himself as well as Yemen’s members of parliament, under house arrest in Saudi Arabia. Yemeni officials that have been allowed to stay in Yemen are confined to coalition-controlled areas and cannot leave the country without permission from Riyadh and Abu Dubai.", "The potential Saudi move is not without precedent. Saudi Arabia has been securing its objectives in Yemen by enabling its allies in the Yemeni government to take power in exchange for profitable long-term agreements for years. Yemen’s history is rife with these sorts of long-term agreements, including the Treaty of Taif signed in 1934 between the emerging Saudi state and the Mutawakkilite Kingdom of Yemen, which handed Saudi Arabia control over the former Yemeni provinces of Jizan, Najran, and Asir.", "Yemen’s stolen oil", "It was about 9:20 a.m. at the Block 18 oil field in Marib, Yemen when H.A.Y.K., an oil tanker driver who wished to be identified only by his initials, put his hand in his pocket to make sure that his recently acquired “official permit” to cross the Saudi border was where it was supposed to be. H.A.Y.K. was not alone, eight drivers had gotten into their trucks that morning and started their engines in preparation for the journey. Minutes later, the crude oil-laden convoy lurched ahead and was soon inside Saudi territory accompanied by at least six armored Toyota Land Cruisers from the Coalition-backed Al-Abra Military Brigade and laden with a shipment of crude oil stolen from Block 18.", "H.A.Y.K told MintPress that after a treacherous drive through Yemen’s northeast border region, he crossed the Saudi border into the Bishah District in the southwestern Saudi province of Asir where he unloaded his truck. Saudi Arabia and UAE are believed to be transferring stolen oil into the Sharq Eaidh desert located between Shabwa and Marib provinces. It is then pumped through a pipeline owned by an unidentified Austrian company to the UAE-controlled Al-Nashima Port on the Arabian Sea where it is then transferred to small oil vessels.", "The theft of crude has become a daily occurrence in Safer’s Blocks 4, 5, and 18, as well as in other oil fields in the province, including the al-Uqlah Block (S2) located in the Marib-Shabwa Basin east of Block 18. Thefts have also become prolific in the Shabwa, Hadremout, and al-Mahrah provinces.", "But the presence of crude oil-filled trucks crossing the Saudi border tripled in the second week of March when the Saudi-Russia oil price war was at its peak, according to oil engineers and tanker drivers that spoke to MintPress. This could suggest that Saudi Arabia was likely pumping oil stolen from Yemen into the international market, albeit in small quantities, at a time when losses by oil-producing companies in the U.S. were skyrocketing. Hedging untapped Yemeni oil reserves would give Saudi Arabia an important advantage in negotiations with competing oil-producing countries like Russia and the United States.", "According to economists and officials who spoke to MintPress, up to 65 percent of Yemen’s oil produced since 2015, when the war began, has been looted by Saudi Arabia, the United Arab Emirates, and international oil companies and some 18-23 percent of crude production, including that produced by Safer and Petrol Masilah, is being looted by tribal leaders and black market traders allied with the Saudi coalition.", "Militant groups and tribal factions allied with Saudi Arabia and the UAE in Marib and other eastern provinces, particularly the El-Eslah Party and the Southern Transitional Council as well as personnel close to Hadi, including his son Jalal, are all involved in the looting of Yemen’s oil and gas and have used heavy equipment belonging to Safer and TOTAL to extract crude oil assisted by engineers from both companies.", "Ansar Allah leader Abdulmalik al-Houthi said in a televised speech that more than 120 million barrels of crude oil have been looted by Saudi Arabia and the United Arab Emirates since 2016, amounting to nearly 80 billion Yemeni Rials worth of lost revenue per month. Ahmed Daris, Ansar Allah’s Sana’a-based Minister of Oil, claimed that Saudi Arabia has looted more than 18 million barrels of oil exports in 2018 alone and that the profits from that oil are now in the Saudi National Bank – by Ahmed Abdulkareem", "MintPress News is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 3.0 International License.", "https://www.mintpressnews.com/saudi-arabia-tripled-theft-yemen-oil-amid-price-war-russia/269209/", "and parts of the article: https://nthnews.net/en/yemennews/where-does-yemens-stolen-oil-go/", "(** B P)", "How the UAE is using fake news to manufacture a Turkish role in Yemen", "The UAE is engaged in an information-war against Turkey as it seeks to draw the country in a mess that it has no one to blame for but itself.", "Monitoring several UAE-funded Arabic and English media platforms in the last few months, one would notice an increasing barrage of fake news and reports that are specifically dedicated to insert Turkey’s name into the Yemeni crisis by promoting a non-existent Turkish security role in Yemen.", "This 'news', statements, reports and analysis indicate that they are a part of a carefully crafted disinformation campaign that targets Turkey’s so-called role in Yemen.", "The Arab Weekly in particular, a London – based news outlet, has been noticeably very active in this domain. Unsurprisingly, it is funded by the UAE and has an Arabic version Al Arab that has been even more gung ho in this matter.", "Interestingly, both the entities are working under the UAE funded umbrella of the \"Al-Arab media organization” which also funds sister platforms such as the Middle East Online and the Turkey-focused website Ahval.", "The main theme of coverage surrounding Turkey’s role in Yemen revolves around resurrecting the boogeyman of a “Turkey-Qatar-Muslim Brotherhood (MB)” axis and selling it to audiences through baseless allegations.", "These allegations focus on three main claims.", "First, Turkey is building up its security presence in Yemen with the help of the Muslim Brotherhood-affiliated party Al Islah.", "Second, the 'Turkey-Qatar-MB axis' is executing a coordinated plot in Yemen to create its own armed militias and sabotage the Saudi-UAE efforts there especially the “Riyadh Agreement”.", "Third, the Turkey-led axis is cooperating with Iran and the Houthis in Yemen to target Saudi Arabia and the UAE, and that the growing activity of Turkey in three southern coastal regions is a cause of regional concern especially for Egypt.", "The sister platforms of The Arab Weekly are used to amplify these messages by re-publishing the same news and articles in more than one language, exposing them to different audiences and boosting their circulation.", "The next stage includes what one could call “news laundering” where some of these materials and claims find their way back to foreign platforms in Israel, France, US, Russia among others, just to be used again by the same original UAE-funded platforms as 'foreign sources'.", "Parallel to the defeat of Abu Dhabi’s man in Libya, the warlord Khalifa Haftar, at the hands of the Turkey-backed UN-recognised GNA, the Emirati false narratives on Ankara’s role in Yemen intensified. It peaked with the UAE taking over Yemen's strategic Socotra archipelago with the help of its local separatist militia of the Southern Transitional Council (STC).", "During June, UAE-linked platforms warned of a Libya-like military operation by Turkey in Yemen. Pro-UAE Yemeni figures started to publish articles and give statements on the “Turkish threat” in Yemen.", "Some of them even claimed that “pro-MB Turkish military personnel were caught in Socotra” after allegations on the presence of Turkish security members in Yemen. These lies triggered wide reaction inside and outside Yemen.", "Commenting on them, Gerald M. Feierstein, former US ambassador to Yemen tweeted: “Fabricating a 'Turkish threat' is a dangerous ploy.” He questioned whether Saudi Arabia was complicit in this and accused the UAE of using what he called “agit-prop to justify seizing and undermining Yemen’s sovereignty on the island.”", "Feierstein is right.", "Yet, this is obviously not the sole goal of the UAE disinformation campaign already in place for months. The UAE move should be understood as an attempt to shape regional and global opinion, incite it against Turkey’s increasing role and influence, and shift the attention away from its malicious and dark role in the region – by Ali Bakeer", "https://www.trtworld.com/opinion/how-the-uae-is-using-fake-news-to-manufacture-a-turkish-role-in-yemen-38006", "and", "(** B P)", "Is Turkey entrenching itself in Yemen amid escalating strife with UAE?", "As Turkey relishes the outcomes of recent military success in Libya, questions have been raised over whether an emboldened Turkey is now also extending its hand to Yemen, a paradoxical arena where Ankara's regional adversaries find themselves frustrated by prolonged warfare.", "With Ankara edging closer to a more direct confrontation with the United Arab Emirates (UAE), the main backer of Turkey's military opponent in Libya, accounts suggesting that Ankara is deeply entrenching itself in Yemen, where Abu Dhabi has much at stake, have prevailed. But analysts doubted this assertion, while also acknowledging there is indeed room for Turkey to get involved in Yemen.", "An information war?", "UAE-financed news media recently published a series of articles alleging that Turkey and Qatar were leading a coordinated campaign in Yemen to roil the Saudi-led Arab coalition's endeavor in bringing peace between the Yemeni government-in-exile under President Abdrabbuh Mansur Hadi and the Southern separatists or the Southern Transitional Council (STC).", "This comes as Saudi Arabia is scrambling to unite the UAE-backed STC and the Saudi-sponsored Hadi administration in a broader military campaign against Iran-aligned Houthis in northern Yemen.", "But Turkish state media has strenuously contested such allegations and questioned the credibility of the reports.", "UAE-linked news platforms have been involved in a \"carefully crafted disinformation campaign that targets Turkey's so-called role in Yemen,\" Turkish media said.", "Independent observers also raised skepticism of these accounts' accuracy, suggesting they fit into a narrative that Abu Dhabi-associated media has been promulgating – which tends to overstate a Turkish threat in Yemen.", "Although Turkey has indeed built ties in Yemen, these allegations exaggerated the scope and intensity of Turkish involvement in the war-stricken country, and served as a smokescreen to divert attention from the rise of the STC and the likely fall of the Hadi government, said assistant professor at Kings College London Dr. Andreas Krieg.", "For Abu Dhabi, the propensity to heap blame on Turkey arises from its need to eschew scrutiny on its support for the STC, as funding from the UAE has emboldened the Southern separatists.", "Turkey's regional role", "Putting aside the credibility of these reports, the underlying notion does raise questions over the extent to which Turkey is involved in Yemen and whether Ankara has an incentive to enter the fray.", "\"Part of Turkey's greater ambition is to restore its influence in all areas that had been under the Ottoman Empire in the past, and it wants to outflank Saudi Arabia from the south,\" said Litvak.", "Turkey, along with Qatar, forms the crux of an emerging Islamist bloc in the Middle East and North Africa. Both have extended direct aid to their proxies on multiple battlefronts, while in other parts of the region, they have also been promoting activities in line with a soft power approach via organized humanitarian outreach. The aim is to counter the influence of what is called the Saudi-UAE-Egypt axis and expand a support base that mostly consists of Islamist sympathizers.", "The Turkey-Qatar alliance and the Saudi-UAE-Egypt axis almost always find themselves on the opposing sides of interminable conflicts in the region.", "Potential entry in Yemen", "In Yemen, the influential al-Islah Party is considered the main entry point through which Turkey can find its way into the scene as they are more ideologically aligned with one another. But at the same time, al-Islah is also forging closer relations with its previous foe, the Saudis.", "\"Turkey may well extend limited assistance to al-Islah, but it is unlikely that the party will jeopardize its support from the Saudis,\" wrote Omar Ahmed, a Middle East analyst, in an opinion piece published by London-based news website Middle East Monitor.", "Coupled with the coronavirus havoc and Riyadh's ambition to diversify its oil-dependent economy, the Saudis are even less likely to sustain the years-long war. This reality, which helps explain why Riyadh is eager to find a political solution for the Hadi government - STC rivalry, also leaves room for Turkey to maneuver among different parties in Yemen.", "Given Turkey's regional aspirations, it will probably try to insert itself in Yemen, Litvak said. \"Meanwhile, Yemen is so fragmented that it is possible that some forces will seek Turkish help.\"", "There is also an interesting development that may indicate a growing demand among al-Islah supporters for Turkish intervention in Yemen – an overture circulating in an online hashtag campaign.", "This online campaign was launched in June, nearly a month after Turkey achieved major military success in Libya, indicating that the electrifying effects of such success may have traveled deep into the heart of Yemen and possibly other parts of the region as well, arousing potential support for Turkey.", "What may also create the right conditions for Turkey to unsettle its regional foes in Yemen is that its home population is showing a growing approval for its overseas military adventure.", "Yet it is unlikely that Turkey will all at once begin heavily investing its resources in Yemen, as Ankara is currently too preoccupied with multiple conflicts on its home front, said Livak. He also added that greater involvement in Yemen might put Turkey on the opposite side to Houthi-allied Iran, which shares mutual interests with Ankara – by Li Ruikang", "https://news.cgtn.com/news/2020-07-12/Is-Turkey-entrenching-itself-in-Yemen-amid-escalating-strife-with-UAE--S4heDFiEWQ/index.html", "(** B H)", "Locust invasion in Yemen stokes food insecurity fears", "Locust swarms have swept over farms in central, southern and eastern parts of Yemen, ravaging crops and stoking fears of food insecurity.", "Residents and farmers in the provinces of Marib, Hadramout, Mahra and Abyan said that billions of locusts had invaded farms, cities and villages, devouring important seasonal crops such as dates and causing heavy losses.“This is like a storm that razes anything it encounters,” Hussein Ben Al-Sheikh Abu Baker, an agricultural official from Hadramout’s Sah district, told Arab News on Sunday.Images and videos posted on social media showed layers of creeping locusts laying waste to lemon farms in Marb, dates and alfalfa farms in Hadramout and flying swarms plunging cities into darkness. “The locusts have eaten all kinds of green trees, including the sesban tree. The losses are huge,” Abu Baker added.Heavy rains and flash floods have hit several Yemeni provinces over the last couple of months, creating fruitful conditions for locusts to reproduce. Farmers complained that locusts had wiped out entire seasonal crops that are grown after rains.Abu Baker said that he visited several affected farms in Hadramout, where farmers told him that if the government would not compensate them for the damage that it should at least get ready for a second potential locust wave that might occur in 10 days.“The current swarms laid eggs that are expected to hatch in 10 days. We are bracing for the second wave of the locusts.” Last year, the UN said that the war in Yemen had disrupted vital monitoring and control efforts and several waves of locusts to hit neighboring countries had originated from Yemen.", "Yemeni government officials, responsible for battling the spread of locusts, have complained that fighting and a lack of funding have obstructed vital operations for combating the insects.", "Ashor Al-Zubairi, the director of the Locust Control Unit at the Ministry of Agriculture in Hadramout’s Seiyun city, said that the ministry was carrying out a combat operation funded by the Food and Agriculture Organization in Hadramout and Mahra, but complained that the operation might fall short of its target due to a lack of funding and equipment.“The spraying campaign will end in a week which is not enough to cover the entire plagued areas,” Al-Zubairi told Arab News. “We suggested increasing the number of spraying equipment or extending the campaign.”", "https://www.arabnews.com/node/1703916/middle-east", "(** A K)", "10 civilians killed in Saudi-led Yemen airstrike", "At least 10 civilians were killed in a Saudi-led airstrike in Yemen's northern province of Hajjah on Sunday, the Houthi Group said.", "The airstrike hit a house in the district of Washhah, killing 6 women and 4 children, the Houthi-run Saba news agency reported, adding that a woman and a man were injured.", "In a statement, the local government condemned the attack which it said happened with complicity of human rights organisations.", "https://debriefer.net/en/news-18427.html", "Films: https://www.youtube.com/watch?v=VUGUhVn804Y", "https://www.youtube.com/watch?v=fbUOmlDkHs0", "https://www.youtube.com/watch?v=0g-R8SCKyc4 = https://twitter.com/I4Yemen/status/1282396293197967360 = https://twitter.com/HussainBukhaiti/status/1282478420736319488", "and", "(* A K)", "The local sources said the airstrike targeted the house of Nayef Mejali, causing the death of all residents of the house and the recovery operation continues because some bodies are still trapped in the rubble", "https://twitter.com/BelqeesRights/status/1282408395606306816", "and also", "https://sputniknews.com/middleeast/202007121079863757-ten-deaths-reported-in-arab-coalitions-airstrike-in-yemens-northwest/", "http://www.xinhuanet.com/english/2020-07/13/c_139207518.htm", "https://parstoday.com/en/news/west_asia-i123859-fresh_saudi_airstrike_kills_nearly_dozen_civilians_in_northern_yemen", "https://www.bnnbloomberg.ca/yemen-rebels-say-10-killed-in-saudi-led-air-strike-1.1464209", "and", "(* A H K)", "STATEMENT IN RESPONSE TO AN AIRSTRIKE IN HAJJAH, YEMEN", "Save the Children is alarmed by reports from local authorities that a family of ten, including four children, were killed in an airstrike in Hajjah province, Yemen, earlier today (Sunday 12th July).", "Xavier Joubert, Save the Children’s country director in Yemen, said: “It is truly appalling to hear accounts of lifeless children being dragged out of the rubble. Four children were among the ten people, from one family, who were killed today. This comes as the country faces an 81 percent reduction in healthcare services for children due to COVID-19", "https://www.savethechildren.net/news/statement-response-airstrike-hajjah-yemen", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "(A H)", "17 new cases of coronavirus reported, 1,465 in total", "http://en.adenpress.news/news/23538", "(* B H)", "Film: Yemeni Doctor Describes the Current State Of Yemen", "A conversation with Ammar Derwish - Yemeni doctor and general practitioner - currently living in Yemen.", "With no lockdown, no social distancing, no testing, \"no curve to flatten\", it seems Covid19 soared to its peak in Yemen in 2 months. Now - with nobody knows how many dead - it appears the worst may be over. @AmDerwish estimates 80-90% of population infected", "https://www.youtube.com/watch?v=5bWPLpsP2ZI&t=315s", "(* B H)", "Yemen: COVID-19 Preparedness and Response Monthly Report (June 2020)", "Aid agencies have for months been operating on the basis that there is full-blown community transmission of COVID-19 in Yemen and they continued to focus efforts on suppressing transmission of the virus, procuring and distributing thousands of metric tons of supplies and equipment, supporting COVID-19 clinical readiness, and safeguarding the public health system.", "The fuel crisis that hit the country in June is threatening access to food, hospital operations, and water supplies which are fuel-dependent and crucial to preventing virus transmission to the response. In addition, COVID-19 is contributing to an economic downturn in Yemen, risking families' ability to meet their basic needs, and increasing humanitarian needs and vulnerability to the virus. Eighty per cent of remittances, worth $3.8 billion in 2019, have dried up", "https://reliefweb.int/report/yemen/yemen-covid-19-preparedness-and-response-monthly-report-june-2020-enar", "(* B H)", "Covid-19 fears drive Yemen's health workers away from hospitals: MSF", "Many health staff have quit their jobs due to the high risk of infection with Covid-19, leaving the already-decimated healthcare system under-resourced, Doctors without Borders (Medecins Sans Frontieres or MSF) said Sunday.", "\"Recent reports that health workers are at high risk of falling ill with the virus have also raised serious concerns about their safety among medical staff across the country, leading many to quit their jobs and stay at home, leaving hospitals short-staffed,\" MSF added in a report.", "\"Yemen has very limited testing capabilities for Covid-19 and so the virus is spreading across the country untraced,\" it said.", "\"After years of war, the health system was already under considerable stress before the pandemic. Now it appears that people have lost trust in the health system and health staff.\"", "\"MSF urges countries to provide resources to Yemen to help with the crisis, and Yemeni authorities must allow people safe access to healthcare and aid.\"", "https://debriefer.net/en/news-18426.html", "(* B H)", "COVID-19 in Yemen: a crisis within crises", "Abstract", "Yemen is suffering deadly airstrikes and heavy bombardment since March 2015 which has created one of the most severe humanitarian crises worldwide. In this miserable situation, several communicable diseases have massively re-emerged including cholera, diarrhea, dengue, and measles, as a result of weapons used during the years of war according to geospatial patterns of the infected cases. According to the world health organization (WHO), only 51% of health care facilities across the country are fully functional, mainly due to the war. The fragile health system has extremely limited capacity to adopt and implement effective preparedness and response measures to the COVID-19 outbreak. The first and most imperative step to combat COVID-19 in Yemen is ending the devastating war without delay and terminating the land, sea and air blockade imposed by the coalition. International humanitarian organizations should also dedicate a high level joint action to implement a series of well-coordinated measures emphasizing both whole-of-government and whole-of-society approach to protect Yemenis’ right in life and health.", "https://equityhealthj.biomedcentral.com/articles/10.1186/s12939-020-01231-2", "(B H)", "A midwife sacrificed her life to save a pregnant women amid the fear of COVID-19 in Aden", "Ashwaq also died, after being infected with coronavirus while assisting her neighbor to give birth. Her neighbor and her husband were infected with the virus.", "Ashwaq’s story is a story of sacrifice for many midwives who work in unsafe conditions and put their lives in danger to save other women. “Ashwaq is one out of four midwives that died due to COVID-19. Thirty-six midwives were infected with the virus while they were performing their humanitarian services,” said Fatoum Al-Wazir, Secretary-General of the National Association of Yemeni Midwives.", "Al-Wazir said to Belqees Channel, “Being a midwife is primarily a humanitarian job, to save the life of the mother and her baby. However, this job has subjected them to infectious diseases and fevers and risks of moving from one place to another.”", "http://belqeesrights.org/2020/07/11/a-midwife-sacrificed-her-life-to-save-a-pregnant-women-amid-the-fear-of-covid-19-in-aden/", "(A H)", "9 new cases of coronavirus reported, 1,389 in total", "http://en.adenpress.news/news/23530", "(A H)", "Yemen records 24 Covid-19 infections, 1,380 in total", "https://debriefer.net/en/news-18368.html", "and also http://en.adenpress.news/news/23522", "(A H)", "38 new cases of coronavirus reported, 1,356 in total", "http://en.adenpress.news/news/23516", "(A H)", "Photos: Coronavirus awareness campaign launched in Aden", "http://en.adenpress.news/news/23513", "(* B H)", "As COVID-19 spreads, fear drives people away from hospitals in Yemen", "As COVID-19 spreads through Yemen, widespread fear of the coronavirus is preventing people from seeking medical care. Teams from Médecins Sans Frontières (MSF) have started recently supporting a new COVID-19 treatment centre in Sheikh Zayed hospital in the Yemeni capital Sana’a.", "Only half of the 20 beds for patients with moderate coronavirus symptoms in Sheikh Zayed hospital are currently occupied. According to our staff, many people regard hospitals as a source of infection, while some believe sinister rumours about what happens in hospitals for patients who have symptoms of COVID-19.", "Others are fearful of being stigmatised by their communities if they test positive for the disease. As a result, many Yemenis are not seeking medical care until their condition is serious.", "“We are seeing at first-hand the detrimental impact of misinformation that is being circulated all over the country, augmenting fear of the virus in society,” says MSF’s Dr Abdulrahman, who works in Sheikh Zayed hospital. “Hospitals are safe places for patients, and the earlier that patients come to hospital, the better the chances we have to treat their symptoms.”", "Many patients arriving at the hospital’s emergency room are in a critical condition and need immediate support to breathe. All six beds are currently occupied in the intensive care unit, where patients in severe respiratory distress receive around-the-clock care, dependent on black and red oxygen cylinders that need to be changed every three hours.", "“We are concerned over what we see in the hospital, but an even greater concern is the patients we don’t see – those who choose not to seek medical treatment until their condition deteriorates considerably,” says Caroline Ducarme, MSF’s Head of Mission in Yemen.", "Yemen has very limited testing capabilities for COVID-19 and so the virus is spreading across the country untraced. After years of war, the health system was already under considerable stress before the pandemic. Now it appears that people have lost trust in the health system and health staff.", "Recent reports that health workers are at high risk of falling ill with the virus have also raised serious concerns about their safety among medical staff across the country, leading many to quit their jobs and stay at home, leaving hospitals short-staffed.", "“One of the consistent challenges we face is finding skilled medical staff willing to work in a COVID-19 treatment centre, where they are needed most,” says Ducarme. “This is despite the use of personal protective equipment and the strict implementation of infection prevention and control measures in this hospital. The departure of health workers is further weakening the Yemeni health system.”", "Sheikh Zayed hospital is the second COVID-19 treatment facility in Sana’a supported by MSF, along with Al-Kuwait hospital. Some of MSF’s patients have travelled long distances to get treatment in the capital, suggesting that there are many unmet medical needs elsewhere.", "“A number of our patients in Sheikh Zayed hospital come from governorates as far as Taiz and Ad Dhale, in search of essential medical care that may be inaccessible in their areas,” explains Roger Gutiérrez, MSF’s Head of Emergencies in Yemen. “The patients we see have the means to travel, but what about those who are seriously ill with no means to travel and no other medical options around?”", "More resources are desperately needed in Yemen, both for COVID-19 patients and for those with other health needs. We urge the international community to mobilise resources to help Yemen cope with this crisis, and call on Yemeni authorities to facilitate the implementation of lifesaving programmes.", "https://www.msf.org/covid-19-spreads-fear-drives-people-away-hospitals-yemen", "(* B H P)", "COVID-19 in Yemen: A disaster rarely comes alone", "The conditions in the COVID-19 treatment center in Aden, operated by the NGO Médecins Sans Frontières (MSF), give a better indication of the difficulties. The center received 279 patients from April 30 to May 31, 143 of whom died. Most of those who died were between 40 and 60 years old, which is a lower average than in Europe or the U.S. Many of the patients arrived at the center in acute respiratory distress, too late to be saved. It is believed that many more people have died at home without having sought treatment, as more sudden deaths than usual have been reported in South Yemen since early May. Normally, around 10 deaths are reported per day in Aden; however, in the first three weeks of May, 950 people died in the city. Due to a lack of testing kits, official reports lag far behind infections, although recent media reports suggest that the daily death toll in Aden has begun to fall of late, declining over the course of June.", "Interlinked disasters", "A disaster rarely arrives alone in Yemen, and Aden and the South Yemeni coast were hit by flash floods from a storm on April 21. These affected at least 150,000 people, claimed dozens of lives, and destroyed numerous homes and infrastructure. In early June, heavy rains again struck the southern governorates. In addition, the floods intensified the outbreak of already widespread diseases such as dengue fever, malaria, chikungunya, and cholera. The latter has been a particular issue in recent years. Since April 2017, at least 2,226 people have died and more than one million people have fallen sick from cholera in Yemen.", "Since the outbreak of the war in 2015, the humanitarian situation in Yemen has been regularly labelled by the UN and the media as the worst man-made humanitarian crisis in the world this century. Today 80 percent of the Yemeni population — or around 24 million people — are dependent on humanitarian aid, and 10 million people are at risk of starvation.", "Old and new structural challenges", "On May 14, the UN’s acting assistant secretary-general for humanitarian affairs and deputy emergency relief coordinator, Ramesh Rajasingham, briefed the UN Security Council on the humanitarian situation in Yemen. He emphasized that, due to cumbersome government processes that, at times, interfere with the independence of aid, “Dozens of NGO projects have gone months waiting for approvals in the south, effectively blocking $100 million in donor funding.”", "Poor prospects for the disadvantaged", "“Catastrophe unfolding in Aden’s only COVID-19 treatment centre” was the title of a press release issued by MSF on May 21. It was essentially a cry for help and ends with the words of Caroline Seguin, operations manager of MSF for Yemen: “We are doing all that we can, but we cannot face this virus alone. It would be unconscionable for the world to just leave Aden and the rest of Yemen to face this crisis by themselves.”", "Recent months have shown that countries with much better-equipped health systems than Yemen are having, or have had, enormous problems in slowing and containing the pandemic. As a result, one can imagine the effects the disease will have in Yemen. Even with mitigation measures, the WHO projects that 55 percent of people in the country will be infected, 42,000 will die, and over 292,000 will require hospitalization. Given the lack of funding and the massive deficits in the health system, it may already be too late to effectively contain the virus in Yemen. In Western countries, it is said that the pandemic will primarily affect the sick and the aged; however, globally, it will be the poorest and most disadvantaged countries that will suffer the most from this pandemic – by Anne-Linda Amira Augustin", "https://www.mei.edu/publications/covid-19-yemen-disaster-rarely-comes-alone", "(* B H P)", "UNO: Jemen aufgrund ausbleibender Hilfsgelder erneut am Rande einer Hungersnot", "Die Koordinatorin für humanitäre Hilfe bei den Vereinten Nationen Lise Grande hat darauf hingewiesen, dass der Jemen erneut am Rande einer Hungersnot stehe. Die gesammelten Geldmittel, die die Katastrophe abwenden sollten, seien bereits versiegt.", "Der Jemen steht erneut am Rande einer Hungersnot, da die Gebermittel, die noch vor 18 Monaten halfen, die Katastrophe abzuwenden, versiegt sind. Das teilte die UN-Koordinatorin für humanitäre Hilfe Lise Grande mit. Da ein Großteil des Landes auf Hilfe angewiesen ist, wüte dort die Corona-Pandemie ungebremst.", "Millionen gefährdeter Familien könnten schnell \"vom Zustand des Wartens in den freien Fall übergehen\", sagte Grande gegenüber der AFP und fügte hinzu, dass unzählige Kinder bereits vom Hungertod bedroht seien.", "Auf einer Geberkonferenz im Juni, die gemeinsam mit Saudi-Arabien – das eine Militärkoalition im Kampf gegen die Houthi-Rebellen im Westen von Jemen anführt – ausgerichtet wurde, brachte die UNO nur etwa die Hälfte der benötigten 2,41 Milliarden US-Dollar an Hilfe für den Jemen auf.", "https://deutsch.rt.com/der-nahe-osten/104333-uno-jemen-erneut-am-rande-hungersnot/", "(* B H P)", "Yemen’s Triple Emergency: COVID-19, Conflict, and a Collapsing International Response", "In Yemen, COVID-19 is creating an unprecedented emergency within the world's largest humanitarian crisis. The pandemic has arrived in Yemen after five years of conflict, which has led to widespread damage and destruction of hospitals, markets, water and sanitation systems, and other civilian infrastructure, making access to clean water, medicine, and food insufficient and unpredictable for most Yemenis. The conflict has caused an estimated 233,000 deaths, with the majority due to a lack of food, health services and infrastructure -- an alarming sign of the weakness of basic services in the country.", "IRC expects the COVID-19 outbreak in Yemen to be one of the most severe globally. The immediate harm from the disease and its wider, life-threatening impacts on livelihoods, food insecurity, and gender-based violence are set to exacerbate vulnerability. Lise Grande, the UN Humanitarian Coordinator in Yemen, warns the death toll from COVID-19 could \"exceed the combined toll of war, disease, and hunger over the last five years.\"", "Despite the steep challenges in Yemen, the humanitarian response has proven effective in the past in halting the spread of other diseases and health crises. The humanitarian response stemmed the largest cholera outbreak in modern history and brought Yemen back from the brink of famine, including by helping to cure a higher percentage of children with severe acute malnutrition than any comparable response. With robust funding, this humanitarian infrastructure and expertise can be effectively mobilized to address COVID-19.", "Yet, in the face of an unprecedented threat, the international community has turned its back on Yemen. The response has not only been vastly insufficient to address the magnitude of COVID-19, but also represents a step back from previous commitments to the overall humanitarian crisis. Without a step change in the speed, scale and nature of the international community's response, the virus will soon overstretch the response, which 24.3 million Yemenis -- 80% of the population -- rely on to survive.", "https://reliefweb.int/report/yemen/yemen-s-triple-emergency-covid-19-conflict-and-collapsing-international-response", "(* B H P)", "COVID-19, war and hunger: Yemen’s humanitarian crisis is becoming worse", "Over 10 million are on the brink of famine; as many as 400,000 children are at the risk of dying, according to UN", "People in Yemen are victims of humans, not the nature, according to sociologists. Yemenis vehemently denounce Saudi Arabia for their pitiable situation and untold sufferings. And they have valid reasons for putting such allegation against the Saudi.", "Since the beginning of the conflict, emergency food, medical and humanitarian supplies have been restricted by a partial land, sea and air blockade imposed by the Saudi-led coalition. This has significantly obstructed the distribution of aid and relief services in the deprived places.", "Geopolitics experts have said it is a proxy war between the Shia-ruled Saudi Arabia and Sunni-ruled Iran. People here feel abandoned and desperately ask why the world has allowed them to suffer. The world may have forgotten the war in Yemen, but the Yeminis believe the war has been largely ignored.", "It should be noted that before the first cases of coronavirus were reported, Yemen was already struggling to cope with certain contagious diseases such as malaria, dengue and cholera.", "Local health experts said over 70 per cent of the country’s total population has weak immune system, which means that those suffering from chronic illness could contract COVID-19 more easily.", "At least half of Yemen could be infected with the coronavirus and become the worst manifestation of the virus because of the country’s depleted healthcare system, the World Health Organisation has predicted.", "Half of the hospitals are not fully functional, with less than 1,000 ventilators and intensive care unit beds across the country.", "https://www.downtoearth.org.in/blog/governance/covid-19-war-and-hunger-yemen-s-humanitarian-crisis-is-becoming-worse-72225", "(* B H P)", "[Sanaa gov.] Health Ministry Combats Health Damages Caused by US-Saudi Aggression, Siege", "Minister of Health and Population Dr. Taha al-Mutawakkil and the undersecretary of the ministry, Dr. Muhammad Al-Mansour, explained that the total number of suspected cases of mosquito-borne diseases in Hodeidah Governorate, in 2019 reached over 76 thousand cases. While the number of patients that were died reached 215 cases at the Republic of Yemen, in addition to recording 37 thousand suspected cases and 91 deaths during the first quarter of this year.", "The epidemic began in Al-Jarrahi district of Hodeidah and spread to the northern districts and the city of Hodeidah, and during the period from January to the end of last March, over 27,000 suspected cases and 42 deaths were recorded.", "The Minister Al-Mutawakkil and Deputy Al-Mansour pointed out that the number of cases during the same period decreased after the Ministry's intervention.", "https://english.almasirah.net/details.php?es_id=13889", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON JULY 12, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-july-12-2020-map-update/", "MILITARY SITUATION IN YEMEN ON JULY 9, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-july-9-2020-map-update/", "(B H K P)", "More misery", "Yemen has hovered on the brink of famine since 2016, a year after the catastrophic war between Houthi rebels and a Saudi Arabian-led force devastated the country with its people facing regular bombardment of rebel positions and a severe shortage of food and medical supplies. Now, the UN has warned that Yemen is once again on the brink of famine. Its donor funds that had averted the catastrophe in early 2019 dwindle. The coronavirus pandemic which rages through the country unchecked adds to the problem, leaving people increasingly vulnerable.", "What Yemen truly needs is an end to the fighting. This can only happen through a truce worked out between the Yemeni government, the Houthis separatist elements and their primary foreign backers – mainly the Saudis, the Iranians and the Emiratis. Until the peace agreement can be made, Yemen cannot rebuild itself and till this process begins more people will continue to die every day as hunger threatens to overtake the country and add further to the misery which it already faces.", "https://www.thenews.com.pk/print/685900-more-misery", "(A K P)", "KSrelief Monthly Bulletin - June 2020", "On 9 September 2017, KSrelief implemented the Child Soldiers Rehabilitation Program, a qualitative humanitarian project to help former child soldiers and other children affected by the ongoing conflict in Yemen to reenter society and return to school. The program provides psychological and social services to help children recover from the trauma they have experienced. Seminars for parents to raise awareness about the dangers of child recruitment, and how to create safe, healthy home environments for their children.", "https://reliefweb.int/report/yemen/ksrelief-monthly-bulletin-june-2020", "(A K pH)", "[Sanaa gov.] Official: Yemen in Possession of Extensive Intel on Targets in S. Arabia, UAE, Tel Aviv", "A senior Yemeni official warned the Riyadh-led coalition not to attack the oil facilities in Ma’arib province or wait for extensive offensives against different targets in Saudi Arabia, the UAE and Israel.", "“The Saudi-led coalition should not bomb the oil installations and economic infrastructures in Ma’arib province. We are capable of targeting and annihilating all their oil and economic facilities and we can give them a more crushing response,” General Abdullah Yahya al-Hakim was quoted by Arabic-language September 26 news website as saying on Sunday.", "“The Yemeni Armed Forces are in possession of extensive intelligence on a large number of vital and key points in Saudi Arabia, the UAE, Tel Aviv and farther areas,” he added.", "https://en.farsnews.ir/newstext.aspx?nn=13990422000949", "(A K pS)", "[Hadi gov.] Yemen army seizes arms shipment to rebels in Hodaydah", "There was no comment from Houthi rebels on claim", "Yemeni forces seized an arms shipment to Houthi rebels in Al-Hudaydah province in western Yemen, according to the army on Sunday.", "A military statement said the shipment included light and medium weapons, ammunition and mortar shells.", "According to the statement, government forces had aborted several attempts to smuggle weapons and explosives to Houthi rebels, but without giving further details.", "https://www.yenisafak.com/en/world/yemen-army-seizes-arms-shipment-to-rebels-in-hodaydah-3534239", "and also https://debriefer.net/en/news-18422.html", "(B K P)", "Everything that America has done in Yemen", "With a speech by Mohammed Ali al-Houthi, chairman of the Yemeni Supreme Revolutionary Committee, and in fact, the country’s highest official on the dimensions of US involvement in Saudi aggression and crime in Yemen, new dimensions are revealed behind the scenes of the Saudi attack. “What is happening now is the result of the US decision to participate in and support the continuation of the aggression in Yemen and the rejection of peace,” al-Houthi said in response to new Saudi attacks on Yemen and the bombing of civilian centers by US planes. Earlier, according to Western media, Brian Hook confirmed US support for Saudi Arabia and said it would continue. But what is the United States doing in Yemen?", "A) From intelligence action to the military presence", "The most important thing the Americans have been doing for more than five years since the invasion of Yemen is to provide intelligence and operational guidance to the Saudi forces and the aggressor coalition. By providing targets, sensitive centers and Yemeni infrastructure, the Americans are in fact the main culprits in the rain of bombs and the killing of innocent Yemenis and civilians.", "B) International support", "C) Sale of weapons", "https://iuvmpress.com/52199", "My remark: A pro-Houthi viewpont.", "(* B K)", "Russian Military Experts Confirm ’Rapid Development’ of Yemen’s Offensive Capabilities against Saudi Arabia", "Russian military experts confirmed to a daily broadsheet newspaper in Russia that Yemen's missile attacks on Saudi Arabia are witnessing a \"rapid development\" of Yemen's capabilities to develop and manufacture missiles and combat drones, and the failure of Saudi air defense systems.", "“The Saudi air defenses failed to intercept most of the drones that attacked the Kingdom,” the Izvestia quoted Anton Lavrov and Roman Chrystol as saying.", "\"We are seeing a speedy development of Houthi offensive means,\" a military expert told Izvestia.", "\"In the past, the Houthis used advanced ballistic missiles, some from the Yemeni army's arsenal and others homemade,\" Vladislav Shorigin added. \"Now, they're carrying out compound attacks of typically different level.\"", "He added that the Houthis have combat drones and highly-accurate ballistic and winged missiles with ranges of up to 1,000 km and more. \"Strikes with different weapons are often well coordinated and carried out by means of drones.\"", "A senior researcher at the Russian Science Academy's Institute for Eastern Studies said : \"the current escalation will unlikely lead to a huge war. However, dimensions of solving the conflict are largely complicated. This will somehow depend on outside actors backing the warring parties in Yemen.\"", "Boris Dolgov thinks that warming the conflict could affect the world's oil prices", "https://english.almasirah.net/details.php?es_id=13902", "(B H K)", "USAID: Yemen - Complex Emergency Fact Sheet #9, Fiscal Year (FY) 2020", "Food prices in southern Yemen reach highest levels since October 2018, exacerbating food insecurity", "COVID-19 impacts displace an estimated 3,900 people in June amid rising disease case numbers", "Continued conflict results in more than 800 civilian casualties from January to mid-June", "https://reliefweb.int/report/yemen/yemen-complex-emergency-fact-sheet-9-fiscal-year-fy-2020", "(B H P)", "Yemen famine", "the principal Yemeni actors — the government, the Houthis, the southern separatists — as well as their primary foreign backers including the Saudis, the Iranians and the Emiratis, respectively, must hammer out an agreement that can help end hostilities forthwith, ensure the integrity and stability of Yemen, and give Yemenis a chance to rebuild their shattered country.", "https://www.dawn.com/news/1568268/yemen-famine", "(* B P)", "Disagreements over Red Sea islands and fishing rights once thought to have been settled with Eritrea flare anew", "Nadeem Al-Rabas, 26, embarked on March 17 with a group of fellow Yemeni fishermen to work the country’s territorial waters, only to be arrested by the Eritrean coast guard. It was his second arrest at the hands of Eritrean authorities.", "Rabas, who tells The Media Line he knows nothing other than fishing, says his mother suffered a heart attack when he was first arrested, in August 2017, by Eritrean military forces for what they said was a violation of Eritrean fishing laws.", "“I spent two months in an Eritrean prison,” he stated. “My friends and I were fishing in Yemeni waters. Gunshots were fired in our boat’s direction. After that, we were towed to the Eritrean shore.”", "According to Rabas, the circumstances of his arrests were similar, but the second time he was accused of aggression and espionage.", "There has been tension between Yemen and Eritrea over a group of islands in the southern Red Sea belonging to the Zuqar-Hanish Archipelago, which has been claimed by both countries.", "Greater Hanish is the second-largest of the islands, located near the Bab el-Mandeb Strait.", "The agreement demarcates the maritime border between the two countries and gives Yemen sovereignty over most of the archipelago, while fishermen from both countries have a right to fish in each other’s territorial waters around the islands and do business on each other’s shores.", "Mohammed Al-Hassani, president of the Tehamma Fishermen Forum, told The Media Line that Eritreans enjoy the right to fish around the Hanish Islands and in Yemen’s territorial waters, as well as the ability to come to Yemen’s shores for commerce.", "He claims, however, that Eritrea violates the agreement.", "“Yemeni fishermen do not enjoy these rights in Eritrean waters. They are often subjected to threats, piracy and arrests,” he said.", "Rabas, the Yemeni fisherman, describes the Eritrean coast guard’s actions against him and his colleagues as “illegal” in light of the treaty.", "“We lack a government that can follow up. There are no Yemeni coast guard patrols to protect us,” he said. “We don’t want to be involved in the politics between the two countries, but fishing is my sole livelihood.”", "His release on June 18 following his second arrest came thanks to a prisoner-exchange deal between the two countries", "https://themedialine.org/by-region/yemen-fishermen-ensnared-in-diplomatic-spat/", "(* A P)", "Yemen's Houthis agree to give U.N. access to abandoned tanker - sources", "Yemen’s Houthi movement has agreed to provide the United Nations access to a stranded oil tanker that risks causing an environmental disaster off the coast of the war-divided country, two U.N. sources familiar with the matter said.", "The U.N. earlier this week said it was extremely concerned after water entered the engine room of Safer tanker, which carries 1.1 million barrels of crude oil and has been stranded off the Red Sea oil terminal of Ras Issa for over five years.", "The sources said that the Iran-aligned Houthi group, which controls the port, sent a letter approving the deployment of a U.N. technical team to the tanker.", "The United Nations is also discussing with Yemen’s warring parties about arranging the sale of the crude and dividing proceeds between Yemen’s Saudi-backed government and the Houthi group that ousted it from power in the capital, Sanaa, in late 2014.", "The U.N. Security Council is scheduled to hold a meeting on Wednesday to discuss the Safer tanker issue which has been mired in disputes over control of ports and revenues.", "https://www.reuters.com/article/us-yemen-security-tanker/yemens-houthis-agree-to-give-u-n-access-to-abandoned-tanker-sources-idUSKCN24D08K", "and", "(* A P)", "Houthis signals to allow UN experts access to Safer", "The Houthi group will allow UN mission access to inspect Yemen's floating storage and offloading (FSO) facility Safer anchored off the Yemeni western port of Ras Isa, the UN spokesman said Friday, after five years of lack of repairs.The UN remains extremely concerned about the badly-conditioned tanker, Stephane Dujarric added at a press conference.The UN Security Council will discuss Safer issue at a especial session this week, he said.", "https://debriefer.net/en/news-18393.html", "and also: https://www.middleeasteye.net/news/un-given-access-decaying-yemeni-oil-tanker-risk-exploding", "https://www.middleeastmonitor.com/20200712-un-source-yemens-houthis-agree-to-give-un-access-to-abandoned-tanker/", "https://www.aljazeera.com/news/2020/07/yemen-houthi-rebels-agree-give-access-abandoned-tanker-200712143832422.html", "and", "(* A B P)", "[Sanaa gov.] Environment Protection Authority Warns of Environmental Disaster off Yemen’s Coast as US-Saudi Aggression Prevents Maintenance of FSO Safer", "Environmental Protection Authority warned of an environmental disaster that would be the worst in the region as a result of the continued intransigence of the countries of aggression to prevent the maintenance of the floating oil storage and offloading vessel that is moored in the Red Sea north of the Yemeni city of Hodeidah, FSO Safer.", "“Preventing the maintenance of the Safer threatens the occurrence of the largest oil spill in the Red Sea and Gulf of Aden. It may extend to the Mediterranean, the Arabian Sea and the Indian Ocean,” the authority said in a statement on Saturday.", "The statement pointed out that the vessel is moored at a distance of 4.8 miles from Ras Issa Beach as a floating tank to load and ship ships with crude oil for export purposes. It is the third largest floating port in the world to store oil and its storage capacity is approximately three million barrels.", "It pointed out that the authority had already sounded the alarm over the past years, calling on the international community and international organizations to play their role and demanding that the necessary maintenance be permitted to avoid the worst environmental disaster in the area.", "The statement called for providing the tanker with fuel oil to run the electric generators on which balance-keeping pumps, filtering equipment and ventilate the tanks depend on to prevent the build-up of flammable gases, as well as generators rely on tanker locking devices to discourage iron oxidation (rust).", "\"The countries of aggression continue to destroy the marine environment and violate international laws and treaties related to the protection of the seas, using the vissel as a pressure card in light of the complete silence of the international community,\" the authority said.", "https://english.almasirah.net/details.php?es_id=13931", "and", "(* A P)", "UN to hold crisis talks as decaying Yemen tanker risks disaster", "The 45-year-old FSO Safer is anchored off the port of Hodeida under the control of the Iran-backed Huthi rebels, who have blocked United Nations efforts to send a team of experts to assess its condition.", "Effectively a floating storage platform, it has had virtually no maintenance for five years since war broke out in the country where the Huthis have seized much of the north from the internationally recognised government.", "The UN Security Council will hold a special meeting on July 15 to discuss the crisis, after water entered the vessel's engine room \"which could have led to disaster\", UN spokesman Stephane Dujarric said on Friday.", "He said prospects for a mission to the site have been revived, and that if an inspection team is allowed on board it will conduct light repairs and determine the next steps.", "\"We hope logistical arrangements will be quickly completed so this work can begin,\" he said", "https://www.dailymail.co.uk/wires/afp/article-8514193/UN-hold-crisis-talks-decaying-Yemen-tanker-risks-disaster.html", "My comment: It’s a bargaining chip for both sides in the Yemen War, a fact which is neglected by Western media.", "and", "(B P)", "Defusing a “floating bomb”: Yemen’s impending Safer disaster", "Having given Yemen’s Houthi rebels control over the ports of Hodeida governorate on humanitarian grounds as part of the December 2018 Stockholm Agreement, the international community has failed to address the looming environmental, economic, and political threats presented by the decaying Safer oil tanker sitting offshore — a “floating bomb” waiting to explode.", "Seized by the Houthis in 2014 along with nearby territory, the Safer currently holds less than half of its total capacity, at an estimated 1.2 million barrels of crude oil (over 150,000 tons), and last received maintenance over five years ago. The vessel has since fallen into disrepair and started to experience internal corrosion, owing in part to the high humidity levels and temperature, as well as the lack of maintenance and the Houthis’ rejection of a UN inspection assessment unless they are guaranteed the revenues from the oil onboard. Should things continue to deteriorate there is a real risk of an explosion or catastrophic spill in the Red Sea that will have a major impact far beyond Yemen.", "https://www.mei.edu/publications/defusing-floating-bomb-yemens-impending-safer-disaster", "My comment: Just before an UNSC session on this matter, once again a biased anti-Houthi report on this matter. It’s both sides which block any progress by competing on the revenue of the crude.", "and", "(A P)", "Yemen Demands European Pressure on Houthis to Avoid Safer Catastrophe", "Yemeni Prime Minister Maeen Abdulmalik Saeed has briefed EU ambassadors about Houthi intransigence over maintenance work on the derelict Safer oil tanker.", "Another oil leak or explosion at Safer threatens the Red Sea with an environmental catastrophe.", "https://english.aawsat.com/home/article/2381466/yemen-demands-european-pressure-houthis-avoid-safer-catastrophe", "My comment: Well, they would need someone who briefs them “about Hadi government intransigence over maintenance work on the derelict Safer oil tanker” as well.", "and", "(* A P)", "UN encouraged experts may get to visit oil tanker off Yemen", "The United Nations said Friday it is encouraged that a U.N. team may be able to visit an oil tanker loaded with 1.1 million barrels of crude oil that is moored off the coast of Yemen, posing a serious risk to Red Sea marine life, desalination plants and shipping.", "Houthi rebels, who control the area where the ship is moored, have denied U.N. inspectors access to the vessel.", "But U.N. spokesman Stephane Dujarric said “the local authorities recently signaled they would approve a U.N. mission to the site.”", "“We are following up with them now to confirm details,” he said. “We hope logistical arrangements will be quickly completed so this work can begin.”", "According to AP’s June 26 report, experts say maintenance is no longer possible because the damage to the ship is irreversible.", "Dujarric said the U.N. remains “extremely concerned” about the tanker.", "He said water in the engine room “could have led to disaster” and “a temporary fix has been applied, but it is unclear how long this might last.” He gave no further details.", "https://apnews.com/7c4bcd82d5becde20ea4ae6f9f7b5183", "My comment: Again: Both parties in Yemen insist on their conditions – the Hadi government’s position of sole “legitimacy” blocked as well.", "(A P)", "Yemen: Calls for UN to help release civilians held in Houthi, STC prisons", "The Yemeni Abductees Mothers Association has called on the United Nations Security Council, the UN Secretary-General, and the UN envoy to Yemen, Martin Griffiths to intervene and help secure the release of persons kidnapped and forcibly disappeared by the Houthis and the UAE- backed Southern Transitional Council (STC).", "“Our suffering is worsening everyday as our sons are held at prisons with terrible conditions, repeatedly subjected to brutal torture, and prevented from medical care amid the spread of different diseases at prisons, endangering their lives and safety,” the body’s Foreign Relations Officer, Afrah Al-Akhali, said in a statement.", "Al-Akhali stated that the International Humanitarian Law and all UN conventions criminalize the unwarranted abduction of civilians by either Houthi armed group or STC", "https://www.middleeastmonitor.com/20200709-yemen-calls-for-un-to-help-release-civilians-held-in-houthi-stc-prisons/", "(* A K P)", "Iran denies US seizure of Iranian arms on way to Houthis in Yemen", "Iran on Thursday denied that U.S. forces had seized a boat carrying Iranian weapons to Houthi rebels in Yemen, saying the charge was aimed at extending a U.N. arms embargo on Tehran.", "U.S. Secretary of State Mike Pompeo said in Washington on Wednesday that U.S. and unidentified allied forces had interdicted a vessel off Yemen's coast on June 28 that was carrying Iranian arms to the Houthis.", "\"Lying, accusations and spreading hatred are key elements of America's foreign policy, especially in the current regime,\" Iran's Foreign Ministry spokesman Abbas Mousavi said, quoted by state television. \"Pompeo's remarks stem from this approach.\"", "U.S. President Donald Trump's administration has taken a hardline with the United Nations to push it to strengthen the embargo on Iran, saying that lifting it would allow Tehran to acquire weapons that could fuel conflicts in the Middle East.", "\"Americans are trying to provide excuses to continue their maximum pressure on Iran, advance their malicious goals and to extend the arms embargo on Iran,\" Mousavi said.", "https://www.yenisafak.com/en/world/iran-denies-us-seizure-of-iranian-arms-on-way-to-houthis-in-yemen-3534054", "and also https://www.reuters.com/article/us-usa-iran-pompeo/iran-denies-u-s-seizure-of-iranian-arms-on-way-to-houthis-in-yemen-idUSKBN24A1M0", "https://en.farsnews.ir/newstext.aspx?nn=13990419000605", "https://www.tehrantimes.com/news/449833/Tehran-rejects-seizure-of-ship-carrying-arms-to-Yemen-says-U-S", "https://www.rferl.org/a/tehran-denies-seizure-of-iranian-weapons-shipment-to-yemeni-rebels/30716226.html", "and, by the US:", "(* A K P)", "A US ship and partner forces intercepted a ship off the coast of Yemen carrying illegal Iranian shipments, including surface-to-air and surface-to-air missiles, and anti-tank missiles, And hundreds of RPGs, rifles and many other advanced weapons. The United Nations must extend the arms embargo (photo)", "https://twitter.com/USAbilAraby/status/1281548582190026753"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp12b Sudan", "cp13 Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Kampf um Hodeidah / Hodeidah battle", "cp19 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H)", "Film: Humanitäre Katastrophe im Jemen", "https://www.msn.com/de-de/nachrichten/other/humanitäre-katastrophe-im-jemen/vi-BB16vUXr", "(* B H)", "Film: Gesundheitssystem des Jemen ist zusammengebrochen", "Krieg, Hunger und Cholera: Der Jemen im Süden der arabischen Halbinsel steht längst am Abgrund. Die Infrastrukur im Land ist völlig zerstört. 20 Millionen Menschen sind jetzt schon auf humanitäre Hilfe angewiesen. Und mit der Corona-Pandemie folgt die nächste Plage.", "https://tvthek.orf.at/topic/News/13869393/ZIB-2/14057914/Gesundheitssystem-des-Jemen-ist-zusammengebrochen/14728315", "cp1 Am wichtigsten / Most important", "(** B H)", "ON THE FRONTLINES OF A FAMINE: AN INTERVIEW WITH YEMEN’S HUMANITARIAN ‘HERO’, AND HOW YOU CAN HELP", "For the past five years, journalist-turned-humanitarian-worker Fatik Al-Rodani's 'Mona Relief' has worked tirelessly to alleviate suffering in Yemen.", "Fatik Al-Rodani is a journalist and human rights activist who, for the past five years, has worked tirelessly to bring humanitarian assistance to his fellow Yemenis throughout the country. It's not hard to see why this man has been called the 'hero' of Yemen.", "Starting with distributing 32 food baskets in May 2015, an almost-accidental incident Al-Rodaini came across while reporting on coalition attacks, the organisation quickly expanded its work to include water security and sanitisation, education resources, health and shelter assistance, while maintaining large-scale food security initiatives, becoming one of the few local, independent organisations delivering life-saving aid.", "We spoke to Al-Rodani to learn about his relentless work, the unimaginable dangers he and his team have endured, and how you can help.", "FAR: Originally, I’m a journalist. I hadn’t worked in humanitarian aid at all before, but in 2015, the situation became terrifying, it was disturbing. It was catastrophic around us. People were starting to be displaced from their homes, and it was tough to see that there were no international organisations working in this field at the time. So it was an initiative I started with the initial team to create something here, for the people.", "I was reporting live on the airstrikes that the coalition was carrying out on Yemen. In May, the province of Amanat Al Asimah was targeted with internationally-banned cluster bombs, which led to the displacement of a large number of families. On the 23rd of May, 2015, we had our first distribution, 32 food baskets of diversified foodstuff for displaced families.", "Since 2015 until today, we have worked in more than 12 provinces in Yemen, distributed more than 50,000 food baskets to displaced and vulnerable families, orphans, and widows, more than 8,000 school bags, 20,000 pieces of clothing, and 15,000 blankets and other shelter materi", "In March, we began focusing on water as well, and now we supply more than 30,000 litres of potable water per day. We’ve also supported families with direct cash transfers. We may have started with 32 food baskets, but we didn’t stop at food security.", "In total, we have delivered aid to the value of $500,000, distributed in more than 12 provinces. Our office is in the capital, Sanaa, but due to the circumstances of war, we try to meet the immediate needs of people throughout Yemen.", "It's happened several times that we were working directly under airstrikes, and every time it feels like a miracle to survive.", "I’m a journalist just like you. So writing is my passion. When you see what people are going through, something inside compels you to report it. The media, western or otherwise, doesn't talk about the reality of life in Yemen. There’s a huge gap between the real situation, and the silence of the media.", "My work is not just about delivering aid somewhere and that’s it. In our visits to different areas, we try reflect the situation on the ground. In 2016, we reported to the UN Office for the Coordination of Humanitarian Affairs (OCHA) in Yemen that there are cases of severe malnutrition in Al Hudaydah. We were the first in April 2016 to report on the malnutrition in Hajjah.", "It has never been about just delivering aid, but also doing field visits to accurately inform, and produce news reports about the families most harmed by the war.", "In terms of our work, we want to show donors where their funds are going. Our reporting on social media only reflects a fraction of our work, but at the end of the day, it matters. People know their money is going where it should. Documenting is incredibly important to ensure our work is sustainable, and that we’re accountable to the highest standards of what’s expected of us.", "We rely on our survey and mapping mechanisms, that show us where the most immediate needs are. And the priorities go to the most vulnerable communities, those who do not even ask for assistance. These families in desperate need are our priority.", "Q: Can you tell me about the situation in Al Hudaydah, which has been reported as one of the most affected areas of Yemen currently?", "FAR: The situation is catastrophic. Before, when we would visit from Sanaa, it would take us 6 hours. Al Hudaydah has a central supply route, the entrance to the province, called Kilo 16 that leads to Sanaa and other places. The distance from the main area to Al Hudaydah is maybe 10-15 minutes. Now, you need more than 5 hours to get in or out.", "The situation is dire, a humanitarian crisis to tragic degrees. In Al Hudaydah, there are so many people whose lives have been completely destroyed. They depend mainly on daily wages, and this war has led to mass displacement, not just in Al Hudaydah’s urban centres, but also surrounding villages.", "Q: There’s also a revolving-door element to the coverage of Yemen, as it rises periodically in media coverage. Even the fact that I’m speaking to you now, when your work has been ongoing for five years, do you meet that with disappointment?", "FAR: In Yemen, the topics that get attention are only ever the timely, immediate coverage issues, and even those are heavily manipulated. International organisations, for example, all direct their attention right now to malnutrition. And in a while, interest wanes, and attention goes somewhere else, to the cholera outbreak for example.", "It’s as if these organisations are the ones leading both crisis and response. They dictate ‘we must speak about this now, it’s important now, that other topic isn’t urgent at the moment.’ And so it’s like there’s a swell of interest every once in a while, and then it disappears. And it’s international organisations and the UN in Yemen that really lead this.", "And the international media has not done right by Yemen. And that has had a grave impact on the situation in Yemen, and the continuation of the war.", "Q: What’s the link that you see between media silence and continued war?", "FAR: Every day, we hear of huge massacres. Every day, we see mass violations of the rights of the child. So the link is that—the media is silent. If it had shed light on the air raids that take place, or food security, or diseases, we would have seen timely solutions.", "If the media really looked at what happened, the international community could no longer turn its back. But as long as the media is silent, the situation continues.", "And the Arab world truly just does not know. It’s a purely political problem to them, and we as a people have become party to a conflict we never chose. The injustice that the people of Yemen have been dealt is appalling.", "The sheer scale of disease transmission, of hunger, of the lack of clean water—they’re problems Arabs do not know. Because they aren’t living it, but we are. We live this reality, every day.", "Q: Can you tell me about your funding? How accessible are funds currently?", "FAR: It’s difficult to access funds of any kind right now. The sanctions on Yemen have also adversely affected humanitarian work. As Mona Relief, we have no ties with UN organisations or international organisations currently operating in Yemen. All our sources of funding depend on either local private donors, regional private donors, or some international organisations operating outside of Yemen.", "It’s very hard right now. You might have noticed our Patreon campaign, and we’re seeing a lot of people donate, and we’re being tweeted by people with millions of followers. People are seeing that we are in the field, we’re providing support. Thank God, over the past few years, we’ve built a solid reputation as an organisation. Over the past five years, we’ve provided immense support, with completely independent, humble efforts.", "Of course, we’re facing issues in accessing funds. We’re struggling with people who want to send foodstuff from abroad, so we can’t access it easily through the Port of Aden. Right now, we’re trying to work through this obstacle with the Yemeni authorities (photos)", "https://scenearabia.com/Life/Frontlines-of-Famine-An-Interview-with-Yemen-s-Humanitarian-Hero-Mona-Relief-Fatik-Al-Rodani", "MONA Relief: I have just finished distributing 200 food aid baskets in Sana'a governorate based on a fund by our Partners Relief and Development and carried out by @monarelief We are arranging for another distribution in the end of this week inshallah. (photos)", "https://twitter.com/Fatikr/status/1282344105683681287", "MONA Relief: today we made a massive food distribution donated by PartneRsrelief, a great organization whom have helped us before as well. The distribution took place in Sana’a Governorate. Thanks to PartnesRelief and to all our donors on Patreon and Instagram (photos)", "https://twitter.com/Fatikr/status/1281281340705472512", "I'm proud always of what I'm doing to help my people in #Yemen. 50000+ families were reached out by @monarelief with the support of you all guys along with our partners everywhere Pics taken yesterday during food distribution funded by Partners Relief & Development.", "https://twitter.com/Fatikr/status/1281693410974408705", "Getting to do this emergency food distribution in #Yemen was like jumping through hoops filled with cement, but as a team, we banished 'impossible' from our vocabulary long ago. So this week 300 families (between 1500-1800 people) in Yemen received food for at least a MONTH.", "https://twitter.com/PartnersRelief/status/1281760012063268864", "and https://twitter.com/monarelief/status/1282075545350610944", "(** B H P)", "Doctor by day, anti-disinfo warrior by night: fighting Yemen’s Covid-19 crisis", "Armed with social media, one Yemeni doctor living in Germany has marshalled hundreds of medical professionals to provide free and accurate coronavirus advice to people in his homeland", "Every morning at 5:30 a.m., Dr. Marwan Al-Ghafory checks into his personal Facebook page. Over coffee, he surveys the latest news and answers questions about the coronavirus pandemic back home in Yemen, posting responses to more than 156,000 followers. Then, after a 10-hour shift at the Catholic Clinic in the western German city of Essen, he logs back in until midnight.", "“My aim is to warn our society about this pandemic and show them how to defend themselves against it. Because, believe it or not, there is a big problem,” he said.", "Ghafory, 39, left Yemen in 1998 on a national scholarship to attend medical school in Cairo, then moved to Germany in 2011. He became known as a reliable source of Covid-19 information in late March, after publishing an article on Al-Mawqea Post, a Yemeni daily news website.", "The piece detailed how the virus was spreading in Sana’a, the nation’s capital, and explained that the authorities were trying to pass it off as swine flu. It would take officials more than a month to publicly announce the first case in the city.", "The article incensed Shiite Houthi rebels", "The spokesman of the Houthi-run Ministry of Health told the Russian news outlet Sputnik that the United States and Saudi Arabia had paid Ghafory to write the piece, in order to stymie Houthi efforts to recruit warriors to the frontlines.", "Using his personal Facebook page and a mobile app named Tabiby (My Doctor), which he developed last year for Yemenis and others in the Middle East who lack access to healthcare, Ghafory marshals hundreds of medical professionals outside Yemen to provide free and accurate coronavirus advice.", "The app, which works on Android smartphones and will soon be available on iPhones, connects patients to about 420 doctors around the world, who have volunteered to answer questions about health issues, provide psychological support, suggest realistic options for treatment and prevention, and potentially refer patients to doctors in Yemen. The app’s Covid-19 portal, launched in April, is the most visited of Tabiby’s 32 medical departments.", "Ghafory is also working with Yemeni Nobel peace prize winner Tawakkol Karman to develop Combat Corona, a specialized medical team to treat Covid-19 cases in Yemen’s third-largest city, Taiz, which has been besieged by the Houthis since early in the war. They plan to replicate the initiative in other parts of Yemen.", "On top of his day job and family life with his wife and young daughter, Ghafory’s coronavirus work has become its own full-time occupation. “Sometimes, I only have three or four hours of sleep to reprogram my mind for the next day. I don’t know how, but in one way or another I get it done,” he said.", "According to Ghafory, Houthi disinformation related to Covid-19 has only grown as the virus has spread.", "More recently, they have confused the situation by telling the public that Covid-19 was not the only disease causing widespread fevers in Sana’a. At the same time, Health Minister Taha Al-Mutawakel convened a meeting with the heads of private hospitals in Sana’a to inform them of about 1,300 known cases of Covid-19 in and around the city.", "According to one of the hospital managers at the meeting, Mutawakel’s message was, “People don’t need to know about the problem, but you all need to deal with it.” Two weeks later, Mutawakel announced that the Houthi government was conducting “promising and extensive scientific studies” to find a cure for the virus.", "The Houthis now publicly acknowledge that Covid-19 is spreading in their areas of control, but have yet to release daily figures on new cases. Ghafory describes this approach as “acceptance plus negligence.”", "“We would like to work together with the Houthis, and every other authority in the country, to combat this problem, but they won’t allow doctors in Sana’a to share information about the pandemic,” he said. “If they do, they are deemed betrayers.” – by Casey Coombs", "https://www.codastory.com/disinformation/yemeni-doctor-disinfo/", "(** B E K P)", "Yemen Economic Bulletin: Another Stage-Managed Fuel Crisis", "Combined, these images would seem to tell a simple and compelling story: the Saudi-led coalition and Yemeni government are preventing fuel from entering Hudaydah to spite the Houthis, and ordinary Yemenis are paying the cost.", "Yet the reality is much murkier. The truth is that the government and the Houthis are both guilty of participating in a self-interested tug of war to control fuel imports through Hudaydah, with little concern for the human cost of the disruption. This time around the Yemeni government, supported by the coalition, suspended approvals for fuel imports to dock and unload at Hudaydah throughout June. The Houthis, meanwhile, exploited the halt in fuel imports for political propaganda purposes and economic gain. By framing the fuel crisis as a symptom of foreign aggression that is exacerbating an already dire humanitarian situation, the group attempted to absolve itself of any responsibility while cynically controlling the supply of fuel to market, driving up prices, and, by extension, Houthi revenues.", "Origins of the Latest Fuel Standoff", "Currently, all fuel import shipments headed to Houthi-controlled Hudaydah port must pass through the United Nations Verification and Inspection Mechanism (UNVIM) in Djibouti. Once cleared, they then proceed to the CHA for a security check by the Saudi-led coalition. Before receiving authorization to proceed to Hudaydah port, vessels must receive final approval from the government’s Technical Office of the Supreme Economic Council, which checks that importers have submitted the necessary paperwork, in accordance with government fuel import regulations. In June, however, the Yemeni government suspended permission for fuel tankers to exit the CHA and dock at Hudaydah port. The last fuel shipment to arrive at the port prior to this was aboard the Alejandrina on May 31, carrying 8,400 metric tons (MT) of fuel oil. As of June 30, a total of 20 vessels carrying a combined 500,000 MT of fuel were in the CHA.[1]", "The Yemeni government made the move after becoming suspicious that the Houthis had withdrawn up to 45 billion Yemeni rials (YR) from a ‘special account’ at the Central Bank of Yemen’s (CBY) Hudaydah branch, and misappropriated the funds by channeling them to the group’s war effort.[2] The account contained months of fuel import taxes and customs fees which, per an agreement that the Office of the Special Envoy of the Secretary-General for Yemen (OSESGY) brokered in November 2019 between the Houthis and the government, would be earmarked to pay public sector employees in Houthi-controlled areas.[3] The mechanism was essentially a scaled-down version of an unrealized aspect of the Stockholm Agreement, in which the parties had agreed that revenues from Hudaydah, Saleef and Ras Issa ports would be deposited at CBY Hudaydah and used toward the payment of public sector salaries.[4]", "The November fuel import mechanism was intended to prevent future disruptions to fuel imports entering through Hudaydah, which then get distributed in Houthi-controlled territories, following multiple fuel crises in 2019.[5] In March and April last year, there was a significant buildup of vessels in the CHA and a disruption to the domestic fuel market after the Houthis allegedly urged importers not to comply with the government’s Decree 75, which outlined regulations that must be met for obtaining permission to import fuel into Yemen. Traders who wished to import via Hudaydah port already had to obtain authorization from the Houthi-run Yemen Petroleum Company (YPC) and agree to hand over the fuel to the YPC, the sole authorized fuel distributor in Houthi-controlled territory. As a sweetener, the Houthis offered to cover demurrage costs for vessels delayed from docking at the port, according to several fuel traders who spoke with the Sana’a Center at the time. The same standoff played out again in September last year, this time in reaction to the government’s Decree 49, which obligated all fuel importers to pay fuel import taxes and customs to the government in order to import fuel into Yemen, in addition to allowing for fuel quality control checks.", "Funds in the CBY Hudaydah special account were supposed to be left untouched until the two sides agreed upon the list of public sector employees to be paid and which side would make up any difference in the amount needed to cover the salary payments. On April 16, the Houthi-run Supreme Economic Committee issued a statement saying that the OSESGY mechanism had expired and that it would use revenues accumulated up until March 31 to unilaterally start paying an undisclosed number of public sector employees in Houthi-controlled territories half salaries, though as of the end of June there was little indication that these payments had been made.[6]", "Evidence that the funds were withdrawn and used for Houthi military campaigns is circumstantial. According to government officials, per the terms of the November 2019 agreement, the Houthis agreed to provide regular bank statements to OSESGY, which would then be conveyed to the Yemeni government, proving that the fuel and tax customs revenues remained in the CBY Hudaydah special account.[7] Government officials told the Sana’a Center that they have not seen any bank statements since early February, speculating that the Houthis withdrew the funds to help finance the group’s military campaign and the territorial gains made in 2020.[8]", "OSESGY has tried to kickstart talks over a reconfigured version of the fuel import mechanism but the government has been reluctant to enter discussions until the Houthis confirm or return the YR45 billion to the special account.", "Never Let a Good Crisis Go to Waste", "In the run-up to and immediately after the arrival of the last fuel shipment to Hudaydah in May, the Houthis started to sound the alarm on acute fuel shortages in their areas.[11] They warned that the suspension of import activity and accompanying fuel shortages harmed the group’s ability to combat the spread of COVID-19 in Yemen. In a June 6 letter to United Nations Resident Coordinator for Yemen Lise Grande, the Houthis argued that blocking fuel tankers from entering Hudaydah had a considerable negative impact on the humanitarian situation in Yemen, with the lack of fuel directly affecting hospitals, and health, hygiene and water sectors in general. This argument was echoed in a Houthi-run YPC circular on June 9.[12]", "Houthi authorities’ statements on the ramifications of acute shortages are worrying, given the scale of Yemen’s humanitarian and economic crises.", "Fuel Rationing and Higher Prices Leads to More Revenues for the Houthis", "The government’s decision to suspend fuel imports appears to have thrown the Houthis a lifeline on their bet on importing cheap fuel, allowing the group to create the public perception of shortages and justify fuel rationing, in turn increasing market prices and allowing the group to recoup more revenues. The Houthi-run YPC instituted a quota system on June 10, with strict time restrictions dictating what times citizens can queue up and purchase up to 40 liters of fuel based on their vehicle registration number, creating a sense of urgency and scarcity.", "Without Accountability, the Next Fuel Crisis Awaits", "The ongoing saga over fuel imports in Yemen represents one front in the warring parties’ reckless economic warfare, which has had an immensely destabilizing effect on the country’s economy and served to exacerbate the humanitarian situation.", "https://sanaacenter.org/publications/analysis/10323", "(** B E P)", "Revealed: Saudi Arabia Tripled its Theft of Yemen’s Oil amid Price War with Russia", "Saudi Arabia has been eyeing the largely untapped oil reserves in Yemen for decades, now, with the war seemingly winding down, it’s scrambling to secure them at any cost.", "Saudi Arabia possesses around 18 percent of the world’s petroleum reserves. That fact though has done little to stifle the Kingdom’s apparent appetite for new sources of crude. Now, following over five years of all-out war against its southern neighbor, Saudi Arabia is scrambling to secure rights over Yemen’s potentially bountiful reserves of oil.", "Aramco, Saudi Arabia’s state-owned oil company, is seeking decades-long strategic agreements with the internationally recognized government in exile of Abdul Mansour al-Hadi, which is backed by the Saudi-led coalition and the United States, to gain control of Yemen substantial oil and gas reserves, particularly in the oil-rich provinces of al-Jawf, Marib, Shabwa, and Hadramout, according to officials. The move could inflame enough anger among Yemen’s many warring and fractious parties to band together against what is increasingly viewed as an existential threat to Yemen’s sovereignty.", "Officials in Yemen’s state-owned oil and gas company, known globally as Safer, as well as members of the transitional Hadi government who spoke on condition of anonymity for fear of reprisal, revealed to MintPress that negotiations are already taking place between Saudi Arabia and its allies with officials in Yemen’s ministry of oil and Safer to reach an agreement that would ostensibly hand control of much of Yemen’s oil and gas reserves to Saudi Arabia for decades to come.", "A number of meetings have already taken place between high-ranking Saudi officials, including Saudi ambassador to Yemen Mohammed Al-Jaber and officials from Aramco, and Yemeni leaders, including interim vice president of the transitional government Ali Hussen al-Ahmer, governor of Marib Sheikh Sultan al-Arada and officials from both Safer and Yemen’s Ministry of Oil. Negotiators from French oil company TOTAL reportedly attended some of the meetings held in Marib, al-Mahrah, and the Saudi capital of Riyadh.", "According to a source in Yemen’s transitional government, Saudi Arabia is seeking long-term lease agreements over the much of country’s oil reserves, particularly in what some officials have called “the oil triangle,” an area between al-Jawf and Marib provinces. Under the agreement, Saudi Arabia would be allowed to develop Yemen’s oil reserves and retain the profits from the sale of said oil in exchange for an annual remittance that would be paid by Aramco to certain members of the Yemeni government. The agreement stipulates that the payments are only required if the government remains friendly to Saudi Arabia.", "Jalal al-Salahi, a Yemeni activist known to have close ties to decision-makers in the transitional government, recently released a video in which he claimed to be in possession of a draft document of an oil agreement between Saudi Arabia and Yemen. In the video, which has already garnered nearly 90,000 views since it was published to YouTube on July 4, Al-Salah said the document shows that the Saudi government is to pay $15 billion to certain Yemeni officials in return for seventy years of oil concessions in al-Jawf. Sources in Yemen’s transitional government refused to deny or confirm the authenticity of the document but told MintPress that some of the claims being made on social media are true without specifying which ones.", "According to official sources, under the Saudi deal, payments would go to a fund restricted to what the Kingdom calls “Yemen’s debts and reconstruction.” Saudi Arabia, one of the world’s most repressive monarchies and wealthiest countries, launched a U.S.-backed scorched-earth campaign against its southern neighbor under the auspices of restoring the government of ousted President Hadi to power and is now pushing, along with the UAE, for Yemenis to compensate the Saudi-led coalition for the war it has waged on their country.", "Negotiations to wrest long-term de facto control over Yemen ostensibly began in 2019 and have been marked by Saudi pressure and threats according to a source close to the negotiations. In fact, Riyadh has kept high-level officials in the Hadi government, including Hadi himself as well as Yemen’s members of parliament, under house arrest in Saudi Arabia. Yemeni officials that have been allowed to stay in Yemen are confined to coalition-controlled areas and cannot leave the country without permission from Riyadh and Abu Dubai.", "The potential Saudi move is not without precedent. Saudi Arabia has been securing its objectives in Yemen by enabling its allies in the Yemeni government to take power in exchange for profitable long-term agreements for years. Yemen’s history is rife with these sorts of long-term agreements, including the Treaty of Taif signed in 1934 between the emerging Saudi state and the Mutawakkilite Kingdom of Yemen, which handed Saudi Arabia control over the former Yemeni provinces of Jizan, Najran, and Asir.", "Yemen’s stolen oil", "It was about 9:20 a.m. at the Block 18 oil field in Marib, Yemen when H.A.Y.K., an oil tanker driver who wished to be identified only by his initials, put his hand in his pocket to make sure that his recently acquired “official permit” to cross the Saudi border was where it was supposed to be. H.A.Y.K. was not alone, eight drivers had gotten into their trucks that morning and started their engines in preparation for the journey. Minutes later, the crude oil-laden convoy lurched ahead and was soon inside Saudi territory accompanied by at least six armored Toyota Land Cruisers from the Coalition-backed Al-Abra Military Brigade and laden with a shipment of crude oil stolen from Block 18.", "H.A.Y.K told MintPress that after a treacherous drive through Yemen’s northeast border region, he crossed the Saudi border into the Bishah District in the southwestern Saudi province of Asir where he unloaded his truck. Saudi Arabia and UAE are believed to be transferring stolen oil into the Sharq Eaidh desert located between Shabwa and Marib provinces. It is then pumped through a pipeline owned by an unidentified Austrian company to the UAE-controlled Al-Nashima Port on the Arabian Sea where it is then transferred to small oil vessels.", "The theft of crude has become a daily occurrence in Safer’s Blocks 4, 5, and 18, as well as in other oil fields in the province, including the al-Uqlah Block (S2) located in the Marib-Shabwa Basin east of Block 18. Thefts have also become prolific in the Shabwa, Hadremout, and al-Mahrah provinces.", "But the presence of crude oil-filled trucks crossing the Saudi border tripled in the second week of March when the Saudi-Russia oil price war was at its peak, according to oil engineers and tanker drivers that spoke to MintPress. This could suggest that Saudi Arabia was likely pumping oil stolen from Yemen into the international market, albeit in small quantities, at a time when losses by oil-producing companies in the U.S. were skyrocketing. Hedging untapped Yemeni oil reserves would give Saudi Arabia an important advantage in negotiations with competing oil-producing countries like Russia and the United States.", "According to economists and officials who spoke to MintPress, up to 65 percent of Yemen’s oil produced since 2015, when the war began, has been looted by Saudi Arabia, the United Arab Emirates, and international oil companies and some 18-23 percent of crude production, including that produced by Safer and Petrol Masilah, is being looted by tribal leaders and black market traders allied with the Saudi coalition.", "Militant groups and tribal factions allied with Saudi Arabia and the UAE in Marib and other eastern provinces, particularly the El-Eslah Party and the Southern Transitional Council as well as personnel close to Hadi, including his son Jalal, are all involved in the looting of Yemen’s oil and gas and have used heavy equipment belonging to Safer and TOTAL to extract crude oil assisted by engineers from both companies.", "Ansar Allah leader Abdulmalik al-Houthi said in a televised speech that more than 120 million barrels of crude oil have been looted by Saudi Arabia and the United Arab Emirates since 2016, amounting to nearly 80 billion Yemeni Rials worth of lost revenue per month. Ahmed Daris, Ansar Allah’s Sana’a-based Minister of Oil, claimed that Saudi Arabia has looted more than 18 million barrels of oil exports in 2018 alone and that the profits from that oil are now in the Saudi National Bank – by Ahmed Abdulkareem", "MintPress News is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 3.0 International License.", "https://www.mintpressnews.com/saudi-arabia-tripled-theft-yemen-oil-amid-price-war-russia/269209/", "and parts of the article: https://nthnews.net/en/yemennews/where-does-yemens-stolen-oil-go/", "(** B P)", "How the UAE is using fake news to manufacture a Turkish role in Yemen", "The UAE is engaged in an information-war against Turkey as it seeks to draw the country in a mess that it has no one to blame for but itself.", "Monitoring several UAE-funded Arabic and English media platforms in the last few months, one would notice an increasing barrage of fake news and reports that are specifically dedicated to insert Turkey’s name into the Yemeni crisis by promoting a non-existent Turkish security role in Yemen.", "This 'news', statements, reports and analysis indicate that they are a part of a carefully crafted disinformation campaign that targets Turkey’s so-called role in Yemen.", "The Arab Weekly in particular, a London – based news outlet, has been noticeably very active in this domain. Unsurprisingly, it is funded by the UAE and has an Arabic version Al Arab that has been even more gung ho in this matter.", "Interestingly, both the entities are working under the UAE funded umbrella of the \"Al-Arab media organization” which also funds sister platforms such as the Middle East Online and the Turkey-focused website Ahval.", "The main theme of coverage surrounding Turkey’s role in Yemen revolves around resurrecting the boogeyman of a “Turkey-Qatar-Muslim Brotherhood (MB)” axis and selling it to audiences through baseless allegations.", "These allegations focus on three main claims.", "First, Turkey is building up its security presence in Yemen with the help of the Muslim Brotherhood-affiliated party Al Islah.", "Second, the 'Turkey-Qatar-MB axis' is executing a coordinated plot in Yemen to create its own armed militias and sabotage the Saudi-UAE efforts there especially the “Riyadh Agreement”.", "Third, the Turkey-led axis is cooperating with Iran and the Houthis in Yemen to target Saudi Arabia and the UAE, and that the growing activity of Turkey in three southern coastal regions is a cause of regional concern especially for Egypt.", "The sister platforms of The Arab Weekly are used to amplify these messages by re-publishing the same news and articles in more than one language, exposing them to different audiences and boosting their circulation.", "The next stage includes what one could call “news laundering” where some of these materials and claims find their way back to foreign platforms in Israel, France, US, Russia among others, just to be used again by the same original UAE-funded platforms as 'foreign sources'.", "Parallel to the defeat of Abu Dhabi’s man in Libya, the warlord Khalifa Haftar, at the hands of the Turkey-backed UN-recognised GNA, the Emirati false narratives on Ankara’s role in Yemen intensified. It peaked with the UAE taking over Yemen's strategic Socotra archipelago with the help of its local separatist militia of the Southern Transitional Council (STC).", "During June, UAE-linked platforms warned of a Libya-like military operation by Turkey in Yemen. Pro-UAE Yemeni figures started to publish articles and give statements on the “Turkish threat” in Yemen.", "Some of them even claimed that “pro-MB Turkish military personnel were caught in Socotra” after allegations on the presence of Turkish security members in Yemen. These lies triggered wide reaction inside and outside Yemen.", "Commenting on them, Gerald M. Feierstein, former US ambassador to Yemen tweeted: “Fabricating a 'Turkish threat' is a dangerous ploy.” He questioned whether Saudi Arabia was complicit in this and accused the UAE of using what he called “agit-prop to justify seizing and undermining Yemen’s sovereignty on the island.”", "Feierstein is right.", "Yet, this is obviously not the sole goal of the UAE disinformation campaign already in place for months. The UAE move should be understood as an attempt to shape regional and global opinion, incite it against Turkey’s increasing role and influence, and shift the attention away from its malicious and dark role in the region – by Ali Bakeer", "https://www.trtworld.com/opinion/how-the-uae-is-using-fake-news-to-manufacture-a-turkish-role-in-yemen-38006", "and", "(** B P)", "Is Turkey entrenching itself in Yemen amid escalating strife with UAE?", "As Turkey relishes the outcomes of recent military success in Libya, questions have been raised over whether an emboldened Turkey is now also extending its hand to Yemen, a paradoxical arena where Ankara's regional adversaries find themselves frustrated by prolonged warfare.", "With Ankara edging closer to a more direct confrontation with the United Arab Emirates (UAE), the main backer of Turkey's military opponent in Libya, accounts suggesting that Ankara is deeply entrenching itself in Yemen, where Abu Dhabi has much at stake, have prevailed. But analysts doubted this assertion, while also acknowledging there is indeed room for Turkey to get involved in Yemen.", "An information war?", "UAE-financed news media recently published a series of articles alleging that Turkey and Qatar were leading a coordinated campaign in Yemen to roil the Saudi-led Arab coalition's endeavor in bringing peace between the Yemeni government-in-exile under President Abdrabbuh Mansur Hadi and the Southern separatists or the Southern Transitional Council (STC).", "This comes as Saudi Arabia is scrambling to unite the UAE-backed STC and the Saudi-sponsored Hadi administration in a broader military campaign against Iran-aligned Houthis in northern Yemen.", "But Turkish state media has strenuously contested such allegations and questioned the credibility of the reports.", "UAE-linked news platforms have been involved in a \"carefully crafted disinformation campaign that targets Turkey's so-called role in Yemen,\" Turkish media said.", "Independent observers also raised skepticism of these accounts' accuracy, suggesting they fit into a narrative that Abu Dhabi-associated media has been promulgating – which tends to overstate a Turkish threat in Yemen.", "Although Turkey has indeed built ties in Yemen, these allegations exaggerated the scope and intensity of Turkish involvement in the war-stricken country, and served as a smokescreen to divert attention from the rise of the STC and the likely fall of the Hadi government, said assistant professor at Kings College London Dr. Andreas Krieg.", "For Abu Dhabi, the propensity to heap blame on Turkey arises from its need to eschew scrutiny on its support for the STC, as funding from the UAE has emboldened the Southern separatists.", "Turkey's regional role", "Putting aside the credibility of these reports, the underlying notion does raise questions over the extent to which Turkey is involved in Yemen and whether Ankara has an incentive to enter the fray.", "\"Part of Turkey's greater ambition is to restore its influence in all areas that had been under the Ottoman Empire in the past, and it wants to outflank Saudi Arabia from the south,\" said Litvak.", "Turkey, along with Qatar, forms the crux of an emerging Islamist bloc in the Middle East and North Africa. Both have extended direct aid to their proxies on multiple battlefronts, while in other parts of the region, they have also been promoting activities in line with a soft power approach via organized humanitarian outreach. The aim is to counter the influence of what is called the Saudi-UAE-Egypt axis and expand a support base that mostly consists of Islamist sympathizers.", "The Turkey-Qatar alliance and the Saudi-UAE-Egypt axis almost always find themselves on the opposing sides of interminable conflicts in the region.", "Potential entry in Yemen", "In Yemen, the influential al-Islah Party is considered the main entry point through which Turkey can find its way into the scene as they are more ideologically aligned with one another. But at the same time, al-Islah is also forging closer relations with its previous foe, the Saudis.", "\"Turkey may well extend limited assistance to al-Islah, but it is unlikely that the party will jeopardize its support from the Saudis,\" wrote Omar Ahmed, a Middle East analyst, in an opinion piece published by London-based news website Middle East Monitor.", "Coupled with the coronavirus havoc and Riyadh's ambition to diversify its oil-dependent economy, the Saudis are even less likely to sustain the years-long war. This reality, which helps explain why Riyadh is eager to find a political solution for the Hadi government - STC rivalry, also leaves room for Turkey to maneuver among different parties in Yemen.", "Given Turkey's regional aspirations, it will probably try to insert itself in Yemen, Litvak said. \"Meanwhile, Yemen is so fragmented that it is possible that some forces will seek Turkish help.\"", "There is also an interesting development that may indicate a growing demand among al-Islah supporters for Turkish intervention in Yemen – an overture circulating in an online hashtag campaign.", "This online campaign was launched in June, nearly a month after Turkey achieved major military success in Libya, indicating that the electrifying effects of such success may have traveled deep into the heart of Yemen and possibly other parts of the region as well, arousing potential support for Turkey.", "What may also create the right conditions for Turkey to unsettle its regional foes in Yemen is that its home population is showing a growing approval for its overseas military adventure.", "Yet it is unlikely that Turkey will all at once begin heavily investing its resources in Yemen, as Ankara is currently too preoccupied with multiple conflicts on its home front, said Livak. He also added that greater involvement in Yemen might put Turkey on the opposite side to Houthi-allied Iran, which shares mutual interests with Ankara – by Li Ruikang", "https://news.cgtn.com/news/2020-07-12/Is-Turkey-entrenching-itself-in-Yemen-amid-escalating-strife-with-UAE--S4heDFiEWQ/index.html", "(** B H)", "Locust invasion in Yemen stokes food insecurity fears", "Locust swarms have swept over farms in central, southern and eastern parts of Yemen, ravaging crops and stoking fears of food insecurity.", "Residents and farmers in the provinces of Marib, Hadramout, Mahra and Abyan said that billions of locusts had invaded farms, cities and villages, devouring important seasonal crops such as dates and causing heavy losses.“This is like a storm that razes anything it encounters,” Hussein Ben Al-Sheikh Abu Baker, an agricultural official from Hadramout’s Sah district, told Arab News on Sunday.Images and videos posted on social media showed layers of creeping locusts laying waste to lemon farms in Marb, dates and alfalfa farms in Hadramout and flying swarms plunging cities into darkness. “The locusts have eaten all kinds of green trees, including the sesban tree. The losses are huge,” Abu Baker added.Heavy rains and flash floods have hit several Yemeni provinces over the last couple of months, creating fruitful conditions for locusts to reproduce. Farmers complained that locusts had wiped out entire seasonal crops that are grown after rains.Abu Baker said that he visited several affected farms in Hadramout, where farmers told him that if the government would not compensate them for the damage that it should at least get ready for a second potential locust wave that might occur in 10 days.“The current swarms laid eggs that are expected to hatch in 10 days. We are bracing for the second wave of the locusts.” Last year, the UN said that the war in Yemen had disrupted vital monitoring and control efforts and several waves of locusts to hit neighboring countries had originated from Yemen.", "Yemeni government officials, responsible for battling the spread of locusts, have complained that fighting and a lack of funding have obstructed vital operations for combating the insects.", "Ashor Al-Zubairi, the director of the Locust Control Unit at the Ministry of Agriculture in Hadramout’s Seiyun city, said that the ministry was carrying out a combat operation funded by the Food and Agriculture Organization in Hadramout and Mahra, but complained that the operation might fall short of its target due to a lack of funding and equipment.“The spraying campaign will end in a week which is not enough to cover the entire plagued areas,” Al-Zubairi told Arab News. “We suggested increasing the number of spraying equipment or extending the campaign.”", "https://www.arabnews.com/node/1703916/middle-east", "(** A K)", "10 civilians killed in Saudi-led Yemen airstrike", "At least 10 civilians were killed in a Saudi-led airstrike in Yemen's northern province of Hajjah on Sunday, the Houthi Group said.", "The airstrike hit a house in the district of Washhah, killing 6 women and 4 children, the Houthi-run Saba news agency reported, adding that a woman and a man were injured.", "In a statement, the local government condemned the attack which it said happened with complicity of human rights organisations.", "https://debriefer.net/en/news-18427.html", "Films: https://www.youtube.com/watch?v=VUGUhVn804Y", "https://www.youtube.com/watch?v=fbUOmlDkHs0", "https://www.youtube.com/watch?v=0g-R8SCKyc4 = https://twitter.com/I4Yemen/status/1282396293197967360 = https://twitter.com/HussainBukhaiti/status/1282478420736319488", "and", "(* A K)", "The local sources said the airstrike targeted the house of Nayef Mejali, causing the death of all residents of the house and the recovery operation continues because some bodies are still trapped in the rubble", "https://twitter.com/BelqeesRights/status/1282408395606306816", "and also", "https://sputniknews.com/middleeast/202007121079863757-ten-deaths-reported-in-arab-coalitions-airstrike-in-yemens-northwest/", "http://www.xinhuanet.com/english/2020-07/13/c_139207518.htm", "https://parstoday.com/en/news/west_asia-i123859-fresh_saudi_airstrike_kills_nearly_dozen_civilians_in_northern_yemen", "https://www.bnnbloomberg.ca/yemen-rebels-say-10-killed-in-saudi-led-air-strike-1.1464209", "and", "(* A H K)", "STATEMENT IN RESPONSE TO AN AIRSTRIKE IN HAJJAH, YEMEN", "Save the Children is alarmed by reports from local authorities that a family of ten, including four children, were killed in an airstrike in Hajjah province, Yemen, earlier today (Sunday 12th July).", "Xavier Joubert, Save the Children’s country director in Yemen, said: “It is truly appalling to hear accounts of lifeless children being dragged out of the rubble. Four children were among the ten people, from one family, who were killed today. This comes as the country faces an 81 percent reduction in healthcare services for children due to COVID-19", "https://www.savethechildren.net/news/statement-response-airstrike-hajjah-yemen", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "(A H)", "17 new cases of coronavirus reported, 1,465 in total", "http://en.adenpress.news/news/23538", "(* B H)", "Film: Yemeni Doctor Describes the Current State Of Yemen", "A conversation with Ammar Derwish - Yemeni doctor and general practitioner - currently living in Yemen.", "With no lockdown, no social distancing, no testing, \"no curve to flatten\", it seems Covid19 soared to its peak in Yemen in 2 months. Now - with nobody knows how many dead - it appears the worst may be over. @AmDerwish estimates 80-90% of population infected", "https://www.youtube.com/watch?v=5bWPLpsP2ZI&t=315s", "(* B H)", "Yemen: COVID-19 Preparedness and Response Monthly Report (June 2020)", "Aid agencies have for months been operating on the basis that there is full-blown community transmission of COVID-19 in Yemen and they continued to focus efforts on suppressing transmission of the virus, procuring and distributing thousands of metric tons of supplies and equipment, supporting COVID-19 clinical readiness, and safeguarding the public health system.", "The fuel crisis that hit the country in June is threatening access to food, hospital operations, and water supplies which are fuel-dependent and crucial to preventing virus transmission to the response. In addition, COVID-19 is contributing to an economic downturn in Yemen, risking families' ability to meet their basic needs, and increasing humanitarian needs and vulnerability to the virus. Eighty per cent of remittances, worth $3.8 billion in 2019, have dried up", "https://reliefweb.int/report/yemen/yemen-covid-19-preparedness-and-response-monthly-report-june-2020-enar", "(* B H)", "Covid-19 fears drive Yemen's health workers away from hospitals: MSF", "Many health staff have quit their jobs due to the high risk of infection with Covid-19, leaving the already-decimated healthcare system under-resourced, Doctors without Borders (Medecins Sans Frontieres or MSF) said Sunday.", "\"Recent reports that health workers are at high risk of falling ill with the virus have also raised serious concerns about their safety among medical staff across the country, leading many to quit their jobs and stay at home, leaving hospitals short-staffed,\" MSF added in a report.", "\"Yemen has very limited testing capabilities for Covid-19 and so the virus is spreading across the country untraced,\" it said.", "\"After years of war, the health system was already under considerable stress before the pandemic. Now it appears that people have lost trust in the health system and health staff.\"", "\"MSF urges countries to provide resources to Yemen to help with the crisis, and Yemeni authorities must allow people safe access to healthcare and aid.\"", "https://debriefer.net/en/news-18426.html", "(* B H)", "COVID-19 in Yemen: a crisis within crises", "Abstract", "Yemen is suffering deadly airstrikes and heavy bombardment since March 2015 which has created one of the most severe humanitarian crises worldwide. In this miserable situation, several communicable diseases have massively re-emerged including cholera, diarrhea, dengue, and measles, as a result of weapons used during the years of war according to geospatial patterns of the infected cases. According to the world health organization (WHO), only 51% of health care facilities across the country are fully functional, mainly due to the war. The fragile health system has extremely limited capacity to adopt and implement effective preparedness and response measures to the COVID-19 outbreak. The first and most imperative step to combat COVID-19 in Yemen is ending the devastating war without delay and terminating the land, sea and air blockade imposed by the coalition. International humanitarian organizations should also dedicate a high level joint action to implement a series of well-coordinated measures emphasizing both whole-of-government and whole-of-society approach to protect Yemenis’ right in life and health.", "https://equityhealthj.biomedcentral.com/articles/10.1186/s12939-020-01231-2", "(B H)", "A midwife sacrificed her life to save a pregnant women amid the fear of COVID-19 in Aden", "Ashwaq also died, after being infected with coronavirus while assisting her neighbor to give birth. Her neighbor and her husband were infected with the virus.", "Ashwaq’s story is a story of sacrifice for many midwives who work in unsafe conditions and put their lives in danger to save other women. “Ashwaq is one out of four midwives that died due to COVID-19. Thirty-six midwives were infected with the virus while they were performing their humanitarian services,” said Fatoum Al-Wazir, Secretary-General of the National Association of Yemeni Midwives.", "Al-Wazir said to Belqees Channel, “Being a midwife is primarily a humanitarian job, to save the life of the mother and her baby. However, this job has subjected them to infectious diseases and fevers and risks of moving from one place to another.”", "http://belqeesrights.org/2020/07/11/a-midwife-sacrificed-her-life-to-save-a-pregnant-women-amid-the-fear-of-covid-19-in-aden/", "(A H)", "9 new cases of coronavirus reported, 1,389 in total", "http://en.adenpress.news/news/23530", "(A H)", "Yemen records 24 Covid-19 infections, 1,380 in total", "https://debriefer.net/en/news-18368.html", "and also http://en.adenpress.news/news/23522", "(A H)", "38 new cases of coronavirus reported, 1,356 in total", "http://en.adenpress.news/news/23516", "(A H)", "Photos: Coronavirus awareness campaign launched in Aden", "http://en.adenpress.news/news/23513", "(* B H)", "As COVID-19 spreads, fear drives people away from hospitals in Yemen", "As COVID-19 spreads through Yemen, widespread fear of the coronavirus is preventing people from seeking medical care. Teams from Médecins Sans Frontières (MSF) have started recently supporting a new COVID-19 treatment centre in Sheikh Zayed hospital in the Yemeni capital Sana’a.", "Only half of the 20 beds for patients with moderate coronavirus symptoms in Sheikh Zayed hospital are currently occupied. According to our staff, many people regard hospitals as a source of infection, while some believe sinister rumours about what happens in hospitals for patients who have symptoms of COVID-19.", "Others are fearful of being stigmatised by their communities if they test positive for the disease. As a result, many Yemenis are not seeking medical care until their condition is serious.", "“We are seeing at first-hand the detrimental impact of misinformation that is being circulated all over the country, augmenting fear of the virus in society,” says MSF’s Dr Abdulrahman, who works in Sheikh Zayed hospital. “Hospitals are safe places for patients, and the earlier that patients come to hospital, the better the chances we have to treat their symptoms.”", "Many patients arriving at the hospital’s emergency room are in a critical condition and need immediate support to breathe. All six beds are currently occupied in the intensive care unit, where patients in severe respiratory distress receive around-the-clock care, dependent on black and red oxygen cylinders that need to be changed every three hours.", "“We are concerned over what we see in the hospital, but an even greater concern is the patients we don’t see – those who choose not to seek medical treatment until their condition deteriorates considerably,” says Caroline Ducarme, MSF’s Head of Mission in Yemen.", "Yemen has very limited testing capabilities for COVID-19 and so the virus is spreading across the country untraced. After years of war, the health system was already under considerable stress before the pandemic. Now it appears that people have lost trust in the health system and health staff.", "Recent reports that health workers are at high risk of falling ill with the virus have also raised serious concerns about their safety among medical staff across the country, leading many to quit their jobs and stay at home, leaving hospitals short-staffed.", "“One of the consistent challenges we face is finding skilled medical staff willing to work in a COVID-19 treatment centre, where they are needed most,” says Ducarme. “This is despite the use of personal protective equipment and the strict implementation of infection prevention and control measures in this hospital. The departure of health workers is further weakening the Yemeni health system.”", "Sheikh Zayed hospital is the second COVID-19 treatment facility in Sana’a supported by MSF, along with Al-Kuwait hospital. Some of MSF’s patients have travelled long distances to get treatment in the capital, suggesting that there are many unmet medical needs elsewhere.", "“A number of our patients in Sheikh Zayed hospital come from governorates as far as Taiz and Ad Dhale, in search of essential medical care that may be inaccessible in their areas,” explains Roger Gutiérrez, MSF’s Head of Emergencies in Yemen. “The patients we see have the means to travel, but what about those who are seriously ill with no means to travel and no other medical options around?”", "More resources are desperately needed in Yemen, both for COVID-19 patients and for those with other health needs. We urge the international community to mobilise resources to help Yemen cope with this crisis, and call on Yemeni authorities to facilitate the implementation of lifesaving programmes.", "https://www.msf.org/covid-19-spreads-fear-drives-people-away-hospitals-yemen", "(* B H P)", "COVID-19 in Yemen: A disaster rarely comes alone", "The conditions in the COVID-19 treatment center in Aden, operated by the NGO Médecins Sans Frontières (MSF), give a better indication of the difficulties. The center received 279 patients from April 30 to May 31, 143 of whom died. Most of those who died were between 40 and 60 years old, which is a lower average than in Europe or the U.S. Many of the patients arrived at the center in acute respiratory distress, too late to be saved. It is believed that many more people have died at home without having sought treatment, as more sudden deaths than usual have been reported in South Yemen since early May. Normally, around 10 deaths are reported per day in Aden; however, in the first three weeks of May, 950 people died in the city. Due to a lack of testing kits, official reports lag far behind infections, although recent media reports suggest that the daily death toll in Aden has begun to fall of late, declining over the course of June.", "Interlinked disasters", "A disaster rarely arrives alone in Yemen, and Aden and the South Yemeni coast were hit by flash floods from a storm on April 21. These affected at least 150,000 people, claimed dozens of lives, and destroyed numerous homes and infrastructure. In early June, heavy rains again struck the southern governorates. In addition, the floods intensified the outbreak of already widespread diseases such as dengue fever, malaria, chikungunya, and cholera. The latter has been a particular issue in recent years. Since April 2017, at least 2,226 people have died and more than one million people have fallen sick from cholera in Yemen.", "Since the outbreak of the war in 2015, the humanitarian situation in Yemen has been regularly labelled by the UN and the media as the worst man-made humanitarian crisis in the world this century. Today 80 percent of the Yemeni population — or around 24 million people — are dependent on humanitarian aid, and 10 million people are at risk of starvation.", "Old and new structural challenges", "On May 14, the UN’s acting assistant secretary-general for humanitarian affairs and deputy emergency relief coordinator, Ramesh Rajasingham, briefed the UN Security Council on the humanitarian situation in Yemen. He emphasized that, due to cumbersome government processes that, at times, interfere with the independence of aid, “Dozens of NGO projects have gone months waiting for approvals in the south, effectively blocking $100 million in donor funding.”", "Poor prospects for the disadvantaged", "“Catastrophe unfolding in Aden’s only COVID-19 treatment centre” was the title of a press release issued by MSF on May 21. It was essentially a cry for help and ends with the words of Caroline Seguin, operations manager of MSF for Yemen: “We are doing all that we can, but we cannot face this virus alone. It would be unconscionable for the world to just leave Aden and the rest of Yemen to face this crisis by themselves.”", "Recent months have shown that countries with much better-equipped health systems than Yemen are having, or have had, enormous problems in slowing and containing the pandemic. As a result, one can imagine the effects the disease will have in Yemen. Even with mitigation measures, the WHO projects that 55 percent of people in the country will be infected, 42,000 will die, and over 292,000 will require hospitalization. Given the lack of funding and the massive deficits in the health system, it may already be too late to effectively contain the virus in Yemen. In Western countries, it is said that the pandemic will primarily affect the sick and the aged; however, globally, it will be the poorest and most disadvantaged countries that will suffer the most from this pandemic – by Anne-Linda Amira Augustin", "https://www.mei.edu/publications/covid-19-yemen-disaster-rarely-comes-alone", "(* B H P)", "UNO: Jemen aufgrund ausbleibender Hilfsgelder erneut am Rande einer Hungersnot", "Die Koordinatorin für humanitäre Hilfe bei den Vereinten Nationen Lise Grande hat darauf hingewiesen, dass der Jemen erneut am Rande einer Hungersnot stehe. Die gesammelten Geldmittel, die die Katastrophe abwenden sollten, seien bereits versiegt.", "Der Jemen steht erneut am Rande einer Hungersnot, da die Gebermittel, die noch vor 18 Monaten halfen, die Katastrophe abzuwenden, versiegt sind. Das teilte die UN-Koordinatorin für humanitäre Hilfe Lise Grande mit. Da ein Großteil des Landes auf Hilfe angewiesen ist, wüte dort die Corona-Pandemie ungebremst.", "Millionen gefährdeter Familien könnten schnell \"vom Zustand des Wartens in den freien Fall übergehen\", sagte Grande gegenüber der AFP und fügte hinzu, dass unzählige Kinder bereits vom Hungertod bedroht seien.", "Auf einer Geberkonferenz im Juni, die gemeinsam mit Saudi-Arabien – das eine Militärkoalition im Kampf gegen die Houthi-Rebellen im Westen von Jemen anführt – ausgerichtet wurde, brachte die UNO nur etwa die Hälfte der benötigten 2,41 Milliarden US-Dollar an Hilfe für den Jemen auf.", "https://deutsch.rt.com/der-nahe-osten/104333-uno-jemen-erneut-am-rande-hungersnot/", "(* B H P)", "Yemen’s Triple Emergency: COVID-19, Conflict, and a Collapsing International Response", "In Yemen, COVID-19 is creating an unprecedented emergency within the world's largest humanitarian crisis. The pandemic has arrived in Yemen after five years of conflict, which has led to widespread damage and destruction of hospitals, markets, water and sanitation systems, and other civilian infrastructure, making access to clean water, medicine, and food insufficient and unpredictable for most Yemenis. The conflict has caused an estimated 233,000 deaths, with the majority due to a lack of food, health services and infrastructure -- an alarming sign of the weakness of basic services in the country.", "IRC expects the COVID-19 outbreak in Yemen to be one of the most severe globally. The immediate harm from the disease and its wider, life-threatening impacts on livelihoods, food insecurity, and gender-based violence are set to exacerbate vulnerability. Lise Grande, the UN Humanitarian Coordinator in Yemen, warns the death toll from COVID-19 could \"exceed the combined toll of war, disease, and hunger over the last five years.\"", "Despite the steep challenges in Yemen, the humanitarian response has proven effective in the past in halting the spread of other diseases and health crises. The humanitarian response stemmed the largest cholera outbreak in modern history and brought Yemen back from the brink of famine, including by helping to cure a higher percentage of children with severe acute malnutrition than any comparable response. With robust funding, this humanitarian infrastructure and expertise can be effectively mobilized to address COVID-19.", "Yet, in the face of an unprecedented threat, the international community has turned its back on Yemen. The response has not only been vastly insufficient to address the magnitude of COVID-19, but also represents a step back from previous commitments to the overall humanitarian crisis. Without a step change in the speed, scale and nature of the international community's response, the virus will soon overstretch the response, which 24.3 million Yemenis -- 80% of the population -- rely on to survive.", "https://reliefweb.int/report/yemen/yemen-s-triple-emergency-covid-19-conflict-and-collapsing-international-response", "(* B H P)", "COVID-19, war and hunger: Yemen’s humanitarian crisis is becoming worse", "Over 10 million are on the brink of famine; as many as 400,000 children are at the risk of dying, according to UN", "People in Yemen are victims of humans, not the nature, according to sociologists. Yemenis vehemently denounce Saudi Arabia for their pitiable situation and untold sufferings. And they have valid reasons for putting such allegation against the Saudi.", "Since the beginning of the conflict, emergency food, medical and humanitarian supplies have been restricted by a partial land, sea and air blockade imposed by the Saudi-led coalition. This has significantly obstructed the distribution of aid and relief services in the deprived places.", "Geopolitics experts have said it is a proxy war between the Shia-ruled Saudi Arabia and Sunni-ruled Iran. People here feel abandoned and desperately ask why the world has allowed them to suffer. The world may have forgotten the war in Yemen, but the Yeminis believe the war has been largely ignored.", "It should be noted that before the first cases of coronavirus were reported, Yemen was already struggling to cope with certain contagious diseases such as malaria, dengue and cholera.", "Local health experts said over 70 per cent of the country’s total population has weak immune system, which means that those suffering from chronic illness could contract COVID-19 more easily.", "At least half of Yemen could be infected with the coronavirus and become the worst manifestation of the virus because of the country’s depleted healthcare system, the World Health Organisation has predicted.", "Half of the hospitals are not fully functional, with less than 1,000 ventilators and intensive care unit beds across the country.", "https://www.downtoearth.org.in/blog/governance/covid-19-war-and-hunger-yemen-s-humanitarian-crisis-is-becoming-worse-72225", "(* B H P)", "[Sanaa gov.] Health Ministry Combats Health Damages Caused by US-Saudi Aggression, Siege", "Minister of Health and Population Dr. Taha al-Mutawakkil and the undersecretary of the ministry, Dr. Muhammad Al-Mansour, explained that the total number of suspected cases of mosquito-borne diseases in Hodeidah Governorate, in 2019 reached over 76 thousand cases. While the number of patients that were died reached 215 cases at the Republic of Yemen, in addition to recording 37 thousand suspected cases and 91 deaths during the first quarter of this year.", "The epidemic began in Al-Jarrahi district of Hodeidah and spread to the northern districts and the city of Hodeidah, and during the period from January to the end of last March, over 27,000 suspected cases and 42 deaths were recorded.", "The Minister Al-Mutawakkil and Deputy Al-Mansour pointed out that the number of cases during the same period decreased after the Ministry's intervention.", "https://english.almasirah.net/details.php?es_id=13889", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON JULY 12, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-july-12-2020-map-update/", "MILITARY SITUATION IN YEMEN ON JULY 9, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-july-9-2020-map-update/", "(B H K P)", "More misery", "Yemen has hovered on the brink of famine since 2016, a year after the catastrophic war between Houthi rebels and a Saudi Arabian-led force devastated the country with its people facing regular bombardment of rebel positions and a severe shortage of food and medical supplies. Now, the UN has warned that Yemen is once again on the brink of famine. Its donor funds that had averted the catastrophe in early 2019 dwindle. The coronavirus pandemic which rages through the country unchecked adds to the problem, leaving people increasingly vulnerable.", "What Yemen truly needs is an end to the fighting. This can only happen through a truce worked out between the Yemeni government, the Houthis separatist elements and their primary foreign backers – mainly the Saudis, the Iranians and the Emiratis. Until the peace agreement can be made, Yemen cannot rebuild itself and till this process begins more people will continue to die every day as hunger threatens to overtake the country and add further to the misery which it already faces.", "https://www.thenews.com.pk/print/685900-more-misery", "(A K P)", "KSrelief Monthly Bulletin - June 2020", "On 9 September 2017, KSrelief implemented the Child Soldiers Rehabilitation Program, a qualitative humanitarian project to help former child soldiers and other children affected by the ongoing conflict in Yemen to reenter society and return to school. The program provides psychological and social services to help children recover from the trauma they have experienced. Seminars for parents to raise awareness about the dangers of child recruitment, and how to create safe, healthy home environments for their children.", "https://reliefweb.int/report/yemen/ksrelief-monthly-bulletin-june-2020", "(A K pH)", "[Sanaa gov.] Official: Yemen in Possession of Extensive Intel on Targets in S. Arabia, UAE, Tel Aviv", "A senior Yemeni official warned the Riyadh-led coalition not to attack the oil facilities in Ma’arib province or wait for extensive offensives against different targets in Saudi Arabia, the UAE and Israel.", "“The Saudi-led coalition should not bomb the oil installations and economic infrastructures in Ma’arib province. We are capable of targeting and annihilating all their oil and economic facilities and we can give them a more crushing response,” General Abdullah Yahya al-Hakim was quoted by Arabic-language September 26 news website as saying on Sunday.", "“The Yemeni Armed Forces are in possession of extensive intelligence on a large number of vital and key points in Saudi Arabia, the UAE, Tel Aviv and farther areas,” he added.", "https://en.farsnews.ir/newstext.aspx?nn=13990422000949", "(A K pS)", "[Hadi gov.] Yemen army seizes arms shipment to rebels in Hodaydah", "There was no comment from Houthi rebels on claim", "Yemeni forces seized an arms shipment to Houthi rebels in Al-Hudaydah province in western Yemen, according to the army on Sunday.", "A military statement said the shipment included light and medium weapons, ammunition and mortar shells.", "According to the statement, government forces had aborted several attempts to smuggle weapons and explosives to Houthi rebels, but without giving further details.", "https://www.yenisafak.com/en/world/yemen-army-seizes-arms-shipment-to-rebels-in-hodaydah-3534239", "and also https://debriefer.net/en/news-18422.html", "(B K P)", "Everything that America has done in Yemen", "With a speech by Mohammed Ali al-Houthi, chairman of the Yemeni Supreme Revolutionary Committee, and in fact, the country’s highest official on the dimensions of US involvement in Saudi aggression and crime in Yemen, new dimensions are revealed behind the scenes of the Saudi attack. “What is happening now is the result of the US decision to participate in and support the continuation of the aggression in Yemen and the rejection of peace,” al-Houthi said in response to new Saudi attacks on Yemen and the bombing of civilian centers by US planes. Earlier, according to Western media, Brian Hook confirmed US support for Saudi Arabia and said it would continue. But what is the United States doing in Yemen?", "A) From intelligence action to the military presence", "The most important thing the Americans have been doing for more than five years since the invasion of Yemen is to provide intelligence and operational guidance to the Saudi forces and the aggressor coalition. By providing targets, sensitive centers and Yemeni infrastructure, the Americans are in fact the main culprits in the rain of bombs and the killing of innocent Yemenis and civilians.", "B) International support", "C) Sale of weapons", "https://iuvmpress.com/52199", "My remark: A pro-Houthi viewpont.", "(* B K)", "Russian Military Experts Confirm ’Rapid Development’ of Yemen’s Offensive Capabilities against Saudi Arabia", "Russian military experts confirmed to a daily broadsheet newspaper in Russia that Yemen's missile attacks on Saudi Arabia are witnessing a \"rapid development\" of Yemen's capabilities to develop and manufacture missiles and combat drones, and the failure of Saudi air defense systems.", "“The Saudi air defenses failed to intercept most of the drones that attacked the Kingdom,” the Izvestia quoted Anton Lavrov and Roman Chrystol as saying.", "\"We are seeing a speedy development of Houthi offensive means,\" a military expert told Izvestia.", "\"In the past, the Houthis used advanced ballistic missiles, some from the Yemeni army's arsenal and others homemade,\" Vladislav Shorigin added. \"Now, they're carrying out compound attacks of typically different level.\"", "He added that the Houthis have combat drones and highly-accurate ballistic and winged missiles with ranges of up to 1,000 km and more. \"Strikes with different weapons are often well coordinated and carried out by means of drones.\"", "A senior researcher at the Russian Science Academy's Institute for Eastern Studies said : \"the current escalation will unlikely lead to a huge war. However, dimensions of solving the conflict are largely complicated. This will somehow depend on outside actors backing the warring parties in Yemen.\"", "Boris Dolgov thinks that warming the conflict could affect the world's oil prices", "https://english.almasirah.net/details.php?es_id=13902", "(B H K)", "USAID: Yemen - Complex Emergency Fact Sheet #9, Fiscal Year (FY) 2020", "Food prices in southern Yemen reach highest levels since October 2018, exacerbating food insecurity", "COVID-19 impacts displace an estimated 3,900 people in June amid rising disease case numbers", "Continued conflict results in more than 800 civilian casualties from January to mid-June", "https://reliefweb.int/report/yemen/yemen-complex-emergency-fact-sheet-9-fiscal-year-fy-2020", "(B H P)", "Yemen famine", "the principal Yemeni actors — the government, the Houthis, the southern separatists — as well as their primary foreign backers including the Saudis, the Iranians and the Emiratis, respectively, must hammer out an agreement that can help end hostilities forthwith, ensure the integrity and stability of Yemen, and give Yemenis a chance to rebuild their shattered country.", "https://www.dawn.com/news/1568268/yemen-famine", "(* B P)", "Disagreements over Red Sea islands and fishing rights once thought to have been settled with Eritrea flare anew", "Nadeem Al-Rabas, 26, embarked on March 17 with a group of fellow Yemeni fishermen to work the country’s territorial waters, only to be arrested by the Eritrean coast guard. It was his second arrest at the hands of Eritrean authorities.", "Rabas, who tells The Media Line he knows nothing other than fishing, says his mother suffered a heart attack when he was first arrested, in August 2017, by Eritrean military forces for what they said was a violation of Eritrean fishing laws.", "“I spent two months in an Eritrean prison,” he stated. “My friends and I were fishing in Yemeni waters. Gunshots were fired in our boat’s direction. After that, we were towed to the Eritrean shore.”", "According to Rabas, the circumstances of his arrests were similar, but the second time he was accused of aggression and espionage.", "There has been tension between Yemen and Eritrea over a group of islands in the southern Red Sea belonging to the Zuqar-Hanish Archipelago, which has been claimed by both countries.", "Greater Hanish is the second-largest of the islands, located near the Bab el-Mandeb Strait.", "The agreement demarcates the maritime border between the two countries and gives Yemen sovereignty over most of the archipelago, while fishermen from both countries have a right to fish in each other’s territorial waters around the islands and do business on each other’s shores.", "Mohammed Al-Hassani, president of the Tehamma Fishermen Forum, told The Media Line that Eritreans enjoy the right to fish around the Hanish Islands and in Yemen’s territorial waters, as well as the ability to come to Yemen’s shores for commerce.", "He claims, however, that Eritrea violates the agreement.", "“Yemeni fishermen do not enjoy these rights in Eritrean waters. They are often subjected to threats, piracy and arrests,” he said.", "Rabas, the Yemeni fisherman, describes the Eritrean coast guard’s actions against him and his colleagues as “illegal” in light of the treaty.", "“We lack a government that can follow up. There are no Yemeni coast guard patrols to protect us,” he said. “We don’t want to be involved in the politics between the two countries, but fishing is my sole livelihood.”", "His release on June 18 following his second arrest came thanks to a prisoner-exchange deal between the two countries", "https://themedialine.org/by-region/yemen-fishermen-ensnared-in-diplomatic-spat/", "(* A P)", "Yemen's Houthis agree to give U.N. access to abandoned tanker - sources", "Yemen’s Houthi movement has agreed to provide the United Nations access to a stranded oil tanker that risks causing an environmental disaster off the coast of the war-divided country, two U.N. sources familiar with the matter said.", "The U.N. earlier this week said it was extremely concerned after water entered the engine room of Safer tanker, which carries 1.1 million barrels of crude oil and has been stranded off the Red Sea oil terminal of Ras Issa for over five years.", "The sources said that the Iran-aligned Houthi group, which controls the port, sent a letter approving the deployment of a U.N. technical team to the tanker.", "The United Nations is also discussing with Yemen’s warring parties about arranging the sale of the crude and dividing proceeds between Yemen’s Saudi-backed government and the Houthi group that ousted it from power in the capital, Sanaa, in late 2014.", "The U.N. Security Council is scheduled to hold a meeting on Wednesday to discuss the Safer tanker issue which has been mired in disputes over control of ports and revenues.", "https://www.reuters.com/article/us-yemen-security-tanker/yemens-houthis-agree-to-give-u-n-access-to-abandoned-tanker-sources-idUSKCN24D08K", "and", "(* A P)", "Houthis signals to allow UN experts access to Safer", "The Houthi group will allow UN mission access to inspect Yemen's floating storage and offloading (FSO) facility Safer anchored off the Yemeni western port of Ras Isa, the UN spokesman said Friday, after five years of lack of repairs.The UN remains extremely concerned about the badly-conditioned tanker, Stephane Dujarric added at a press conference.The UN Security Council will discuss Safer issue at a especial session this week, he said.", "https://debriefer.net/en/news-18393.html", "and also: https://www.middleeasteye.net/news/un-given-access-decaying-yemeni-oil-tanker-risk-exploding", "https://www.middleeastmonitor.com/20200712-un-source-yemens-houthis-agree-to-give-un-access-to-abandoned-tanker/", "https://www.aljazeera.com/news/2020/07/yemen-houthi-rebels-agree-give-access-abandoned-tanker-200712143832422.html", "and", "(* A B P)", "[Sanaa gov.] Environment Protection Authority Warns of Environmental Disaster off Yemen’s Coast as US-Saudi Aggression Prevents Maintenance of FSO Safer", "Environmental Protection Authority warned of an environmental disaster that would be the worst in the region as a result of the continued intransigence of the countries of aggression to prevent the maintenance of the floating oil storage and offloading vessel that is moored in the Red Sea north of the Yemeni city of Hodeidah, FSO Safer.", "“Preventing the maintenance of the Safer threatens the occurrence of the largest oil spill in the Red Sea and Gulf of Aden. It may extend to the Mediterranean, the Arabian Sea and the Indian Ocean,” the authority said in a statement on Saturday.", "The statement pointed out that the vessel is moored at a distance of 4.8 miles from Ras Issa Beach as a floating tank to load and ship ships with crude oil for export purposes. It is the third largest floating port in the world to store oil and its storage capacity is approximately three million barrels.", "It pointed out that the authority had already sounded the alarm over the past years, calling on the international community and international organizations to play their role and demanding that the necessary maintenance be permitted to avoid the worst environmental disaster in the area.", "The statement called for providing the tanker with fuel oil to run the electric generators on which balance-keeping pumps, filtering equipment and ventilate the tanks depend on to prevent the build-up of flammable gases, as well as generators rely on tanker locking devices to discourage iron oxidation (rust).", "\"The countries of aggression continue to destroy the marine environment and violate international laws and treaties related to the protection of the seas, using the vissel as a pressure card in light of the complete silence of the international community,\" the authority said.", "https://english.almasirah.net/details.php?es_id=13931", "and", "(* A P)", "UN to hold crisis talks as decaying Yemen tanker risks disaster", "The 45-year-old FSO Safer is anchored off the port of Hodeida under the control of the Iran-backed Huthi rebels, who have blocked United Nations efforts to send a team of experts to assess its condition.", "Effectively a floating storage platform, it has had virtually no maintenance for five years since war broke out in the country where the Huthis have seized much of the north from the internationally recognised government.", "The UN Security Council will hold a special meeting on July 15 to discuss the crisis, after water entered the vessel's engine room \"which could have led to disaster\", UN spokesman Stephane Dujarric said on Friday.", "He said prospects for a mission to the site have been revived, and that if an inspection team is allowed on board it will conduct light repairs and determine the next steps.", "\"We hope logistical arrangements will be quickly completed so this work can begin,\" he said", "https://www.dailymail.co.uk/wires/afp/article-8514193/UN-hold-crisis-talks-decaying-Yemen-tanker-risks-disaster.html", "My comment: It’s a bargaining chip for both sides in the Yemen War, a fact which is neglected by Western media.", "and", "(B P)", "Defusing a “floating bomb”: Yemen’s impending Safer disaster", "Having given Yemen’s Houthi rebels control over the ports of Hodeida governorate on humanitarian grounds as part of the December 2018 Stockholm Agreement, the international community has failed to address the looming environmental, economic, and political threats presented by the decaying Safer oil tanker sitting offshore — a “floating bomb” waiting to explode.", "Seized by the Houthis in 2014 along with nearby territory, the Safer currently holds less than half of its total capacity, at an estimated 1.2 million barrels of crude oil (over 150,000 tons), and last received maintenance over five years ago. The vessel has since fallen into disrepair and started to experience internal corrosion, owing in part to the high humidity levels and temperature, as well as the lack of maintenance and the Houthis’ rejection of a UN inspection assessment unless they are guaranteed the revenues from the oil onboard. Should things continue to deteriorate there is a real risk of an explosion or catastrophic spill in the Red Sea that will have a major impact far beyond Yemen.", "https://www.mei.edu/publications/defusing-floating-bomb-yemens-impending-safer-disaster", "My comment: Just before an UNSC session on this matter, once again a biased anti-Houthi report on this matter. It’s both sides which block any progress by competing on the revenue of the crude.", "and", "(A P)", "Yemen Demands European Pressure on Houthis to Avoid Safer Catastrophe", "Yemeni Prime Minister Maeen Abdulmalik Saeed has briefed EU ambassadors about Houthi intransigence over maintenance work on the derelict Safer oil tanker.", "Another oil leak or explosion at Safer threatens the Red Sea with an environmental catastrophe.", "https://english.aawsat.com/home/article/2381466/yemen-demands-european-pressure-houthis-avoid-safer-catastrophe", "My comment: Well, they would need someone who briefs them “about Hadi government intransigence over maintenance work on the derelict Safer oil tanker” as well.", "and", "(* A P)", "UN encouraged experts may get to visit oil tanker off Yemen", "The United Nations said Friday it is encouraged that a U.N. team may be able to visit an oil tanker loaded with 1.1 million barrels of crude oil that is moored off the coast of Yemen, posing a serious risk to Red Sea marine life, desalination plants and shipping.", "Houthi rebels, who control the area where the ship is moored, have denied U.N. inspectors access to the vessel.", "But U.N. spokesman Stephane Dujarric said “the local authorities recently signaled they would approve a U.N. mission to the site.”", "“We are following up with them now to confirm details,” he said. “We hope logistical arrangements will be quickly completed so this work can begin.”", "According to AP’s June 26 report, experts say maintenance is no longer possible because the damage to the ship is irreversible.", "Dujarric said the U.N. remains “extremely concerned” about the tanker.", "He said water in the engine room “could have led to disaster” and “a temporary fix has been applied, but it is unclear how long this might last.” He gave no further details.", "https://apnews.com/7c4bcd82d5becde20ea4ae6f9f7b5183", "My comment: Again: Both parties in Yemen insist on their conditions – the Hadi government’s position of sole “legitimacy” blocked as well.", "(A P)", "Yemen: Calls for UN to help release civilians held in Houthi, STC prisons", "The Yemeni Abductees Mothers Association has called on the United Nations Security Council, the UN Secretary-General, and the UN envoy to Yemen, Martin Griffiths to intervene and help secure the release of persons kidnapped and forcibly disappeared by the Houthis and the UAE- backed Southern Transitional Council (STC).", "“Our suffering is worsening everyday as our sons are held at prisons with terrible conditions, repeatedly subjected to brutal torture, and prevented from medical care amid the spread of different diseases at prisons, endangering their lives and safety,” the body’s Foreign Relations Officer, Afrah Al-Akhali, said in a statement.", "Al-Akhali stated that the International Humanitarian Law and all UN conventions criminalize the unwarranted abduction of civilians by either Houthi armed group or STC", "https://www.middleeastmonitor.com/20200709-yemen-calls-for-un-to-help-release-civilians-held-in-houthi-stc-prisons/", "(* A K P)", "Iran denies US seizure of Iranian arms on way to Houthis in Yemen", "Iran on Thursday denied that U.S. forces had seized a boat carrying Iranian weapons to Houthi rebels in Yemen, saying the charge was aimed at extending a U.N. arms embargo on Tehran.", "U.S. Secretary of State Mike Pompeo said in Washington on Wednesday that U.S. and unidentified allied forces had interdicted a vessel off Yemen's coast on June 28 that was carrying Iranian arms to the Houthis.", "\"Lying, accusations and spreading hatred are key elements of America's foreign policy, especially in the current regime,\" Iran's Foreign Ministry spokesman Abbas Mousavi said, quoted by state television. \"Pompeo's remarks stem from this approach.\"", "U.S. President Donald Trump's administration has taken a hardline with the United Nations to push it to strengthen the embargo on Iran, saying that lifting it would allow Tehran to acquire weapons that could fuel conflicts in the Middle East.", "\"Americans are trying to provide excuses to continue their maximum pressure on Iran, advance their malicious goals and to extend the arms embargo on Iran,\" Mousavi said.", "https://www.yenisafak.com/en/world/iran-denies-us-seizure-of-iranian-arms-on-way-to-houthis-in-yemen-3534054", "and also https://www.reuters.com/article/us-usa-iran-pompeo/iran-denies-u-s-seizure-of-iranian-arms-on-way-to-houthis-in-yemen-idUSKBN24A1M0", "https://en.farsnews.ir/newstext.aspx?nn=13990419000605", "https://www.tehrantimes.com/news/449833/Tehran-rejects-seizure-of-ship-carrying-arms-to-Yemen-says-U-S", "https://www.rferl.org/a/tehran-denies-seizure-of-iranian-weapons-shipment-to-yemeni-rebels/30716226.html", "and, by the US:", "(* A K P)", "A US ship and partner forces intercepted a ship off the coast of Yemen carrying illegal Iranian shipments, including surface-to-air and surface-to-air missiles, and anti-tank missiles, And hundreds of RPGs, rifles and many other advanced weapons. The United Nations must extend the arms embargo (photo)", "https://twitter.com/USAbilAraby/status/1281548582190026753", "cp2a Saudische Blockade / Saudi blockade", "Siehe / Look at cp1", "(A K P)", "Intl campaign calls for Sana'a airport immediate reopened", "The International Transport Workers' Federation (ITF) announced on Friday the commencement of solidarity campaign calling for Yemen's transport activities and facilities to be kept away from political conflict, and for Sana'a airport be reopened, after 4 years of closure following war.ITF's Secretary-General has called, in a letter to the United Nations mission, for constantly pressing for Sana'a airport be immediately reopened to alleviate Yemenis' sufferings, particularly amid Covid-19, the Federation said in a statement seen by Debriefer.ITF expressed concerns about humanitarian consequences experienced by the Yemeni people due to war and Sana'a international airport's closure.ITF is constantly pressing the international community and Arab coalition to keep Yemen's seaports and airports open before humanitarian supplies and to secure free movement of all people, the statement read.This comes as part of continual support for Yemen's transport workers to maintain transport activity across the country with all its service facilities and means and staff of transportation, it added.ITF called on all international and Arab CSOs and labor unions to stand by Yemen and call for keeping the transport activities and facilities away from war and political conflict and for reopening Sana'a airport.", "https://debriefer.net/en/news-18392.html", "(* A K P)", "Film: This is the longest queue for #Fuel in the world! Isn't this line worth registering in @GWR? This is one of the war crimes committed by the #Saudi/ #UAE regimes against #Yemen six years ago with the FULL support of the #USA and #UK.", "https://twitter.com/I4Yemen/status/1281998726333161474", "(* B H K P)", "Yemen fuel supplies 'weaponised', putting millions at risk", "A fuel shortage is blighting life in the swathes of Yemen controlled by Huthi rebels, cutting electricity supplies, halting water pumps and stranding people in need of medical care as warring sides trade blame.", "Energy scarcity is nothing new in a country ravaged by years of conflict, but queues at the pumps have been getting longer by the day since mid-June.", "\"What's happening is an injustice,\" said Sanaa resident Hames Al-Tawil as he waited in a snaking line of vehicles that reached the gates of the presidential palace four kilometres (2.5 miles) away.", "Cars and vans parked three abreast stretched through the summer heat as far as the eye could see.", "\"At least have mercy on the people who've been waiting in this queue for three days,\" Tawil said through the rusted doorframe of his pickup truck.", "The government and the Saudi-led military coalition backing it have accused the rebels of causing fuel shortages to boost their case for the lifting of crippling restrictions imposed by the coalition's naval and air blockade.", "The Huthis meanwhile accuse coalition forces of obstructing fuel shipments to hamstring them economically.", "Oxfam's Yemen director Muhsin Siddiquey warned last month of dire knock-on consequences if the fuel crisis persists.", "Many Yemenis rely on groundwater extracted with pumps, while millions displaced by fighting and living in camps survive on water brought in by diesel-powered trucks.", "\"A protracted fuel shortage could put millions at risk of both contracting coronavirus and water-borne diseases like cholera because fuel is essential for the supply of clean water in Yemen,\" Siddiquey said.", "Shortages have also affected hospital operations, halted transport services and sent prices of essential goods soaring.", "https://www.dailymail.co.uk/wires/afp/article-8508987/Yemen-fuel-supplies-weaponised-putting-millions-risk.html = https://www.thenational.ae/world/mena/yemen-anger-and-alarm-over-fuel-shortage-in-rebel-held-areas-1.1046979", "(* A K P)", "Film: Yemen's worst fuel crisis | 4 km-long queues amid worst fuel crisis", "The Houthi controlled part of Yemen is facing its worst fuel crisis of the decade. Hundreds of Yemenis are queuing up outside the petrol pumps waiting for their turn to fill their tanks. Watch report.", "https://www.youtube.com/watch?v=d2jps7znpZM = https://www.facebook.com/watch/?v=3123809257656007", "(* A K P)", "Fuel to run out in coming days in Houthi-run Yemen, company says", "The stock of fuel in Houthi-controlled regions will completely run out in coming days, executive director of the Yemen petroleum company in Sanaa, Ammar Al-Adhrue, said on Friday, warning that the health sector will be affected most by fuel shortages.In a statement to the Houthi-run Almasirah TV, he accused a Saudi-led coalition fighting in support of the internationally recognised government of holding 20 fuel ships in the sea.The UN should take action to stop piracy against fuel ships which will result in catastrophic impacts on Yemeni hospitals full of patients, he said.", "https://debriefer.net/en/news-18378.html", "and also https://english.almasirah.net/details.php?es_id=13903", "(A K P)", "Continued detention of oil ships portends humanitarian catastrophe in Yemen: Oil Minister", "[Sanaa gov.] Minister of Oil and Minerals Ahmed Daress on Thursday said that tanks of the Yemeni Petroleum Company, its agents and fuel stations are now free of oil derivatives, which foreshadows a humanitarian catastrophe if Saudi-led aggression coalition continues to hold the oil ships.", "https://www.saba.ye/en/news3102246.htm", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(B H)", "Film: Child labor has worsened in #Yemen amid the deterioration of the economic situation and the high poverty rate. Zaher is a child who left his school to work in a car repair shop to support his family and provide medicine to his father.", "https://twitter.com/BelqeesRights/status/1281983563588685824", "(* B H)", "12,000 people per day could die from Covid-19 linked hunger by end of year, potentially more than the disease, warns Oxfam", "As many as 12,000 people could die per day by the end of the year as a result of hunger linked to COVID-19, potentially more than could die from the disease, warned Oxfam in a new briefing published today. The global observed daily mortality rate for COVID-19 reached its highest recorded point in April 2020 at just over 10,000 deaths per day.‘The Hunger Virus,’ reveals how 121 million more people could be pushed to the brink of starvation this year as a result of the social and economic fallout from the pandemic including through mass unemployment, disruption to food production and supplies, and declining aid.", "The briefing reveals the world’s ten worst hunger hotspots.", "Yemen: Remittances dropped by 80 percent ―or $253 million― in the first four months of 2020 as a result of mass job losses across the Gulf. Borders and supply route closures have led to food shortages and food price spikes in the country which imports 90 percent of its food.", "https://www.oxfam.org/en/press-releases/12000-people-day-could-die-covid-19-linked-hunger-end-year-potentially-more-disease", "and also https://www.middleeastmonitor.com/20200711-oxfam-remittances-dropped-by-80-in-yemen/", "(* B H)", "Reproductive Health Support Project provides services to more than 86,000 women during the 2nd quarter of 2020", "Yemeni women experience great risks and difficulties in obtaining reproductive health services, especially with the lack or suspended operation of many health centers in most areas of Yemen, owing to the lack of support and the scarcity of capabilities in the centers that still provide their services at a minimum level.", "With the continuing economic crises and wars, the suffering of women increases as a category characterized by vulnerability. This renders the issue of response and humanitarian interventions an important and necessary matter.", "To contribute this effort, CSSW is concerned with the implementation of the Reproductive Health and Family Planning Project, in partnership with UNFPA YEMEN, as the project seeks to reduce maternal and newborn mortality rates, and diseases, promote awareness on reproductive health issues, family planning, and provide primary health care services for the targeted areas.", "In a press release, Dr. Abdullah Al-Adhal, the project manager, explained that the project provided its services during the second quarter of the current year for some 22 districts in the governorates of Taiz, Hadramout, Al-Maharh, Lahj, and Al-Jawf. The project delivers such services by fixed health facilities, teams, and medical clinics in the targeted areas, benefiting 86,029 persons, including children, pregnant and lactating women.", "Dr. Al-Adhal confirmed that the project evolved as an emergency response to provide free health services in the targeted districts, through (31) health facilities supported with the necessary medical supplies, and pay monthly incentives to the medical staff working in the facilities.", "https://reliefweb.int/report/yemen/reproductive-health-support-project-provides-services-more-86000-women-during-2nd", "and", "(B H)", "Infographic 2020 - Reproductive Health Support Project", "UNFPA-funded Project with CSSW implementation aims to reduce maternal and neonatal mortality and disease, raise awareness of reproductive health issues and family planning, and provide primary health care services by supporting health facilities and staff in the targeted districts of Taiz, Hadhramout, Al-Mahara, Lahj, and Al-Jawf governorates.", "https://reliefweb.int/report/yemen/infographic-2020-reproductive-health-support-project", "(* B H)", "Jemen: Währung kollabiert und Hunger wächst", "Die Angst vor einem massiven Anstieg des Hungers im Jemen, verschärft durch einen sich zuspitzenden Währungskollaps und massive Engpässe bei der Geberfinanzierung, hat Islamic Relief dazu veranlasst, Millionen von Nothilfe-Geldern bereitzustellen. Denn die Kürzungen der UN-Gelder verursachen den Stopp lebensrettender Programme für Millionen von Menschen.", "Die humanitäre Hilfsorganisation Islamic Relief plant zusätzliche 10 Millionen US-Dollar für Lebensmittel-, Wasser- und Sanitärversorgung sowie Ernährungs- und Gesundheitsprogramme bereitzustellen. Ziel ist es, einen kleinen Teil der massiven Finanzierungslücke zu schließen, die durch das Versagen internationaler Geber im letzten Monat entstanden ist. Denn das Ziel der Vereinten Nationen von 2,4 Milliarden US-Dollar wurde nicht erreicht: Nur die Hälfte des Betrages wurde zugesagt und drei Viertel der von den Vereinten Nationen unterstützten Programme werden als Folge in den kommenden Wochen gekürzt oder geschlossen.", "Vor den Kürzungen arbeitete Islamic Relief im Jemen mit dem Welternährungsprogramm der Vereinten Nationen zusammen, um jeden Monat Lebensmittelpakete an 2,3 Millionen Menschen zu liefern. Durch die Kürzungen wurde die Hilfe mit denselben Lebensmittelpaketen um 50 Prozent reduziert: Jetzt müssen Familien zwei Monate mit der Nahrung auskommen, die zuvor für einen Monat angelegt war. Da mehr als 80 Prozent der Bevölkerung bereits vor den Kürzungen auf Hilfe zum Überleben angewiesen waren, fürchten Helfende vor Ort für die kommenden Monate viele Tote durch Hunger.", "Das Defizit an Geldern entsteht zu einem Zeitpunkt, in dem die COVID-19-Pandemie laut UN dazu geführt hat, dass das Gesundheitssystem im Jemen „tatsächlich zusammenbricht“", "https://www.islamische-zeitung.de/jemen-waehrung-kollabiert-und-hunger-waechst/", "(* B H)", "Drei Beduinen, viele Waisen und ein Krankenhaus", "Nach einer Reise in den Jemen ließ Aenne Rappel das Land nicht mehr los. Sie gründete einen Förderverein, baute mit Hilfe von Spenden ein Krankenhaus und ein Kinderheim. Für viele der Waisen dort ist sie die „Mama“.", "Für Aenne Rappel ist das Land am Golf von Aden dennoch eines, für das sie im wahrsten Sinne des Wortes ihr letztes Hemd geben würde. „So grausam (wie jetzt) war es noch nie“, erzählt die 84-Jährige.", "1996 blätterte sie in einem Reisemagazin, eine Reportage über den Jemen machte sie neugierig. Zusammen mit ihrer Cousine flog Rappel in das heute ärmste arabische Land.", "Die Cousine brach sich dort ein Bein, gemeinsam mussten sie ein Krankenhaus aufsuchen: „Die hatten zwar ein Röntgengerät, aber ich glaube, das war eine Spende vom Röntgen persönlich. Die hatten nur zwei Gipsbinden. Die haben sie suchen müssen und haben sie uns geschenkt. Wir haben hinterher gesagt, das ist eigentlich ein Geschenk, das man gar nicht annehmen kann.“", "Zurück in Deutschland gründete Aenne Rappel die Jemenhilfe und begann, Spenden für das Krankenhaus zu sammeln. Regelmäßig brachte sie persönlich Verbandsmaterial und Medikamente in das Land.", "Dann kam der Tag, als die deutsche Spendensammlerin aus dem bayerischen Aichach von drei Beduinen gebeten wurde, ein Krankenhaus zu bauen. Das Land dafür würden sie ihr schenken.", "„Ich habe versucht zu erklären, dass ich keine Millionärin bin. Das ich viele Menschen brauche, die helfen. Und ich wiederkomme, wenn ich Geld habe. Wenn ich nicht mehr komme, dann wissen sie, es ist mir nicht gelungen.“", "Aenne Rappel kam wieder, mit 45.000 D-Mark. Das Krankenhaus wurde im Süden des Landes gebaut. Trotz regelmäßiger Bombardements: Das Gebäude ist immer noch intakt. Seit über 20 Jahren ist es jetzt Anlaufstelle für alle Menschen der Region. Egal ob Huthi-Rebellen oder IS-Kämpfer, hier wird jeder behandelt.", "„Die liegen dann friedlich beieinander. Erst schießen sie, und wenn es weh tut, liegen sie brav nebeneinander im Bett.“ 6000 Euro überweist Aenne Rappel monatlich für das Krankenhaus, noch einmal 6000 Euro werden im Monat für ihr Kinderheim benötigt. Denn das hat die gelernte Horterzieherin ebenfalls gegründet. Auch das passierte eher zufällig. Während das Krankenhaus gebaut wurde, war Rappel viele Monate vor Ort. Sie lernte Arabisch und kam mit vielen Waisenkindern in Kontakt.", "Für Aenne Rappel war bald klar, es muss auch noch ein Kinderheim her.", "https://www.deutschlandfunkkultur.de/aenne-rappel-vorsitzende-der-jemenhilfe-drei-beduinen-viele.970.de.html", "(B H P)", "USAID: Yemen ‑ Active USG Programs for Yemen Response (Last Updated 07/10/20)", "https://reliefweb.int/map/yemen/yemen-active-usg-programs-yemen-response-last-updated-071020", "(B H)", "Final Report : Integrated WASH and C4D Intervention in Al Jawf and Sa’ada Governorates (2018-2019) Salim Wa Al Diyra Project, Al Jawf Gov.", "A lack of water and poor water quality increase the risk of diarrhea and cholera in Al Jawf Governorate, which kill approximately hundreds of people every year. BFD funded by the UNICEF could not stand idly by and let the residents of Al Hazm District in Al Jawf Governorate endure the shortage of water more; consequently, they conducted a project to provide them with water. The project aimed to rehabilitate a borehole named (Salim Was Al Diyra), install pumping solar energy system, build an elevated reservoir, install water network lines, and build a control room as well as a wall for the solar panels. The overall implementation of work in Salim Wa Al Diyra Project has been done", "https://reliefweb.int/report/yemen/final-report-integrated-wash-and-c4d-intervention-al-jawf-and-sa-ada-governorates-6", "(* B H)", "Waiting to declare famine ‘will be too late for Yemenis on brink of starvation’", "In Yemen, fears of famine have resurfaced as UN humanitarians also warned on Friday that 360,000 severely malnourished children could die unless they continue to get treatment and aid is stepped up. In an urgent appeal for funding, the World Food Programme (WFP) said that it needs $200 million per month to maintain assistance in the war-torn country.", "“If we wait for famine to be declared, it will already be too late as people will already be dying”, it said in a statement.", "The UN agency has already had to limit dis", "WFP spokesperson Elisabeth Byrs told journalists in Geneva that the dire economic situation in Yemen caused by the conflict had led to reduced imports and soaring food prices in a country that imports almost everything it needs.", "“There are 10 million people who are facing (an) acute food shortage, and we are ringing the alarm bell for these people, because their situation is deteriorating because of escalation and because of the lockdowns and the constraints and the social-economic impact of the coronavirus,”, she said. “Those people cannot go to find work, they have to stay home, they cannot feed themselves and their families.”", "Day to day, vulnerable Yemeni families have been forced to reduce the number and quality of meals that they eat.", "In total, two million children require treatment for acute malnutrition “of which around 360,000 are at risk of dying without treatment”, the agency said.", "“Of course, we continue to treat them”, Ms. Byrs added, noting that the UN agency began distributing food assistance on alternate months in parts of Yemen in April “to stretch the limited resources”.", "https://news.un.org/en/story/2020/07/1068101", "(B H)", "Heuschreckenplage bedroht Lebensgrundlage von Millionen in Ostafrika", "Ostafrika und das Horn von Afrika werden von der schlimmsten Invasion von Wüstenheuschrecken seit Generationen geplagt. Ohne sofortige Maßnahmen sind diesen Sommer 4,9 Millionen Menschen von Hunger bedroht. Diese Katastrophe kommt zum denkbar ungünstigsten Zeitpunkt für Länder wie Somalia, die bereits mit einer doppelten Krise konfrontiert sind: Nahrungsmittelknappheit und COVID-19.", "Gemeinsam mit lokalen Partnern vor Ort reagiert International Rescue Committee auf die sich entwickelnde Krise und setzt sich weltweit dafür ein, dass humanitärer Hilfe bereitgestellt wird. Unsere Teams bieten Trainings in Gemeinden an, stellen Direkthilfen für Landwirtschaft Betreibende und Viehzüchter*innen bereit und unterstützen die Hilfsbedürftigsten - insbesondere Frauen und Mädchen -, die mit einer verheerenden Hungerkrise konfrontiert sind.", "Hier sind sieben Fakten zur Situation vor Ort:", "Wüstenheuschrecken sind extrem gefährlich.", "Diese wandernden Insekten richten innerhalb von Minuten irreparablen Schaden an. Selbst ein verhältnismäßig winziger Schwarm in der Größe eines Quadratkilometers verzehrt an einem Tag die gleiche Menge an Nahrung wie 35.000 Menschen. In acht Ländern - Kenia, Uganda, Südsudan, Äthiopien, Somalia, Eritrea, Dschibuti und Sudan - haben Heuschreckenschwärme bereits Hunderttausende Hektar Acker- und Weideland zerstört und sind dabei, sich weiter auszubreiten.", "https://de.rescue.org/artikel/heuschreckenplage-bedroht-lebensgrundlage-von-millionen-ostafrika", "(* B H)", "UNO: Jemen aufgrund ausbleibender Hilfsgelder erneut am Rande einer Hungersnot", "Die Koordinatorin für humanitäre Hilfe bei den Vereinten Nationen Lise Grande hat darauf hingewiesen, dass der Jemen erneut am Rande einer Hungersnot stehe. Die gesammelten Geldmittel, die die Katastrophe abwenden sollten, seien bereits versiegt.", "Der Jemen steht erneut am Rande einer Hungersnot, da die Gebermittel, die noch vor 18 Monaten halfen, die Katastrophe abzuwenden, versiegt sind. Das teilte die UN-Koordinatorin für humanitäre Hilfe Lise Grande mit. Da ein Großteil des Landes auf Hilfe angewiesen ist, wüte dort die Corona-Pandemie ungebremst.", "Millionen gefährdeter Familien könnten schnell \"vom Zustand des Wartens in den freien Fall übergehen\", sagte Grande gegenüber der AFP und fügte hinzu, dass unzählige Kinder bereits vom Hungertod bedroht seien.", "Auf einer Geberkonferenz im Juni, die gemeinsam mit Saudi-Arabien – das eine Militärkoalition im Kampf gegen die Houthi-Rebellen im Westen von Jemen anführt – ausgerichtet wurde, brachte die UNO nur etwa die Hälfte der benötigten 2,41 Milliarden US-Dollar an Hilfe für den Jemen auf.", "https://deutsch.rt.com/der-nahe-osten/104333-uno-jemen-erneut-am-rande-hungersnot/", "(* B H)", "With an alarming drop in funding for Yemen, millions of lives are in jeopardy, warns IRC", "Already the world’s worst humanitarian crisis, Yemen is facing a new catastrophe as funding for lifesaving programmes looks set to run out in a matter of weeks. This as the COVID-19 pandemic is set to peak and the conflict is escalating with civilians bearing the brunt.", "Six weeks on from Yemen’s yearly funding conference, international donors have funded just 18% of the $3.37 billion needed to meet the urgent humanitarian need in the country. Funding from the Gulf States has dropped to record lows. The Kingdom of Saudi Arabia has provided just 2% of the funding it provided in 2019, while the United Arab Emirates and Kuwait have provided no funding at all.", "Already 80% of Yemen’s population, 24.3 million people, are reliant on aid for basic survival. Five years of conflict has caused an estimated 233,000 deaths, with the majority due to a lack of food, health services and infrastructure - an alarming sign of the weakness of basic services in the country which must now contend with the rapidly advancing spread of COVID-19.", "The United Nations has warned that 75% of Yemen’s programmes will be cut or curtailed due to the collapse in funding. Without additional funding, 19 million people will lose access to health care, 8.4 million will lose access to water and sanitation services essential for mitigating the spread of Covid, and 2.5 million malnourished children will lose life saving nutrition support.", "https://www.rescue.org/press-release/alarming-drop-funding-yemen-millions-lives-are-jeopardy-warns-irc", "(B H)", "Paving Yemen’s treacherous roads: A life-saving path towards economic recovery and social stability", "Bringing New Life into the World atop a Coffin", "The rough roads of Dar al-Murair have caused great hardship for the entire village. As a breeding ground for disease and home to flood-induced craters, the roads are often impassable, cause tragic accidents, and have led to a significant loss of lives. For many years, locals had no choice but to transport food and essential items by donkey, their own backs, or – for the lucky few – by motorbike.", "Residents have even had to carry family members and pregnant women in need of urgent medical care atop the coffins of the dead, reminiscent of a death march rather than the beginning of a new life. Tragically, many people have died on the journey to the hospital, as navigating even a few kilometers can take hours.", "After being embroiled in a 5-year long civil war and now in the clutches of the COVID-19 pandemic, life is even harder in rural Yemen, unpaved roads restrict access to vital services, resources, education, employment opportunities, and food supplies.", "Because of interrupted salaries, short growing seasons, and the challenges of travelling to neighboring communities, some residents of Dar al-Murair have been forced to eliminate fruits and vegetables from their diets altogether.", "Fortunately, a large portion of the village’s road – its roughest patches – were repaved in this year thanks to the support of the Kingdom of Saudi Arabia’s Relief Fund (KSRelief) in partnership with the United Nations Development Programme (UNDP), and implemented by the Public Works Project.", "Searching for Water: Muammar’s Story", "Forty-five-year-old Muammar Yacoub supports his wife and four children in the village of Al-Qala’a. From as far back as he can remember, the people of his village used to head out before sunrise to navigate the rugged terrain only to reach a small spring, 5 kilometers away.", "After fetching water in plastic bottles or jerry cans, they would transport it home by donkey or on the heads of women and children. This process was not only time-consuming but also dangerous, as it involved facing predators and navigating rugged terrain that sometimes resulted in falls and even deaths.", "Although villagers had the option to receive water deliveries, the cost peaked at 20,000 Yemeni Riyals (equivalent to US $35) and this only supplied enough for 2 weeks. Not surprisingly, some community members were forced to harvest rainwater that was ultimately contaminated due to a lack of proper storage methods and filters.", "After drinking polluted water, they suffered from bilharzia, amoeba, diarrhea, and kidney stones. It got to a point where locals were too afraid to do laundry, clean their households, take care of their farms and livestock, or take a bath due to the scarcity of water and the effort it took to collect it.", "These miserable conditions are all too common throughout the country. Only one-third of Yemen’s 30 million people are connected to a piped water network, leaving another 18 million in urgent need of safe drinking water and sanitation services for their very survival. Against the stark backdrop of a global pandemic, improved water, sanitation, and hygiene services in communities and health facilities are crucial to ensure high-quality care and to minimize the risk of infections for patients, their families, and health workers.", "The Power of Partnerships", "The implementation of a water harvesting tank project – funded by the Kingdom of Saudi Arabia Relief Fund (KSRelief), in partnership with the United Nations Development Programme (UNDP) and implemented by the Public Works Project – has eased the community’s suffering.", "https://www.ye.undp.org/content/yemen/en/home/presscenter/articles/2020/paving-yemen_s-treacherous-roads--a-life-saving-path-towards-eco.html", "(B H)", "IOM Regional Office for Middle East and North Africa COVID-19 Response - Situation Report 7 (25 June - 8 July 2020)", "While Gender-Based Violence (GBV) increases during every type of emergency, of specific concern are the increase in reported GBV cases IOM and its partners are seeing in the region, in both humanitarian and nonhumanitarian settings. For example, recent findings from IOM in Iraq showed that 65 per cent of the service provision points reported an increase in one or more types of GBV in their areas of intervention. Of which, 94 per cent reported a sharp increase in domestic violence reportedly perpetrated by a spouse or other family member/s within the household. The lack of dedicated funding for GBV under COVID-19 needs to be urgently addressed.", "The socio-economic impacts of COVID-19 continue to be felt across the region, especially its impact on female and male migrants in the informal sector and displaced populations. Responses to the socio-economic implications of COVID-19 continue to be largely underfunded, specifically socio-economic responses that are tailored to the different gender specific needs and opportunities for socio-economic recovery.", "https://reliefweb.int/report/yemen/iom-regional-office-middle-east-and-north-africa-covid-19-response-situation-report-7", "(B H)", "Islamic Relief pledges additional $10m for Yemen as hunger crisis grows and donor cuts devastate life-saving programmes amidst COVID case spike", "Fears of mass rising levels of hunger in Yemen, fuelled by a deepening currency collapse and massive donor funding shortfalls, have prompted Islamic Relief to inject millions in emergency funding into the war-ravaged country, where the death rates for those testing positive for Covid-19 at 27 per cent are the highest in the world.", "IR today announced it will provide an additional $10 million targeting food, WASH, nutrition and health programming, in an attempt to plug a small part of the massive funding gaps left by international donors’ inability last month to meet the UN’s $2.4bn fundraising target. Only half of this amount was pledged, with three-quarters of UN-backed programmes facing cuts or closures in the coming weeks.", "Prior to the cuts, IR was working with the UN’s World Food Programme to deliver food packages to 2.3 million people every month. This has since been scaled back by 50 per cent with the same food pack, designed to provide enough food for a family for a month, having to last each family twice as long.", "The shortfall comes even as the COVID epidemic has caused the health system to “in effect collapse” according to the UN.", "https://reliefweb.int/report/yemen/islamic-relief-pledges-additional-10m-yemen-hunger-crisis-grows-and-donor-cuts", "(B H)", "Film: Mother is Victim of Houthi Individual Mines in Taiz", "Mrs. Jamelah Qasim lost her legs in a mine explosion as she was herding her sheep in Taiz.", "https://www.youtube.com/watch?v=kA0XZXSOdSI", "Snippet: https://twitter.com/BelqeesRights/status/1281628246967087106", "cp4 Flüchtlinge / Refugees", "(B H)", "Flow Monitoring Points | Migrant Arrivals and Yemeni Returns in June 2020", "From 1 to 30 of June 2020 IOM-DTM estimates that 749 migrants entered Yemen and 259 Yemeni returned from Republic of Djibouti. The migrant caseload has been primarily Ethiopian (90%) and Somalis (10%), with 100% of those tracked heading for Saudi Arabia and no towards Yemen. The migrants are predominantly male (67%), with 17% women and 13% boys and 3% girls also among the travellers.", "Through the June 2020 reporting period, the highest arrivals were observed at Shabwah governorate with 749 migrants entering at the Eyn Bamabad and Al Khabyah monitoring points.", "https://reliefweb.int/report/yemen/flow-monitoring-points-migrant-arrivals-and-yemeni-returns-june-2020", "(A H)", "Kuwait Builds Residential City for IDPs in Hodeidah", "[Hadi gov.] Hodeidah Governor, Dr. Al-Hassan Taher laid the foundation stone for Al-Rahma Residential City for the displaced people in Al-Khowkha district in Hodeidah with the support of the Kuwaiti Al-Rahma Society and the implementation of the Humanitarian Communication Foundation, Saba news agency reported on Saturday.", "Taher expressed his gratitude to the leadership, government and people of the State of Kuwait for their support to the Yemeni people ... stressing that the city will reduce the burdens on 200 of the 10,000 families who were forced by the Houthi militia to flee their homes", "http://en.adenpress.news/news/23529", "(* B H)", "IOM Reaches over 25,000 Internally Displaced People in Yemen with Shelter Support", "This week, around 3,600 displaced families – over 25,000 people – affected by floods and storms here in April received their second installment of support from the International Organization for Migration (IOM). IOM’s support came in the form of cash assistance to enable families in Yemen to purchase the materials and tools they need to rebuild damaged shelters.", "Strong winds and heavy rains have caused massive destruction to thousands of shelters in displacement sites across Yemen earlier this year. Some shelters were partly damaged while others were torn down to the ground. Displaced families, already forced to flee their homes due to the conflict, again were left without places to stay.", "Yemen’s Marib governorate hosts some of the country’s largest displacement sites. Due to its fierce climate and terrain, Marib’s displaced families often find themselves impacted by sandstorms and floods pouring down from surrounding hillsides. Many displaced Marib families lost not only their shelter, but also much of their belongings.", "“The scene was heartbreaking,” said Jamal Al Shami, IOM Camp Management and Camp Coordination (CCCM) Field Assistant in Marib. “The strong wind ripped apart shelters, followed by heavy rains and floods that swept away what was left. There was nothing more to fix, and the families along with their children lost everything. They were forced to sleep out in the open.”", "IOM, in collaboration with EU Civil Protection and Humanitarian Aid, is providing cash assistance to help displaced families rebuild and improve their damaged shelters in Marib.", "https://www.iom.int/news/iom-reaches-over-25000-internally-displaced-people-yemen-shelter-support", "(B H)", "Yemen: UNHCR Operational Update, 9 July 2020", "Conflict-affected families in Abyan governorate continue to be displaced due to clashes. In the past few weeks, up to 670 IDP families have been identified as newly displaced.", "Following escalations of conflict in Al-Bayda and Marib governorates, some 300 families are reported to have arrived in neighbouring districts in Shabwa.", "https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-9-july-2020", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(A P)", "Houthis kill man in front of his children in Amran", "Local sources in Amran governorate said that Houthis militants in Khiwan area of Amran, killed on Saturday evening citizen Abdullah Al-Asimi", "The sources said that the militants killed Al-Asimi before his children and family following storming his house.", "https://www.alsahwa-yemen.net/en/p-40766", "(A K P)", "President Al-Mashat: We Promised Our People to Liberate All Occupied Territories in Yemen", "“We have taken a vow and a promise morally and religiously before our people to liberate all the occupied territories in our country, we will prove this covenant, God willing, and we will take it upon ourselves to liberate every inch of this country,” said President al-Mashat.", "https://english.almasirah.net/details.php?es_id=13932", "(* B P)", "Wikipedia: Supreme Political Council", "The Supreme Political Council (SPC; Arabic: al-Majlis as-Siyāsiyy al-ʾAʿlā) is an unrecognised executive body formed by Houthi Ansarullah and the General People's Congress (GPC) to rule Yemen. Formed on 28 July 2016, the presidential council consists of 10 members and was headed by Saleh Ali al-Sammad as president until his death from a drone air strike on 19 April 2018 with Qassem Labozah as vice-president.[1] Its territory that rules it consists of the former North Yemen, which unified with South Yemen in 1990.", "https://en.wikipedia.org/wiki/Supreme_Political_Council", "(A P)", "Local sources: Gunmen affiliated with the Houthi militias stormed Namaa Charity Foundation's branch in Al Odain town, west Ibb province, looted money and content, and abducted four employes working in the charity foundation.", "https://twitter.com/RepYemenEnglish/status/1282011894476345351", "(A P)", "Sana’a: New illegal taxes imposed by Houthi militias on sport clubs, Internet cafes", "Houthi militia has imposed a new illegal taxes on sport centers and Internet cafes in areas under their rule in the capital Sana’a.", "Sources quoted by Asharq Al-Awsat daily Newspaper said that the Houthis officials closed over 22 sport clubs, 38 Internet cafes, 19 rest houses using the claim of banning gatherings to prevent the spread of coronavirus.", "The sources said that the Houthi officials stipulated several conditions against the owners of the sport clubs and Internet cafes if they want to reopen their shops, including to pay YR150, 000 ($250) for each business.", "http://en.26sepnews.net/2020/07/11/sanaa-new-illegal-taxes-imposed-by-houthi-militias-on-sport-clubs-internet-cafes/", "and also https://www.alsahwa-yemen.net/en/p-40740", "(A K P)", "Yemen to Use Seized US-Made Weapons to Develop Military Power", "The Yemeni army plans to use the US-made weapons taken from the Saudi-led coalition forces for military research and production of high-quality arms, a source said.", "The Arabic-language al-Khabar al-Yamani news website quoted an informed military source in Yemen’s army as saying on Saturday that the army will use these weapons in the technological field to develop its military power.", "“The weapons might be sent to the technological department of the defense industry,” he added.", "Yemen’s armed forces spokesman Brigadier General Yahya Saree revealed on Tuesday a large quantities of US weapons seized during the recent campaign against the Saudi-mercenaries in Al-Baidha governorate.", "https://en.farsnews.ir/newstext.aspx?nn=13990421000883", "(A P)", "Parliament discusses report of Development, Oil Committee on fuel crisis", "https://www.saba.ye/en/news3102406.htm", "(* A P)", "Yemen: Inter-Houthi Fighting Leaves Dozens of Casualties", "Inter-Houthi fighting, as part of a fierce competition among the militia’s leaders for more influence and money in Yemen, has reached an unprecedented scale, informed sources said.", "The capital Sanaa and other Houthi-run areas have witnessed severe differences that led to fighting among the militia’s members, leaving dozens of casualties, they said.", "More than 19 clashes in seven cities in the past 35 days are signs of rising tension among Houthi commanders, the sources told Asharq Al-Awsat.", "At least 38 people were killed and 66 injured in clashes between June and July 5 in the capital, the provinces of Sanaa, Ibb and Dhamar and other regions, they said.", "A week ago, local sources said that a Houthi commander, who goes by the nom de guerre of Abou Ayyoub, was killed in Sanaa along with several associates during clashes with the militia's security personnel.", "A few days earlier, Sheikh Akram Haidara, another Houthi figure, was killed at his home south of Sanaa, media reports said.", "In Ibb, a source close to the insurgents told Asharq Al-Awsat that fistfights and knife attacks erupted among Houthi militiamen over counter-accusations on looting.", "The source, who refused to be identified, said the bickering parties pointed their guns and threatened to kill each other.", "Similar incidents also recently took place near the provincial security administration and several other areas in the province.", "Dhamar province has also witnessed the assassination of several high-ranking Houthi officials, a local source said.", "https://english.aawsat.com/home/article/2383266/yemen-inter-houthi-fighting-leaves-dozens-casualties = http://en.adenpress.news/news/23526", "My remark: As claimed by a Saudi news site.", "(A P)", "Yemen: Global solidarity with four journalists sentenced to death", "Amnesty International, in partnership with the Samir Kassir Foundation, has today released a solidarity video in support of four Yemeni journalists who remain at risk of execution after being sentenced to death three months ago by the Houthi-run Specialized Criminal Court following a grossly unfair trial.", "Akram Al-Walidi, Abdelkhaleq Amran, Hareth Hamid and Tawfiq Al-Mansouri were sentenced to death on 11 April 2020 after convictions on trumped-up charges. Along with six other journalists, they had been awaiting trial since 2015 until December 2019 when the first hearing took place. All ten journalists had been suffering from a range of medical issues, for which they did not receive adequate medical attention.", "https://www.amnesty.org/en/latest/news/2020/07/yemen-global-solidarity-with-four-journalists-sentenced-to-death/", "Film: https://www.youtube.com/watch?v=SOVbfSwCbUg", "and also https://debriefer.net/en/news-18371.html", "(* B K P)", "Report: Houthis recruited over 7,000 child soldier", "A new human rights report said that the Houthis militia recruited over 7,000 children of below 15 years old.", "The recruited child soldiers came from Sana’a capital city, Sana'a governorate, Sa’ada, Dhamar, Amran and Hajja, according to the report.", "The Yemeni Network for Rights and Freedoms which prepared the report, said that Hajja represents the major source of child fighters which suggests large deception among the communities to the Houthis’ sectarian plot.", "It said that 64 percent of the child soldiers remain in service fighting for the Houthis’ side.", "Yet, parents managed to bring 418 children home, the report said.", "So far, 1,260 child soldiers were killed, 253 others were wounded and 371 were arrested prisoners.", "About 264 children remain missing, according to the report.", "https://www.alsahwa-yemen.net/en/p-40716#", "My remark: Figures by a somewhat opaque anti-Houthi “NGO”."], "Fortsetzung / Sequel: cp6 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-666b-yemen-war-mosaic-666b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-665-yemen-war-mosaic-665"], "Jemenkrieg-Mosaik 1-665 / Yemen War Mosaic 1-665:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}