{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/martina-mescher/das-ist-scheinheilig", "query_keywords": ["migration", "migrant", "geflücht"], "creation_date": "27.06.2020", "last_modified": "24.06.2020", "crawl_date": "26.11.2020", "author_person": ["Martina Mescher"], "author_organization": [], "news_keywords": ["prekariat", "soziale ungleichheit", "migration", "lebensmittelindustrie", "lobbyismus", "fleischindustrie", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Interview - „Das ist scheinheilig“", "description": "Die Missstände und Gesundheitsrisiken in der Fleischindustrie waren lange bekannt, sagt Ulrich Schneider", "body": {"": ["Nicht an der Staatsbürgerschaft der Erkrankten liegt es, sondern an den Verhältnissen: Der Geschäftsführer des Paritätischen Wohlfahrtsverbands kritisiert, dass die „Aversion gegen Arme“ auch in der Corona-Krise zum Tragen kommt.", "der Freitag: Herr Schneider, die jüngsten Corona-Hotspots liegen im Schlachtbetrieb Tönnies in Ostwestfalen und Wohnblocks wie in Berlin-Neukölln. In welchem Zusammenhang steht das mit Armut?", "Ulrich Schneider: Es zeigt sich, dass Menschen, die auf zu engem Raum leben, besonders von Corona betroffen sind. Es sind die Armen, bei denen Wohnungsnot herrscht und die oft in Berufen arbeiten, in denen man sich schlechter vor einer Infektion schützen kann. In der Fleischindustrie wird das besonders offensichtlich. Die Werkverträge gehen dort mit miserabler Bezahlung einher. Die Beschäftigten stehen dicht gedrängt am Fließband und leben in Unterkünften, in denen hygienische Mindeststandards nicht eingehalten werden können. Sammelunterkünfte sind in der Pandemie ein Gesundheitsrisiko, das war von Anfang an klar. Notquartiere für Obdachlose, Sammelunterkünfte für Geflüchtete oder Frauenhäuser, der Paritätische hat da früh Alarm geschlagen.", "Wenden sich Werkvertragsarbeiter oft an Ihre Sozialberatungsstellen?", "Wenn es konkret um Werkverträge geht, sind die Gewerkschaften der erste Ansprechpartner. Bei uns sind es oft die Migrationsberatungsstellen, die über Sozialleistungen oder Fragen zum Aufenthaltsrecht beraten – und natürlich die Sozial- und Schuldnerberatungen. Von Werkvertragsarbeit sind besonders viele Migranten betroffen, aber nicht nur. Und nicht alle, aber viele Beschäftigte, die auf Werkvertragsbasis arbeiten, sind arm.", "In den Schlachtbetrieben gehört schlechte Bezahlung doch offenbar zum System.", "Da geht es um Profitkämpfe. Mit der Ausbeutung von Menschen und auf Kosten des Tierwohls will man exorbitante Gewinne erzielen. Es ärgert mich, wenn einige so tun, als seien sie erst durch die Corona-Ausbrüche bei Tönnies oder Westfleisch darauf aufmerksam geworden, unter welchen Bedingungen in den Schlachtbetrieben produziert wird. Das ist scheinheilig, die Missstände sind seit Jahren bekannt.", "Bei Tönnies sind mehr als 1.500 Beschäftigte infiziert. Jetzt will die Große Koalition handeln.", "Das Werksvertragsverbot für die Fleischindustrie wird schnell kommen, damit rechne ich. Auch weil es die Bundesregierung kein Geld kostet. Und bei den Betroffenen handelt es sich um Arbeitnehmer, nicht um die Bezieher von Leistungen aus der Grundsicherung oder Hartz IV.", "Der Paritätische fordert zusammen mit zig anderen Verbänden seit Monaten einen Hartz-IV-Zuschlag für die Zeit der Pandemie. Da tut sich nichts, oder?", "Nein. Und wenn wir es bis zur Sommerpause nicht schaffen, diese Forderung durchzusetzen, kann man davon ausgehen, dass auch danach in dieser Richtung wenig passiert. Denn dann steht die Neuberechnung der Regelsätze an, die 2021 in Kraft treten. Das Arbeitsministerium wird bald einen ersten Aufschlag machen. Der dürfte so unerfreulich ausfallen, wie man es gewohnt ist. Seit Hartz IV beschlossen wurde, hat jede Bundesregierung bei den Regelsätzen getrickst und kleingerechnet.", "Im Moment liegt er bei 432 Euro im Monat. Wie hoch müsste der Regelsatz tatsächlich sein?", "Bei den jüngeren Menschen gehen unsere Experten zurzeit von 590 Euro im Monat aus. Und für jene in der Altersgrundsicherung sind es zehn Prozent mehr. Denn diese Menschen haben meist all ihre Ersparnisse aufgebraucht und keine Chance, jemals wieder aus der Grundsicherung rauszukommen.", "Hartz IV reicht nicht zum Leben, Corona hat das von Neuem gezeigt. Warum hat es nicht einmal der monatliche 100-Euro-Zuschlag ins Konjunkturpaket geschafft?", "Das frage ich mich auch. 130 Milliarden Euro ist dieses Paket schwer, und für die Armen hat die Bundesregierung so gut wie nichts übrig. Im Windschatten der Familienpolitik gibt es für Hartz-IV-Bezieher mit Kindern den einmaligen Kinderbonus von 300 Euro. Wir haben hierzulande Millionen von Menschen, die arm sind und keine Kinder haben. Die sind gänzlich leer ausgegangen. Es wird kolportiert, dass die SPD für Hartz-IV-Bezieher eine einmalige Zahlung von 100 Euro ins Spiel gebracht hat, aber selbst das konnte sie bei der CDU nicht durchsetzen.", "Die Lebensmittelpreise steigen ...", "... nicht nur bei Obst und Gemüse, auch bei Milchprodukten, Reis und Nudeln. Mit den 150 Euro, die der Regelsatz für die Ernährung eines Alleinlebenden veranschlagt, hat man keine Chance. Wir sprechen über Menschen, die sich in bitterer Not befinden. Das ist eine existenzielle Krise, und zwar im Wortsinn. Und nicht einmal in dieser Situation ist die CDU zu einer einmaligen Zahlung von 100 Euro bereit. Das wäre im Konjunkturpaket ein Zahlungsblock von 750 Millionen Euro gewesen. Von 130 Milliarden Euro nicht einmal eine Milliarde! Da muss man sich wirklich fragen, wie hochgradig die Aversion gegen arme Menschen ist, wenn man ihnen nicht einmal jetzt helfen will. In Sachen Armut scheint mit der CDU offensichtlich nichts zu machen sein. Das ist zum Verzweifeln – sozialpolitisch.", "Kann man da noch von Klientelpolitik sprechen?", "Eigentlich nicht. Wenn man allen etwas zukommen lässt, aber ausgerechnet den Ärmsten unserer Gesellschaft nichts, dann kann man das nur als Ausgrenzung bezeichnen.", "Aber in der Debatte um „billiges Fleisch“ werden die Armen gerne ins Feld geführt.", "Genau. Da werden arme Menschen vorgeschoben, um eine profitorientierte Politik sicherzustellen. Es muss aber darum gehen, dass auch sie genügend Geld haben, um sich gesund und mit ökologisch gutem Gewissen zu ernähren.", "Der Journalist Robert Misik hat für diese Instrumentalisierung die Formel von den „falschen Freunden der einfachen Menschen“ gefunden.", "Ja, das trifft es. Mir schwillt regelmäßig der Kamm, wenn Lobbyisten, die mit den Armen ansonsten nichts oder nur Schlechtes im Sinn haben, so agieren.", "Wie sieht es bei den Tafeln aus?", "Ein Drittel der Tafeln ist noch nicht wieder in Betrieb. Von den anderen bekommen wir die Rückmeldung, dass die Nachfrage gestiegen ist. Und dass inzwischen auch viele neue „Kunden“ kommen. Menschen, die in der Kurzarbeit gelandet sind, oder Selbstständige, denen die Aufträge weggebrochen sind.", "Wie wird sich die Pandemie auf die Ungleichheit auswirken?", "Corona wird die soziale Spaltung in Deutschland auf jeden Fall noch einmal vertiefen. Wir haben eine Einkommensstruktur, bei der die untersten 30 bis 40 Prozent kaum Erspartes haben. Sie leben sozusagen von der Hand in den Mund. Viele sind überschuldet. Und jetzt – ohne Einnahmen oder nur mit Kurzarbeitergeld – ist die Zeit, wo sie ihre letzten Ersparnisse aufbrauchen oder versuchen, sich mit Konsumkrediten, mit dem Dispo oder Ratenverträgen über Wasser zu halten. Das heißt, unsere Gesellschaft, die auch schon vorher sehr fragil war, droht am unteren Ende zu zerbrechen.", "„Spätrömische Dekadenz“ war das polemische Stichwort, mit dem in der Finanzkrise die Geringverdiener und Hartz-IV-Bezieher politisch gegeneinander ausgespielt wurden. Im Anschluss setzten dann Hartz-IV-Sanktionen im großen Stil ein.", "Dieses Ausspielen ist wirklich eine der subtilsten und perfidesten Formen von Ausgrenzung. Warum sollte sich eine Regierung nach der Krise anders verhalten als in der Krise? Beim Konjunkturpaket hat die Bundesregierung deutlich gemacht, dass sie für die Ärmsten schlicht nicht mehr Geld in die Hand nehmen will. Die Hartz-IV-Sanktionen sind ja seit Corona-Beginn ausgesetzt. Es interessant, dass dieses Symbolthema gerade niemanden interessiert. Selbst die hartnäckigsten Sanktionsbefürworter schweigen.", "Das klingt sehr deprimierend.", "Wem sagen Sie das. Als die Corona-Pandemie begann, hatte ich selbst noch kurz die Hoffnung, dass man die Situation der Armen nicht länger politisch ignorieren kann.", "Und jetzt?", "Bei den sozial-ökologischen Bewegungen tut sich einiges. Wir haben erst vor Kurzem eine Umfrage machen lassen. 80 Prozent der Befragten sagen: Hartz IV reicht definitiv nicht zum Leben. Die breite Bevölkerung in Deutschland ist beim Thema Hartz IV also wesentlich alltagsnäher und zugewandter als die Bundesregierung. Diese Mehrheit muss man im Wahljahr 2021 mobilisieren."]}}, "recommendations": []}