{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jochen-schwarz/posthumanismus", "query_keywords": ["flüchtl", "migration", "migrant", "geflücht", "asyl", "ausländer"], "creation_date": "30.06.2019", "last_modified": "11.07.2019", "crawl_date": "26.11.2020", "author_person": ["Jochen Schwarz"], "author_organization": [], "news_keywords": ["seenotrettung", "abschiebehaft", "einbürgerung", "migrationspolitik", "#seebrücke", "symposium flüchtlingsschutz", "kriminalisierung der seenotrettung", "bundesamt für migration und flüchtlinge", "geordnete rückkehr gesetz", "asylverfahrensberatung", "asylrecht", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Europa - Posthumanismus", "description": "Asylpolitik oder vom Ende der Willkommenskultur, wie wir sie kannten", "body": {"": ["In den letzten Wochen verdichteten sich im Migrations- und Flüchtlingsbereich so viele Meldungen zu einer Dystopie, dass es an der Zeit ist, ein Protokoll zu führen und die verschiedenen Ereignisse - in nicht ganz chronologischer Reihenfolge - zusammenzufassen und zu bewerten.", "Allen Ereignissen ist die traurige Erkenntnis gemein, dass das Ende der Willkommenskultur, wie wir sie kannten, nun endgültig Geschichte zu sein scheint und humanitäre Werte dabei keine Rolle mehr spielen.", "*", "07.06.2019 , Bundestag", "\"Gesetzliche Niedertracht\" (Georg Seeßlen / Markus Metz, der kritische Heimat Abend, Akademie der Künste, 28.6.2019 zum Geordneten Rückkehr Gesetz)", "Im Bundestag wird vor der Sommerpause in einem beispiellosen Schnellverfahren über das Migrationspaket und über das so genannte Geordnete Rückkehr Gesetz abgestimmt, ein Titel, der in seinem Zynismus an das “Ministerium der Liebe” in George Orwells 1984 erinnert, in dem täglich mißhandelt und gefoltert wird.", "Die Anhörung der Sachverständigen dauert nur 2 Stunden obwohl in den Beiträgen der Expert*innen deutlich wird, dass viele Regelungen in der Rechtsanwendung und der Frage der Verfassungs- und Verhätnismässigkeit unklar und äusserstumstritten sind.", "Hier eine Auswahl der Verschärfungen:", "- Informationen über Abschiebungen werden zukünftig als Staatsgeheimnisse eingestuft Die Verbreitung von Informationen zum konkreten Ablauf einer Abschiebung werden zukünftig unter Strafe gestellt. Wegen Anstiftung oder Beihilfe hierzu könnten dann auch Flüchtlingshelfer*innen oder Beschäftigte von Beratungsstellen belangt werden. Dunja Mijatovic, Menschenrechtskommissarin des Europarates kritisierte diese Regelung scharf, da sie eine Kriminalisierungen von Helfern darstelle. Das Vertrauensverhältnis zwischen unabhängiger Beratung und Klient*innen werde zerstört.", "- Die Abschiebehaft wird ausgeweitet, auch der Ausreisegewahrsam. Eine so genante Mitwirkungshaft wird eingeführt für Personen, wenn sie einer Anordnung für einen Termin an der Botschaft des vermutlichen Herkunftsstaates oder einer ärztlichen Untersuchung der Reisefähigkeit nicht nachgekommen. Personen deren Abschiebung bevorsteht können auch in regulären Justizvollzugsanstalten untergebracht werden statt wie bisher ausschließlich in gesonderten Abschiebehafteinrichtungen - eine solche Regelung ist rechtlich äussert fragwürdig, wie auch 22 Organisationen in einem offenen Brief an die Bundesregierung zu bedenken gaben: Abschiebehaft sei keine Strafhaft und dürfe deshalb nur in getrennten Einrichtungen erfolgen. Siehe dazu auch das Interview mit Rechtsanwalt Peter Fahlbusch, der seit Jahren Abschiebehäftlinge vertritt und anmerkt, dass 50 % aller Haftentscheidungen rechtswidrig sind.", "- Ein neuer Duldungsstatus für Personen mit ungeklärter Identität wird eingeführt für die Geflüchteten, die es selbst zu verantworten hätten, dass sie nicht abgeschoben werden können, beispielsweise aufgrund eines fehlenden Passes. Da an den Duldungsstatus eine Wohnsitzauflage und ein Beschäftigungsverbot geknüpft werden, werden Gruppen von Geflüchteten aus Afghanistan, Gambia, Somalia oder Eritrea, deren Passbeschaffung oder Identitätsklärung oft faktisch nicht möglich ist, an unzumutbaren Bedingungen geknüpft ist oder nur unter Hinnahme von Korruption möglich ist, in undokumentierte Arbeitsverhältnisse gedrängt und deren Integration wird auf Jahre hinaus verhindert.", "- Weitere Verschärfungen betreffen Asylantragsteller*innen, die bereits in einem anderen EU-Land anerkannt wurden: sie erhalten statt Sozial- nur noch Überbrückungsleistungen für maximal 14 Tage. Weitere Kürzungen gelten selbst für Personen, die gegen die Dublin-Überstellung geklagt haben und deren Klagen noch anhängig ist.", "Dadurch werden Personen faktisch \"ausgehungert\" und in die Illegalität gedrängt, obwohl viele Gerichte entschieden haben, dass Zweitanträge und Klagen gegen die Dublinüberstellung durchaus erfolgreich sind, vorallem hinsichtlich Staaten wie Ungarn, Bulgarien, Griechenland oder Italien, da in diesen Ländern für bestimmte Personen \"systemische Mängel\" bestehen, sie dort trotz Anerkennungsstatus obdachlos oder schutzlos sind und deshalb häufig durch die Gerichte ein humanitärer Aufenthaltsrecht - ein Abschiebeschutz - zuerkannt wird.", "Eine solche Regelung wird im übrigen kaum mit den Grundätzen der Gewährleistung eines gesetzlichen Existenzminimums, wie es das Bundesverfassungsgericht 2012 definiert hat, vereinbar sein.", "*", "Wie im Jahre 2019 Gesetze verabschiedet werden oder der Leiter der Ausländerbehörde schreibt Gesetze mit", "Nur 10 Minuten nach Ende der Sachverständigenanhörung wurden Änderungsvorschläge - ausschließlich Verschärfungen - in den Bundestag eingebracht u.a. zur Frage des Betretens in Flüchtingswohnheimen zum Zwecke der Abschiebung ohne Durchsuchungsbeschluss. Es wird darüber - ohne erneute Anhörung - abgestimmt. Dies zeugt von einer grossen Missachtung der Arbeit der Sachverständigen, denen man zuvor schon viel zu wenig Zeit zugestand, um ihre schriftliche Stellungnahme abzugeben.", "Ein Statement wurde jedoch durchaus sehr erst genommen, das des Leiters der Ausländerbehörde in Berlin, Engelhard Mazanke. Er forderte in der Anhörung eine Ergänzung des § 58 Aufenthaltsgesetz, der die Modalitäten einer Abschiebung regelt, weil es juristisch bislang umstritten war, ob es bei der Abschiebung aus einem Wohnheim eines Durchsuchungsbeschlusses bedarf. So stellte er in der Anhörung klar: “Wir haben in Berlin keine landesgesetzliche Eingriffsgrundlage für das Durchsuchen einer Wohnung“ und fordert, dass eine klare bundesrechtliche Regelung für das Betreten der Wohnung bei Abschiebungen und Durchsuchung notwendig sei und stellte dabei einen konkreten Entwurf eines neuen Absatzes des § 58 Abs. 5 in der Anhörung vor.", "Genau einen solcher Entwurf wurde dann auch umgehend in den Änderungsanträgen einige Minuten später präsentiert, ohne dass die Sachverständigen dazu Stellung nehmen können. Bei allem Respekt: Hat der Leiter der Ausländerbehörde neuerdings ein Gesetzesinitiativrecht?", "*", "28.06. 2019, Bundesrat", "Im Bundesrat wurde das Migrationspaket einschließlich des Geordnete Rückkehr Gesetzes trotz des Widerstands der Berliner Regierungskoalition beschlossen ohne Anrufung des Vermittlungsausschusses.", "*", "23/24.6 Französiche Friedrichstadtkirche, Gendarmenmarkt", "Symposium zum Flüchtlingsschutz", "Beim Symposium zum Flüchtlingsschutz, dem jährlichen Treffen aller im Bereich des Migrations- und Flüchtlingsschutz tätigen Expert*innen spricht der Leiter des Bundesamts für Migration und Flüchtlinge, Heinz Eckart Sommer davon, dass die Zahl der Asylanträge 2018 mit einer Ablehnungsquote von 2/3 “zu hoch” sei. Ein Chef einer Behörde, die sich Bundesamt FÜR Migration und Flüchtlinge nennt, sagt also implizit, Asylbewerber, die keine Chance auf eine Asylanerkennung hätten, sollen doch besser keinen Asylantrag stellen, damit die Quote wieder sinke.", "Selbst wenn es 99,9 % Ablehnungsquote gäbe, dürfte er das nicht fordern, denn es gilt das Grundrecht auf ein faires Asylverfahren ohne jede Einschränkungen. Jede/r hat das Recht, Asyl zu beantragen und sei es noch so aussichtslos. Er benutzte im übrigen eine falsche Berechnungsgrundlage, die bereinigte Gesamschutzquote liegt deutlich höher bei über 40 % wie der Rechtsanwalt Heiko Habbe richtigstellte.", "Im übrigen, so Sommer weiter, würden \"die Nigerianer Kriminalität nach Deutschland importierten”. Er stehe im übrigen - so auf Nachfrage - dazu, dass er in einem WELT Interview strafrechtliche Schritte gegen “selbsternannte Flüchtlingsräte” befürwortet habe, die sich “nicht an die Gesetze hielten”. Es fehlen einem schlicht die Worte ob solcher pauschaler Diffamierungen.", "Das Symposium trug in diesem Jahr übrigens das Motto: \"Menschenrechte sind unteilbar\".", "*", "\"Embedded\" Beratung ?", "In einem Workshop am Nachmittag wurde beim Symposium auch das “Pilotprojekt unabhängige Asylverfahrensberatung” vorgestellt durch einen Mitarbeiter des Bundesamtes für Migration und Flüchtlinge, das nun auch als ein Teil des verabschiedeten Gesetzespaketes in den “Ankereinrichtungen” selbst zukünftig Verfahrensberatungen durchführen will.", "Es soll durch Entscheider - Mitarbeiter des Bundesamtes, die für 6 Monate von ihrer eigentlichen Aufgabe freigestellt werden - durchgeführt werden. Die Mitarbeiter werden genau 1 Woche auf diese Arbeit geschult. In der Beratung werde allerdings keine Sachverhaltsaufklärung, und keine Subsumtion unter den Einzelfall erfolgen, also keine Rechtsberatung.", "Auf meine Nachfrage, wie denn eine Beratung oder eine Interviewvorbereitung ohne Subsumtion erfolgen soll, wenn beispielsweise ein Geflüchteter erzählt, er sei auf der Flucht im Transitstaat misshandelt worden (was wichtig sein könnte vorzutragen im Dublinverfahren hinsichtlich eines möglichen Abschiebeschutzes) gab es nur ein Schulterzucken.", "Dass es bereits Standards und best practice Erfahrungen zur Asylverfahrensberatung gibt, die NGO´s und Wohlfahrtsverbände über Jahren in mühevolle Arbeit entwickelt habe, dass sich eine Behörde “unabhängige Asylverfahrensberatung” nennt, auch wenn diese am Ende nur eine Informationsvermittlung ist und das Bundesamt damit auch zu allen Beteiligten, die seit Jahren in diesem Bereich arbeiten und ein Vertrauensverhältnisse zu den Geflüchteten aufgebaut haben, in Konkurrenz tritt, wird dabei ignoriert und signalisiert eine Respektlosigkeit vor der Arbeit der Wohlfahrtsverbänden, den professionellen Rechtsberatern und den NGO´s.", "Es widerspricht im übrigen auch der Forderung einer nationalen Gewährleistung von unentgeltlicher Rechtsberatung in Asylverfahren wie dies Art. 19 und 20 der Asylverfahrensrichtlinie der EU normiert, die Deutschland seit Jahren ignoriert, wie dies auch Rechtsanwalt Reinhard Marx in dem Workshop anmerkte.", "*", "15.06.2019, Kassel", "Realität in Deutschland: Rechtsextreme ermorden einen Poltiker wegen dessen flüchtlingsfreundlichen Äusserungen", "Im Fall des am 2.Juni ermordeten CDU Politikers Lübcke wird ein Täter verhaftet, der gesteht, ihn wegen seiner flüchtlingsfreundlichen Äusserungen 2015 getötet zu haben. Auch zwei Mittäter, die ihm die Waffe verkauft hatten, werden verhaftet.", "*", "27.6.2019, Bundestag", "Verschärfung des Einbürgerungsrechts", "Das Staatsangehörigkeitsgesetz wird fast unbemerkt verändert, numehr wird eine \"Einordnung in die deutschen Lebensverhältnisse\" für die Einbürgerung vorausgesetzt - eine äusserst schwammige Formulierung, eine Art \"Leitkulturparagraph\", die vor allem die Einbürgerung vom Menschen, die in Vielehe leben verhindern soll, jedoch die Gefahr besteht, dass diese Generalklausel dazu führen, dass Einbürgerungen auch in anderen Fällen aufgrund dieser Formulierung zukünftig willkürlich versagt werden könnten.", "*", "13/14,Juni 2019, Berlin, Rotes Rathaus", "Seebrücke Konferenz “Sichere Häfen. Leinen los für kommunale Aufnahme”", "Bei der Konferenz der Seebrücke im Roten Rathaus in Berlin verpflichten sich 60 Städte und Gemeinden zu einer kommunalen Aufnahme und verabschieden die Potsdamer Erklärung. 12 Gemeinden schlossen sich zudem zu einem Bündnis sicherer Häfen zusammen. Der Bürgermeister von Rottenburg sichert konkret die Aufnahme der Flüchtlinge von der der Sea Watch III auf, er würde selbst einen Bus chartern um die Flüchtlinge aus Italien abzuholen.", "Der Senat von Berlin - in Person des Regierende Bürgermeister Michael Müller und der Bürgermeisterin Ramona Popsicherten zu, eine Bundesratsinitiative zu starten um Möglichkeiten zu schaffen, auch ohne Zustimmung des Bundesinnenministeriums Geflüchtete aufzunehmen.", "*", "29./30.Juni 2019, Italien, Lampedusa", "Die bittere Realität in Europa - die Kriminalisierung schreitet fort", "Jedoch wird in der Realität der Sea Watch III seit dem 12.Juni nach der Rettung von 53 Geflüchteten die Einfahrt in einen sicheren Hafen in Italien verwehrt, so dass sich die Kapitänin Carola Rackete genötigt fühlt um die Sicherheit der entkräfteten Geflüchteten gewährleisten zu können, gegen den Widerstand Italiens und der Küstenwache ohne Genehmigung in den Hafen von Lampedusa anzulanden.", "Am 25.6 hatte der Europäische Gerichtshof für Menschenrechte (EGMR) einen Eilantrag der Sea Watch abgelehnt, juristisch ihr Recht auf einen sicheren Hafen in Italien durchzusetzen, er verpflichtete Italien lediglich dazu, Migrant*innen, die wegen ihres Alters oder Gesundheitszustandes besonderen Schutz benötigten, weiterhin Unterstützung zukommen lassen.", "Rackete wird verhaftet und unter Arrest gestellt. Ihr drohen Anklagen mit Strafandrohungen wegen Beihilfe zur illegalen Einreise und Widerstandshandlungen gegen die Italienische Hafenpolizei von bis zu 10 Jahren Haft. Innenminister Salvini spricht von “Piraterie”.", "Die Frage, in welche Länder welche geflüchtete Menschen verteilt werden und nach welchen Kriterien stellte ich auch auf der Konferenz der Seebrücke und im Workshop mit der Bundestagsangeordneten Luise Ansbach (Grüne).", "Wie wichtig es ist, sich zukünftig nicht erpressbar zu machen von einer Politik Salvinis oder anderer Politiker, zu verhindern, dass Geflüchtete nicht zukünftig nach religiösen oder anderen gerade dem Staat nützlichen Kriterien ”selektiert” werden, zu verhindern, dass das individuelle Flüchtlingsrecht nicht immer mehr “ourgesouct” wird auf private Seenotrettungsschiffe und zukünftig eben auf Städte und Kommunen. Zu verhindern, dass die Verantwortung, ein individuelles Asylrecht, das nicht an Bedingungen geknüpft ist, garantieren zu können, Staaten und dem Friedensnobelpreisträgers EU abgenommen wird, einer EU, die sich vor allem um die Militarisierung und Grenzsicherung beschränkt. Das alles muss gerade von linker und zivilgesellschaftlicher Seite diskutiert werden.", "Es sollte dabei auch eine Exitstrategie überlegt werden, wann die Grenze, die rote Linie gezogen wird, um auszusteigen, wenn die Bedingungen an die Grundlagen des individuellen Flüchtlingsschutz nicht mehr annehmbar sind. (Vgl. meinen Artikel vom Januar 2109: Safe haven Lybia? im FREITAG, insbesondere den Abschnitt über Solidarity Cities am Ende sowie mein Interview mit dem Neuen Deutschland im Artikel von Marie Frank: Solidarität als Feigenblatt? hier)", "Im übrigen ist der Grundfehler der nicht existierenden Europäischen Gemeinsamen Asylpolitik (GEAS) das Dublinsystem mit ihrem ungerechten Verteilungsschlüssel und solange das nicht nach fairen Kriterien endlich reformiert wird - verschiedene Vorschläge liegen seit Jahren dazu vor - ist dies Wasser auf die Mühlen von Politikern wie Salvini. Und nicht zuletzt Deutschland hatte sich bis zum Jahr 2015 und auch noch danach immer gegen eine Reform dieses Verteilungssystems gestellt - dazu hatte ich schon in meiner Magisterarbeit im Jahre 2001, als die ersten Vorschläge kursierten, geforscht. Siehe dazu auch den lesenswerten Artikel Deutsche Politik und ihre Folgen von Thomas von der Osten - Sacken in der Jungle World von heute.", "*", "04.06.2019 Internationaler Strafgerichtshof, Niederlande, den Haag", "Anklage gegen den Friedensnobelpreisträger Europäische Union: Vorwurf der Tötung durch Unterlassen in mehr als 1000 Fällen", "Juristen haben die EU vor dem Internationalen Strafgerichtshofs wegen der Tötung von Migrant*innen und Flüchtlinge im Mittelmeer und der Zusammenarbeit mit den libyschen Küstenwache nach dem Weltrechtsprinzip verklagt (siehe dazu ausführlich den Artikel: Einer gegen alle über den Juristen Juan Branco https://www.freitag.de/autoren/linkerhand/einer-gegen-alle hier im FREITAG).", "Im ersten Semester des Strafrechtsstudiums lernte ich, dass in dem Moment, in dem ich eine Garantenstellung innehabe, weil ich die technischen und logistischen Möglichkeiten habe und also die Verpflichtung, jemanden zu helfen und dies bewusst oder fahrlässig nicht tue, der Tötung oder sogar des Mordes durch Unterlassen und nicht nur der unterlassenen Hilfeleistung schuldig bin: Ich nehme den Tod billigend in Kauf.", "Die Chance, dass die Anklage irgendwelche Folgen hat, geht jedoch gegen Null, stattdessen kriminalisiert man diejenigen, die das Vakuum staatlichen Versagens ausfüllen, man kriminalisiert diejenigen, die auf die unmenschlichen Zustände und der Tragödien in den Herkunftsländern und den Transitstaaten aufmerksam machen. Nicht die Salvinis, Orbans, Seehofers, die die staatliche Seenotrettung oder die Flüchtlingsaufnahme seit Jahren blockieren, sondern Helfer*innen wie Carola Rackete oder Pia Klemp werden angeklagt. Im alten Griechenland wurden auch die Überbringer der schlechten Nachrichten getötet.", "Wir sind seit dieser Zeit nicht viel weiter gekommen in unserer “westlichen” Wertegesellschaft oder wir leben bereits im Posthumanismus.", "Ps. Free Carola Rackete ! Wer Menschenleben rettet, darf nicht juristisch verfolgt werden. Am 06.07.2019 wird zu eine Grossdemonstation in Berlin und bundesweit aufgerufen.", "*", "Annex:", "Ich möchte in diesem Zusammehang noch an eine Rechtsphilosophie, der Theorie des gesetzlichen Unrechts von Gustav Radbruch und an seine so genannte Radbruchsche Formel erinnern, die zur juristischen Aufarbeitung der NS - Justiz und den Mauerschützenprozessen rezipiert und angewendet wurde:", "Radbruchsche Formel in der Rechtswissenschaft:"]}}, "recommendations": []}