{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/linkerhand/einer-gegen-alle", "query_keywords": ["migration", "flüchtl", "asyl"], "creation_date": "02.07.2019", "last_modified": "04.07.2019", "crawl_date": "26.11.2020", "author_person": ["Romy Straßenburg"], "author_organization": [], "news_keywords": ["gelbwesten", "porträt", "assange", "juan branco", "emanuel macron", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Porträt - Einer gegen Alle", "description": "Juan Branco hat als Anwalt Julian Assange verteidigt, als Autor Präsident Macron attackiert. Nun verklagt er die EU wegen ihrer verfehlten Flüchtlingspolitik", "body": {"": ["Erdbeertörtchen. Mehr wird Juan Branco an diesem wechselhaften Junitag im Café Cassette nicht bestellen. Zwischen zwei Regenschauern ist er aus seinem Büro gekommen, das gleich um die Ecke liegt, genau an der Grenze von Montparnasse und dem Boulevard Saint-Germain.", "Hier, wo einst Jean-Paul Sartre und Simone de Beauvoir das Bild vom französischen Intellektuellen prägten, ist vom aufrührerischen Geist kaum noch etwas zu spüren. Die Gegend ist fest in der Hand von Touristen und besser verdienenden Parisern. Branco, Sohn eines Portugiesen und einer Spanierin, ist hier mit drei Geschwistern aufgewachsen, besuchte eine angesehene Privatschule. Seine Mutter, eine Psychoanalytikerin, der Vater ein erfolgreicher Produzent von Autorenfilmen – im Hause Branco trafen sich Regisseure, Schauspieler und Intellektuelle. Catherine Deneuve kam regelmäßig zum Diner. Er sah die Filme von Bergman oder Godard. Heute nennt er sich selbst einen Intellektuellen.", "Dabei könnte man den 29-Jährigen wegen seines schlaksigen Gangs und des dunkelblauen Blousons noch für den Studenten der Kaderschmieden Sciences Po und der École Nationale Supérieure halten, der er einmal war. „Ich war darauf programmiert, Teil des existierenden Systems zu werden“, sagt er. Eine Weile machte ihm das Spaß, er ging diesen Weg, war der junge Überflieger, mit Anfang 20 bereits Mitarbeiter im Außenministerium. Aber er spürte, es machte ihn nicht zufriedener. So als wollte in diesen Kreisen nicht ankern.", "„Das System bringt einen dazu, in der Gesellschaft einen Platz einzunehmen, von dem aus man nichts verändern kann. Also habe ich dann diese revolutionäre Haltung angenommen. Sie erlaubt es mir nicht, mich auf diese Seite zu stellen.“", "Sich mit den Mächtigen anlegen, darin ist Branco mittlerweile geübt. Als Anwalt kümmert er sich um die Gesuche von Julian Assange in Frankreich, für den er schon bei François Hollande und dieses Frühjahr bei Emmanuel Macron um Asyl bat. Branco vertrat Jean Luc Mélenchon gegen die Angriffe von Ultrarechten und unterstützt seit einigen Monaten Maxime Nicolle, eine der bekanntesten und umstrittensten Gelbwesten. Nun soll die EU verklagt werden. Anfang Juni hat er mit seinem Kollegen Omer Shatz vor dem Internationalen Strafgerichtshof für Menschenrechte in Den Haag ein Verfahren mit dem Ziel angeschoben, die europäischen Staatschefs wegen der ertrunkenen Flüchtlinge im Mittelmeer für Verbrechen gegen die Menschlichkeit vor Gericht zu stellen.", "Die Gelbwesten, sagt Branco, hätten ihn von Anfang an fasziniert, das Anarchistische, Spontane, die lang ersehnte Auflehnung, ein Hauch von Umsturz in der Luft. Der Aufstand der Massen schien ihm recht zu geben. Aber wie passt einer wie er, Kind der höheren Schulen, in das proletarische Milieu, das seine Wut rausschreit?", "„Es ist absurd, jemandem wie Maxime Nicolle fehlende Kultur vorzuwerfen, wie diese Bourgeois es tun. Ich habe bei diesen Leuten das gesucht, was ich selbst nicht habe: die Erfahrungen mit dem echten Leben.“", "Am 5. Januar dieses Jahres kam es zu einer der spektakulärsten Szenen in Paris. Ein Dutzend Menschen durchbricht mit einem Baufahrzeug die schwere Holztür zu einem Ministeriumsgebäude, der Regierungssprecher musste evakuiert werden. Branco stand nur ein paar Meter weit entfernt, beobachtete das Geschehen, war voller Adrenalin. Er war mit dem Fahrrad gekommen, sah die Menschen, ganz in Schwarz verkleidet oder in Gelb, es sei wie beim Karneval gewesen. Man glaubt ihm diese kindliche Freude, Chaos zu stiften, nur nicht als der schreiende Agitator vor den Massen, sondern als Hirn im Hintergrund.", "Auch andere französische Intellektuelle wie Didier Eribon und Édouard Louis entdeckten Gelb, beschäftigen sich wieder mit ihren proletarischen Wurzeln.", "Gelbweste Maxime Nicolle jedoch ist schon mit Aussagen aufgefallen, die man als antisemitisch deuten kann. Wie geht er damit um? Er halte Nicolle für überaus intelligent und charismatisch, sagt Branco, wisse aber, wie dieser den Fallen der Journalisten ausgeliefert sei. „Ich sehe es als einen Dienst an, den ich ihm erweise, weil er nicht im gleichen Maße wie ich die Codes im medialen Milieu beherrscht.“", "Juan Branco ist bei den Franzosen umstritten, er wird angegriffen – oder verehrt. Die einen sehen in ihm einen Heilsbringer, für andere ist er ein Scharlatan, ein Scharfmacher und Möchtegernrevoluzzer. Das Magazin L’Express schrieb von einer toxischen Mischung, wenn er mit Nicolle, der Gelbweste, zusammen auftritt: der Bürgersohn und der Aufheizer aus dem Volk.", "Der Grund für die Empörung sind vor allem zwei jüngst erschienene Bücher, in denen er das bestehende politische System attackiert. Beide greifen die Macronie frontal an: Contre Macron (dt. „Gegen Macron“) und Crépuscule – Macron et les oligarches (dt: „Abenddämmerung/Untergang“). Letzteres deckt die Beziehungen des Präsidenten und seiner Entourage zu einflussreichen Oligarchen aus Wirtschaft und Medien auf. Am Ende wirft er dem Präsidenten vor, die Demokratie zu zerstören."], "Eine neue Bühne": ["Weil sich erst kein Verlag fand, der den aufwendig recherchierten Essay veröffentlichen wollte, stellte Branco ihn ins Netz. Als der im März dieses Jahres doch noch als Buch erschien, war er längst zu einer wichtigen Referenz unter den Anhängern der Gelbwestenbewegung geworden. Über 100.000 Exemplare sind inzwischen verkauft. Branco treibt das Gefühl, mit seinem Hass auf Macron nicht mehr allein zu sein.", "Trotz dieses publizistischen Erfolgs und des Interesses ausländischer Medien an ihm finden sich in der französischen Presse fast nur kritische Stimmen zu dem Halbspanier, der zwar in Frankreich aufgewachsen ist, aber erst 2010 die Staatsbürgerschaft annahm. Der „intello du Flore“ (im Café Flore fingen einst Sartre und Beauvoir ihre Karriere an) mit seinem „radical chic“ wird als selbstgefällig und überheblich beschrieben, als der größenwahnsinnige Sohn aus gutem Hause. Er soll angeblich auf Einladung des Scheichs von Abu Dhabi an einem Pferderennen teilgenommen haben.", "Juan Branco schüttelt den Kopf, für ihn sind das erwartbare Vorwürfe, die nur von einer inhaltlichen Auseinandersetzung mit seinen Argumenten ablenken sollen. An diesem Nachmittag geht ihm eine Twitter-Auseinandersetzung nicht aus dem Kopf, mit der er seine Gereiztheit beim Thema Medien entschuldigt. Am Vorabend hat ihm eine bekannte Le-Monde-Journalistin in einem Post vorgeworfen, in einem Video den Ökonomen und Blogger Étienne Chouard unterstützt zu haben. Der ist Macron-Gegner und kämpft seit Jahren für die Einführung eines Bürgerreferendums. Doch Branco steht längst nicht mehr hinter ihm. Weil Chouard sich zeitweise mit rechten Identitären eingelassen hatte und immer wieder mit zweifelhaften Aussagen provoziert, sagt er heute über ihn: „Er ist dumm, er hat einfach nicht die Kompetenzen.“", "Die Angriffe seiner Kritiker sind für ihn nur ein weiterer Beweis, dass selbst linke Medien am Erhalt des herrschenden Systems arbeiten. „All diese Pseudointellektuellen, die nicht ertragen, dass jemand eine elaboriertere Denkweise hat als sie, und ihnen aufzeigt, wie inhaltslos und kompromisshaft ihre Haltung ist. Da empfinde ich fast so etwas wie Genuss, dieses Gerede durch intelligentere Argumentation zu erdrücken.“", "Dass er noch nach dem richtigen Grad zwischen Aufregung und Souveränität sucht, kann man an den wilden Handbewegungen erkennen, die seine Erzählungen begleiten, an den vielen Sätzen, die er anfängt, um dann mittendrin umzuspringen und einen neuen zu beginnen. Er sagt, es sei ihm wichtig, Risiken einzugehen, „um als geborener Bourgeois meinen Platz in der Gesellschaft auch zu verdienen“.", "Daher vertrete er seine Mandanten auch völlig kostenlos, eine Zeit lang habe er selbst Sozialhilfe bezogen – das war bevor seine publizistische Arbeit Gewinn abwarf. Dass manche ihn mit Robin Hood vergleichen, der seine aristokratische Herkunft verraten hat, um sich an die Seite der Schwachen zu stellen, schmeichelt ihm.", "Macrons Herrschaft sei politische Gewalt, und auf diese müsse man entsprechend antworten. Das System stürzen, in dem man selbst groß geworden ist. „Damit gehe ich noch einen Schritt weiter als meine Eltern.“ Die hatten zwar ein unkonventionelles Privatleben, umgeben von Freigeistern und Individualisten. Aber sie pflegten ihr kulturelles Kapital, stellten letztlich das eigene Milieu nicht in Frage. Er habe schon früh diesen Druck gespürt, etwas Bedeutendes werden zu müssen. Nun kommt vom Sohn der Aufruf zum Klassenkampf.", "Es sind noch knapp drei Jahre bis zu den nächsten Wahlen. Macrons Politik treibe Frankreich direkt in eine Präsidentschaft Le Pens, prophezeit Juan Branco. Dass es nach den Protestsamstagen des letzten Jahres („vorrevolutionär!) nicht zum Sturz der Regierung kam, auch nach den 1.-Mai-Demos nicht, das habe auch an der Struktur der Bewegung gelegen.Am Fehlen von Hierarchie, anfangs eine Stärke. „Aber wir brauchten Anweisungen, die können nur Anführer geben.“ Eine Figur mit Strahlkraft ins Volk hinein, so wie Branco sie auf intellektueller Bühne sein will.", "Mit der eingereichten Klage in Den Haag tut sich jetzt für ihn eine neue, internationale auf Bühne auf. Juan Branco und sein Mitstreiter Omer Shatz wollen die europäischen Staatschefs wegen ihrer verfehlten Migrationspolitik auf der Anklagebank sehen – und besser noch: im Gefängnis.", "Zusammen mit Studenten haben sie zwei Jahre lang an dem 250 Seiten umfassenden Dokument gearbeitet und geben sich zuversichtlich. Aus rechtlicher Sicht, sagt Branco, könne man ihnen nicht widersprechen. Die Politik der EU-Regierungschefs sei mitverantwortlich für die Vergehen der libyschen Küstenwache, die von ihnen unterstützt worden sei. 40.000 Menschen soll diese im Mittelmeer abgefangen und in Haftlager und Folterkammern in Libyen gebracht haben. Branco und Shatz berufen sich dabei auf EU-Dokumente und Stellungnahmen des französischen Präsidenten Emmanuel Macron, von Bundeskanzlerin Angela Merkel und anderen Spitzenpolitikern."], "Keine Partys": ["Bei solch einer Mission: Hat er da überhaupt noch freie Zeit? Er schreibe sich selbst autistische Züge zu, meide Partys, weil er so mehr Zeit zum Schreiben gewinne, sagt der 29-Jährige. Befremdlich, wie er auch auf diese Weise über sein Privatleben spricht: „Ich war vier, fünf Mal sehr verliebt und bin auch heute fest mit einer Frau zusammen. Ich hatte das Glück, immer Wärme um mich herum zu spüren. Das gibt mir diese Freiheit, zu denken, zu schreiben. Wenn Sie sich auf der Suche nach jemandem befinden, den sie lieben, raubt das sehr viel Energie.“", "Weil er wie ein Verrückter arbeite, brauche er acht Stunden Schlaf täglich und gutes Essen, auch wenn er einräumt, dass er dieses in letzter Zeit vernachlässigt habe, genauso wie seinen Körper. Es bleibt keine Zeit für Sport. „Mein Gehirn ist alles, was ich habe. Ich muss ständig aufpassen, denn man wartet nur darauf, dass ich eine Dummheit auf Twitter schreibe, um mich von allen Seiten anzugreifen.“ Der selbst ernannte Krieger muss schnell zurück in sein Büro, bevor der nächste Schauer vom Pariser Himmel stürzt."]}}, "recommendations": []}