{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/von-wegen-alternative", "query_keywords": ["migration", "ausländer"], "creation_date": "21.05.2019", "last_modified": "08.11.2019", "crawl_date": "27.11.2020", "author_person": ["Dominik Piétron", "Anne Löscher"], "author_organization": [], "news_keywords": ["ökonomie", "europa", "dani rodrik", "afd", "bwl", "plurale ökonomik", "vwl", "moritz schularick", "gastbeitrag", "#populismus", "eu", "europawahl", "euro", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Gastbeitrag - Von wegen Alternative", "description": "Wie die AfD sich als Anti-Eliten-Partei gibt, in Wahrheit aber Politik für die Reichen macht. Eine Analyse des EU-Wahlprogramms aus dem Netzwerk Plurale Ökonomik", "body": {"": ["Die AfD lebt von ihrer Inszenierung als Anti-Eliten-Partei. Sie wolle „die da oben“ ablösen und endlich Politik für die Abgehängten machen – für jene, deren Einkommen seit Jahren stagnieren und die einen immer kleineren Teil vom gesamtwirtschaftlichen Kuchen abbekommen. Laut der Zeitung Sachsenspiegel, sei das Ziel der Partei, „den Amtsschimmel [zu] beseitigen“. Bei zahlreichen Protestwähler*innen hat dieses Mantra verfangen. Sie haben sich für die Rechtsaußen-Partei entschieden, weil diese ihnen einen gerechten Anteil vom gesellschaftlichen Reichtum versprach. Doch ein Blick auf die Wirtschaftspolitik der AfD zeigt das genaue Gegenteil. Anstatt Globalisierungsverlierer zu entschädigen, führt die selbsternannte Anti-Establishment-Partei genau jene marktfreundliche Politik fort, die die Vermögensungleichheit in den vergangenen Jahrzehnten so rapide in die Höhe getrieben hat.", "Dies zeigt sich erneut am EU-Wahlprogramm der AfD. Quer durch den Text zieht sich das Märchen vom per se wohltätigen Wettbewerb, der „durch eine europäische Regulierungswut erdrosselt“ werde. Damit reiht sich die AfD nicht nur in die Liste der plumpen Deregulierungs-Befürworter wie Thatcher und Reagan ein, sie übersieht auch die Tatsache, dass der Großteil jener EU-Regulierungen gerade darauf ausgerichtet ist, den europaweiten Wettbewerb mit einheitlichen Standards überhaupt erst in Kraft zu setzen. Doch damit nicht genug. Auch die Forderung nach einem DEXIT, dem Austritt Deutschlands aus der Währungsunion, ist aus Sicht der AfD-Wähler*innen hochgradig widersprüchlich. So würde eine Rückkehr zur D-Mark zu einer starken Aufwertung der deutschen Währung führen und deutsche Produkte im Ausland verteuern. Nutznießer dieser Wechselkursanpassung wäre der europäische Süden, aber nicht die exportgetriebene deutsche Wirtschaft. Die Marktgläubigkeit der AfD reicht sogar soweit, dass sie selbst von einer merkantilistischen Handelspolitik à la Trump abweicht und sich stattdessen bedingungslos zum Freihandel bekennt. Spätestens hier wird deutlich, dass sich die AfD ganz in den Dienst der Großkonzerne stellt. Unternehmenssteuern werden ebenso abgelehnt wie eine europäische Armutsbekämpfung oder eine Arbeitsagentur, die Schwarzarbeit und Lohnrepression verhindern soll.", "Wie ist es also zu erklären, dass die vermeintliche Anti-Eliten-AfD Politik gegen die Interessen der Arbeitnehmer*innen macht? Zunächst fällt auf, dass die Köpfe hinter der AfD-Wirtschaftspolitik allesamt dem wirtschaftswissenschaftlichen Mainstream angehören. Schon AfD-Gründer Bernd Lucke, Professor für Volkswirtschaftslehre der Uni Hamburg, setzte ganz auf einen marktradikalen Wirtschaftsliberalismus und forderte neben der Euro-Abschaffung für allem Steuerkürzungen für Erben und Unternehmen. Der ehemalige BWL-Professor Max Otte, Vorsitzender des AfD-Think-Tank ‚Desiderius-Erasmus-Stiftung’, schreibt zwar im von ihm und Erika Steinbach herausgegebenen Buch Nachdenken für Deutschland: „Viele Menschen empfinden angesichts […] des Finanzkapitalismus Befremden. Zu Recht.“ In seiner Arbeit als Fond-Manager und Börsenguru sieht er hingegen keinen Widerspruch hierzu. Auch beim Spitzenkandidat der Europawahl Jörg Meuthen handelt es sich um einen wirtschaftsliberalen VWL-Professor, dessen ökonomische Vorstellungen sich kaum von denen der FDP oder der CDU unterscheiden.", "Dass sich bei der AfD so viele Mainstream-Ökonomen tummeln, ist nicht überraschend. Vielmehr gibt es einen starken Zusammenhang zwischen gruppenbezogener Menschenfeindlichkeit und marktradikalem Wirtschaftsliberalismus, wie die 2011 erschiene Studie Deutsche Zustände aufzeigte. Beide Sichtweisen teilen die Gesellschaft in zwei Gruppen: auf der einen Seite die Produktiven, die sich ihren Wohlstand mit eigener Kraft verdient haben, auf der anderen Seite die Unproduktiven, die sich mittels wohlfahrtstaatlicher Umverteilung den Wohlstand der Produktiven parasitär aneignen wollen. Eine funktionierende Gesellschaft, so der gleichlautende Schluss von Marktradikalen und Menschenfeinden, dürfe keine Rücksicht auf die unnützen Versager nehmen, damit sich der produktive Unternehmergeist qua natürlicher Selektion herausbilden und den allgemeinen Fortschritt sicherstellen kann."], "Die AfD erhält tatkräftige Unterstützung von Superreichen": ["Doch diese Sichtweise ist ebenso falsch wie gefährlich. Sie ignoriert, dass individueller wirtschaftlicher Erfolg noch immer mehr vom sozialen Umfeld abhängt als von der eigenen Leistung. Sie vernachlässigt, dass die vermeintlichen Produktiven häufig nur jenen Mehrwert abschöpfen, den andere erwirtschaftet und vorbereitet haben. Und sie vergisst, dass die vermeintlich Unproduktiven vor allem deswegen arm sind, weil der nun schon Jahrzehnte währende Abbau von Arbeitnehmerrechten das Lohnniveau unter das Subsistenzniveau gesenkt hat. Die AfD vereint beide Sichtweisen, Menschenfeindlichkeit und Marktradikalismus. Sie pocht auf das natürliche Recht der Deutschen, Menschen mit Migrationshintergrund vom gesellschaftlichen Reichtum auszuschließen, und auf die Freiheit des Einzelnen, sich einen so großen Teil des Wohlstands anzueignen, wie nur möglich.", "Zur Verbreitung dieser Positionen erhält die AfD tatkräftige Unterstützung von den Superreichen. Ein entlarvendes Beispiel sind hier die mutmaßlichen illegalen Großspenden des Immobilien-Milliardär Henning Conle etwa an EU-Spitzenkandidat Jörg Meuthen und die anschließenden Vertuschungsversuche des Parteivorstands. Doch der Meuthen-Skandal ist kein Ausnahmefall. Vielmehr gehören Geldgeschenke von Superreichen bei den europäischen Rechtspopulisten fest zum Geschäftsmodell – wie zuletzt der ehemalige FPÖ-Chef Heinz-Christian Strache eindrucksvoll bewies. Dass auch die AfD hier neue Standards setzt, zeigt der Fall des Vereins zur Erhaltung der Rechtsstaatlichkeit und der bürgerlichen Freiheiten, über den Millionen Euro in AfD-Wahlkämpfe flossen. Hier führt die Spur der Ermittlungen zum österreichischen Milliardär August von Fink, der – wenig überraschend – wiederum enge Verbindungen zu marktradikalen ThinkTanks wie dem Friedrich-von-Hayek-Gesellschaft und dem deutschen Ludwig-van-Mises-Institut pflegt.", "Trotz der Spendenskandale scheut die AfD nicht davor zurück, ein Ende des „korrupten“ Brüsseler Lobbyklüngels zu fordern. Ebenso wenig scheint sich die Unterstützung einer neoliberalen Laissez-Faire-Politik für Superreiche mit dem Image einer Anti-Eliten-Partei zu beißen. Tatsächlich zeigen die rechtspopulistischen Regierungen in Ungarn, Polen oder Österreich, dass diese Widersprüche gut zu managen sind. Solange die Ursachen von Armut und sozialem Abstieg auf die Figur des Ausländers projiziert werden können, gelingt es einer kleinen Elite, sukzessive Regulierungen abzubauen und sich zu bereichern. Und wenn dann – im Zuge sinkender Massennachfrage oder als Folge von Finanzmarktderegulierungen – ökonomische Krisen entstehen, profitieren die Rechtspopulisten davon wiederum überproportional, wie zuletzt mehrere ökonomische Analysen u.a. von Dani Rodrik oder Moritz Schularick, Manuel Funke und Christoph Trebesch zeigten.", "Um diesen Teufelskreis zu durchbrechen, braucht es deshalb neben einem entschiedenen Eintreten für Solidarität und gegen Menschenfeindlichkeit auch eine Reform innerhalb der Wirtschaftswissenschaften. Solange sich rechte Ideologen auf den ökonomischen Mainstream beziehen können, um die wachsende Vermögensungleichheit oder den Ausschluss gewisser Menschengruppen zu legitimieren, solange braucht es uns nicht zu verwundern, wenn die „kleinen Leute“ auf die heuchlerische Politik der AfD hereinfallen."]}}, "recommendations": []}