{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/kein-billig-kotelett-ist-auch-keine-loesung", "query_keywords": ["migrant"], "creation_date": "21.07.2020", "last_modified": "29.07.2020", "crawl_date": "03.12.2020", "author_person": ["Kathrin Hartmann"], "author_organization": [], "news_keywords": ["konsum", "kapitalismus", "klimawandel", "co2", "fleisch", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Moral - Kein Billig-Kotelett  ist auch keine Lösung", "description": "Muss Fleisch teurer werden? Nein, denn die Forderung lenkt davon ab, dass es Alternativen zum herrschenden System gibt", "body": {"": ["Wenn ans Licht kommt, unter welch verheerenden Bedingungen unsere Alltagsprodukte entstehen, folgt reflexhaft die Forderung, dass diese Dinge teurer werden müssten. So war es, nachdem 2013 in Bangladesch das Gebäude Rana Plaza einstürzte und mehr als tausend Näherinnen starben. So bestimmt die Forderung nach hohen CO₂-Preisen, teureren Flügen und SUVs die Klimadebatte. So geschah es auch jetzt nach dem Tönnies-Skandal: Neben den Grünen will nun selbst Agrarminsterin Julia Klöckner (CDU) höhere Fleischpreise, in den Medien prangern Kommentatorinnen und Kommentatoren die Gier nach Billig-Kotteletts an.", "Keine Frage: Wenn das Kilo Schweinesteak vier Euro kostet, man für 14 Euro nach Malle fliegen und sich bei Primark für 30 Euro von Kopf bis Fuß einkleiden kann, dann zahlt jemand anders drauf. Nämlich Arbeiterinnen und Arbeiter, Tiere, Natur und Klima. Doch die Forderung nach höheren Preisen ist Ausdruck einer moralischen Empörung, die die Verantwortung auf Konsumentinnen und Konsumenten abschiebt, die es angeblich so billig wollen. Dabei sind niedrige Preise politisch erwünscht und gestützt. Wenn Produkte, besonders Lebensmittel, wenig kosten, dann müssen weder Löhne noch Renten und Hartz IV erhöht werden. Damit sichert Deutschland seinen Exportvorteil auf Kosten anderer Länder und ermöglicht es gleichzeitig den Armen, zu konsumieren.", "So orientiert sich der Regelsatz für Hartz IV nicht zuletzt an billigem Essen. Anders wären 5,02 Euro für Erwachsene und 2,92 Euro für Kinder pro Tag für Essen und Getränke nicht denkbar. Es ist kein Zufall, wenn liberale und konservative Politikerinnen und Politiker und Industrielle immer dann ihr Herz für Arme entdecken, wenn Billigpreise kritisiert werden. In Talkshows zerren sie den armen Rentner und die schlecht bezahlte Kassiererin hervor, die sich auch mal einen Malle-Urlaub leisten können sollen. Für höhere Einkommen dieser Menschen setzen sie sich nicht ein.", "Paul-Heinz Wesjohann, Millionär und ehemaliger Chef des größten deutschen Geflügelfleischkonzerns PHW (Marke Wiesenhof) sagte im Interview mit der Welt: „Die moderne Geflügelzucht ist eine große soziale Tat.“ Sie habe „das ehemalige Luxusprodukt Fleisch für die breite Masse erschwinglich“ gemacht. Wesjohann ist Träger des Bundesverdienstkreuzes.", "Die Forderung, dass schädliche Produkte teurer werden müssten, spielt die ökologischen gegen die sozialen Fragen aus. Die geknechtete Näherin in Kambodscha, der ausgebeutete migrantische Erntehelfer in spanischen Gewächshäusern, die Bäuerinnen und Bauern, die unter dem Preisdiktat der Supermärkte ächzen: Sie alle sind Opfer desselben Systems wie Hartz-IV-Empfängerinnen, arme Rentner oder Mini-Jobber. Eine der Tragödien der ökologischen und sozialen Krise ist, dass der Kapitalismus die Armen dazu zwingt, ihre eigenen Lebensgrundlagen, ihre Gesundheit und eben auch Umwelt und Klima zu zerstören. Menschen im Globalen Süden sind gezwungen, in Palmölplantagen, Textilfabriken oder in Minen zu arbeiten, um billige Produkte und Rohstoffe für den Export in die reichen Länder bereitzustellen. In den reichen Ländern sind Arme und prekär Beschäftigte zu einer imperialen Lebensweise gezwungen, weil sie nur billig kaufen können. Während Reiche, die den größten ökologischen Fußabdruck haben, sich teurere Öko-Produkte oder das Recht auf Dreck kaufen können.", "In ihrem Buch Entwertung. Eine Geschichte der Welt in sieben billigen Dingen zeichnen die globalisierungskritischen Wissenschaftler Raj Patel und Jason W. Moore die Geschichte des Kapitalismus anhand sieben billiger Dinge nach, auf die sich die Herrschenden seit dem Kolonialismus Zugriff verschaffen: Natur, Geld, Arbeit, Fürsorge, Nahrung, Energie und Leben. Ein Beispiel, wie untrennbar diese miteinander verbunden sind, ist die Produktion von Hühnerfleisch, dem billigsten und meistverzehrten Fleisch der Welt.", "Das Huhn, das ursprünglich aus asiatischen Wäldern stammt, wurde derart überzüchtet, dass es binnen 40 Tagen zur Schlachtreife heranwächst – vor 100 Jahren waren es noch 90 Tage. So kann ein Zuchtbetrieb zigtausende Hühner halten. 20.000 bis 40.000 Mastplätze sind die Standardgröße für einen Maststall. Um die Ställe zu heizen, das maschinelle Töten und Verarbeiten zu beschleunigen, das Fleisch zu kühlen und zu transportieren, braucht es billige fossile Energie. Sowohl die industrielle Landwirtschaft als auch die Produzenten fossiler Energie sind hoch subventioniert und erhalten problemlos günstige Kredite. Landwirtschaftliche Betriebe bekommen umso mehr Geld von der EU, je größer sie sind. Die Politik hat stets ihre schützende Hand über die verheerende Produktion von Fleisch und anderen Lebensmitteln gehalten – inklusive der katastrophalen Arbeitsbedingungen und sklavenähnlichen Zustände.", "Es waren Innenminister Horst Seehofer (CSU) und Julia Klöckner, die trotz Corona-Pandemie per Sondergenehmigung 80.000 rumänische Erntehelferinnen und -helfer nach Deutschland holen ließen. Billige Arbeiterinnen und Arbeiter wiederum brauchen billige Nahrung. Schlechte Arbeit macht Menschen krank, doch die kostenlose Fürsorge obliegt meist den Frauen. Für all das braucht es billige Leben, nämlich die Entwertung von Natur, Tieren und Menschen. Und zwar von Frauen, Migrantinnen und Migranten, Indigenen, Nichtweißen. Billig bedeutet nicht einfach, dass etwas wenig kostet. Billige Dinge, so schreiben Moore und Patel, seien „vielmehr Strategien, mit deren Hilfe der Kapitalismus sein Fortbestehen sichern und Krisen meistern konnte“. Der Kapitalismus sei darum erfolgreich, weil er natürliche Ressourcen für sich arbeiten lasse – so günstig wie möglich."], "Souveränität statt Wachstum": ["Höhere Preise oder eine „Fleischabgabe“ am Ende einer langen Kette von Leid und Zerstörung werden dieses System nicht ändern. Selbstverständlich aber geht es anders, gerade in der Landwirtschaft. Etwa mit dem Konzept der Ernährungssouveränität, für das weltweit Millionen Kleinbäuerinnen und Kleinbauern kämpfen. Dahinter steckt eine ökologisch und sozial gerechte Landwirtschaft, die sich an den Bedürfnissen der Menschen orientiert und von diesen bestimmt wird. Eine, die nicht Wachstum, Export und die Interessen der Agrarindustrie in den Mittelpunkt stellt, sondern den lokalen Anbau und Handel.", "In Deutschland wird dieses Konzept in mehr als 300 Solidarischen Landwirtschaften umgesetzt und, jenseits des Marktes, gemeinsam von Bäuerinnen, Gärtnern, Bürgerinnen und Bürgern organisiert. In Griechenland versorgen auf diese Weise seit der Krise „Märkte ohne Mittelsmänner“ und Essenskooperativen ein Viertel aller Haushalte mit mehreren Tonnen Essen pro Jahr – zu besseren Preisen für Produzenten und Konsumentinnen. Die Solidarische Bewegung dort versteht dies nicht als Notversorgung, sondern als Alternative zum herrschenden System. Eine, die gutes Essen für alle möglich macht."], "Sneaker": [], "Streaming": [], "Smartphone": [], "Banane": [], "Bratwurst": []}}, "recommendations": []}