{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gela/kurznachrichten-libyen-31-05.2020", "query_keywords": ["migration", "flüchtl", "asyl", "migrant"], "creation_date": "31.05.2020", "last_modified": "31.05.2020", "crawl_date": "27.11.2020", "author_person": ["Angelika Gutsche"], "author_organization": [], "news_keywords": ["goznak", "syrische söldner", "au", "libysche nationalarmee", "russland", "sebha", "mig-29", "lna", "libyen", "javier nart", "frankreich", "sarradsch", "hor", "al-azizi", "tawerga", "libysches parlament", "tripolis", "milizen", "malta", "libysche stämme", "migranten", "tunesien", "haftar", "drohnenkrieg", "einheitsregierung", "erdogan", "türkei", "covid-19", "algerien", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Libyen. - Kurznachrichten Libyen - 31.05.2020", "description": "Tripolis weiter umkämpft/Massaker an Migranten durch Misrata-Miliz/Ermordung von Menschenrechtsaktivistin/Neuaufnahme von 4+4-Gesprächen geplant/Tritt Sarradsch zurück?", "body": {"": ["Militärische Lage", "+ Die ‚Einheitsregierung‘ gibt am 31.05. bekannt, das Gelände des Internationalen Flughafens von Tripolis besetzt zu haben. Die LNA bestreitet diese Darstellung.https://twitter.com/LibyaReview/status/1267135836476276737", "+ Laut einer Presseerklärung vom 30.05. hat die LNA schwere Luftangriffe auf Stellungen der Milizen der ‚Einheitsregierung‘ und die sie unterstützenden Söldner sowie auf Munitionslager in Tadschura (östlicher Vorort von Tripolis) geflogen. Die LNA ließ verlauten, sie halte noch alle ihre Stellungen in den Kampfabschnitten in Tripolis und südöstlich von Misrata.", "+ Ebenfalls am 30.05. vermeldete die LNA nach schweren Kämpfen die volle Kontrolle über den Kampfabschnitt Ramla sowie den Abschuss von drei türkischen Drohnen in Bani Walid (westliches Libyen).", "+ Am 29.05. gab die LNA im Kampfabschnitt Kazarma (südlich von Tripolis) an, die Milizen in einen Hinterhalt gelockt zu haben und dieses Gebiet nun auch zu kontrollieren.", "+ Die LNA gab bekannt, am 28.05. einen Großangriff der Milizen entlang verschiedener Kampfabschnitte südlich der Hauptstadt Tripolis zurückgeschlagen zu haben: „Die Streitkräfte haben ihnen eine Lektion erteilt, die sie nicht vergessen werden. Sie haben ihnen schwere Verluste zugefügt“, so al-Ghazwi, LNA-Kommandeur der Einsatzgruppe Westliche Region. An dem Angriff seien mindestens 1.500 syrische Söldner beteiligt gewesen.https://almarsad.co/en/2020/05/28/al-ghazwi-our-heroes-taught-pro-turkish-libyan-and-syrian-militias-a-harsh-lesson-today/", "+ Am 28.05. wurden schwere Kämpfe von verschiedenen Frontabschnitten in Tripolis gemeldet.", "+ Am 27.05. teilte die LNA mit, dass ein Angriff der Milizen auf ihre Streitkräfte in Ain Zara (Tripolis) abgewehrt wurde. Die Milizen der 'Einheitsregierung' und deren Söldner hätten schwere Verluste an Kämpfern und Gerät erlitten.https://libyareview.com/?p=3118", "Libysche Nationalarmee", "+ Wie sowohl von der LNA als auch von russischer Seite berichtet wird, handelt es sich bei den von der LNA wieder in Betrieb genommenen Kampfjets um überholte und reparierte Flugzeuge aus Sowjetzeiten.", "+ Laut Sputnik sagte Viktor Bondarev, Vorsitzender des russischen Föderationsausschusses für Verteidigung und Sicherheit: „Die Erklärung des AFRICOM-Kommandeurs zu Russlands Lieferung von MiG-29-Kampfflugzeugen ist ziemlich dumm. Natürlich ist die MiG-29 eines der besten Kampfflugzeuge, aber zu behaupten, dass eine Handvoll von ihnen in wenigen Augenblicken die libysche Küste kontrollieren kann, ist Unsinn. Nach dem Zusammenbruch der Sowjetunion, fügte Bondairew hinzu, blieben die ehemaligen sowjetischen MiG-29 Teil der Luftstreitkräfte auf der ganzen Welt, und Libyen bildet da keine Ausnahme. Er wies auch darauf hin, dass Libyen nicht das einzige Land in Afrika ist, das noch MiG-29 aus sowjetischer Zeit besitzt. „Diese Kampfflugzeuge haben sich in der syrischen Luftwaffe während des Krieges gegen Terroristen bewährt. Wenn es solche Flugzeuge in Libyen gibt, sind sie daher nicht russisch, sondern sowjetisch“.https://almarsad.co/en/2020/05/28/russian-committee-on-defense-and-security-dubs-us-statement-on-mig-29-to-libya-as-stupid/Bei der Drohung der LNA, Kampfflugzeuge gegen die Milizen einzusetzen, dürfte die Sicherheit der Stadt Tarhuna im Westen Libyens eine wichtige Rolle gespielt haben, ebenso wie das Bestreben, einen weiteren Vormarsch der Milizen zu verhindern. Tarhuna ist eine Hochburg der LNA im Kampf gegen die 'Einheitsregierung'. Nach der Einnahme des westlichen LNA-Luftwaffenstützpunkts Watija bestand die Gefahr, dass Tarhuna ebenfalls von der 'Einheitsregierung'/Türkei eingenommen werden kann. Dies hätte für die Bevölkerung schlimme Folgen bedeutet, denn die Milizen sind in den von ihnen kürzlich eingenommenen Städten im Westen mit der Zivilbevölkerung, die auf Seiten der LNA stand, alles andere als zimperlich umgegangen. Es kam zu Erschießungen und Entführungen, Plünderungen und Brandschatzungen.Um die Einnahme von Tarhuna zu verhindern, hat die LNA bzw. das libysche Parlament, das seine Rückendeckung für die LNA nochmals bekräftigt hat, die alten russischen Kampfjets wieder in Betrieb genommen und mit Bombenangriffen gedroht.Übrigens könnte das Parlament, das international anerkannt ist und seine Legitimität aus demokratischen Wahlen bezieht, ebenfalls ausländische Streitkräfte um Hilfe bitten. Dies wäre legitim, anders als der Vertrag, den der unrechtmäßig ins Amt gehievte Sarradsch mit der Türkei geschlossen hat. Es wäre jedoch verheerend für Libyen, wenn es als Austragungsort für einen militärischen Schlagabtausch zwischen Türkei (Natomitglied) und Russland herhalten müsste. Es könnten auch noch andere ausländische Player in diesen Konflikt gezogen werden.+ Wie LibyanAddressJournal mitteilt, haben sich die LNA und die GNA darauf geeinigt, die 5+5-Gespräche in Genf wieder aufzunehmen. Ein Termin soll nächste Woche festgelegt werden.https://www.addresslibya.co/en/archives/56655", "+ Die LNA gab den Tod von Murad Abu Hamoud al-Azizi bekannt, den Kommandanten der von der Türkei aufgestellten Sultan-Murad-Brigade, gefallen am Kampfabschnitt Flughafenstraße in Tripolis. Azizi gehörte zu den syrischen Söldnern, die von der Türkei für den Krieg in Libyen rekrutiert werden.Die Sultan-Murad-Brigade war 2012 nahe der syrischen Stadt Aleppo vom türkischen Geheimdienst aufgestellt worden. Nach der Unterzeichnung des Öl-, Gas- und Sicherheitsabkommens zwischen der ‚Einheitsregierung‘ und der Türkei Ende 2019 begann die Sultan-Murad-Brigade damit, Söldner für den Kampf in Libyen zu rekrutieren. Der Sultan-Murad-Brigade, die sich der Agenda der türkischen Moslembruderschaft verbunden fühlt, sollen sich auch IS-Kämpfer angeschlossen haben. Bei den Verhandlungen mit der syrischen Regierung um den Abzug der Dschihadisten aus Aleppo spielte der türkische Präsident Erdogan eine maßgebliche Rolle.", "Libysche Stämme und Städte", "+ Der Vizepräsident des Obersten Rates der Scheichs von Libyen, Senussi Al-Zway, verurteilte die militärischen Operationen des türkischen Präsidenten Erdogan in Libyen. In einem Fernsehinterview sagte az-Zway, der momentane Krieg sei für die Türkei und deren Ambitionen in Nordafrika eine verlorene Sache. „Wenn sie sich ergeben und ihre Waffen niederlegen, werden wir sicherstellen, dass sie unversehrt in ihr Land zurückkehren können. Wenn sie sich weigern und weiter ihr Ziel verfolgen, Libyen zu besetzen ... werden alle Libyer die Waffen gegen die Türkei erheben.“ Az-Zway fügte hinzu: „Die Türken sind diesen Krieg nicht wert. Sie sehen nicht, dass sie gegen die Nachkommen von Omar al-Mukhtar kämpfen“. Omar al-Mukhtar ist der legendäre und hochverehrte libysche Kämpfer gegen den italienischen Kolonialismus.https://libyareview.com/?p=3126+ Muhammad al-Misbahi, Vorsitzender des Obersten Rates der libyschen Scheichs und Notabeln, appelliert an Ägypten, VAE, Jordanien und Saudi Arabien, ihre jeweiligen Verteidigungsabkommen in Kraft zu setzen, um Libyen bei der Bekämpfung der türkischen Aggression zu unterstützen. Libyen werde von der Türkei und dem IS angegriffen, auch ein Angriff auf den libyschen Ölhalbmond sei nicht auszuschließen.https://almarsad.co/en/2020/05/28/council-of-sheikhs-urge-arab-nations-to-activate-joint-defense-agreements-to-confront-turkish-invasion-of-libya/Libysches Parlament/Übergangsregierung", "+ Parlamentspräsident Aguila Saleh erhielt in seinem Büro Besuch von einer hochrangigen Delegation des LNA-Generalkommandos unter der Leitung des Generalstabschefs Generalleutnant Abdel-Razek an-Nadhouri. In den Gesprächen ging es um die militärische Situation in Tripolis und wie die türkische Aggression bekämpft werden könne. Saleh betonte die Wichtigkeit, die LNA zu unterstützen. Er arbeite eng mit der internationalen Gemeinschaft und verschiedenen Organisationen zusammen, um sie zu überzeugen, dass sie die Anerkennung der bereits abgelaufenen Regierung von Fayez as-Sarradsch entziehen.https://almarsad.co/en/2020/05/27/photos-aguila-saleh-discusses-with-lna-delegation-recent-developments-in-libya/+ Der Vorsitzende des Auswärtigen Ausschusses des libyschen Parlaments, Yusef al-Aqouri telefonierte mit seinem tschadischen Amtskollegen Zakaria Mohammed Saleh. Saleh wies auf die Bemühungen des tschadischen Präsidenten Idriss Déby auf internationalen Konferenzen hin, jede ausländische Einmischung abzulehnen.", "'Einheitsregierung'/Milizen/Tripolis", "+ Aus Tripolis kommen Berichte, wonach Premierminister Fayez al-Sarradsch aufgrund seines sich verschlechternden Gesundheitszustands zurücktreten könnte.Übernimmt dann die Türkei mit ihren Moslembrüdern komplett?", "+ Am 29.05. ermordeten die Ghaniwa al-Kikli-Milizen die Menschenrechtsaktivistin Afaf Mohamed Gereira in ihrer Wohnung im Stadtteil az-Zohour in Tripolis. Immer mehr libysche Frauen werden auch Opfer von Entführungen durch Milizen der ‚Einheitsregierung‘ und syrische Söldner.", "+ Am 26.06. sagte der Sprecher des türkischen Präsidenten Erdogan, Ibrahim Kalin, in einem Interview mit France 24, dass eine militärische Lösung der Libyenkrise nicht effektiv sei. Die 'Einheitsregierung' habe sich mehrmals für eine politische Lösung ausgesprochen. Laut Kalin sei Haftar nicht der legitime Vertreter des libyschen Volkes und verschärfe den Krieg im Land.Tatsächlich ist Haftar nicht der legitime Vertreter des libyschen Volkes. Er ist der vom Parlament eingesetzte Militäroberkommandierende der LNA.Kalin meinte weiter, die Türkei habe lediglich einige Berater entsandt, um der 'Einheitsregierung' zu helfen, wieder einen militärischen Ausgleich zu schaffen.Einige Berater – und 10.000 syrische Söldner sowie große Mengen bewaffnete Drohnen! Grundsätzlich hört sich dies aber so an als schrecke die Türkei vor einer weiteren Eskalation zurück.", "+ Erdogan besprach mit seinem algerischen Amtskollegen Tebhoune telefonisch die Lage in Libyen. Sie wollten die Bemühungen um einen Waffenstillstand intensivieren. https://libyareview.com/?p=3109+ Der Premierminister der 'Einheitsregierung', Sarradsch, hat am 28.05. den Wirtschaftsminister seiner Regierung, Ali al-Issawi, entlassen. Von Issawi hieß es, er sei 2011 in die Ermordung von General Abdul Fatah Younis verwickelt gewesen. Nachfolger von Issawi wird Faradsch Boumtari.", "+ Amna Emtair, Mitglied des Hohen Staatsrats und Mitglied der Partei der Moslembruderschaft, erklärte, sie sehe kein Problem, es ähnlich wie Katar zu machen und der Türkei die Errichtung von Stützpunkte in Libyen zu gestatten. Sie warf nicht nur Russland, Frankreich und Ägypten vor, Haftar zu unterstützen, sondern auch Iran und Israel.https://almarsad.co/en/2020/05/28/amna-emtair-haftar-receives-support-from-iran-and-israel/+ Der britische Guardian veröffentlichte am 26.05. ein Interview mit einem syrischen Söldner, der von der Türkei nach Tripolis gebracht wurde, um gegen die LNA zu kämpfen. Er äußerte darin seine Bestürzung über die Verhältnisse in Libyen. Der 22-jährige erklärte: \"Sie sagten mir, ich würde in der Nachschublinie oder in medizinischen Einheiten eingesetzt und dafür Geld erhalten. Aber die Kämpfe hier sind schlimmer als alles, was ich in Syrien erlebt habe. Es ist Nahkampf in engen Gassen. Einige Syrer seien wegen der guten Bezahlung hier, andere meinen, dass sie die Libyer gegen die Tyrannei verteidigen. Also ich selbst weiß eigentlich nicht, warum die Türkei die syrische Opposition gebeten hat, in Libyen zu kämpfen. Ich wusste nichts über dieses Land, außer dass es eine Revolution gegen Gaddafi gegeben hat.“", "+ Laut der syrischen Beobachtungsstelle für Menschenrechte (SOHR) wird die Zahl der derzeit in Libyen kämpfenden Syrer auf rund 10.000 geschätzt. Weitere 3.400 sind noch zur Ausbildung in der Türkei. Ankara soll kürzlich erst 500 zusätzliche Kämpfer nach Tripolis geschickt haben. SOHR behauptet, dass unter der Gesamtzahl der ausländischen Kämpfer etwa 200 Kindersoldaten zwischen 16 und 18 Jahren sind.Der Leiter des SOHR, Rami Abdulrahman, sagte: „Ein Bataillon aus 49 Kämpfern aus dem Homs-Tal, die mit dem IS kämpften, darunter ein ehemaliger Sicherheitsoffizier in der Provinz Homs, der mit der Hamza-Brigade in Libyen in den Kampf zogen, konnten identifiziert werden“. Abdulrahman befürchtet, dass von den syrischen Milizionären in Libyen Menschenrechtsverletzungen begangen werden, so wie es in Syrien geschah.", "+ Laut der französischen Zeitung Le Point sind bereits seit 2014 Rekrutierungen von Minderjährigen für den Kampf in Libyen belegt. Berichten zufolge hält die Rekrutierung von Kindersoldaten, die mit dem Versprechen lukrativer Bezahlung angelockt werden, weiter an, insbesondere treffe das auf die von der Türkei unterstützte syrische Sultan-Murad-Brigade zu. Die Rekrutierung von Kindersoldaten ist laut UN-Kinderrechtskonvention, die von der Türkei, Syrien und Libyen unterzeichnet wurde, verboten.https://libyareview.com/?p=3129+ Fayez as-Sarradsch und der Premierminister von Malta Robert Abela haben am 28.05. eine Absichtserklärung zur Bekämpfung von Migration und zur Verbesserung der Beziehungen zwischen den beiden Ländern unterzeichnet.https://www.middleeastmonitor.com/20200529-sarraj-and-maltas-prime-minister-sign-memorandum-of-understanding/Coronakrise", "+ Nachdem in der südlichen Stadt Sebha 13 neue Covid-19-Fälle bestätigt wurden, hat das Nationale Seuchenkontrollzentrum den Anstieg der destätigten Fälle mit Coronavirus auf 118 bekannt gegeben.Bereits am 28.05. wurden 22 Neuinfektionen und ein Todesfall verzeichnet, der höchste Ausbruch von Covid-19 seit Anfang der Pandemie. Die letzten 15 Tage hatte es keinen einzigen Fall gegeben. Am schwersten ist Tripolis betroffen. Die vielen neuen Fälle werden auf die laxe Haltung von Sarradsch zurückgeführt, der bei Auslandsrückkehrern keine Quarantäne mehr vorgesehen hatte. Die Übergangsregierung in Tobruk sieht nach wie vor für alle Auslandsrückkehrer eine 14-tägige Quarantäne vor.https://almarsad.co/en/2020/05/28/no-quarantine-for-returnees-gnas-plan-results-in-22-coronavirus-infections-in-one-day/+ Die Gemeinde Sebha (Fessan) wurde nach dem Auftreten mehrerer Coronafälle eine allgemeine Quarantäne verhängt.https://twitter.com/FezzanLibyaOrg/status/1266095431605538816/photo/2+ Es wurde ein Reiseverbot zwischen den libyschen Städten verhängt.", "Migration", "+ In der unter Kontrolle der ‚Einheitsregierung‘ stehenden Stadt Tawerga wurde unter den Insassen einer Haftanstalt für Migranten am 27. Mai ein Massaker an dreißig Migranten, in der Mehrzahl Bangladeschi, durch eine Misrata-Miliz verübt. Weitere Migranten erlitten Verletzungen.Die Internationale Organisation für Migration (IOM) bedauerte die Tötung der Migranten und stellte fest: „Die Tragödie ereignete sich in einem Lager von Schleppern in Mizda, wo eine Gruppe von Migranten festgehalten wurde. Dieses sinnlose Verbrechen ist eine schlimme Erinnerung an die Schrecken, die Migranten durch Schleuser und Menschenhändler in Libyen erdulden müssen,“ so der libysche IOM-Missionschef Federico Soda.Die EU hat das Massaker verurteilt. Es soll eine Untersuchung eingeleitet werden.Die Brutalität in den Migrantenlagern, die unter der Kontrolle der ‚Einheitsregierung‘ stehen, nimmt immer unfassbare Ausmaße an. Hierzu ein Bericht der US-Regierung aus dem letzten Jahr:+ Die US-Regierung veröffentlichte 2019 einen vernichtenden Bericht über die Arbeit der ‚Einheitsregierung‘ in Tripolis. Unter anderem heißt es darin, dass die Gerichte nicht mehr funktionsfähig sind, dass die von Milizen ausgeführte Gewalt, zivile Unruhen und Gesetzlosigkeit weiter zunehmen, nicht legitimiert Gruppen, die auch Menschenrechtsverletzungen begingen, darunter Morde, das Sicherheitsvakuum füllten. Kriminelle Netzwerke, Milizen und Regierungsbeamte sowie Privatleute würden Migranten, Flüchtlinge und Asylsuchende sexuell und arbeitsmäßig ausbeuten. Und: „Die endemische Korruption der Regierung und der Einfluss von Milizen auf Regierungsministerien trugen dazu bei, dass die ‚Einheitsregierung‘ nicht in der Lage war, wirksam gegen den Menschenhandel vorzugehen.“https://www.state.gov/reports/2019-trafficking-in-persons-report-2/libya/#.XtKE3u5mBdl.twitter + Die Internationale Organisation für Migration (IOM) teilte am 26.05. mit, dass weitere 90 Migranten von einem Handelsschiff vor der libyschen Küste gerettet wurden. In den letzten 48 Stunden hätten mindestens fünf Boote mit fast 400 Migranten von der Küste im Westen Libyens abgelegt. Die IOM spricht sich wegen der unhaltbaren Zustände in den hoffnungslos überfüllten Migrantenlagern gegen eine Rückbringung der Geretteten nach Libyen aus.", "Verschiedenes", "+ Die USA haben den Einsatz von Sicherheitskräfteunterstützungsbrigaden (SFAB) in Tunesien vorgeschlagen, da sie besorgt über mögliche Folgen des Libyenkonflikts sind. „Wir suchen nach neuen Wegen, um gegenseitige Sicherheitsbedenken mit Tunesien auszuräumen, einschließlich des Einsatzes unserer Brigade zur Unterstützung der Sicherheitskräfte\", sagte das Afrika-Kommando der Vereinigten Staaten (AFRICOM) am Freitag in einer Erklärung, in der General Stephen Townsend, Kommandeur von AFRICOM, nach einem Gespräch den tunesischen Verteidigungsminister Imed Hazgui. Schuld daran ist natürlich Russland: „Da Russland weiterhin im Libyenkonflikts zündelt, ist die regionale Sicherheit in Nordafrika ein verstärktes Problem, so die Erklärung von AFRICOM. https://www.addresslibya.co/en/archives/56706Die US-Politik gegenüber Libyen hat sich seit 2011 nicht geändert. Heute wird ersichtlich, dass die USA hinter der türkischen Intervention und der militärischen und politischen Unterstützung für die ‚Einheitsregierung‘ und ihre dschihadistischen Milizen steht.", "+ In einem Interview mit France 24 sprach der stellvertretende US-Außenminister für Nahost-Angelegenheiten, David Schenker, über die Lage in Libyen und die Verwicklung ausländischer Streitkräfte in den Konflikt. Schenker warnte davor, dass der libysche Konflikt außer Kontrolle geraten könnte, wenn die Russen sich für eine weitere Eskalation entscheiden. Er fügte hinzu, dass es sich bei dem, was in Libyen vor sich gehe, um einen Stellvertreterkrieg zwischen verschiedenen Mächten handle. Er betonte, dass sein Land die Bemühungen um einen Waffenstillstand unterstütze.Die Russen? Und die Türken?https://libyareview.com/?p=3232+ Malta hatte am 26.05. bekannt gegeben, dass es eine Geldsendung im Wert von 1,1 Milliarden US-$, die auf dem Weg nach Libyen war, beschlagnahmt habe. Die russische Goznak hatte die Banknoten für die Zentralbank für Tobruk im östlichen Libyen gedruckt. Malta behauptete nun, es habe sich um eine gefälschte Währung gehandelt, da die Libysche Zentralbank in Tobruk illegal sei.Moskau wies die Anschuldigungen der USA zurück und teilte mit, dass zwischen der russischen Goznak AG und dem Leiter der libyschen Zentralbank ein Vertrag im Jahr 2015 ein Vertrag unterzeichnet und vom libyschen Parlament gebilligt worden sei. Die Gelder seien auch notwendig, um die Stabilität der libyschen Wirtschaft aufrechtzuerhalten. Nach russischem Verständnis „seien nicht das libysche Geld, sondern die US-amerikanischen Daten gefälscht“. Goznak erklärte, Malta habe mit der Beschlagnahme gegen internationales Recht verstoßen. Deshalb sei der Rechtsweg eingeschlagen worden.https://deutsch.rt.com/international/103021-russland-weist-vorwuerfe-zu-falschgeld-fuer-libyen-zurueckDas ist eine merkwürdige Bekanntmachung, denn die Sache hat sich bereits im September 2019 abgespielt, was auch von der östlichen Zentralbank bestätigt wurde.", "+ Der Vorsitzende der Kommission der Afrikanischen Union (AUC), Moussa Faki Mahamat, beklagte die anhaltenden Kämpfe in Libyen. Er sagte, Libyen sei der Hauptinitiator bei der Gründung der AU gewesen. Mahamat beschuldigte alle Parteien an der Verschärfung der Krise in Libyen schuld zu sein, die um jeden Preis gelöst werden müsse. „Die Tragödie in diesem Land zu beenden, ist uns allen ein großes Anliegen. Niemand ist schuldlos an dem Scheitern, ebenso wenig wie ein Teil der internationalen Gemeinschaft, der eine große Verantwortung für das Fortbestehen oder sogar die Eskalation des Konflikts trägt“. Und weiter: „Von nicht gelösten Krisen, die durch Terrorismus und Konflikten zwischen Stämmen oder Religionen verursacht werden, bis hin zu Krisen nach den Wahlen ist Afrika an verschiedenen Orten ständig von Gewalt, Fragilität und Unsicherheit über die Zukunft betroffen\".https://libyareview.com/?p=3132+ Laut LibyaDesk wird nun von ausländischen Akteuren offen die Teilung Libyens diskutiert.", "+ LibyaDesk schreibt auch, dass die Kommunikation zwischen der US-amerikanischen Botschaft und den Kräften im Osten Libyens zum Stillstand gekommen ist. Dies könnte mit der Annäherung zwischen Russland und der LNA bzw. dem libyschen Parlament zu tun haben.Es könnte auch damit zu tun haben, dass Haftar keine große Rolle mehr in Libyen spielt, ebenso wenig wie Sarradsch in Tripolis, sondern mehr das Parlament und die Stämme in Verhandlungen eingebunden werden.", "+ Bundeskanzlerin Merkel sagte am 27.05., dass die jüngsten Entwicklungen in Libyen zeigten, dass Stabilität nur durch einen Waffenstillstand und eine Rückkehr zum Verhandlungstisch erreicht werden könnten.https://twitter.com/LibyaDesk/status/1266031234389590016+ Das russische Außenministerium sagte, die Situation in Libyen verschlechtere sich weiter und stellte fest, dass der im Januar in Berlin vermittelte Waffenstillstand vollständig gescheitert sei, da die Kämpfe im vollen Umfang wieder aufgenommen wurden.https://almarsad.co/en/2020/05/30/russian-foreign-ministry-says-libya-has-deteriorating-situation-and-failed-ceasefire/+ Der französische Außenminister Jean-Yves le Drian sagte, die Situation in Libyen sei sehr besorgniserregend. Das syrische Szenario wiederhole sich.Die LNA merkt dazu an: Dank Erdogan.+ Der frühere stellvertretende ägyptische Außenminister Jamal Bayoumi beschuldigte die 'Einheitsregierung' von Fayez as-Sarradsch, Libyen in eine gefährliche Situation gebracht zu haben, die sich zu einem Stellvertreterkrieg entwickeln könnte. Bayoumi warnte: “Die anhaltenden militärischen Operationen der Türkei werden Libyen destabilisieren und die gesamte Region bedrohen. Die Nachbarländer seien dann gezwungen, militärisch in Libyen einzugreifen“. Libyen sei Mitglied der Afrikanischen Union und Partner des gemeinsamen Verteidigungssystems. Darüber hinaus arbeiteten zwei Millionen ägyptische Bürger in Libyen.+ Ein Mitglied des Europäischen Parlaments (MdEP), Javier Nart, bezeichnete die ‚Einheitsregierung‘ in Tripolis unter as-Sarradsch als illegitim. Nart war der Ansicht, dass die Abkommen zwischen Sarradsch und der Türkei einen ernsthaften Nachteil für die Libyer darstellen und Chaos, Kriege und Milizherrschaft fördern. „Wir haben in Tripolis ein Monster geschaffen, das außer Kontrolle geraten ist“. Er wies auch darauf hin, dass die Binnenflüchtlinge bestrebt sind, die von der ‚Einheitsregierung‘ kontrollierten Gebiete zu verlassen und in den Osten des Landes zu fliehen. „Warum verlassen nicht ähnliche Massen die östliche Region? Dies ist ein klarer Beweis für die stabilen Bedingungen in den vom Parlament kontrollierten Gebieten“. Nart hält es auch für absurd, über die Legitimität der ‚Einheitsregierung‘ zu sprechen, da jede Regierung ohne Bestätigung durch das Parlament unzulässig sei.https://almarsad.co/en/2020/05/30/european-mp-sarraj-is-turkeys-puppet-and-unqualified-to-represent-libyans/+ Der algerische Außenminister Sabri Boukadoum : „Ich kann nicht umhin, in diesem Zusammenhang unsere tiefe Besorgnis über die gefährlichen Entwicklungen in Libyen in den letzten Wochen zum Ausdruck zu bringen, die leider den Konflikt regionaler und internationaler Agenden bestätigen, die offenbar nur darin übereinstimmen, Libyen in einem Zustand der Anarchie zu halten, einem Schauplatz für Stellvertreterkriege und einer Arena für die Begleichung von Rechnungen auf Kosten des Blutes des brüderlichen libyschen Volkes.“+ Russlands Botschafter in Algerien, Igor Belyaev, wies am Mittwoch darauf hin, dass Moskau die Rolle Algeriens als Beitrag zur Beilegung der Libyen-Krise sehr schätze, und fügte hinzu, dass Russland daran interessiert sei, einen intensiven Dialog über dieses Thema auf verschiedenen Ebenen zu unterstützen.+ LibyaDesk schreibt: „Mit jeder Woche wird schmerzlich deutlich, dass der Libyen-Konflikt außer Kontrolle gerät. Die ausländischen Akteure erweisen sich als unfähig, sich in der komplexen libyschen sozio-politischen Landschaft zurechtzufinden. Es besteht ein dringender Bedarf an einem pragmatischen, besonnenen und integrativem Ansatz zur Konfliktlösung.“"]}}, "recommendations": []}