{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/mire72/welttag-gegen-menschenhandel", "query_keywords": ["migration", "asyl", "migrant"], "creation_date": "26.07.2019", "last_modified": "26.07.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["Miretu"], "news_keywords": ["eu", "menschenhandel", "menschenschmuggel", "migration", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "30. Juli - Welttag gegen Menschenhandel", "description": "Darüber wird nicht viel gesprochen, aber man muss berücksichtigen, dass der Menschenhandel eines der Hauptprobleme der modernen Gesellschaft ist.", "body": {"": ["Am 8. Dezember 2013 beschlossen die Mitgliedstaaten der Vereinten Nationen den 30. Juli zum Welttag gegen Menschenhandel zu erklären.", "Big Business", "Menschenschmuggel und Menschenhandel sind mit illegaler Migration verbunden. Von diesen Straftaten sind heute in vielen EU-Staaten sehr häufig zu hören. Dutzende Menschen geben den Menschenschmuggler ihr Geld aus, um aus den Krisenregionen wie Afrika und Naher Osten illegal über die Grenze gebracht werden zu können. Sowohl mafiose Strukturen als auch auch Einzelschmuggler erpressen die Migranten und nutzen ihre Notlage, um sie als Prostituirte oder Zwangsarbeiter auszubeuten und davon Geld zu bekommen. Man muss zugeben, dass dies jetzt ein profitables Geschäft ist.", "In der letzten Zeit hat die Festnahme einer internationalen Schmugglerbande und deren Anführer Akbar Omar Tawfeeq in der Gesellschaft Empörung und Auseinandersetzungen hervorgerufen. Diese Bande, die in der Türkei verhaftet wurde, hat den Migranten und Asylsuchenden aus Syrien, Afghanistan, Irak ihre Hilfe bei illegalen Umzug nach Europa angeboten und war dabei mit anderen ähnlichen Banden in Italien, in der Ukraine und Griechenland vernetzt, berichtete der arabische Nachrichtensender Al Jazeera. Das italienische Nachrichtenportal The Lokal und die ukrainische Agentur Unian haben früher in ihren Berichten die Fesnahmen der ukrainischen Menschenschleuser in Italien und Griechenland beschrieben.", "Menschenhandel in Zahlen", "In Deutschland führt das Bundeskriminalamt (BKA) unter dem Titel \"Bundeslagebild Menschenhandel\" eine Statistik zum Menschenhandel. Laut dem \"Bundeslagebild Menschenhandel und Ausbeutung 2017 \" wurden in 2017 im Land 671 Menschen Opfer von Menschenhandel, was einer Zunahme von 25 Prozent gegenüber 2016 entspricht.", "Zahlen des Menschenhandels in der EU veröffentlicht man auf der Website des Europäischen Parlaments. Jedes Jahr werden im Durchschnitt etwa 16 000 Opfer von Menschenhändlerorganisationen in der Europäischen Union."]}}, "recommendations": []}