{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-647-yemen-war-mosaic-647", "query_keywords": ["refug", "asyl", "flüchtl", "migrant"], "creation_date": "01.05.2020", "last_modified": "01.05.2020", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "corona", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "coronavirus", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 647: - Jemenkrieg-Mosaik 647 - Yemen War Mosaic 647", "description": "1. Mai 2020: WHO muss Hilfe für Jemen kürzen, weil USA Mittel streichen – Südjemen: Krieg im Krieg – Gefangenschaft und Folter von Frauen in Huthi-Gefängnissen ...", "body": {"": ["Eingebetteter Medieninhalt", "... Huthis benutzen Telekom-Blackout als Kriegswaffe – Coronavirus: Mehr Fälle im Jemen – und mehr", "May 1, 2020: WHO must cut aid to Yemen due to US suspension of funding – War within war in Southern Yemen – Detainment and torture of women in Houthi prisons – Houthis use telecom blackouts as a weapon of war – Coronavirus: More cases in Yemen – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-647b-yemen-war-mosaic-647b"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp13 Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H)", "Audio: Hunger und Corona: Die Katastrophe im Jemen weitet sich aus", "https://www.swr.de/wissen/umweltnews/hunger-und-corona-die-katastrophe-im-jemen-weitet-sich-aus-100.html", "cp1 Am wichtigsten / Most important", "(** B H P)", "After US Suspension of Funding, WHO Expected to Cut 80% of Humanitarian Aid to War-Torn Yemen", "\"Trump deflecting blame for his handling of the pandemic onto the WHO and making Yemenis pay for it in the end.\"", "The United Nations warned Monday that the World Health Organization would likely impose drastic cuts to humanitarian aid in Yemen this week, a move that follows the Trump administration's slashing of funds for the global health agency.", "Lise Grande, U.N. humanitarian coordinator for Yemen, said WHO is expected to suspend about 80% of its funding for Yemen's hospitals, primary healthcare programs, and other healthcare needs.", "The announcement at a panel hosted by the Center for Strategic and International Studies came two weeks after Yemen reported its first confirmed case of COVID-1", "The emergence of COVID-19 in the war-torn country—where five years of U.S.-backed war and Saudi intervention has have led to the world's largest humanitarian crisis with 22 million in need of assistance—has led to fears among human rights groups that an outbreak could quickly overwhelm the country's healthcare system.", "As international relations researcher Guy Burton wrote on social media, the timing of WHO's drawdown \"could not be worse.\"", "Grande said at the panel discussion that WHO is \"facing a funding crisis of gargantuan proportions\" and will likely need to make cuts. The statement came days after the U.S. halted funding for the organization, with President Donald Trump accusing WHO of \"mismanaging\" the coronavirus pandemic. The U.S. contributed $400 million to the agency in 2019, more than any other nation.", "Grande said WHO's \"donors have lost confidence\" in the agency's efforts in Yemen, echoing the Trump administration's reasoning for pulling its own healthcare aid from Yemen last month. U.S. officials said it was suspending the aid because the Houthis, who control northern Yemen, have imposed restrictions on organizations delivering humanitarian assistance.", "WHO's suspension of aid is expected to \"reduce\" or \"more likely\" suspend operations entirely in 189 hospitals in Yemen as well as 200 primary care facilities.", "The U.N. Children's Fund will also have to scale back or shut down its services throughout the country in 18 major healthcare centers and more than 2,000 doctors' offices.", "As Al-Monitor reported, efforts to suppress the coronavirus pandemic in Yemen could be directly impacted as the distribution of hygiene products will be reduced or eliminated. More than 140 camps for displaced Yemenis will also lose services.", "Intercept journalist Murtaza Hussain wrote on Twitter that Trump's decision to \"deflect blame\" for the rapid spread of COVID-19 in the U.S. onto WHO will result in the continued suffering of Yemenis.", "The United States' suspension of aid in Yemen and for WHO follows the Trump administration's decision to continue imposing sanctions on Iran, Venezuela, and other nations even as the pandemic threatens millions of lives in the hardest-hit countries.", "\"From Tehran to Sanaa,\" wrote Defense Priorities fellow Shahed Ghoreishi, \"cruelty seems to be the point – by Julia Conley", "[Our work is licensed under a Creative Commons Attribution-Share Alike 3.0 License. Feel free to republish and share widely.]", "https://www.commondreams.org/news/2020/04/28/after-us-suspension-funding-who-expected-cut-80-humanitarian-aid-war-torn-yemen = https://trendingscroll.com/war-within-war-as-saudi-prince-edges-away-from-yemen-his-allies-feud/", "and also https://www.salon.com/2020/04/29/how-trumps-war-against-the-who-will-hurt-war-torn-yemen_partner/", "https://www.middleeastmonitor.com/20200430-un-warns-who-could-suspend-80-of-its-services-in-yemen/", "(** B K P)", "War within war: As Saudi prince edges away from Yemen, his allies feud", "After five years of war, Saudi Crown Prince Mohammed bin Salman appeared to be inching away from his ruinous campaign in Yemen in recent weeks, seizing on the coronavirus pandemic to declare a unilateral cease-fire that, although ineffective, at least signaled that the prince finally agreed with critics who insisted the fight was unwinnable.", "His fractious Yemeni allies, however, have other ideas.", "A declaration of self-rule over the weekend by Yemen’s leading separatist group, which seized control of the southern port city of Aden and its central bank, threatens fresh chaos in the war-torn country.", "It comes as the war’s main sponsors, the Saudis and the United Arab Emirates, distracted by their own woes, turn away from the fight. That has left their Yemeni allies, previously united against the Iranian-supported Houthis who control the country’s north, to battle for supremacy.", "It could hardly come at a worse time.", "The self-rule declaration by the separatist group, the Southern Transitional Council, raises the specter of renewed clashes inside the coalition assembled by Crown Prince Mohammed in 2015 in an effort to oust the Houthi rebels from the Yemeni capital, Sanaa.", "Since January, the Emirates has stopped paying salaries of about $400 to $530 a month to separatist fighters in Aden, a senior council official said. The Saudis refused to make up the shortfall, stirring anger in the ranks.", "Yet the Emiratis continued to pay salaries to Yemeni fighters in other parts of the south, like Hadramout and Shabwa, where their special forces units are deployed on missions to hunt Islamic militants, said the official, who spoke on the condition of anonymity to avoid public criticism of Saudi Arabia.", "The war within a war adds yet another dimension to the chaos of Yemen, where years of foreign meddling have inflamed long-standing Yemeni rivalries and power struggles. Analysts say that any violent clashes between the two sides are likely to erupt in Abyan governorate, which lies between their forces.", "At the same time, the leaders of those groups are based in neighboring countries. Aidarous al-Zubaidi, who heads the Southern Transitional Council, lives in Abu Dhabi, while Hadi is in Saudi Arabia.", "The southern schism plays into the hands of the Iran-supported Houthis, whose forces have pushed aggressively into oil-rich Marib province in recent weeks.", "Crown Prince Mohammed tried to slow that advance by declaring a unilateral, two-week cease-fire April 9. That was later extended for the duration of the holy month of Ramadan, which started last weekend. But fighting has continued, with the Saudi-led coalition and the Houthis accusing each other of breaches.", "Crown Prince Mohammed’s appetite for the war in Yemen appears to have waned in the past year, amid global condemnation of Saudi military tactics that killed thousands of civilians in airstrikes.", "But it is unclear how much control the Saudis or Emiratis exert over their Yemeni proxies. When the Emiratis drew down their forces last year, said Peter Salisbury of the International Crisis Group, they signaled they were no longer willing “to keep a lid on things.”", "The latest flare-up, Salisbury said, “is about a Yemeni-Yemeni rivalry with regional overtones that are not very clear.”", "So far, though, there is little evidence of such enlightened thinking among the conflict’s myriad protagonists – by Declan Walsh", "https://bdnews24.com/world/middle-east/2020/04/29/war-within-war-as-saudi-prince-edges-away-from-yemen-his-allies-feud (originally from NYT)", "eine sehr schlechte deutsche Übersetzung hier: https://www.de24.news/2020/04/krieg-im-krieg-als-der-saudische-prinz-sich-vom-jemen-entfernt-streiten-sich-seine-verbuendeten.html", "and", "(** B P)", "Heading Off a Renewed Struggle for Yemen’s South", "Separatists have announced self-rule in southern Yemen, angering the internationally recognised government. The last thing the country needs is more fighting. Gulf powers and the UN should help implement a stalled 2019 agreement so that national ceasefire talks can go ahead.", "The STC has not yet taken over day-to-day management of state institutions, but it has formed committees charged with doing so, and STC officials say they will soon start running southern affairs.", "It is not yet clear if the STC’s announcement is indeed an attempt at establishing an autonomous state or a gamble aimed at improving the group’s bargaining position vis-à-vis the government of President Abed Rabbo Mansour Hadi. In justifying their move, STC officials point to stalled implementation of the November 2019 Riyadh Agreement.", "The agreement also stipulates that the STC be integrated into the government’s military and security institutions. The secessionists say they have done everything asked of them, while Hadi has carried out military redeployments that benefit his side and delayed political reforms.", "The STC may also have hoped to shore up its waning popular support. Although the Riyadh Agreement left the STC in effective control of Aden, the government continued to run state institutions and hold purse strings, a situation the STC says played to the government’s advantage by tying its own hands. Since January, STC officials assert, the government has halted salary payments in Aden and allowed public services to wither. Hadi officials acknowledge the holdup in paying salaries – which in the case of most STC security and military forces were anyway paid by the United Arab Emirates (UAE) until the end of 2019 – but attribute it to cash flow problems. They claim that the deterioration of services derives from tensions among the STC, the government and Aden-based Saudi forces.", "The actor best placed to make a difference in the south is the UAE. Abu Dhabi has a close relationship with the STC, whose president, Aydrous al-Zubaidi, is based in the UAE.", "Some Yemeni observers believe that the conflict in the south is creating an opportunity for the Huthis to strike a deal with the STC that excludes the government. This eventuality would accelerate the country’s fragmentation. The rebels and secessionists view each other as lesser threats compared to other rivals and, in theory, such a deal could benefit both. Yet officially, each side says it will negotiate with the other only within a UN-led framework. The infighting also increases pressure on Saudi Arabia, which hopes to find an exit from the war and reach an acceptable accommodation with the Huthis before the anti-Huthi front collapses under the weight of its internal differences.", "A Modest Rather than Maximalist Approach", "In many ways, the STC’s timing could not be worse for UN efforts to secure a nationwide ceasefire, initiate a national COVID-19 response plan and restart political talk", "Instead of taking a maximalist approach, the two sides could agree on minimum requirements for implementation", "Beyond the Riyadh Agreement, the STC is right in saying that the UN’s national ceasefire initiative will not work without its cooperation.", "Under an imperfect compromise, the UN – with help from the UK and U.S. – could push the Hadi government and Saudi Arabia to ensure that the STC and other important armed groups have a voice in military talks by adding representatives aligned with or even chosen by them to the government delegation in the military body.", "Events in the south are a stark reminder of Yemen’s fragmentation after five years of war. They underscore the necessity of including sub-national groups, like the STC, in any overall settlement to end the conflict. Regional and Western diplomats working on Yemen so far have largely avoided the south’s messy politics, and they may be tempted even now to leave the problem to the Saudis. But more of the same will not make the problem go away, and failure to engage will only make the war harder to end – by Crisis Group", "https://www.crisisgroup.org/middle-east-north-africa/gulf-and-arabian-peninsula/yemen/heading-renewed-struggle-yemens-south", "(** B H P)", "Folter und Vergewaltigung sollen Schweigen erzwingen", "Widerspruch kann im Jemen gefährlich werden - erst recht für Frauen. Berichten zufolge sind Hunderte in geheimen Gefängnissen eingesperrt, wo sie von Mitgliedern der Huthi-Bewegung regelmäßig verprügelt und vergewaltigt werden.", "Eine nach der anderen verschwanden sie. Die Aktivistin Samera al-Huri war ratlos. Als sie bei den Familien ihrer Mitstreiterinnen nachfragte, erhielt sie stets die gleiche kryptische Antwort: „Sie ist verreist“, hieß es. Einige der Frauen tauchten schließlich wieder auf. Die meisten wirkten gebrochen und wollten nicht sagen, wo sie die ganzen Monate gewesen waren. Inzwischen weiß Al-Huri, was passiert war - sie musste es am eigenen Leibe erfahren.", "Im Morgengrauen standen plötzlich Huthi-Rebellen vor ihrem Haus in der Hauptstadt Sanaa. Die Männer, etwa ein Dutzend, nahmen sie mit und brachten sie in den Keller einer umfunktionierten Schule. Al-Huri sah schmutzige Zellen voller weiblicher Gefangener. Bei ihrer „Vernehmung“ wurde sie mit Schlägen und Elektroschocks gefoltert. Dann wurde ihr ein Termin für ihre angeblich geplante Hinrichtung genannt. Erst im letzten Moment hieß es, diese sei abgesagt worden.", "Al-Huri ist kein Einzelfall. Frauen, die im Norden des Jemens öffentlich Kritik an der von den Huthis kontrollierten Verwaltung äußern, werden brutal verfolgt. Aktivistinnen und Überlebende berichten der Nachrichtenagentur AP von einem geheimen Netz aus Haftanstalten, in denen Folter und Vergewaltigung an der Tagesordnung seien. „Viele hatten es noch schlimmer als ich“, sagt Al-Huri. Die 33-Jährige war laut eigenen Angaben drei Monate eingesperrt - bis sie eingewilligt habe, bezüglich erfundener Vorwürfe der Prostitution vor laufender Kamera ein Geständnis aufzusagen.", "Frauen sind im Jemen zunehmend politisch aktiv.", "„Dies ist die düsterste Zeit für jemenitische Frauen“, sagt Rascha Dscharhum, Gründerin der Peace Track Initiative, die sich dafür einsetzt, Frauen in die Friedensgespräche zwischen den Huthis und der international anerkannten Regierung miteinzubeziehen. Die Zahl der inhaftierten Frauen liegt laut vorsichtigen Schätzungen von mehreren Menschenrechtsorganisationen bei 200 bis 350 allein in der Region um Sanaa. Nura al-Dscharwi, Leiterin der Women for Peace in Yemen Coalition, hat 33 Fälle von Vergewaltigung und acht Fälle von schwerer Folter dokumentiert.", "Die AP hat mit sechs ehemaligen Gefangenen gesprochen, die nach Kairo flüchten konnten, bevor wegen der Coronavirus-Krise auch in diesem Teil der Welt Grenzen geschlossen und fast alle Flüge gestrichen wurden. Die Schilderungen der Frauen decken sich mit einem kürzlich veröffentlichten Bericht eines Expertengremiums der Vereinten Nationen.", "Die gezielte Verfolgung von Frauen begann Ende 2017. Damals gab es Demonstrationen, nachdem die Huthis ihren einstigen Verbündeten, den langjährigen jemenitischen Präsidenten Ali Abdullah Saleh, getötet hatten. Das Ausmaß sei anschließend stetig erweitert worden, sagt Al-Dscharwi. „Zunächst nahmen sie Oppositionsführerinnen ins Visier, dann Demonstrantinnen, jetzt jede Frau, die Kritik an ihnen äußert.“", "Opfer von sexueller Gewalt werden in der patriarchalen jemenitischen Gesellschaft oft von ihren Familien geächtet, manchmal sogar getötet, um eine vermeintliche „Ehre“ zu retten. Auch die ehemalige Geschichtslehrerin wurde von ihrer Familie abgewiesen, nachdem ihre Peiniger sie im März 2018 einfach unter einer Brücke abgeladen hatten.", "Nach Angaben vieler Betroffener ist es zudem gängige Methode, erzwungene Geständnisse zu filmen und die Aufnahmen später als Druckmittel zu benutzen.", "https://rp-online.de/panorama/ausland/jemen-folter-und-vergewaltigung-in-gefaengnise-sollen-schweigen-erzwingen_aid-50316595", "(** B H P)", "Women who dare dissent targeted for abuse by Yemen's rebels", "Samera al-Huri´s fellow activists were disappearing, one by one. When she asked their families, each gave the same cryptic reply: \"She´s traveling.\" A few of the women re-emerged. But they seemed broken and refused to say where they had been for months.", "Al-Huri soon found out.", "A dozen officers from the Houthi rebels who control northern Yemen snatched her from her home in the capital, Sanaa, at dawn.", "They took her to the basement of a converted school, its filthy cells filled with female detainees. Interrogators beat her bloody, gave her electrical shocks and, as psychological torture, scheduled her execution only to call it off last-minute.", "Women who dare dissent, or even enter the public sphere, have become targets in an escalating crackdown by the Houthis.", "Activists and former detainees described to The Associated Press a network of secret detention facilities where they are tortured and sometimes raped. Taiz Street, a main avenue in Sanaa, is dotted with several of them, hidden inside private villas and the school where al-Huri was held.", "\"Many had it worse than me,\" said al-Huri, 33, who survived three months in detention until she confessed on camera to fabricated prostitution charges, a grave insult in conservative Yemen.", "Long-held traditions and tribal protections once guarded women from detention and abuse, but those taboos are succumbing to the pressures of war.", "As men die in battle or languish in jail in a conflict now dragging into its sixth year, Yemeni women have increasingly taken political roles. In many cases, women are organizing protests, leading movements, working for international organizations or advocating peace initiatives - all acts the Houthis increasingly view as a threat.", "Systematic arrests and prisons rife with torture have been central to war efforts by both sides, the Iranian-backed Houthis and the Saudi-led coalition trying to oust them, the AP has found.", "Yet the intimidation campaign against women, observers say, is unique to rebel-held areas.", "Estimates of women currently detained range from 200 to 350 in the governorate of Sanaa alone, according to multiple rights groups. The Yemeni Organization for Combating Human Trafficking says that´s likely an undercount.", "Other provinces are more difficult to pin down. Noura al-Jarwi, head of the Women for Peace in Yemen Coalition, estimates that over 100 women are detained in Dhamar province south of the capital, a major crossing point from government-controlled areas into Houthi-run territory.", "Al-Jarwi, who runs an informal support group in Cairo for women released from Houthi detention, has documented 33 cases of rape and eight instances of women debilitated by torture.", "The AP met with six former detainees who managed to flee to Cairo before the coronavirus pandemic grounded flights and closed borders. Their accounts are supported by a recent report from a U.N. panel of experts, which said sexual violations may amount to war crimes.", "A WIDENING CRACKDOWN", "The first major round-up of women came in late 2017, after the Houthis killed their one-time ally in the war, former ruler Ali Abdullah Saleh. The rebels detained scores of women who thronged public squares, chanting for the return of Saleh´s body.", "The scope has expanded since, said al-Jarwi. \"First they came for opposition leaders, then protesters, now it´s any woman who speaks against them.\"", "One woman told the AP she was dragged from her taxi at a protest spot, beaten and detained. A peace advocate for a London-based humanitarian group was locked in a Sanaa police station for weeks.", "\"GET US OUT\"", "When the history teacher was released in March 2018, her limp body was dumped under an overpass. Her family refused to see her because of the shame.", "In their eyes, \"I had gone out to protest, so I deserved what happened,\" she said.", "Female ex-detainees say the Houthis aim to humiliate them with rapes and allegations of prostitution – by Isabel Debre, AP (with photos)", "https://apnews.com/0ba4a955901572c1ce013a6045fba49a = https://apnews.com/3a6fb8acdb8fb0b22f9c617a5aecd20d = https://www.dailymail.co.uk/wires/ap/article-8268083/Women-dare-dissent-targeted-abuse-Yemens-rebels.html = https://news.yahoo.com/women-dare-dissent-targeted-abuse-060541710.html", "(** B K P)", "In the battles for Al-Jawf and Marib, Houthis weaponize Sana'a-based telecom companies", "Blocking internet and mobile phone networks on the battlefield has become a normal part of Houthi warfare - a weapon fine-tuned by former President Saleh and Gen. Ali Mohsen Al-Ahmar during the Sa’ada wars", "On Jan. 22, four days after a suspected Houthi missile strike killed more than 110 government soldiers at an army training camp on the outskirts of Marib city, Houthi intelligence officials ordered Yemen’s main telecommunications companies to block internet and mobile phone networks in large swathes of frontline territory northwest of the rebel-controlled capital Sana’a.", "The orders, forwarded to a small group of employees at one of the telecom companies in an email viewed by Almasdar Online, named three districts in the governorate of Sana’a, two districts in Marib governorate, five areas in Al-Jawf governorate and “all sites overlooking the confrontation areas.”", "Because government and tribal forces fighting the Houthis rely heavily on the Sana’a-based telecom services to communicate, the Houthis have been able to block the internet and phone networks for military advantage. The blackouts also restrict the flow of information among civilians, allowing the rebels to shape narratives about the conflicts.", "The telecom blockade wasn’t lifted until early March, by which time the Houthis had consolidated control over many of the locations listed in the email – most importantly, the Al-Jawf’s capital Al-Hazm – according to residents in the affected areas and a telecom worker who received the email.", "Houthi forces have since set their sights on oil-rich Marib – and in recent weeks, they resumed blocking telecom networks there.", "The fall of Al-Jawf", "The information blackout hit Al-Jawf in waves. On Jan. 23, the country’s three main mobile phone networks – MTN Yemen, Sabafon and Yemen Mobile – stopped working throughout the governorate. Less than 10 days later, land-based internet connections went offline, and landline telephones were cut on Feb. 14. None of the services returned until the fall of Al-Hazm city at the beginning of March, according to the director of the governorate’s information department Yahya Qama'a.", "At various times during the month-long blackout in Al-Hazm, the mobile phone networks would briefly turn on and residents reported receiving calls from people they described as Houthi loyalists providing misleading updates about the unfolding clashes.", "“They spread rumors about the fall of key positions in Al-Jawf and the targeting of government leaders,” Qama’a said, noting that the disinformation contributed to the general sense of panic as tens of thousands of people fled the governorate.", "Others in Al-Hazm reported Houthi missile strikes when the mobile networks would briefly reconnect, insisting that the rebels use cell phone location technology to guide the missiles.", "“We were facing a militia with the capabilities of a state,” he said.", "The telecom blackouts help explain why strategic towns and military positions the internationally recognized government and tribal allies had held since 2016 fell so quickly.", "Aside from the limited use of walkie talkies by some army units, anti-Houthi forces largely rely on the Sana’a-based internet and phone infrastructure to communicate on the battlefield. Several commanders told Almasdar Online that obtaining sophisticated military communication tools has been one of the Yemeni army’s top requests ignored by the Saudi-led coalition.", "However, incompetence, infighting and a lack of coordination by the Yemeni forces and their Saudi backers also played a role in the swift military defeats, according to analysts.", "If the Houthis attempt to seize Marib city by force, blocking communications would likely be part of such a massive undertaking. Doing so would undercut the ability of the army, tribes and civilians to organize and defend the city of 1.8 million. Similar to what happened in Al-Jawf’s capital, an information blackout in Marib city would fuel chaos as residents flee the desert metropolis via two highways.", "Journalists and civilians documenting the violence would be silenced.", "“The telecom cuts cause great psychological stress as you hear a large number of rumors about the battles along with the lack of knowledge of what is really going on around you,” said Abdulilah Al-Hawd, a freelance journalist who was in Al-Hazm when the Houthis captured the city.", "Blocking internet and mobile phone networks has featured in numerous Houthi military offensives, including the failed attempts to seize Marib city in 2015, the ongoing siege of Taiz city, a six-month battle for the Red Sea city of Hodeidah in 2018 and the crushing defeat of Al-Hajour tribal fighters in northwest Yemen in mid-2019, according to a former telecom engineer with firsthand knowledge of the network cuts.", "When Houthi forces are about to launch a new military offensive or need help during an ongoing battle, intelligence officials contact relay the locations to loyalists in the telecom companies, he explained. “The radio and transmission guys identify the sites, then send a request to the network operators who are able to ‘lock’ them remotely and observe whether any signals from other sites could reach that area,” he said.", "During the blackouts, Houthi military forces have access to their own network, he added.", "The Houthi-Saleh alliance ultimately disintegrated in 2017, culminating in the rebels’ assassination of the former president in December of that year. With unrivaled control over Yemen’s telecom backbone in Sana’a, the Houthis have tightened their grip on the sector to eliminate threats to their rule just as Saleh attempted to do during the Sa’ada wars.", "The army general who spearheaded the Sa’ada wars, Ali Mohsen Al-Ahmar, is now vice president of the internationally recognized government. Much of his time in Yemen is spent in Marib, overseeing the largest concentration of army troops in the country. With President Hadi rumored to be suffering from health problems, Ali Mohsen is thought to be playing the role of commander-in-chief overseeing battles in the northern governorates, once again fighting the Houthis. Only this time around the Houthis have control of the telecommunications he helped weaponize at their expense – by Casey Coombs", "https://al-masdaronline.net/national/716", "(** B K P)", "CARPO / YPC Brief 17: The Role of Youth in Peacebuilding in Yemen", "Executive Summary", "Following five years of devastating civil war, around 30 million people in Yemen are suffering from multiple crises – violent conflict, a collapsed economy, looming famine, displacement, loss of livelihoods and collapsing public services. However, such dire conditions have not stood in the way of young people across the country seeking to contribute to restoring and building peace in their war-torn country, as they play vital and positive roles in different sectors for the purpose of not only helping to voice people’s hopes and de- sire to live in a stable and safe state, but also in cementing solid ground and the foundation for sustainable peace.", "Despite its major transformative potential, local level youth work is often overlooked by mainstream international discourses on national level peace processes and violent conflict.* This Brief sheds light on young peoples’ activism before and during the war, the challenges they are currently facing, their visions for the future of Yemen and the kind of support they need. The contributions of young men and women to the economy, politics, culture and so- city, education, security and justice, and the environment show how youth are laying the groundwork for peace and social cohesion in their communities.", "From Introduction", "Youth activists are facing a wide range of seemingly insurmountable challenges – from a failing economy and a collapse in educational opportunities through to direct security threats and restrictions on their speech and movements. Even so, large numbers of youth across the country have sought out ways to positively contribute, particularly at community level, finding new spaces and new ways of working.", "Travel restrictions have forced activism to the local and community level, and the security situation has shifted the focus of youth to supporting humanitarian, health, environ- mental and social causes rather than overtly ‘political’ work.4 Youth initiatives are pro- viding public services amid collapsing state services and a lack of international development projects. The types of work that youth engage in vary significantly from one governorate to another, influenced by the level of direct conflict in their area, the attitudes and behaviors of the local de facto authorities, and the amount of support being received from the international community.", "Young men and women in rural and urban areas see their potential to positively contribute to peacebuilding across six areas specified above: the economy, politics, culture and society, security and justice, education and the environment. Many youth believe that small, community-level contributions are significant in themselves, as they contribute to building relationships and social cohesion in their communities; lay stepping stones to sustainable peace in the longer term; and reduce the cycle of violence by providing productive opportunities for young men and women outside of violence.", "https://carpo-bonn.org/portfolio/carpo-ypc-brief-17-the-role-of-youth-in-peacebuilding-in-yemen/", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "(* A H)", "Bürgerkriegsland Jemen meldet die ersten beiden Corona-Toten", "Der Jemen hat als letztes Land auf der Arabischen Halbinsel seiner ersten beiden Corona-Toten gemeldet. Wegen der humanitären Not in dem Bürgerkriegsland herrscht dort große Sorge, dass bei einer weiteren Ausbreitung der neuartigen Lungenkrankheit Covid-19 besonders viele Menschen sterben könnten. In der südjemenitschen Stadt Aden habe es fünf Corona-Fälle gegeben, darunter zwei Tote, sagte der Gesundheitsminister der international anerkannten Regierung, Nasir Baum, am Donnerstag dem Sender Yemen TV.", "https://www.boerse-online.de/nachrichten/aktien/buergerkriegsland-jemen-meldet-die-ersten-beiden-corona-toten-1029148727 = https://www.aerzteblatt.de/nachrichten/112485/Jemen-meldet-die-ersten-beiden-COVID-19-Toten", "und", "(A H)", "Hilfsorganisation besorgt über Ausbruch in Jemen", "Nach der Bestätigung der ersten zwei Covid-19-Todesfälle im Jemen hat sich die Hilfsorganisation CARE „extrem besorgt“ gezeigt. „Das Land steht am Rande einer unvermeidlichen Katastrophe“, warnte der Länderdirektor von CARE im Jemen, Aaron Brent, heute in einer Aussendung.", "https://orf.at/stories/3163959/", "und", "(* A H)", "Warnungen vor Coronavirus im kriegsgebeutelten Jemen", "Im vom Krieg gebeutelten Jemen sind neue Fälle des neuartigen Coronavirus aufgetreten. Bislang gab es in dem Land im Süden der arabischen Halbinsel nur einen einzigen offiziellen Corona-Kranken. Am Mittwoch gab das nationale Notfallkomitee fünf weitere Fälle in der Hafenstadt Aden bekannt.", "https://www.t-online.de/finanzen/boerse/id_51922248/isin_52006674/warnungen-vor-coronavirus-im-kriegsgebeutelten-jemen.html = https://www.boerse-online.de/nachrichten/aktien/warnungen-vor-coronavirus-im-kriegsgebeutelten-jemen-1029146242", "(B H)", "The closure of the most important hospitals in Aden, because of their fear of facing Corona", "https://twitter.com/SuaadS/status/1255950344833716227", "Hospitals don’t have equipment or protection materials to deal with #Covid_19", "https://twitter.com/Ndawsari/status/1255951793105797125", "(A H)", "Houthis doubt Yemeni gov't declared COVID-19 infections", "While they raised doubts about the Yemeni official government announcement that five people had tested positive for COVID-19 in the southern port city of Aden, the Houthis on Thursday held the Saudi-led coalition responsible for the pandemic outbreak in the war-torn country. \"Is it true or this announcement comes as part of political tactics?\" member of the Houthi Supreme Political Council tweeted. \"We pray for Allah to save our brothers in Aden and all governorates,\" Mohamed Ali al-Houthi added. It is the responsibility of \"America, Saudi Arabia and their allies, for they ignored the establishment of quarantines or any precautions. Instead, they pushed Yemenis to return home without medical documents certifying their freedom from COVID-19,\" the Houthi official said.", "https://debriefer.net/en/news-16859.html", "(* A H)", "COVID-19 update: Two of Aden’s five confirmed coronavirus patients have died", "Hospitals throughout Aden are shutting down and medical staff are failing to report to work, citing lack of personal protective equipment (PPE) and training to deal with the coronavirus outbreak", "Yemen’s Supreme National Emergency Committee for Coronavirus confirmed Thursday that two of the five patients who tested positive for COVID-19 had passed away. Almasdar Online reported the deaths yesterday after speaking with a government official with knowledge of the matter.", "The identities of the victims have not been released, but the committee did announce that one victim was female and one was male.", "“Three [infected patients] are still under full medical care and following the isolation procedures coordinated with the World Health Organization (WHO). [They] are in stable health,\" said Dr. Ali Al-Waleedi, spokesman for the national coronavirus committee.", "\"Rapid response teams and epidemiological surveillance teams continue to [trace] and follow up with any relatives, friends, [and others] the patients” may have been in contact with, he said, calling on citizens to abide by the preventive health measures issued and not to gather in public.", "\"There have been no new cases of coronavirus in the past few hours,\" Al-Waleedi said.", "https://al-masdaronline.net/local/721", "(* A H)", "Disasters multiply as Covid-19 resurfaces in Yemen", "Covid-19 has reappeared in Yemen with the announcement of five new cases in the southern city of Aden. This could scarcely have come at a worse time. Last week the city was declared a disaster area after flash floods swept several people away and caused streets to be bathed in sewage. In the meantime, political wrangling over who controls the city is likely to complicate efforts to contain the virus. On top of that, health services have been strugggling with an outbreak of Dengue Fever which is blamed for more than 40 deaths in Aden.", "On Sunday, though, the STC made another move, declaring self-rule in Aden and other parts of the south.", "This raises lots of questions about how the coronavirus outbreak will be handled – and by whom.", "In response to the new infections, the STC has declared a three-day round-the-clock curfew in Aden, but since the STC's rule is not officially recognised international bodies such as the WHO may feel obliged to work with the Hadi government rather than the STC.", "https://www.al-bab.com/blog/2020/04/disasters-multiply-covid-19-resurfaces-yemen", "(* B H)", "Yemen Is Dealing With War, Famine, and Displacement — And Now Coronavirus", "Aid groups fear that there is much more widespread transmission of the virus than the scant testing shows so far, adding to concerns of a catastrophic outbreak in a war-torn country that’s considered one of the world’s most vulnerable environments for coronavirus.", "Tamuna Sabadze, Yemen country director at the International Rescue Committee, told VICE News that her organization was “extremely concerned” by the new cases.", "Already, the handful of detected cases are proving too much for the country’s ill-equipped health care facilities. The hospital treating most of the patients reportedly closed its doors Wednesday, saying it couldn’t receive any more patients due to a lack of protective equipment.", "“Yemen has all the ingredients for coronavirus to cause serious devastation to an already fragile country, which doesn’t have the health care capacity to deal with a widespread outbreak,” said Sabadze. “It is not only the lack of testing capacity… but also the fact that over half of the country’s health facilities are no longer functioning and that 18 million Yemenis do not have access to proper hygiene, water, and sanitation.”", "“There is still time to intervene and launch a comprehensive response to ease the suffering of the Yemeni people,” she said. “But their suffering will not end until the war ends.”", "https://www.vice.com/en_us/article/z3bjwa/yemen-is-dealing-with-war-famine-and-displacementand-now-coronavirus", "(* A H P)", "Houthis' health minister denies Lise Grande's statements upon UN' Yemen support to fight Coronavirus", "The Minister of Health of the Houthi salvation Government, Dr. Taha al-Mutawakkil, launched a sharp attack on the United Nations Humanitarian Coordinator in Yemen, Lise Grande, Wednesday evening.", "According to the Houthi-run Yemeni news agency (Saba), the minister lied to Grandi's statements upon the humanitarian agencies ’rush to help the Yemeni authorities cope with the 2019 Covid virus, by providing 520 intensive care beds.", "Al-Mutawakkil said, \"No beds were provided for intensive care, and that all that was supplied were 96 regular beds that are not suitable even for lying departments.\"", "Al-Mutawakkil pointed out that \"what was distributed with regard to respirators was 94 devices that were requested two years ago for other diseases, and they are related to obstetric emergencies, diphtheria and cholera, and not as Grande said that 208 respirators were distributed.\"", "\"Oxygen cylinders were not supplied to health facilities, nor to medical devices for intensive care rooms, although they must be available.\", Al-Mutawakkil emphasized", "He explained that \"it was agreed with the United Nations Population Fund and the World Health Organization to distribute 39 respirators in their stores, but this was not done.\"", "Al-Mutawakkil called the United Nations Humanitarian Coordinator to urgently supply 1,000 care beds, in addition to 400 respirators, saying that Grande had stated that the World Health Organization had bought it for Yemen.", "He continued: \"Nevertheless, this does not respond to the urgent need, which exceeds 10 thousand intensive care beds and their accessories, such as respirators, surveillance and other devices and supplies.\"", "He pointed out that Yemen needs 500 thousand corona testing devices urgently, and 10 million examination devices in the second stage \"... indicating that\" only 3400 devices were received. \"", "https://debriefer.net/en/news-16842.html", "and also https://www.uprising.today/health-ministry-of-yemen-comments-on-un-statements-on-health-crisis/", "https://english.almasirah.net/details.php?es_id=12623", "https://english.almasirah.net/details.php?es_id=12627 = https://english.almasirah.net/details.php?es_id=12626", "(* A H)", "Medical source to Debriefer: Two Coronavirus' cases in Yemen's Sana'a", "Debriefer has informed from an official source in the Yemeni capital, Sana'a, that is controlled by Ansar Allah group (Houthis), that the group's health ministry may announce within days of recording cases of the novel coronavirus (COVID 19).", "An official source in the Ministry of Health, which is under the group's control, confirmed to Debriefer that there were two (highly suspected) cases of corona, which were discovered in the densely populated Sunaina neighborhood and in the Sa'awan area.", "The source pointed out that two other infected cases were suspected of a family who had come from Aden a few days ago and that their family members had been fully kept.", "A medical source in Sanaa - on condition of anonymity - told \"Debriefer\" news agency that there are two confirmed cases of corona and a number of suspected cases in a plus hospital and another hospital in the capital.", "The source pointed out that one of the confirmed cases did not leave Sana'a at all. This means that the virus was transmitted to it by contact with unknown individuals.", "The authorities in Sana'a evacuated the Bab Al-Salam Market in the city center late on Wednesday evening, closed it and then sterilized it.", "In a related context, the Ministry of Health announced in the Houthi rescue government, in Sanaa, today, Thursday, that it will receive all cases of pneumonia, as part of precautionary measures to counter the spread of the Corona virus.", "https://debriefer.net/en/news-16839.html", "and", "(* A H)", "Two sources, a doctor and WHO employee, told Almasdar Online that there are at least two confirmed #coronavirus cases in Sana’a", "https://twitter.com/AlmasdaronlineE/status/1255505740883791872", "(* A H)", "COVID-19 update: A day after Health Ministry denial, five COVID-19 cases confirmed in Aden", "A doctor in Aden, Amr Qassem Al-Turki, wrote on his Facebook page Tuesday that he had seen many patients with COVID-19 symptoms.", "“[It is] the fourth day we see the spread of so many unusual cases of acute and severe respiratory infections.”", "He described examining 10 patients personally, all with the same symptoms: fever, cough, shortness of breath. The five patients still living needed to be intubated, he said.", "\"[I] informed the Health Ministry in Aden and the epidemiological surveillance team, and contacted them repeatedly [to examine the patients,] but they would not because of their lack of training and preparation,” he speculated. Three of his colleagues – all specialists – are hospitalized in Aden with coronavirus symptoms.", "https://al-masdaronline.net/national/715", "(* A H)", "5 coronavirus' cases reported by Health Ministry in Yemen's Aden, Medical source warning of disaster", "A private medical source in Aden assured to \"Debriefer\" that the number of cases exceeds the number announced by the committee, warning of an epidemic explosion in the number of patients due to the obvious disregard of health officials in the investigation and detection of suspected cases since the beginning of the outbreak of the symptoms of the virus.", "The source confirmed that the deaths that occurred in the temporary Yemeni capital, Aden, yesterday and before yesterday, all belong to those infected with the virus, and that the possibility of infection with contacts is very high, which was confirmed by the death of two persons from one family with the same symptoms", "In the past few days, Aden recorded a number of deaths diagnosed as \"chikungunya\" fever, or what is known locally as \"celery\", despite the presence of symptoms of corona on the injured.", "https://debriefer.net/en/news-16825.html", "(* A H)", "Yemen reports first two deaths from coronavirus", "The Saudi-backed government’s health minister told Yemen TV late on Wednesday that five COVID-19 cases with two deaths were reported in Aden and noted that the prevalence of other diseases with similar symptoms, such as dengue fever, made it difficult to detect coronavirus infections without testing.", "“We have all been waiting for this moment and preparing for it despite our scarce (health) capabilities,” said an official in the separatist Southern Transitional Council (STC), which on Sunday declared self-rule in Aden and other southern regions.", "“Yes this is yet another suffering for us but we must be firm, calm and patient ... It is very likely the numbers will increase in coming days,” Abdul Nasser al-Wali said", "https://www.reuters.com/article/us-yemen-health-coronavirus/yemen-reports-first-two-deaths-from-coronavirus-idUSKBN22C04L", "and also https://www.aljazeera.com/news/2020/04/yemen-reports-coronavirus-deaths-multiple-cases-200430012816270.html", "(* A H)", "Yemen records multiple coronavirus cases for the first time; U.N. fears more", "Yemeni authorities reported multiple coronavirus infections for the first time on Wednesday, after the United Nations said it feared the disease could be spreading undetected in a country where millions are already facing famine.", "The five new COVID-19 cases were detected in Aden, a southern port which is interim headquarters of a government ousted from the capital Sanaa more than five years ago by the Iran-aligned Houthi group in a war that has created the world’s largest humanitarian crisis.", "An emergency committee for coronavirus maintained by the Aden-based government said in a tweet it would release more details about the five new cases soon.", "Authorities told Reuters they have been unable to track down “patient zero” for Yemen’s infections, an important step in tracing people potentially exposed to infection and containing an outbreak.", "On Tuesday the United Nations said there was a “very real probability” the virus was circulating within communities.", "Two sources familiar with the matter have told Reuters there has been at least one confirmed case in the capital Sanaa, which is controlled by the Houthis.", "But the Houthi Health Ministry denied it and said all suspected cases had tested negative for COVID-19.", "On Wednesday the Aden-based government’s emergency coronavirus committee said it had concerns that Sanaa authorities were not admitting to a coronavirus outbreak there.", "Responding to the newly confirmed cases, authorities in Aden announced a three-day, 24-hour curfew starting at midnight.", "The announcement came from the Southern Transitional Council (STC)", "https://www.reuters.com/article/us-health-coronavirus-yemen/yemen-records-multiple-coronavirus-cases-for-the-first-time-u-n-fears-more-idUSKBN22B2CJ", "and also https://www.dailymail.co.uk/wires/afp/article-8270033/Yemen-reports-five-coronavirus-cases.html", "https://www.aljazeera.com/news/2020/04/yemen-reports-coronavirus-deaths-multiple-cases-200430012816270.html", "(A H P)", "Yemen [Hadi gov.] worried Houthi militants may be keeping lid on coronavirus infections", "Yemen’s Health Ministry has voiced its “worry” the Houthi militants controlling Sana’a may be keeping a lid on infections with coronavirus.", "In a statement, the ministry said it “took note of the UN Humanitarian Coordinator’s Tuesday statement – on the possibility of an already spreading coronavirus – with mounting worry” that the Houthi militants may be “keeping a lid on the infection cases.”", "http://en.26sepnews.net/2020/04/30/yemen-worried-houthi-militants-may-be-keeping-lid-on-coronavirus-infections/", "(* A H)", "Aden: people die with coronavirus-like symptoms", "At least ten people have died the past 48 hours with symptoms similar to that of COVID-19 in Aden, Yemen’s interim capital, local sources said.", "Local news agency Yemen Time said scores of people died from an unknown infectious disease, citing locals who asserted that the dead people, most of whom from the same family or neighbors, had not been tested for COVID-19.", "“A man called Akram in Al Mansoura district died then his brother died too. They both had symptoms similar to those of coronavirus,” said Saleh al-Hanashi, a resident in Aden.", "“His neighbors said the man’s kids are suffering from the same symptoms,” he continued.", "Local reports suggest it is a disease called Chikungunya, transmitted through a mosquito bite, causing muscle pain, nausea, fever, fatigue, and joint pain ___ as a result of the floodwaters that hit the city last week.", "This comes amid warnings made by the UN on Tuesday of a real possibility that the pandemic is spreading unseen in Yemen.", "https://republicanyemen.net/archives/24002", "(* B H)", "Tens of thousands of Yemeni people have been stranded abroad since countries closed ports due to corona pandemic. Heartbreaking stories of many families sleeping in streets and starving including some who travelled abroad for medical treatment.", "https://twitter.com/FuadRajeh/status/1255487193218535424", "(* B H)", "People infected with cholera exceed 100,000 cases: [Sanaa gov.] Water Minister", "Minister of Water and Environment Nabil Abdullah al-Wazir on Tuesday said in a press statement that the number of cholera cases have increased in the recent period to 107,000 cases.", "The Minister directed the bodies affiliated with the Ministry to intensify field efforts to reduce the cholera outbreak.", "Al-Wazir explained that the increasing extent of the pandemic currently is due to many factors, most notably the flow of torrents that whisk waste from one area to another, in addition to the damage caused by torrents to water networks, which results in mixing with wastewater at many points.", "He pointed out that the lack of commitment of donors to provide operating fuel according to the schedule has caused many water institutions to stop pumping water into the institutional system.", "https://www.saba.ye/en/news3095528.htm", "and", "(* B H)", "UNICEF: Over 110,000 suspected cholera cases in Yemen this year", "The United Nations Children’s Fund (UNICEF) has recorded more than 110,000 suspected cholera cases across 290 of Yemen’s 331 districts since January, 25 per cent among children under the age of five, Anadolu reported.", "“Over 5 million children under the age of five in Yemen are facing a heightened threat of cholera and Acute Watery Diarrhoea (AWD) as the country continues to experience increased heavy rains since mid-April,” UNICEF Representative in Yemen, Sara Beysolow Nyanti, said in a statement yesterday.", "She added: “Children in Yemen continue to face a myriad of threats to their survival. A further spread of cholera, high levels of malnutrition and outbreaks of vaccine-preventable diseases compounded by COVID-19 will only exacerbate the burden that children and their families already face.”", "She warned that “a tragedy continues to unfold in Yemen in the full glare of the world.”", "https://www.middleeastmonitor.com/20200430-unicef-over-110000-suspected-cholera-cases-in-yemen-this-year/", "(A H)", "Aden health office has denied reports of coronavirus. Since January, 50 ppl have died of dengue fever, including those in recent days, it said. But it talked abt respiratory system symptoms & #gene_mutation\"! BYT, main labs been closed due to power outage since floods hit city.", "https://twitter.com/FuadRajeh/status/1255295632845287425", "(A H)", "247 expatriates leave quarantine centers in Saada247 expatriates leave quarantine centers in Saada", "At least 247 expatriates left on Tuesday the Quarantine Centers in al-Safra district of Saada province, after they completed the 14-day precautionary quarantine period to make sure that they are free of Corona virus.", "https://www.saba.ye/en/news3095529.htm", "(* B H)", "UN befürchtet unbemerkte Verbreitung des Virus im Jemen", "Die Vereinten Nationen (UN) befürchten eine bislang nicht erfasste Verbreitung des Virus im Bürgerkriegsland Jemen. Zwar sei dort bislang ein einziger Infektionsfall bestätigt worden, teilt das zuständige UN-Büro mit. In den 17 Tagen seitdem könnte sich das Virus jedoch \"unbemerkt und ungebremst\" in der Bevölkerung ausgebreitet haben. \"Das erhöht die Wahrscheinlichkeit eines sprunghaften Anstiegs, der schnell das Gesundheitssystem überfordern könnte.\" Der Jemen gehört zu den ärmsten Ländern der Erde.", "https://www.boerse-online.de/nachrichten/aktien/newsticker-corona-un-befuerchtet-unbemerkte-verbreitung-des-virus-im-jemen-1029131920", "(* B H)", "Jemen: Mehr Luftangriffe trotz Waffenstillstand – Eindämmung von COVID-19 gefährdet", "Trotz des angekündigten Waffenstillstands nehmen die Luftangriffe und Kämpfe in Jemen wieder zu. Dies gefährdet die Bemühungen, die Ausbreitung der COVID-19-Pandemie einzudämmen. Angesichts weiterer humanitärer Notlagen in Jemen wie Hunger und Unterernährung, Überschwemmungen und die Gefahr eines erneuten großflächigen Ausbruchs einer Cholera-Epidemie, fordert International Rescue Committee alle Kriegsparteien dazu auf, sich zu einem landesweiten Waffenstillstand zu verpflichten und Hilfsorganisationen ihre Arbeit zu ermöglichen.", "„Angesichts der Zunahme gewaltsamer Kämpfe sowie der Ausbreitung von COVID-19 steht Jemen am Rande einer Katastrophe“, erklärt Tamuna Sabadse, IRC-Landesdirektorin in Jemen. „Ein Waffenstillstand bedeutet eigentlich, dass Kampfhandlungen beendet werden. Doch hier sehen wir gerade das Gegenteil: Wir beobachten eine Zunahme der Luftangriffe in Jemen. Dass stellt die Bemühungen, die humanitäre Lage zu verbessern und die Ausbreitung von COVID-19 einzudämmen, ernsthaft in Frage. I", "https://de.rescue.org/pressemitteilung/jemen-mehr-luftangriffe-trotz-waffenstillstand-eindaemmung-von-covid-19-gefaehrdet", "and English version:", "(* B H)", "Airstrikes in Yemen up by 30 percent despite ceasefire; COVID-19 response at risk, says IRC", "Airstrikes and fighting are increasing in Yemen amidst announced ceasefire, disrupting efforts to mitigate the spread of COVID-19 in a country already facing severe hunger and the oncoming cholera season. Recent flooding across Yemen is disrupting aid operations to reach those most in need, and a claim to self rule announced by the Southern Transitional Council (STC) last weekend threatens further fighting in the south at a time when the country is trying to stop the pandemic. The International Rescue Committee (IRC) is working to stop the spread of COVID-19 in Yemen and continues to reach the most vulnerable with life-saving aid. All warring parties must commit to a nationwide ceasefire and allow aid agencies to do their work to mitigate the spread of COVID-19.", "Tamuna Sabadze, Yemen Country Director at the IRC, said,", "“With an increase in fighting and COVID-19 hitting the world’s largest humanitarian crisis, Yemen is on the brink of catastrophe. A ceasefire means an end to fighting, yet, we are seeing the opposite on the ground.", "“A recent IRC report detailed the alarming devastation COVID-19 may have on fragile states like Yemen if we don't act now.", "https://www.rescue.org/press-release/airstrikes-yemen-30-percent-despite-ceasefire-covid-19-response-risk-says-irc", "(* B H)", "Radhya’s Almutawakel speech at the virtual briefing to be held by the Subcommittee on the Middle East, North Africa, and International Terrorism. Congress of the US", "At a time when countries around the world are scrambling to respond to COVID-19 and ensure that hospitals can treat all patients, Yemen has entered the sixth year of a war that has destroyed our healthcare system.", "Between 2015 and 2018, Mwatana documented 120 attacks on health facilities and medical personnel, by all parties to the conflict, across 20 of Yemen’s 22 governorates. In a report with Physicians for Human Rights, we illustrated how these attacks contributed to the disastrous humanitarian situation in Yemen.", "Our report found that the coalition led by Saudi Arabia and the United Arab Emirates –armed by the US, the UK, and EU countries – is responsible for destroying and damaging Yemen’s health facilities through airstrikes. Houthis, as well as other armed groups loyal to the Yemeni government and the coalition, also have damaged and destroyed health facilities with indiscriminate shelling, and occupied medical facilities. All sides to the conflict have killed medical workers.", "This destruction contributed to a catastrophic situation. Yemenis have suffered a record outbreak of cholera, an easily preventable disease. Now, our worst fear is another epidemic. Although COVID-19 is novel to the entire world, the disease will be specifically deadly for countries in conflict, like Yemen.", "On April 10, the first COVID-19 case was confirmed in Yemen. Although there have not yet been official announcements of other cases since, Yemenis continue to die every day because of the war. They are dying in airstrikes and shelling. They are dying of preventable diseases. They are dying of hunger and much more.", "I urge Congress to take action to help end civilian suffering in Yemen, not only due to the devastating impact COVID-19 will have on my country, but because of the devastation that has already occurred as a result of this unnecessary war that has been allowed to go on too long.", "There are three things the US could do, right now, to make a real difference.", "First, promote accountability and redress for abuses.", "To end the cycles of violence in Yemen, the warring parties must know they will be held accountable for violations, and will have to provide redress to their civilian victims.", "Second, stop fueling the war. End US military support to Saudi Arabia and the UAE, and push for a political agreement to end the conflict.", "The collapse of the Yemeni state and the empowerment of armed groups all over Yemen is the biggest threat to Yemen’s future. Yemenis need a political agreement that helps them to achieve their continued dream of a state based on the rule of law and democracy.", "This can be achieved only through a real political agreement between all parties to the conflict, which requires real US pressure on your allies, and an end to US arms sales and other military support.", "I believe action by Congress played an essential role in achieving the Stockholm agreement in 2018, the partial UAE withdrawal from active combat, and the willingness of Saudi Arabia to negotiate. But this pressure must continue.", "Third: address the health, humanitarian, and economic crisis in Yemen.", "The warring parties have weaponized Yemen’s food and economy. Yemeni civil servants, including some health workers, have not been paid salaries for nearly two years.. Even given that context, the US Government recently decided to cut your humanitarian assistance to Yemen, in response to Houthi aid interference. An end to this interference is crucial. But the US decision to withdraw humanitarian funding for Yemen at a time of our greatest need risks creating an escalating catastrophe; it will not punish the Houthis, it will punish Yemen’s already vulnerable civilians.", "Stopping COVID-19 will require doctors and scientists working together worldwide. Stopping the war and the humanitarian crisis in Yemen needs only influential decision-makers, like this Congress, to follow your consciences and act with strong will. You can help end this crisis, if you choose to do so.", "https://mwatana.org/en/radhya-speech/", "(** B H)", "Repercussions of Coronavirus in Yemen ... Another War", "According to these factors, this paper discusses possible repercussions and impact of Corona pandemic in Yemen, according to three main axes: military / political, health / humanitarian, and economic.", "First: The Impact of Coronavirus Pandemic on War and Politics", "Yemen has entered a state of war since September 2014 when the Houthis took control of the Yemeni capital, Sanaa, with the support of the remaining military and administrative system of former President Ali Abdullah Saleh, and toppled the legitimate government that subsequently requested the international community - the Gulf states in particular - to intervene to topple \"the coup\" and stop its control over the country.", "In March 2015, the Saudi-led coalition intervened in support of the government to launch deterrent air strikes against the Houthis. The air raids did not succeed and the Houthis continued to control Sana'a and most of the densely populated northern governorates. During the war, epidemics broke out in the country, making it the worst humanitarian crisis in the world.", "There has been no significant change in the military map since the beginning of 2018 and the forces remained in their positions in the same fighting fronts until March 2020, when the Houthis took control of the city of Al-Hazm, the center of the strategic Al-Jawf governorate, north of the country, on border with Saudi Arabia, threatening the Yemeni government stronghold in Marib governorate.", "The Houthis started military escalation, despite the United Nations peace calls for ceasefire in Yemen in order to fight the Coronavirus. Several changes have made the Corona pandemic an opportunity to reach a peace agreement in the country. In addition, some indicators have made the United Nations and other countries believe that the fight against Coronavirus can be a good opportunity to stop the war in the country. Those indicators include the following:", "Exploiting the Pandemic", "Local and international parties are taking advantage of the ceasefire and the Coronavirus to implement war-related plans or \"legitimacy of survival\" as follows:", "Secondly: The impact of Coronavirus on the public health system and humanitarian situation in Yemen", "From the perspective of the spread of the Corona epidemic in other countries, the virus is very dangerous. Yemen represents a refreshing environment for Coronavirus and there are many factors that may help in spreading out the pandemic with a high average of infections and deaths: a large population (approximately 30 million), a poor health care system, the years-long war that exhausted the population and made the situation the worst humanitarian crisis in the world, and the country's population has become very dependent and unable to live without assistance from outside. Almost 24.1 million depend on foreign assistance and other 14.3 million are in dire need of aid.[18] Millions are on the brink of starvation and hundreds of thousands of children suffer from malnutrition and acute malnutrition, which means that the natural immunity to Coronavirus is not sufficient in a war-torn country like Yemen.", "The country is already suffering from high levels of malnutrition and epidemic diseases such as cholera due to the ongoing war, which increased up to 132 percent last year, compared to 2018. More than 56,000 suspected cases were registered in the first seven weeks of 2020.[19] The number is likely to rise further during the rainy season in Yemen that started in April.[20]", "Yemen confirmed its first case of coronavirus on April 11, 2020 in Hadramawt, southeastern Yemen, the country's largest governorate. United Nations and relief officials believe that the virus is likely to have spread more widely, and that the increase of infections in Saudi Arabia reinforces these doubts.[21]", "It is difficult to know exactly about Coronavirus in Yemen because of the limited number of testing laboratories and people’s fears of reporting. The virus is likely to spread among Yemenis before the authorities realize its existence in the country. The prevalence of the virus is possible due to poor living conditions, lack of personal protective equipment, population density, the difficulty in applying hygiene behaviors and the culture of social distancing in a society that sanctifies the social gatherings and people go to the khat markets every day, making the enforcement of containment measures so difficult.", "Obstacles to Coronavirus fight", "Countering Coronavirus:", "Third: The Economic Situation", "The country's economy collapsed during war, according to official estimates, and Yemen lost fifty billion dollars during the period (2015-2019).[32] The World Bank estimates that Yemen's GDP has shrunk by nearly 50% since 2014. In the first quarter of 2020, the economic predictions indicate that total economic conditions are likely to continue to deteriorate.[33]", "It is difficult for the authorities and researchers to estimate the size of the economic losses in light of the current situation of the conflict and the parallel “war economy” activity, which seems to be a great driver of the economy in the country. But according to the study of epidemics in multiple times and regions, many areas will be critically affected.", "Food Security:", "The country has been in war for years and that has already affected food security as 80-90% of Yemen’s needs depend on imports. The food security situation is worsening due to the lack of humanitarian access to people who are in urgent need of food assistance, as well as the lack of funding as some donors stopped funding.", "The crisis of Corona pandemic outbreak around the world will affect Yemen significantly for a long term due to the possible impact of Corona crisis on the supply chains and financial markets in other countries. Consequently, disturbances of external chains of supply beginning with wheat fields in Ukraine, and other places, can lead to a significant shortage of imports that will significantly affect \"food security\" in poor countries like Yemen.", "The high levels of sovereign debts will hinder the governments’ ability to spend on stimulus plans that may help the economy during the next troublesome months and years", "Conclusion and Recommendations:", "1- In politics and war, Yemen does not only need a temporary truce, but also needs a complete cessation of war as long as Yemen faces a common threat of Corona that threatens all Yemenis. It is possible to begin with a temporary truce for several months to devote efforts to confront Corona and its expected catastrophic consequences. This step will only be achieved through concessions from the two parties of the war to reach a final formula that gives priority for health services and the economic development through forming joint specialized committees that manage these files. The priority in forming committees should be given to parliamentary committees and technical and logistical support offices to realize the purpose. All these committees and offices should be connected to a joint operations room with the supportive Gulf States and donor organizations, especially the United Nations.", "2- To reduce the health consequences:", "The two parties of conflict, in their control areas, should update the Infection Prevention Protocols, with regarding the commitment of the people to international virus prevention measures and strictly following them at all levels of health services, focusing mainly on emergency departments and outpatient clinics. The suspected cases of infection must be subjected to strict surveillance, and must be immediately reported to the concerned organizations.", "It is also a priority to neutralize the health sector from the parties of the conflict, start paying the salaries of health sector employees, improve the services of government hospitals and set up quarantine camps in each governorate with opening the opportunity to volunteers from students of the College of Medicine and Nursing as well as health workers and even doctors and specialists from outside Yemen..", "3- On the Economic Side:", "The priority of food security will be through paying salaries of the state employees, securing food and health supplies, imposing control on the health materials markets and filling the black holes that devour the public funds through controlling the purchases of oil derivatives, operating the Aden refineries and the Marib Gas Power Station, reproducing oil and gas, and fighting the “war economy” and corruption through joint committees under international supervision, especially with regard to the State’s revenues such as oil, customs and taxes, and ensuring that they are fully transferred to the Central Bank of Yemen.", "https://abaadstudies.org/news-59838.html", "(* B H)", "Yemen: Urgent Measures Needed to Protect Civilians from COVID-19", "[Appeal by 30 NGOs]", "The warring parties, donor states, the United Nations (UN) and the European Union (EU) must take immediate and urgent steps to mitigate COVID-19’s potential outbreak and catastrophic impact in Yemen.", "In the face of COVID-19, civilians in Yemen are particularly and acutely vulnerable. Due to the war, the health system has been severely damaged. The warring parties have obstructed and impeded humanitarian aid. Other contagious diseases have spread, including in detention facilities", "The health sector in Yemen has been decimated, the economy has crumbled, and the humanitarian response has been repeatedly and blatantly obstructed and interfered with by the warring parties.", "The routine destruction and repeated occupation of health care facilities, as well as the killing and wounding of medical workers, has weakened Yemen’s health system, inflicted widespread suffering on civilians, and contributed to making the country increasingly vulnerable to health shocks like that posed by COVID-19.", "Unsurprisingly, those already vulnerable—the displaced, those deprived of their liberty, refugees, migrants, the sick, hungry, and poor—have been and will be hit the hardest.", "Releasing Arbitrarily Held and Vulnerable Detainees and Improving Detention Conditions", "Hundreds of civilians, including journalists and human rights defenders, have been arbitrarily detained and disappeared by the warring parties. Conditions of detention in Yemen are abysmal. Detention facilities are overcrowded, unsanitary, and have already witnessed the spread of contagious diseases. Health care is routinely not available and in some cases all together denied to detainees, while prison systems do not have the capacity, medical supplies or resources to respond to COVID-19.", "These conditions put detainees and prisoners at heightened risk in times of a pandemic. The International Committee of the Red Cross (ICRC) warned that “in an overcrowded prison, once one person has COVID-19 it’s likely that hundreds of people will have it […] That means you’ll see a higher mortality rate in this prison population.”", "In this context, the Group of Eminent International and Regional Experts on Yemen called on parties to take effective measures to mitigate the spread of the disease, including by releasing prisoners and detainees who are “particularly vulnerable and exposed to substantial risk” in “appalling detention conditions.” I", "Adopting a Human Rights-Based Response to COVID-19", "While the authorities in various parts of Yemen have a responsibility to take preventive measures and other steps to protect people in areas under their control from the spread of COVID-19, any response must respect human rights and fundamental freedoms. Any emergency measures should be necessary and proportionate. Yemenis must be informed of such measures, which should be time bound. The enforcement of emergency measures must be carried out in line with international law and without discrimination. In times of pandemic, access to information, including transparent coverage of the humanitarian situation and the spread of the virus in Yemen, is particularly crucial [3].", "Times of crises have been repeatedly misused by those in power in Yemen to impose unlawful restrictions. Since September 2014 when Ansar Allah seized control over Sanaa, the warring parties have closed public spaces in the country, restricted the right to expression, and attacked, harassed, and detained journalists, media workers, activists and humanitarian workers.", "Considering the dire need for immediate effective measures to be taken by all parties to the conflict and third parties in the face of this pandemic, we urge:", "https://mwatana.org/en/protect-civilians-from-covid19/", "(* B H)", "Coronavirus probably circulating in Yemen, U.N. says, amid funding shortage", "There is a “very real probability” the new coronavirus is circulating in Yemen, the United Nations said on Tuesday, warning that an aid funding shortfall would compromise efforts to combat the virus in one of the most vulnerable countries.", "The office of the U.N. aid chief in Yemen said that based on transmission patterns in other countries and given 17 days have passed since Yemen reported its first case, “agencies are warning there is now a very real probability that the virus has been circulating undetected and unmitigated within communities”.", "“This increases the likelihood of a surge of cases which may quickly overwhelm health capacities,” it said in a statement.", "Around 80% of Yemen’s population, or 24 million people, rely on aid, and 10 million are facing famine. Yemen has the world’s fourth highest internally displaced population and healthcare is scarce in rural areas.", "Under such conditions the virus could spread rapidly, and the funding gap is compounding risk. The statement said 31 of 41 major U.N. humanitarian assistance programmes will scale-down or stop in coming weeks without more money.", "https://www.reuters.com/article/us-health-coronavirus-yemen-aid/coronavirus-probably-circulating-in-yemen-u-n-says-amid-funding-shortage-idUSKCN22A2HH", "(* B H)", "Yemen: Dengue Fever - Outbreak Operation Update Report (DREF n° MDRYE008)", "Summary of major revisions made to emergency plan of action:", "The DREF operation is extended by two months until 30 June 2020, to enable completion of activities which have been delayed or suspended following COVID-19 pandemic restriction measures by the Yemen authorities since March 2020.", "Description of the disaster", "A significant increase in dengue cases was observed in the last three weeks of epidemiological reporting (Weeks 47,48,49) in the country and this was furtherly confirmed on the 18th December during the Health Cluster meeting, with 22,003 cases and 60 deaths reported. Children below five years old are 11% of the total caseload and 30% of the total death cases. Dengue outbreaks have affected 174 of 333 total districts (54%) in 22 of 23 governorates of the country. The highest governorates with suspected dengue cases are from Hodeiadah, Taiz, Aden, Hajja and Lahj and death cases reported from Hudaidah, Aden, Hajja, Lahj, Shabwa, Marib and Rayma. Most reported cases are concentrated in urban areas. The number of affected governorates increased due to the collapse of the health system in Yemen resulting from ongoing complex and protracted conflict, the poor water and hygiene condition in the most affected areas, with limited access to humanitarian support to the most vulnerable and affected populations.", "From January to December 2019, 59,486 dengue suspected cases and 219 death cases with case fatality rate (CFR) of 0.4% were reported. Comparing to the same reporting period in 2018, the number of dengue cases has doubled, and death cases has increased with an attack rate of 19.8 per 10,000 population in 2019. During the last three weeks, spike of dengue cases was noted with a total of 22,003 suspected cases and 60 deaths.", "https://reliefweb.int/report/yemen/yemen-dengue-fever-outbreak-operation-update-report-dref-n-mdrye008", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Joint forces repulse second Houthi attack in Hodeidah", "http://en.adenpress.news/news/19950", "(A K pH)", "69 Verstöße der Aggressionstruppen im Gouvernement Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3095641.htm", "69 Recorded Violations Of Truce Agreement In Hodeidah", "https://english.almasirah.net/details.php?es_id=12638", "(A K pH)", "US-Saudi Aggression’s Daily Update For Thursday, April 30th, 2020", "https://english.almasirah.net/details.php?es_id=12634", "(A H K pH)", "Film (Arabic): The month of Ramadan in the besieged city of Al-Drahamy is a tragedy summed up by silence", "https://www.youtube.com/watch?v=C7HAzVO2gP0", "(A K pH)", "48 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3095575.htm", "(A K pH)", "48 violations committed by aggression forces in Hodeida", "https://www.saba.ye/en/news3095599.htm", "(A K pS)", "Hodeidah: Houthis target civilians in al-Jabaliya, Hays", "http://en.adenpress.news/news/19941", "(A K pH)", "Continued violations of aggression in Hodeidah", "https://www.saba.ye/en/news3095444.htm", "and also https://english.almasirah.net/details.php?es_id=12596", "(A K pH)", "Lokale Behörde [der Sanaa-Regierung] in Hodeidah verurteilt Verhinderung des Lebensmittelkonvois zum Al-Duraihimi", "Die lokale Behörde im Gouvernement Al-Hodaidah verurteilte dass Söldner der Aggression hindern einen vom Gemeinderat und vom Exekutivbüro bereitgestellten Lebensmittelkonvoi einzutreten.", "Die lokale Behörde gab in einer Erklärung an, die bei der jemenitischen Nachrichtenagentur (Saba) eingegangen ist, dass der Monat Ramadan eine Gelegenheit darstellt, das Leiden der Hungrigen zu spüren und sich für sie zu bewegen, ohne ihren Schmerz zu vervielfachen.9", "In der Erklärung wurden die Vereinten Nationen und die internationale Gemeinschaft aufgefordert, humanitäre Verantwortung zu übernehmen und daran zu", "https://www.saba.ye/de/news3095499.htm", "(A K pH)", "[Sanaa gov.] Local Authority in Hodeidah Condemns Aggression’s Prevention of Food Convoy Entry to Ad-Durayhimi", "The local authority in Hodeidah governorate denounced the aggression mercenaries' actions of preventing the entry of a food convoy provided by the local council and the Executive Office for Ad-Durayhimi's sons.", "The local authority added in a statement on Tuesday that its condemnation comes with the continued silence of the United Nations, which confirms the death of its human conscience.", "https://english.almasirah.net/details.php?es_id=12610", "(A K pH)", "45 Verstöße der Aggressionstruppen im Gouvernement Hodeidah", "https://www.saba.ye/de/news3095517.htm", "(A K pH)", "Aggression coalition carry out 45 violations against Stockholm Agreement in Hodeidah", "https://www.saba.ye/en/news3095514.htm", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON APRIL 30, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-april-30-2020-map-update/", "HOUTHIS CONCLUDE LARGE-SCALE OPERATION IN AL-JAWF, CLAIM 95% OF THE PROVINCE IS UNDER CONTROL", "https://southfront.org/houthis-conclude-large-scale-operation-in-al-jawf-claim-95-of-the-province-is-under-control/", "MILITARY SITUATION IN YEMEN ON APRIL 29, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-april-29-2020-map-update/", "MILITARY SITUATION IN YEMEN ON APRIL 28, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-april-28-2020-map-update/", "MILITARY SITUATION IN YEMEN ON APRIL 27, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-april-27-2020-map-update/", "(A K P)", "Map: Yemen: Access Constraints as of 27 April 2020", "https://reliefweb.int/map/yemen/yemen-access-constraints-27-april-2020", "(* B H P)", "“Their Ramadan With Their Families”", "Mwatana’s campaign calling to release arbitrarily detainees and forcibly disappeared", "In the occasion of the month of Ramadan and the announcement of new cases of the novel Coronavirus (COVID-19) in Yemen, Mwatana for Human Rights launches “Their Ramadan With Their Families” to shed light on the victims of the arbitrary detention and enforced disappearance in Yemen.", "Mwatana will release some names of the arbitrarily detainees and forcibly disappeared in the prisons of the parties to the conflict, especially the Ansar Allah group (Houthis), the Southern Transitional Council, and the government forces of President Abd Rabbuh Mansur Hadi. The names will be released on Mwatana’s social media platforms (Facebook and Twitter) in Arabic and English throughout the days of Ramadan.", "Hundreds of civilians, including journalists and human rights defenders, have been arbitrarily detained and disappeared by the warring parties. Conditions of detention in Yemen are abysmal. Health care is routinely not available and, in some cases, all together denied to detainees, while prison systems do not have the capacity, medical supplies or resources to respond to COVID-19.", "With concerns of having more cases of Covid-19, there is an urgent need to take urgent measures to reduce the number of prisoners in Yemen. Among these measures is the immediate release of all arbitrary detainees.", "“The suffering of victims of arbitrary detention and enforced disappearance must end. They should not spend the month of Ramadan away from their loved ones,” said Radhya Al-Mutawakel, chairperson of Mwatana for Human Rights.", "https://mwatana.org/en/ramadan-with-their-families/", "(* B K P)", "Die Saudis scheitern im Jemen", "Saudi-Arabien hat im Jemen einseitig einen Waffenstillstand ausgerufen, der jedoch bei den Houthi-Rebellen auf wenig Interesse stößt. Nun verlieren die Saudis auch noch ihre Verbündeten, die Separatisten im Süden des Landes.", "Diese Friedensgeste ist allerdings weniger dem Appell des UN-Generalsekretärs António Guterres zu verdanken als der dringlichen Suche der Saudis nach einem Ausweg aus einem verlorenen Krieg.", "Da kam das Virus gerade recht. Hätten humanitäre Gründe in diesem Krieg jemals etwas bedeutet, dann hätte Saudi-Arabien nicht jahrelang gezielt Zivilisten und zivile Infrastruktur im Jemen bombardiert – und dann würde sich in dem Land nicht, wie es die UN bereits 2018 einschätzten, die größte humanitäre Katastrophe der Gegenwart abspielen, ein Titel, um den stete Konkurrenz mit dem Desaster in Syrien besteht. Auch Seuchen haben die saudischen Strategen nie gestört, wie die anhaltende Bedrohung durch die Cholera gezeigt hat. Nach Einschätzung der UN-Hilfskoordinatorin für den Jemen, Lise Grande, ist mindestens die Hälfte der jemenitischen Bevölkerung in einem schlechten Gesundheitszustand, drei Viertel der Bevölkerung benötigen humanitäre Hilfe oder Schutz.", "Eine Auswirkung auf den Krieg hatte diese Lage nur insofern, als die von den Saudis geführte und bezahlte Koalition, von der die international anerkannte jemenitische Regierung militärisch abhängig ist, in ihrer Selbstdarstellung mittlerweile ihr Vorgehen als eine Art humanitärer Mission verkauft. Die Realität des saudischen Luftkriegs im Jemen widerspricht dem.", "Im Sommer 2019 zogen sich die Emirate aus dem Konflikt zurück und überließen den Saudis das Problem. Seitdem hat die saudische Koalition herbe Niederlagen erlitten. Der Vormarsch gegen die Houthi-Rebellen stagnierte, während diese mit ihrem vom Iran gelieferten Arsenal an Raketen und Drohnen immer mehr von sich reden machten.", "Die jemenitischen Verbündeten der Saudis wandten sich derweil gegeneinander.", "Nun steht den Houthis der Weg nach Marib offen.", "Der Konflikt im Jemen wird kaum in absehbarer Zeit enden. Die Houthis sind derzeit im Vorteil und haben sich an dem Waffenstillstand der Saudis entsprechend wenig interessiert gezeigt. Die offizielle jemenitische Regierung sitzt derweil in Saudi-Arabien und droht bei einer Belastungsprobe zu zerfallen. Eine solche könnten etwa eine Verschlechterung des labilen Gesundheitszustands Präsident Hadis und die Frage nach einem Nachfolger auslösen. Der saudische Versuch, dem Konflikt zu entkommen, solange das noch kontrolliert möglich ist, scheint so verständlich wie illusorisch. Die »Autonomie« der von den Emiraten unterstützten Separatisten dürfte zu weiteren Auseinandersetzungen unter den Gegnern der Houthis führen. Saudische Tornados im Tiefflug sollen jüngst ihre Verbündeten im Süden davon abgehalten haben, das Feuer aufeinander zu eröffnen.", "https://jungle.world/artikel/2020/18/die-saudis-scheitern-im-jemen", "(* B K P)", "As Yemen Separatists Declare Self-rule, Saudi Arabia Looks for an Exit Strategy", "A self-rule declaration has put paid to a recent cease-fire in Yemen, the country is slipping away from Riyadh’s grip and the coronavirus threatens to engulf it", "But now Saudi Arabia has no viable political control over the developments in Yemen. Meanwhile, the United States, which lost no time in “expressing concern” over the latest move, understands that the effort to curb Iranian influence in Yemen is ebbing. Also looming ominously on the horizon is the coronavirus pandemic.", "The Saudis, who found themselves almost alone, sought a way out of the unending hostilities, in which their military weakness was once again displayed – even though they were equipped with cutting-edge U.S.-made arms and munitions. After about five years of fighting, it was clear that the coalition forces were incapable of subduing the Houthis, although Riyadh had originally hoped to eliminate them within a few weeks. As a result, Saudi Arabia and U.S. President Donald Trump found themselves in a confrontation with the U.S. Congress, which held Crown Prince Mohammed responsible for the killing of thousands of Yemenis – as well as for the murder of journalist and Saudi regime opponent Jamal Khashoggi.", "But the hostilities have not ceased in the months since the agreement was signed. Indeed, it now appears that the political process, in which the United Nations is also involved, has reached an impasse. Following the disintegration of what was considered to be a generous agreement, Saudi Arabia does not have much ammunition left in its arsenal to offer the separatists, in return for joining the recognized government.", "Without the prospect of a military decision, and with Riyadh and Abu Dhabi growing more divided, the Houthis have two options: to expand their military offensives into southern Yemen in order to capture Aden and the oil regions, or to reach an agreement on a cease-fire and governmental cooperation with the authorities in Yemen – a move that Riyadh has begun to promote recently under American pressure.", "However, the Houthis have shown little enthusiasm, demanding more and more concessions from Riyadh in return for signing a new cease-fire. In the meantime, fighting continues on the ground, aid organizations are finding it difficult to reach the needy with food and medication, and health services are little more than an abstract concept. International intervention, which was limited to begin with, has gone into deep freeze because resources have been diverted to the international struggle against the coronavirus – by Zvi Bar’el", "https://www.haaretz.com/middle-east-news/.premium-as-yemen-separatists-declare-self-rule-saudi-arabia-looks-for-an-exit-strategy-1.8811623", "(* B K P)", "Two Pillars of Yemeni Peace Efforts Near Collapse as Saudis Search for an Exit Door", "The specter of a Saudi withdrawal from Yemen is prompting parties to the conflict to shore up their positions, further destabilizing the country.", "The April 25 announcement by the secessionist-minded Southern Transitional Council that it would institute self-rule across southern Yemen suggests that Saudi Arabia’s determination to withdraw from that country’s war is prompting parties to the conflict to shore up their positions – be they military, political, or territorial. Seemingly, they expect the end of Saudi involvement to dramatically reshape the contours of the conflict and, in all likelihood, remove the last significant obstacle to victory by Ansar Allah, the armed militia commonly referred to as the Houthis.", "The UAE left some counterterrorism forces in Yemen but, most importantly, it left behind a reinvigorated and substantially empowered STC, which has demonstrated a distinct hostility toward the internationally-recognized Yemeni government of President Abd Rabbu Mansour Hadi. Things got so bad in 2019 that Saudi Arabia felt obliged to step in and broker the Riyadh Agreement", "As the landscape in Yemen shifts, the Houthi rebels remain firmly in control of the country’s strategic highlands, including the capital, Sanaa. Recent gains made into areas to the east of the capital, long thought to be out of their reach, suggest that they, too, are looking to strengthen their bargaining position for whenever negotiations to end Yemen’s war resume.", "The initial, two-week ceasefire announced by Riyadh existed largely in name only; violence continued as the Houthis issued a roadmap for a cessation of hostilities.", "With the STC’s abrogation of the Riyadh Agreement and the Hadi government’s rejection of the Stockholm Agreement, the two documents that have frequently been described as the pillars underpinning the efforts of the U.N. special envoy have both been dealt seemingly fatal blows. Griffiths’ efforts continue, and he welcomed Riyadh’s announcement that it would extend its unilateral ceasefire. But there is a limit to what the U.N. envoy can do without pressure being brought to bear on all parties to the conflict from as many corners of the international community as possible. If the Gulf Cooperation Council wasn’t embroiled in an internecine dispute of its own, it might be able to respond more coherently to this crisis. If the Trump administration wasn’t so determined to bring Iran to its knees through “maximum pressure,” the regime in Tehran might be more inclined to use whatever influence it has with the Houthis to persuade the rebels to drop maximalist demands. Yemen’s war has dragged on for so long mainly because it has been waged out of sight, eclipsed by other global crises and conflicts. At a real inflection point in the conflict, Yemen now seems poised to suffer the same fate at the hands of a global pandemic that preoccupies the attention of the international community even as it threatens to add mass contagion to the litany of woes that have befallen the Yemeni people – by ex-ambassador (US) Stephen A. Seche", "https://agsiw.org/two-pillars-of-yemeni-peace-efforts-near-collapse-as-saudis-search-for-an-exit-door/", "(* B K P)", "Saudi Leverage Not Enough to Achieve Peace in Yemen", "Riyadh’s negotiation efforts in Yemen’s north and south have faltered, raising questions about its ability to single-handedly shepherd the country toward peace.", "This double blow is a watershed in a months-long experiment that has put Saudi Arabia at the helm of negotiations in Yemen. Last fall, the kingdom began direct talks with the Houthis and took over responsibility for patching up disputes between the Hadi government and STC. The hope was that Riyadh would have enough leverage to corral all parties into UN-brokered peace talks. That has", "Nearly six months after Saudi Arabia negotiated the Riyadh Agreement to integrate the Southern Transitional Council and Yemeni government under a single political and military command, the deal has been dealt a serious blow. On April 25, the STC boldly declared its “autonomous administration of the South”—evidence that the council and Abdu Rabu Mansour Hadi’s government are as much at odds today as they were at the signing ceremony last November. The disappointing turn comes after Houthi forces in the north refused to join a Saudi ceasefire on April 9, instead continuing their push toward the government’s resource-rich stronghold in Marib province.", "This double blow is a watershed in a months-long experiment that has put Saudi Arabia at the helm of negotiations in Yemen. Last fall, the kingdom began direct talks with the Houthis and took over responsibility for patching up disputes between the Hadi government and STC. The hope was that Riyadh would have enough leverage to corral all parties into UN-brokered peace talks. That has not been the case, suggesting the kingdom needs to leverage the strengths of other parties in order to end the war.", "SAUDIS AT THE HELM", "With the UN bogged down in the ill-fated 2018 Stockholm Agreement, the Saudis have largely been leading diplomatic efforts in Yemen since last summer.", "NO LEVERAGE, NO PROGRESS", "Last fall, many saw the Saudi entry into negotiations as a cause for hope. According to that narrative, every party—including the Houthis—desired a relationship with Riyadh, and the kingdom had ample largesse to offer them. Surely that meant the Saudis would have more success than the UN. Yet their inability to resolve Hadi-STC disputes or reach a ceasefire deal with the Houthis has exposed their lack of leverage.", "A GROUP EFFORT", "The past six months have shown that the Saudis are hard-pressed to end the war on their own. Even the largesse they have doled out to Yemen’s Central Bank, the Hadi government, and the humanitarian aid effort has not moved the needle on any of the negotiations.", "Instead, Riyadh may need to take a more deliberate approach to negotiating the war’s end by relying on leverage acquired from the UN, the United States, Britain, the EU, the UAE, and Oman. Each of these parties has relationships or capabilities that can facilitate Saudi efforts", "The urgency of such cooperation has grown because events are moving faster than Riyadh’s decisionmaking. The focus should therefore shift to corralling international partners whose combined relationships can better incentivize Yemen’s factions to reach a peaceful resolution. The prerequisite for that end goal remains the same: initiating comprehensive peace talks where Yemenis themselves can decide their future and the region’s role in it – by Elana DeLozier", "https://www.washingtoninstitute.org/policy-analysis/view/saudi-leverage-not-enough-to-achieve-peace-in-yemen", "My comment: The Saudis as the greatest angels of peace who tried “to single-handedly shepherd the country toward peace”?? This is odd.", "(* B K P)", "Saudi War in Yemen Turning into Another Vietnam War", "Saudis are bogged down in the quagmire in Yemen and this has raised comparisons with the American experience in Vietnam. The Saudis like the Americans in Vietnam initially gave these ridiculous estimates of how fast it would be over and how many of the enemy they were killing and so on.", "They originally thought that they would only be fighting in Yemen for two weeks. And of course, it's many years later and they're still in the quagmire making absolutely no notable progress, very much like the Americans in Vietnam. In both cases, these wars have inflicted horrific suffering on civilian populations.", "Another comparison between Yemen and Vietnam is that in both cases, we had an empire, very, very wealthy aggressive empire, trying to extend its power versus local troops who were fighting for local self-determination whether it's the Vietnamese fighting for an independent Vietnam, or the Yemenis fighting for an independent Yemen. And in both cases, these wars happened just as there was an economic shock around the world oil trade happening", "The economic shock around the US being unable to come up with enough gold to supply the demands for gold by people who wanted to trade in their dollars for gold especially the French was part of the reason that it became clear the US couldn't afford to continue trying to win in Vietnam. Today we're seeing something similar, except now, it's the petrodollar standard that is collapsing as the US is being challenged geo-politically and economically by independent nations led by China, and, of course, Russia and Iran as well.", "So, the Saudi quagmire in Yemen is very similar to the US quagmire in Vietnam and at some point the Saudis are going to have to do what the Americans did when the Americans had that kind of embarrassing evacuation from Saigon with helicopters dragging the last people off the roof clinging to the bottom of the helicopters. That's exactly what the Saudis and the Emiratis and their clients are eventually going to have to do in Yemen.", "https://www.islamtimes.org/en/article/859396/saudi-war-in-yemen-turning-into-another-vietnam", "(* B P)", "Following the separatist takeover of Yemen’s Aden, no end is in sight", "Adding another confrontation to Yemen’s already confused politics is not going to help secure a comprehensive cease-fire or end to the Saudi blockade. It will encourage the Houthis to believe that the war is going their way and that the Hadi government is falling apart.", "The war in Yemen refuses to wind down, despite the extension of a Saudi unilateral cease-fire for a month and extensive efforts by the United Nations to arrange a nationwide truce. The takeover of the southern port city of Aden last weekend by southern separatists will exacerbate the already chaotic crisis in the poorest country in the world.", "The Saudis retain some degree of control and influence in parts of the south — and especially the east, including Mahra and Hadrawmuat provinces as well as Socotra island. The separatists are likely to seek to expand their control outside Aden, making conflict likely.", "Adding another confrontation to Yemen’s already confused politics is not going to help secure a comprehensive cease-fire or end to the Saudi blockade. It will encourage the Houthis to believe that the war is going their way and that the Hadi government is falling apart.", "Washington needs to urgently put its considerable weight behind the U.N. The Saudis need to lift the blockade completely and without conditions, withdraw all troops from Yemen, and facilitate the opening of Yemen ports and airfields. Washington should also coordinate a massive global relief effort to get medicine and food to those in risk. It should open a direct dialogue with the Houthis, and perhaps another with the STC – by Bruce Riedel", "https://www.brookings.edu/blog/order-from-chaos/2020/04/28/following-the-separatist-takeover-of-yemens-aden-no-end-is-in-sight/"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": ["cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp13 Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H)", "Audio: Hunger und Corona: Die Katastrophe im Jemen weitet sich aus", "https://www.swr.de/wissen/umweltnews/hunger-und-corona-die-katastrophe-im-jemen-weitet-sich-aus-100.html", "cp1 Am wichtigsten / Most important", "(** B H P)", "After US Suspension of Funding, WHO Expected to Cut 80% of Humanitarian Aid to War-Torn Yemen", "\"Trump deflecting blame for his handling of the pandemic onto the WHO and making Yemenis pay for it in the end.\"", "The United Nations warned Monday that the World Health Organization would likely impose drastic cuts to humanitarian aid in Yemen this week, a move that follows the Trump administration's slashing of funds for the global health agency.", "Lise Grande, U.N. humanitarian coordinator for Yemen, said WHO is expected to suspend about 80% of its funding for Yemen's hospitals, primary healthcare programs, and other healthcare needs.", "The announcement at a panel hosted by the Center for Strategic and International Studies came two weeks after Yemen reported its first confirmed case of COVID-1", "The emergence of COVID-19 in the war-torn country—where five years of U.S.-backed war and Saudi intervention has have led to the world's largest humanitarian crisis with 22 million in need of assistance—has led to fears among human rights groups that an outbreak could quickly overwhelm the country's healthcare system.", "As international relations researcher Guy Burton wrote on social media, the timing of WHO's drawdown \"could not be worse.\"", "Grande said at the panel discussion that WHO is \"facing a funding crisis of gargantuan proportions\" and will likely need to make cuts. The statement came days after the U.S. halted funding for the organization, with President Donald Trump accusing WHO of \"mismanaging\" the coronavirus pandemic. The U.S. contributed $400 million to the agency in 2019, more than any other nation.", "Grande said WHO's \"donors have lost confidence\" in the agency's efforts in Yemen, echoing the Trump administration's reasoning for pulling its own healthcare aid from Yemen last month. U.S. officials said it was suspending the aid because the Houthis, who control northern Yemen, have imposed restrictions on organizations delivering humanitarian assistance.", "WHO's suspension of aid is expected to \"reduce\" or \"more likely\" suspend operations entirely in 189 hospitals in Yemen as well as 200 primary care facilities.", "The U.N. Children's Fund will also have to scale back or shut down its services throughout the country in 18 major healthcare centers and more than 2,000 doctors' offices.", "As Al-Monitor reported, efforts to suppress the coronavirus pandemic in Yemen could be directly impacted as the distribution of hygiene products will be reduced or eliminated. More than 140 camps for displaced Yemenis will also lose services.", "Intercept journalist Murtaza Hussain wrote on Twitter that Trump's decision to \"deflect blame\" for the rapid spread of COVID-19 in the U.S. onto WHO will result in the continued suffering of Yemenis.", "The United States' suspension of aid in Yemen and for WHO follows the Trump administration's decision to continue imposing sanctions on Iran, Venezuela, and other nations even as the pandemic threatens millions of lives in the hardest-hit countries.", "\"From Tehran to Sanaa,\" wrote Defense Priorities fellow Shahed Ghoreishi, \"cruelty seems to be the point – by Julia Conley", "[Our work is licensed under a Creative Commons Attribution-Share Alike 3.0 License. Feel free to republish and share widely.]", "https://www.commondreams.org/news/2020/04/28/after-us-suspension-funding-who-expected-cut-80-humanitarian-aid-war-torn-yemen = https://trendingscroll.com/war-within-war-as-saudi-prince-edges-away-from-yemen-his-allies-feud/", "and also https://www.salon.com/2020/04/29/how-trumps-war-against-the-who-will-hurt-war-torn-yemen_partner/", "https://www.middleeastmonitor.com/20200430-un-warns-who-could-suspend-80-of-its-services-in-yemen/", "(** B K P)", "War within war: As Saudi prince edges away from Yemen, his allies feud", "After five years of war, Saudi Crown Prince Mohammed bin Salman appeared to be inching away from his ruinous campaign in Yemen in recent weeks, seizing on the coronavirus pandemic to declare a unilateral cease-fire that, although ineffective, at least signaled that the prince finally agreed with critics who insisted the fight was unwinnable.", "His fractious Yemeni allies, however, have other ideas.", "A declaration of self-rule over the weekend by Yemen’s leading separatist group, which seized control of the southern port city of Aden and its central bank, threatens fresh chaos in the war-torn country.", "It comes as the war’s main sponsors, the Saudis and the United Arab Emirates, distracted by their own woes, turn away from the fight. That has left their Yemeni allies, previously united against the Iranian-supported Houthis who control the country’s north, to battle for supremacy.", "It could hardly come at a worse time.", "The self-rule declaration by the separatist group, the Southern Transitional Council, raises the specter of renewed clashes inside the coalition assembled by Crown Prince Mohammed in 2015 in an effort to oust the Houthi rebels from the Yemeni capital, Sanaa.", "Since January, the Emirates has stopped paying salaries of about $400 to $530 a month to separatist fighters in Aden, a senior council official said. The Saudis refused to make up the shortfall, stirring anger in the ranks.", "Yet the Emiratis continued to pay salaries to Yemeni fighters in other parts of the south, like Hadramout and Shabwa, where their special forces units are deployed on missions to hunt Islamic militants, said the official, who spoke on the condition of anonymity to avoid public criticism of Saudi Arabia.", "The war within a war adds yet another dimension to the chaos of Yemen, where years of foreign meddling have inflamed long-standing Yemeni rivalries and power struggles. Analysts say that any violent clashes between the two sides are likely to erupt in Abyan governorate, which lies between their forces.", "At the same time, the leaders of those groups are based in neighboring countries. Aidarous al-Zubaidi, who heads the Southern Transitional Council, lives in Abu Dhabi, while Hadi is in Saudi Arabia.", "The southern schism plays into the hands of the Iran-supported Houthis, whose forces have pushed aggressively into oil-rich Marib province in recent weeks.", "Crown Prince Mohammed tried to slow that advance by declaring a unilateral, two-week cease-fire April 9. That was later extended for the duration of the holy month of Ramadan, which started last weekend. But fighting has continued, with the Saudi-led coalition and the Houthis accusing each other of breaches.", "Crown Prince Mohammed’s appetite for the war in Yemen appears to have waned in the past year, amid global condemnation of Saudi military tactics that killed thousands of civilians in airstrikes.", "But it is unclear how much control the Saudis or Emiratis exert over their Yemeni proxies. When the Emiratis drew down their forces last year, said Peter Salisbury of the International Crisis Group, they signaled they were no longer willing “to keep a lid on things.”", "The latest flare-up, Salisbury said, “is about a Yemeni-Yemeni rivalry with regional overtones that are not very clear.”", "So far, though, there is little evidence of such enlightened thinking among the conflict’s myriad protagonists – by Declan Walsh", "https://bdnews24.com/world/middle-east/2020/04/29/war-within-war-as-saudi-prince-edges-away-from-yemen-his-allies-feud (originally from NYT)", "eine sehr schlechte deutsche Übersetzung hier: https://www.de24.news/2020/04/krieg-im-krieg-als-der-saudische-prinz-sich-vom-jemen-entfernt-streiten-sich-seine-verbuendeten.html", "and", "(** B P)", "Heading Off a Renewed Struggle for Yemen’s South", "Separatists have announced self-rule in southern Yemen, angering the internationally recognised government. The last thing the country needs is more fighting. Gulf powers and the UN should help implement a stalled 2019 agreement so that national ceasefire talks can go ahead.", "The STC has not yet taken over day-to-day management of state institutions, but it has formed committees charged with doing so, and STC officials say they will soon start running southern affairs.", "It is not yet clear if the STC’s announcement is indeed an attempt at establishing an autonomous state or a gamble aimed at improving the group’s bargaining position vis-à-vis the government of President Abed Rabbo Mansour Hadi. In justifying their move, STC officials point to stalled implementation of the November 2019 Riyadh Agreement.", "The agreement also stipulates that the STC be integrated into the government’s military and security institutions. The secessionists say they have done everything asked of them, while Hadi has carried out military redeployments that benefit his side and delayed political reforms.", "The STC may also have hoped to shore up its waning popular support. Although the Riyadh Agreement left the STC in effective control of Aden, the government continued to run state institutions and hold purse strings, a situation the STC says played to the government’s advantage by tying its own hands. Since January, STC officials assert, the government has halted salary payments in Aden and allowed public services to wither. Hadi officials acknowledge the holdup in paying salaries – which in the case of most STC security and military forces were anyway paid by the United Arab Emirates (UAE) until the end of 2019 – but attribute it to cash flow problems. They claim that the deterioration of services derives from tensions among the STC, the government and Aden-based Saudi forces.", "The actor best placed to make a difference in the south is the UAE. Abu Dhabi has a close relationship with the STC, whose president, Aydrous al-Zubaidi, is based in the UAE.", "Some Yemeni observers believe that the conflict in the south is creating an opportunity for the Huthis to strike a deal with the STC that excludes the government. This eventuality would accelerate the country’s fragmentation. The rebels and secessionists view each other as lesser threats compared to other rivals and, in theory, such a deal could benefit both. Yet officially, each side says it will negotiate with the other only within a UN-led framework. The infighting also increases pressure on Saudi Arabia, which hopes to find an exit from the war and reach an acceptable accommodation with the Huthis before the anti-Huthi front collapses under the weight of its internal differences.", "A Modest Rather than Maximalist Approach", "In many ways, the STC’s timing could not be worse for UN efforts to secure a nationwide ceasefire, initiate a national COVID-19 response plan and restart political talk", "Instead of taking a maximalist approach, the two sides could agree on minimum requirements for implementation", "Beyond the Riyadh Agreement, the STC is right in saying that the UN’s national ceasefire initiative will not work without its cooperation.", "Under an imperfect compromise, the UN – with help from the UK and U.S. – could push the Hadi government and Saudi Arabia to ensure that the STC and other important armed groups have a voice in military talks by adding representatives aligned with or even chosen by them to the government delegation in the military body.", "Events in the south are a stark reminder of Yemen’s fragmentation after five years of war. They underscore the necessity of including sub-national groups, like the STC, in any overall settlement to end the conflict. Regional and Western diplomats working on Yemen so far have largely avoided the south’s messy politics, and they may be tempted even now to leave the problem to the Saudis. But more of the same will not make the problem go away, and failure to engage will only make the war harder to end – by Crisis Group", "https://www.crisisgroup.org/middle-east-north-africa/gulf-and-arabian-peninsula/yemen/heading-renewed-struggle-yemens-south", "(** B H P)", "Folter und Vergewaltigung sollen Schweigen erzwingen", "Widerspruch kann im Jemen gefährlich werden - erst recht für Frauen. Berichten zufolge sind Hunderte in geheimen Gefängnissen eingesperrt, wo sie von Mitgliedern der Huthi-Bewegung regelmäßig verprügelt und vergewaltigt werden.", "Eine nach der anderen verschwanden sie. Die Aktivistin Samera al-Huri war ratlos. Als sie bei den Familien ihrer Mitstreiterinnen nachfragte, erhielt sie stets die gleiche kryptische Antwort: „Sie ist verreist“, hieß es. Einige der Frauen tauchten schließlich wieder auf. Die meisten wirkten gebrochen und wollten nicht sagen, wo sie die ganzen Monate gewesen waren. Inzwischen weiß Al-Huri, was passiert war - sie musste es am eigenen Leibe erfahren.", "Im Morgengrauen standen plötzlich Huthi-Rebellen vor ihrem Haus in der Hauptstadt Sanaa. Die Männer, etwa ein Dutzend, nahmen sie mit und brachten sie in den Keller einer umfunktionierten Schule. Al-Huri sah schmutzige Zellen voller weiblicher Gefangener. Bei ihrer „Vernehmung“ wurde sie mit Schlägen und Elektroschocks gefoltert. Dann wurde ihr ein Termin für ihre angeblich geplante Hinrichtung genannt. Erst im letzten Moment hieß es, diese sei abgesagt worden.", "Al-Huri ist kein Einzelfall. Frauen, die im Norden des Jemens öffentlich Kritik an der von den Huthis kontrollierten Verwaltung äußern, werden brutal verfolgt. Aktivistinnen und Überlebende berichten der Nachrichtenagentur AP von einem geheimen Netz aus Haftanstalten, in denen Folter und Vergewaltigung an der Tagesordnung seien. „Viele hatten es noch schlimmer als ich“, sagt Al-Huri. Die 33-Jährige war laut eigenen Angaben drei Monate eingesperrt - bis sie eingewilligt habe, bezüglich erfundener Vorwürfe der Prostitution vor laufender Kamera ein Geständnis aufzusagen.", "Frauen sind im Jemen zunehmend politisch aktiv.", "„Dies ist die düsterste Zeit für jemenitische Frauen“, sagt Rascha Dscharhum, Gründerin der Peace Track Initiative, die sich dafür einsetzt, Frauen in die Friedensgespräche zwischen den Huthis und der international anerkannten Regierung miteinzubeziehen. Die Zahl der inhaftierten Frauen liegt laut vorsichtigen Schätzungen von mehreren Menschenrechtsorganisationen bei 200 bis 350 allein in der Region um Sanaa. Nura al-Dscharwi, Leiterin der Women for Peace in Yemen Coalition, hat 33 Fälle von Vergewaltigung und acht Fälle von schwerer Folter dokumentiert.", "Die AP hat mit sechs ehemaligen Gefangenen gesprochen, die nach Kairo flüchten konnten, bevor wegen der Coronavirus-Krise auch in diesem Teil der Welt Grenzen geschlossen und fast alle Flüge gestrichen wurden. Die Schilderungen der Frauen decken sich mit einem kürzlich veröffentlichten Bericht eines Expertengremiums der Vereinten Nationen.", "Die gezielte Verfolgung von Frauen begann Ende 2017. Damals gab es Demonstrationen, nachdem die Huthis ihren einstigen Verbündeten, den langjährigen jemenitischen Präsidenten Ali Abdullah Saleh, getötet hatten. Das Ausmaß sei anschließend stetig erweitert worden, sagt Al-Dscharwi. „Zunächst nahmen sie Oppositionsführerinnen ins Visier, dann Demonstrantinnen, jetzt jede Frau, die Kritik an ihnen äußert.“", "Opfer von sexueller Gewalt werden in der patriarchalen jemenitischen Gesellschaft oft von ihren Familien geächtet, manchmal sogar getötet, um eine vermeintliche „Ehre“ zu retten. Auch die ehemalige Geschichtslehrerin wurde von ihrer Familie abgewiesen, nachdem ihre Peiniger sie im März 2018 einfach unter einer Brücke abgeladen hatten.", "Nach Angaben vieler Betroffener ist es zudem gängige Methode, erzwungene Geständnisse zu filmen und die Aufnahmen später als Druckmittel zu benutzen.", "https://rp-online.de/panorama/ausland/jemen-folter-und-vergewaltigung-in-gefaengnise-sollen-schweigen-erzwingen_aid-50316595", "(** B H P)", "Women who dare dissent targeted for abuse by Yemen's rebels", "Samera al-Huri´s fellow activists were disappearing, one by one. When she asked their families, each gave the same cryptic reply: \"She´s traveling.\" A few of the women re-emerged. But they seemed broken and refused to say where they had been for months.", "Al-Huri soon found out.", "A dozen officers from the Houthi rebels who control northern Yemen snatched her from her home in the capital, Sanaa, at dawn.", "They took her to the basement of a converted school, its filthy cells filled with female detainees. Interrogators beat her bloody, gave her electrical shocks and, as psychological torture, scheduled her execution only to call it off last-minute.", "Women who dare dissent, or even enter the public sphere, have become targets in an escalating crackdown by the Houthis.", "Activists and former detainees described to The Associated Press a network of secret detention facilities where they are tortured and sometimes raped. Taiz Street, a main avenue in Sanaa, is dotted with several of them, hidden inside private villas and the school where al-Huri was held.", "\"Many had it worse than me,\" said al-Huri, 33, who survived three months in detention until she confessed on camera to fabricated prostitution charges, a grave insult in conservative Yemen.", "Long-held traditions and tribal protections once guarded women from detention and abuse, but those taboos are succumbing to the pressures of war.", "As men die in battle or languish in jail in a conflict now dragging into its sixth year, Yemeni women have increasingly taken political roles. In many cases, women are organizing protests, leading movements, working for international organizations or advocating peace initiatives - all acts the Houthis increasingly view as a threat.", "Systematic arrests and prisons rife with torture have been central to war efforts by both sides, the Iranian-backed Houthis and the Saudi-led coalition trying to oust them, the AP has found.", "Yet the intimidation campaign against women, observers say, is unique to rebel-held areas.", "Estimates of women currently detained range from 200 to 350 in the governorate of Sanaa alone, according to multiple rights groups. The Yemeni Organization for Combating Human Trafficking says that´s likely an undercount.", "Other provinces are more difficult to pin down. Noura al-Jarwi, head of the Women for Peace in Yemen Coalition, estimates that over 100 women are detained in Dhamar province south of the capital, a major crossing point from government-controlled areas into Houthi-run territory.", "Al-Jarwi, who runs an informal support group in Cairo for women released from Houthi detention, has documented 33 cases of rape and eight instances of women debilitated by torture.", "The AP met with six former detainees who managed to flee to Cairo before the coronavirus pandemic grounded flights and closed borders. Their accounts are supported by a recent report from a U.N. panel of experts, which said sexual violations may amount to war crimes.", "A WIDENING CRACKDOWN", "The first major round-up of women came in late 2017, after the Houthis killed their one-time ally in the war, former ruler Ali Abdullah Saleh. The rebels detained scores of women who thronged public squares, chanting for the return of Saleh´s body.", "The scope has expanded since, said al-Jarwi. \"First they came for opposition leaders, then protesters, now it´s any woman who speaks against them.\"", "One woman told the AP she was dragged from her taxi at a protest spot, beaten and detained. A peace advocate for a London-based humanitarian group was locked in a Sanaa police station for weeks.", "\"GET US OUT\"", "When the history teacher was released in March 2018, her limp body was dumped under an overpass. Her family refused to see her because of the shame.", "In their eyes, \"I had gone out to protest, so I deserved what happened,\" she said.", "Female ex-detainees say the Houthis aim to humiliate them with rapes and allegations of prostitution – by Isabel Debre, AP (with photos)", "https://apnews.com/0ba4a955901572c1ce013a6045fba49a = https://apnews.com/3a6fb8acdb8fb0b22f9c617a5aecd20d = https://www.dailymail.co.uk/wires/ap/article-8268083/Women-dare-dissent-targeted-abuse-Yemens-rebels.html = https://news.yahoo.com/women-dare-dissent-targeted-abuse-060541710.html", "(** B K P)", "In the battles for Al-Jawf and Marib, Houthis weaponize Sana'a-based telecom companies", "Blocking internet and mobile phone networks on the battlefield has become a normal part of Houthi warfare - a weapon fine-tuned by former President Saleh and Gen. Ali Mohsen Al-Ahmar during the Sa’ada wars", "On Jan. 22, four days after a suspected Houthi missile strike killed more than 110 government soldiers at an army training camp on the outskirts of Marib city, Houthi intelligence officials ordered Yemen’s main telecommunications companies to block internet and mobile phone networks in large swathes of frontline territory northwest of the rebel-controlled capital Sana’a.", "The orders, forwarded to a small group of employees at one of the telecom companies in an email viewed by Almasdar Online, named three districts in the governorate of Sana’a, two districts in Marib governorate, five areas in Al-Jawf governorate and “all sites overlooking the confrontation areas.”", "Because government and tribal forces fighting the Houthis rely heavily on the Sana’a-based telecom services to communicate, the Houthis have been able to block the internet and phone networks for military advantage. The blackouts also restrict the flow of information among civilians, allowing the rebels to shape narratives about the conflicts.", "The telecom blockade wasn’t lifted until early March, by which time the Houthis had consolidated control over many of the locations listed in the email – most importantly, the Al-Jawf’s capital Al-Hazm – according to residents in the affected areas and a telecom worker who received the email.", "Houthi forces have since set their sights on oil-rich Marib – and in recent weeks, they resumed blocking telecom networks there.", "The fall of Al-Jawf", "The information blackout hit Al-Jawf in waves. On Jan. 23, the country’s three main mobile phone networks – MTN Yemen, Sabafon and Yemen Mobile – stopped working throughout the governorate. Less than 10 days later, land-based internet connections went offline, and landline telephones were cut on Feb. 14. None of the services returned until the fall of Al-Hazm city at the beginning of March, according to the director of the governorate’s information department Yahya Qama'a.", "At various times during the month-long blackout in Al-Hazm, the mobile phone networks would briefly turn on and residents reported receiving calls from people they described as Houthi loyalists providing misleading updates about the unfolding clashes.", "“They spread rumors about the fall of key positions in Al-Jawf and the targeting of government leaders,” Qama’a said, noting that the disinformation contributed to the general sense of panic as tens of thousands of people fled the governorate.", "Others in Al-Hazm reported Houthi missile strikes when the mobile networks would briefly reconnect, insisting that the rebels use cell phone location technology to guide the missiles.", "“We were facing a militia with the capabilities of a state,” he said.", "The telecom blackouts help explain why strategic towns and military positions the internationally recognized government and tribal allies had held since 2016 fell so quickly.", "Aside from the limited use of walkie talkies by some army units, anti-Houthi forces largely rely on the Sana’a-based internet and phone infrastructure to communicate on the battlefield. Several commanders told Almasdar Online that obtaining sophisticated military communication tools has been one of the Yemeni army’s top requests ignored by the Saudi-led coalition.", "However, incompetence, infighting and a lack of coordination by the Yemeni forces and their Saudi backers also played a role in the swift military defeats, according to analysts.", "If the Houthis attempt to seize Marib city by force, blocking communications would likely be part of such a massive undertaking. Doing so would undercut the ability of the army, tribes and civilians to organize and defend the city of 1.8 million. Similar to what happened in Al-Jawf’s capital, an information blackout in Marib city would fuel chaos as residents flee the desert metropolis via two highways.", "Journalists and civilians documenting the violence would be silenced.", "“The telecom cuts cause great psychological stress as you hear a large number of rumors about the battles along with the lack of knowledge of what is really going on around you,” said Abdulilah Al-Hawd, a freelance journalist who was in Al-Hazm when the Houthis captured the city.", "Blocking internet and mobile phone networks has featured in numerous Houthi military offensives, including the failed attempts to seize Marib city in 2015, the ongoing siege of Taiz city, a six-month battle for the Red Sea city of Hodeidah in 2018 and the crushing defeat of Al-Hajour tribal fighters in northwest Yemen in mid-2019, according to a former telecom engineer with firsthand knowledge of the network cuts.", "When Houthi forces are about to launch a new military offensive or need help during an ongoing battle, intelligence officials contact relay the locations to loyalists in the telecom companies, he explained. “The radio and transmission guys identify the sites, then send a request to the network operators who are able to ‘lock’ them remotely and observe whether any signals from other sites could reach that area,” he said.", "During the blackouts, Houthi military forces have access to their own network, he added.", "The Houthi-Saleh alliance ultimately disintegrated in 2017, culminating in the rebels’ assassination of the former president in December of that year. With unrivaled control over Yemen’s telecom backbone in Sana’a, the Houthis have tightened their grip on the sector to eliminate threats to their rule just as Saleh attempted to do during the Sa’ada wars.", "The army general who spearheaded the Sa’ada wars, Ali Mohsen Al-Ahmar, is now vice president of the internationally recognized government. Much of his time in Yemen is spent in Marib, overseeing the largest concentration of army troops in the country. With President Hadi rumored to be suffering from health problems, Ali Mohsen is thought to be playing the role of commander-in-chief overseeing battles in the northern governorates, once again fighting the Houthis. Only this time around the Houthis have control of the telecommunications he helped weaponize at their expense – by Casey Coombs", "https://al-masdaronline.net/national/716", "(** B K P)", "CARPO / YPC Brief 17: The Role of Youth in Peacebuilding in Yemen", "Executive Summary", "Following five years of devastating civil war, around 30 million people in Yemen are suffering from multiple crises – violent conflict, a collapsed economy, looming famine, displacement, loss of livelihoods and collapsing public services. However, such dire conditions have not stood in the way of young people across the country seeking to contribute to restoring and building peace in their war-torn country, as they play vital and positive roles in different sectors for the purpose of not only helping to voice people’s hopes and de- sire to live in a stable and safe state, but also in cementing solid ground and the foundation for sustainable peace.", "Despite its major transformative potential, local level youth work is often overlooked by mainstream international discourses on national level peace processes and violent conflict.* This Brief sheds light on young peoples’ activism before and during the war, the challenges they are currently facing, their visions for the future of Yemen and the kind of support they need. The contributions of young men and women to the economy, politics, culture and so- city, education, security and justice, and the environment show how youth are laying the groundwork for peace and social cohesion in their communities.", "From Introduction", "Youth activists are facing a wide range of seemingly insurmountable challenges – from a failing economy and a collapse in educational opportunities through to direct security threats and restrictions on their speech and movements. Even so, large numbers of youth across the country have sought out ways to positively contribute, particularly at community level, finding new spaces and new ways of working.", "Travel restrictions have forced activism to the local and community level, and the security situation has shifted the focus of youth to supporting humanitarian, health, environ- mental and social causes rather than overtly ‘political’ work.4 Youth initiatives are pro- viding public services amid collapsing state services and a lack of international development projects. The types of work that youth engage in vary significantly from one governorate to another, influenced by the level of direct conflict in their area, the attitudes and behaviors of the local de facto authorities, and the amount of support being received from the international community.", "Young men and women in rural and urban areas see their potential to positively contribute to peacebuilding across six areas specified above: the economy, politics, culture and society, security and justice, education and the environment. Many youth believe that small, community-level contributions are significant in themselves, as they contribute to building relationships and social cohesion in their communities; lay stepping stones to sustainable peace in the longer term; and reduce the cycle of violence by providing productive opportunities for young men and women outside of violence.", "https://carpo-bonn.org/portfolio/carpo-ypc-brief-17-the-role-of-youth-in-peacebuilding-in-yemen/", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "(* A H)", "Bürgerkriegsland Jemen meldet die ersten beiden Corona-Toten", "Der Jemen hat als letztes Land auf der Arabischen Halbinsel seiner ersten beiden Corona-Toten gemeldet. Wegen der humanitären Not in dem Bürgerkriegsland herrscht dort große Sorge, dass bei einer weiteren Ausbreitung der neuartigen Lungenkrankheit Covid-19 besonders viele Menschen sterben könnten. In der südjemenitschen Stadt Aden habe es fünf Corona-Fälle gegeben, darunter zwei Tote, sagte der Gesundheitsminister der international anerkannten Regierung, Nasir Baum, am Donnerstag dem Sender Yemen TV.", "https://www.boerse-online.de/nachrichten/aktien/buergerkriegsland-jemen-meldet-die-ersten-beiden-corona-toten-1029148727 = https://www.aerzteblatt.de/nachrichten/112485/Jemen-meldet-die-ersten-beiden-COVID-19-Toten", "und", "(A H)", "Hilfsorganisation besorgt über Ausbruch in Jemen", "Nach der Bestätigung der ersten zwei Covid-19-Todesfälle im Jemen hat sich die Hilfsorganisation CARE „extrem besorgt“ gezeigt. „Das Land steht am Rande einer unvermeidlichen Katastrophe“, warnte der Länderdirektor von CARE im Jemen, Aaron Brent, heute in einer Aussendung.", "https://orf.at/stories/3163959/", "und", "(* A H)", "Warnungen vor Coronavirus im kriegsgebeutelten Jemen", "Im vom Krieg gebeutelten Jemen sind neue Fälle des neuartigen Coronavirus aufgetreten. Bislang gab es in dem Land im Süden der arabischen Halbinsel nur einen einzigen offiziellen Corona-Kranken. Am Mittwoch gab das nationale Notfallkomitee fünf weitere Fälle in der Hafenstadt Aden bekannt.", "https://www.t-online.de/finanzen/boerse/id_51922248/isin_52006674/warnungen-vor-coronavirus-im-kriegsgebeutelten-jemen.html = https://www.boerse-online.de/nachrichten/aktien/warnungen-vor-coronavirus-im-kriegsgebeutelten-jemen-1029146242", "(B H)", "The closure of the most important hospitals in Aden, because of their fear of facing Corona", "https://twitter.com/SuaadS/status/1255950344833716227", "Hospitals don’t have equipment or protection materials to deal with #Covid_19", "https://twitter.com/Ndawsari/status/1255951793105797125", "(A H)", "Houthis doubt Yemeni gov't declared COVID-19 infections", "While they raised doubts about the Yemeni official government announcement that five people had tested positive for COVID-19 in the southern port city of Aden, the Houthis on Thursday held the Saudi-led coalition responsible for the pandemic outbreak in the war-torn country. \"Is it true or this announcement comes as part of political tactics?\" member of the Houthi Supreme Political Council tweeted. \"We pray for Allah to save our brothers in Aden and all governorates,\" Mohamed Ali al-Houthi added. It is the responsibility of \"America, Saudi Arabia and their allies, for they ignored the establishment of quarantines or any precautions. Instead, they pushed Yemenis to return home without medical documents certifying their freedom from COVID-19,\" the Houthi official said.", "https://debriefer.net/en/news-16859.html", "(* A H)", "COVID-19 update: Two of Aden’s five confirmed coronavirus patients have died", "Hospitals throughout Aden are shutting down and medical staff are failing to report to work, citing lack of personal protective equipment (PPE) and training to deal with the coronavirus outbreak", "Yemen’s Supreme National Emergency Committee for Coronavirus confirmed Thursday that two of the five patients who tested positive for COVID-19 had passed away. Almasdar Online reported the deaths yesterday after speaking with a government official with knowledge of the matter.", "The identities of the victims have not been released, but the committee did announce that one victim was female and one was male.", "“Three [infected patients] are still under full medical care and following the isolation procedures coordinated with the World Health Organization (WHO). [They] are in stable health,\" said Dr. Ali Al-Waleedi, spokesman for the national coronavirus committee.", "\"Rapid response teams and epidemiological surveillance teams continue to [trace] and follow up with any relatives, friends, [and others] the patients” may have been in contact with, he said, calling on citizens to abide by the preventive health measures issued and not to gather in public.", "\"There have been no new cases of coronavirus in the past few hours,\" Al-Waleedi said.", "https://al-masdaronline.net/local/721", "(* A H)", "Disasters multiply as Covid-19 resurfaces in Yemen", "Covid-19 has reappeared in Yemen with the announcement of five new cases in the southern city of Aden. This could scarcely have come at a worse time. Last week the city was declared a disaster area after flash floods swept several people away and caused streets to be bathed in sewage. In the meantime, political wrangling over who controls the city is likely to complicate efforts to contain the virus. On top of that, health services have been strugggling with an outbreak of Dengue Fever which is blamed for more than 40 deaths in Aden.", "On Sunday, though, the STC made another move, declaring self-rule in Aden and other parts of the south.", "This raises lots of questions about how the coronavirus outbreak will be handled – and by whom.", "In response to the new infections, the STC has declared a three-day round-the-clock curfew in Aden, but since the STC's rule is not officially recognised international bodies such as the WHO may feel obliged to work with the Hadi government rather than the STC.", "https://www.al-bab.com/blog/2020/04/disasters-multiply-covid-19-resurfaces-yemen", "(* B H)", "Yemen Is Dealing With War, Famine, and Displacement — And Now Coronavirus", "Aid groups fear that there is much more widespread transmission of the virus than the scant testing shows so far, adding to concerns of a catastrophic outbreak in a war-torn country that’s considered one of the world’s most vulnerable environments for coronavirus.", "Tamuna Sabadze, Yemen country director at the International Rescue Committee, told VICE News that her organization was “extremely concerned” by the new cases.", "Already, the handful of detected cases are proving too much for the country’s ill-equipped health care facilities. The hospital treating most of the patients reportedly closed its doors Wednesday, saying it couldn’t receive any more patients due to a lack of protective equipment.", "“Yemen has all the ingredients for coronavirus to cause serious devastation to an already fragile country, which doesn’t have the health care capacity to deal with a widespread outbreak,” said Sabadze. “It is not only the lack of testing capacity… but also the fact that over half of the country’s health facilities are no longer functioning and that 18 million Yemenis do not have access to proper hygiene, water, and sanitation.”", "“There is still time to intervene and launch a comprehensive response to ease the suffering of the Yemeni people,” she said. “But their suffering will not end until the war ends.”", "https://www.vice.com/en_us/article/z3bjwa/yemen-is-dealing-with-war-famine-and-displacementand-now-coronavirus", "(* A H P)", "Houthis' health minister denies Lise Grande's statements upon UN' Yemen support to fight Coronavirus", "The Minister of Health of the Houthi salvation Government, Dr. Taha al-Mutawakkil, launched a sharp attack on the United Nations Humanitarian Coordinator in Yemen, Lise Grande, Wednesday evening.", "According to the Houthi-run Yemeni news agency (Saba), the minister lied to Grandi's statements upon the humanitarian agencies ’rush to help the Yemeni authorities cope with the 2019 Covid virus, by providing 520 intensive care beds.", "Al-Mutawakkil said, \"No beds were provided for intensive care, and that all that was supplied were 96 regular beds that are not suitable even for lying departments.\"", "Al-Mutawakkil pointed out that \"what was distributed with regard to respirators was 94 devices that were requested two years ago for other diseases, and they are related to obstetric emergencies, diphtheria and cholera, and not as Grande said that 208 respirators were distributed.\"", "\"Oxygen cylinders were not supplied to health facilities, nor to medical devices for intensive care rooms, although they must be available.\", Al-Mutawakkil emphasized", "He explained that \"it was agreed with the United Nations Population Fund and the World Health Organization to distribute 39 respirators in their stores, but this was not done.\"", "Al-Mutawakkil called the United Nations Humanitarian Coordinator to urgently supply 1,000 care beds, in addition to 400 respirators, saying that Grande had stated that the World Health Organization had bought it for Yemen.", "He continued: \"Nevertheless, this does not respond to the urgent need, which exceeds 10 thousand intensive care beds and their accessories, such as respirators, surveillance and other devices and supplies.\"", "He pointed out that Yemen needs 500 thousand corona testing devices urgently, and 10 million examination devices in the second stage \"... indicating that\" only 3400 devices were received. \"", "https://debriefer.net/en/news-16842.html", "and also https://www.uprising.today/health-ministry-of-yemen-comments-on-un-statements-on-health-crisis/", "https://english.almasirah.net/details.php?es_id=12623", "https://english.almasirah.net/details.php?es_id=12627 = https://english.almasirah.net/details.php?es_id=12626", "(* A H)", "Medical source to Debriefer: Two Coronavirus' cases in Yemen's Sana'a", "Debriefer has informed from an official source in the Yemeni capital, Sana'a, that is controlled by Ansar Allah group (Houthis), that the group's health ministry may announce within days of recording cases of the novel coronavirus (COVID 19).", "An official source in the Ministry of Health, which is under the group's control, confirmed to Debriefer that there were two (highly suspected) cases of corona, which were discovered in the densely populated Sunaina neighborhood and in the Sa'awan area.", "The source pointed out that two other infected cases were suspected of a family who had come from Aden a few days ago and that their family members had been fully kept.", "A medical source in Sanaa - on condition of anonymity - told \"Debriefer\" news agency that there are two confirmed cases of corona and a number of suspected cases in a plus hospital and another hospital in the capital.", "The source pointed out that one of the confirmed cases did not leave Sana'a at all. This means that the virus was transmitted to it by contact with unknown individuals.", "The authorities in Sana'a evacuated the Bab Al-Salam Market in the city center late on Wednesday evening, closed it and then sterilized it.", "In a related context, the Ministry of Health announced in the Houthi rescue government, in Sanaa, today, Thursday, that it will receive all cases of pneumonia, as part of precautionary measures to counter the spread of the Corona virus.", "https://debriefer.net/en/news-16839.html", "and", "(* A H)", "Two sources, a doctor and WHO employee, told Almasdar Online that there are at least two confirmed #coronavirus cases in Sana’a", "https://twitter.com/AlmasdaronlineE/status/1255505740883791872", "(* A H)", "COVID-19 update: A day after Health Ministry denial, five COVID-19 cases confirmed in Aden", "A doctor in Aden, Amr Qassem Al-Turki, wrote on his Facebook page Tuesday that he had seen many patients with COVID-19 symptoms.", "“[It is] the fourth day we see the spread of so many unusual cases of acute and severe respiratory infections.”", "He described examining 10 patients personally, all with the same symptoms: fever, cough, shortness of breath. The five patients still living needed to be intubated, he said.", "\"[I] informed the Health Ministry in Aden and the epidemiological surveillance team, and contacted them repeatedly [to examine the patients,] but they would not because of their lack of training and preparation,” he speculated. Three of his colleagues – all specialists – are hospitalized in Aden with coronavirus symptoms.", "https://al-masdaronline.net/national/715", "(* A H)", "5 coronavirus' cases reported by Health Ministry in Yemen's Aden, Medical source warning of disaster", "A private medical source in Aden assured to \"Debriefer\" that the number of cases exceeds the number announced by the committee, warning of an epidemic explosion in the number of patients due to the obvious disregard of health officials in the investigation and detection of suspected cases since the beginning of the outbreak of the symptoms of the virus.", "The source confirmed that the deaths that occurred in the temporary Yemeni capital, Aden, yesterday and before yesterday, all belong to those infected with the virus, and that the possibility of infection with contacts is very high, which was confirmed by the death of two persons from one family with the same symptoms", "In the past few days, Aden recorded a number of deaths diagnosed as \"chikungunya\" fever, or what is known locally as \"celery\", despite the presence of symptoms of corona on the injured.", "https://debriefer.net/en/news-16825.html", "(* A H)", "Yemen reports first two deaths from coronavirus", "The Saudi-backed government’s health minister told Yemen TV late on Wednesday that five COVID-19 cases with two deaths were reported in Aden and noted that the prevalence of other diseases with similar symptoms, such as dengue fever, made it difficult to detect coronavirus infections without testing.", "“We have all been waiting for this moment and preparing for it despite our scarce (health) capabilities,” said an official in the separatist Southern Transitional Council (STC), which on Sunday declared self-rule in Aden and other southern regions.", "“Yes this is yet another suffering for us but we must be firm, calm and patient ... It is very likely the numbers will increase in coming days,” Abdul Nasser al-Wali said", "https://www.reuters.com/article/us-yemen-health-coronavirus/yemen-reports-first-two-deaths-from-coronavirus-idUSKBN22C04L", "and also https://www.aljazeera.com/news/2020/04/yemen-reports-coronavirus-deaths-multiple-cases-200430012816270.html", "(* A H)", "Yemen records multiple coronavirus cases for the first time; U.N. fears more", "Yemeni authorities reported multiple coronavirus infections for the first time on Wednesday, after the United Nations said it feared the disease could be spreading undetected in a country where millions are already facing famine.", "The five new COVID-19 cases were detected in Aden, a southern port which is interim headquarters of a government ousted from the capital Sanaa more than five years ago by the Iran-aligned Houthi group in a war that has created the world’s largest humanitarian crisis.", "An emergency committee for coronavirus maintained by the Aden-based government said in a tweet it would release more details about the five new cases soon.", "Authorities told Reuters they have been unable to track down “patient zero” for Yemen’s infections, an important step in tracing people potentially exposed to infection and containing an outbreak.", "On Tuesday the United Nations said there was a “very real probability” the virus was circulating within communities.", "Two sources familiar with the matter have told Reuters there has been at least one confirmed case in the capital Sanaa, which is controlled by the Houthis.", "But the Houthi Health Ministry denied it and said all suspected cases had tested negative for COVID-19.", "On Wednesday the Aden-based government’s emergency coronavirus committee said it had concerns that Sanaa authorities were not admitting to a coronavirus outbreak there.", "Responding to the newly confirmed cases, authorities in Aden announced a three-day, 24-hour curfew starting at midnight.", "The announcement came from the Southern Transitional Council (STC)", "https://www.reuters.com/article/us-health-coronavirus-yemen/yemen-records-multiple-coronavirus-cases-for-the-first-time-u-n-fears-more-idUSKBN22B2CJ", "and also https://www.dailymail.co.uk/wires/afp/article-8270033/Yemen-reports-five-coronavirus-cases.html", "https://www.aljazeera.com/news/2020/04/yemen-reports-coronavirus-deaths-multiple-cases-200430012816270.html", "(A H P)", "Yemen [Hadi gov.] worried Houthi militants may be keeping lid on coronavirus infections", "Yemen’s Health Ministry has voiced its “worry” the Houthi militants controlling Sana’a may be keeping a lid on infections with coronavirus.", "In a statement, the ministry said it “took note of the UN Humanitarian Coordinator’s Tuesday statement – on the possibility of an already spreading coronavirus – with mounting worry” that the Houthi militants may be “keeping a lid on the infection cases.”", "http://en.26sepnews.net/2020/04/30/yemen-worried-houthi-militants-may-be-keeping-lid-on-coronavirus-infections/", "(* A H)", "Aden: people die with coronavirus-like symptoms", "At least ten people have died the past 48 hours with symptoms similar to that of COVID-19 in Aden, Yemen’s interim capital, local sources said.", "Local news agency Yemen Time said scores of people died from an unknown infectious disease, citing locals who asserted that the dead people, most of whom from the same family or neighbors, had not been tested for COVID-19.", "“A man called Akram in Al Mansoura district died then his brother died too. They both had symptoms similar to those of coronavirus,” said Saleh al-Hanashi, a resident in Aden.", "“His neighbors said the man’s kids are suffering from the same symptoms,” he continued.", "Local reports suggest it is a disease called Chikungunya, transmitted through a mosquito bite, causing muscle pain, nausea, fever, fatigue, and joint pain ___ as a result of the floodwaters that hit the city last week.", "This comes amid warnings made by the UN on Tuesday of a real possibility that the pandemic is spreading unseen in Yemen.", "https://republicanyemen.net/archives/24002", "(* B H)", "Tens of thousands of Yemeni people have been stranded abroad since countries closed ports due to corona pandemic. Heartbreaking stories of many families sleeping in streets and starving including some who travelled abroad for medical treatment.", "https://twitter.com/FuadRajeh/status/1255487193218535424", "(* B H)", "People infected with cholera exceed 100,000 cases: [Sanaa gov.] Water Minister", "Minister of Water and Environment Nabil Abdullah al-Wazir on Tuesday said in a press statement that the number of cholera cases have increased in the recent period to 107,000 cases.", "The Minister directed the bodies affiliated with the Ministry to intensify field efforts to reduce the cholera outbreak.", "Al-Wazir explained that the increasing extent of the pandemic currently is due to many factors, most notably the flow of torrents that whisk waste from one area to another, in addition to the damage caused by torrents to water networks, which results in mixing with wastewater at many points.", "He pointed out that the lack of commitment of donors to provide operating fuel according to the schedule has caused many water institutions to stop pumping water into the institutional system.", "https://www.saba.ye/en/news3095528.htm", "and", "(* B H)", "UNICEF: Over 110,000 suspected cholera cases in Yemen this year", "The United Nations Children’s Fund (UNICEF) has recorded more than 110,000 suspected cholera cases across 290 of Yemen’s 331 districts since January, 25 per cent among children under the age of five, Anadolu reported.", "“Over 5 million children under the age of five in Yemen are facing a heightened threat of cholera and Acute Watery Diarrhoea (AWD) as the country continues to experience increased heavy rains since mid-April,” UNICEF Representative in Yemen, Sara Beysolow Nyanti, said in a statement yesterday.", "She added: “Children in Yemen continue to face a myriad of threats to their survival. A further spread of cholera, high levels of malnutrition and outbreaks of vaccine-preventable diseases compounded by COVID-19 will only exacerbate the burden that children and their families already face.”", "She warned that “a tragedy continues to unfold in Yemen in the full glare of the world.”", "https://www.middleeastmonitor.com/20200430-unicef-over-110000-suspected-cholera-cases-in-yemen-this-year/", "(A H)", "Aden health office has denied reports of coronavirus. Since January, 50 ppl have died of dengue fever, including those in recent days, it said. But it talked abt respiratory system symptoms & #gene_mutation\"! BYT, main labs been closed due to power outage since floods hit city.", "https://twitter.com/FuadRajeh/status/1255295632845287425", "(A H)", "247 expatriates leave quarantine centers in Saada247 expatriates leave quarantine centers in Saada", "At least 247 expatriates left on Tuesday the Quarantine Centers in al-Safra district of Saada province, after they completed the 14-day precautionary quarantine period to make sure that they are free of Corona virus.", "https://www.saba.ye/en/news3095529.htm", "(* B H)", "UN befürchtet unbemerkte Verbreitung des Virus im Jemen", "Die Vereinten Nationen (UN) befürchten eine bislang nicht erfasste Verbreitung des Virus im Bürgerkriegsland Jemen. Zwar sei dort bislang ein einziger Infektionsfall bestätigt worden, teilt das zuständige UN-Büro mit. In den 17 Tagen seitdem könnte sich das Virus jedoch \"unbemerkt und ungebremst\" in der Bevölkerung ausgebreitet haben. \"Das erhöht die Wahrscheinlichkeit eines sprunghaften Anstiegs, der schnell das Gesundheitssystem überfordern könnte.\" Der Jemen gehört zu den ärmsten Ländern der Erde.", "https://www.boerse-online.de/nachrichten/aktien/newsticker-corona-un-befuerchtet-unbemerkte-verbreitung-des-virus-im-jemen-1029131920", "(* B H)", "Jemen: Mehr Luftangriffe trotz Waffenstillstand – Eindämmung von COVID-19 gefährdet", "Trotz des angekündigten Waffenstillstands nehmen die Luftangriffe und Kämpfe in Jemen wieder zu. Dies gefährdet die Bemühungen, die Ausbreitung der COVID-19-Pandemie einzudämmen. Angesichts weiterer humanitärer Notlagen in Jemen wie Hunger und Unterernährung, Überschwemmungen und die Gefahr eines erneuten großflächigen Ausbruchs einer Cholera-Epidemie, fordert International Rescue Committee alle Kriegsparteien dazu auf, sich zu einem landesweiten Waffenstillstand zu verpflichten und Hilfsorganisationen ihre Arbeit zu ermöglichen.", "„Angesichts der Zunahme gewaltsamer Kämpfe sowie der Ausbreitung von COVID-19 steht Jemen am Rande einer Katastrophe“, erklärt Tamuna Sabadse, IRC-Landesdirektorin in Jemen. „Ein Waffenstillstand bedeutet eigentlich, dass Kampfhandlungen beendet werden. Doch hier sehen wir gerade das Gegenteil: Wir beobachten eine Zunahme der Luftangriffe in Jemen. Dass stellt die Bemühungen, die humanitäre Lage zu verbessern und die Ausbreitung von COVID-19 einzudämmen, ernsthaft in Frage. I", "https://de.rescue.org/pressemitteilung/jemen-mehr-luftangriffe-trotz-waffenstillstand-eindaemmung-von-covid-19-gefaehrdet", "and English version:", "(* B H)", "Airstrikes in Yemen up by 30 percent despite ceasefire; COVID-19 response at risk, says IRC", "Airstrikes and fighting are increasing in Yemen amidst announced ceasefire, disrupting efforts to mitigate the spread of COVID-19 in a country already facing severe hunger and the oncoming cholera season. Recent flooding across Yemen is disrupting aid operations to reach those most in need, and a claim to self rule announced by the Southern Transitional Council (STC) last weekend threatens further fighting in the south at a time when the country is trying to stop the pandemic. The International Rescue Committee (IRC) is working to stop the spread of COVID-19 in Yemen and continues to reach the most vulnerable with life-saving aid. All warring parties must commit to a nationwide ceasefire and allow aid agencies to do their work to mitigate the spread of COVID-19.", "Tamuna Sabadze, Yemen Country Director at the IRC, said,", "“With an increase in fighting and COVID-19 hitting the world’s largest humanitarian crisis, Yemen is on the brink of catastrophe. A ceasefire means an end to fighting, yet, we are seeing the opposite on the ground.", "“A recent IRC report detailed the alarming devastation COVID-19 may have on fragile states like Yemen if we don't act now.", "https://www.rescue.org/press-release/airstrikes-yemen-30-percent-despite-ceasefire-covid-19-response-risk-says-irc", "(* B H)", "Radhya’s Almutawakel speech at the virtual briefing to be held by the Subcommittee on the Middle East, North Africa, and International Terrorism. Congress of the US", "At a time when countries around the world are scrambling to respond to COVID-19 and ensure that hospitals can treat all patients, Yemen has entered the sixth year of a war that has destroyed our healthcare system.", "Between 2015 and 2018, Mwatana documented 120 attacks on health facilities and medical personnel, by all parties to the conflict, across 20 of Yemen’s 22 governorates. In a report with Physicians for Human Rights, we illustrated how these attacks contributed to the disastrous humanitarian situation in Yemen.", "Our report found that the coalition led by Saudi Arabia and the United Arab Emirates –armed by the US, the UK, and EU countries – is responsible for destroying and damaging Yemen’s health facilities through airstrikes. Houthis, as well as other armed groups loyal to the Yemeni government and the coalition, also have damaged and destroyed health facilities with indiscriminate shelling, and occupied medical facilities. All sides to the conflict have killed medical workers.", "This destruction contributed to a catastrophic situation. Yemenis have suffered a record outbreak of cholera, an easily preventable disease. Now, our worst fear is another epidemic. Although COVID-19 is novel to the entire world, the disease will be specifically deadly for countries in conflict, like Yemen.", "On April 10, the first COVID-19 case was confirmed in Yemen. Although there have not yet been official announcements of other cases since, Yemenis continue to die every day because of the war. They are dying in airstrikes and shelling. They are dying of preventable diseases. They are dying of hunger and much more.", "I urge Congress to take action to help end civilian suffering in Yemen, not only due to the devastating impact COVID-19 will have on my country, but because of the devastation that has already occurred as a result of this unnecessary war that has been allowed to go on too long.", "There are three things the US could do, right now, to make a real difference.", "First, promote accountability and redress for abuses.", "To end the cycles of violence in Yemen, the warring parties must know they will be held accountable for violations, and will have to provide redress to their civilian victims.", "Second, stop fueling the war. End US military support to Saudi Arabia and the UAE, and push for a political agreement to end the conflict.", "The collapse of the Yemeni state and the empowerment of armed groups all over Yemen is the biggest threat to Yemen’s future. Yemenis need a political agreement that helps them to achieve their continued dream of a state based on the rule of law and democracy.", "This can be achieved only through a real political agreement between all parties to the conflict, which requires real US pressure on your allies, and an end to US arms sales and other military support.", "I believe action by Congress played an essential role in achieving the Stockholm agreement in 2018, the partial UAE withdrawal from active combat, and the willingness of Saudi Arabia to negotiate. But this pressure must continue.", "Third: address the health, humanitarian, and economic crisis in Yemen.", "The warring parties have weaponized Yemen’s food and economy. Yemeni civil servants, including some health workers, have not been paid salaries for nearly two years.. Even given that context, the US Government recently decided to cut your humanitarian assistance to Yemen, in response to Houthi aid interference. An end to this interference is crucial. But the US decision to withdraw humanitarian funding for Yemen at a time of our greatest need risks creating an escalating catastrophe; it will not punish the Houthis, it will punish Yemen’s already vulnerable civilians.", "Stopping COVID-19 will require doctors and scientists working together worldwide. Stopping the war and the humanitarian crisis in Yemen needs only influential decision-makers, like this Congress, to follow your consciences and act with strong will. You can help end this crisis, if you choose to do so.", "https://mwatana.org/en/radhya-speech/", "(** B H)", "Repercussions of Coronavirus in Yemen ... Another War", "According to these factors, this paper discusses possible repercussions and impact of Corona pandemic in Yemen, according to three main axes: military / political, health / humanitarian, and economic.", "First: The Impact of Coronavirus Pandemic on War and Politics", "Yemen has entered a state of war since September 2014 when the Houthis took control of the Yemeni capital, Sanaa, with the support of the remaining military and administrative system of former President Ali Abdullah Saleh, and toppled the legitimate government that subsequently requested the international community - the Gulf states in particular - to intervene to topple \"the coup\" and stop its control over the country.", "In March 2015, the Saudi-led coalition intervened in support of the government to launch deterrent air strikes against the Houthis. The air raids did not succeed and the Houthis continued to control Sana'a and most of the densely populated northern governorates. During the war, epidemics broke out in the country, making it the worst humanitarian crisis in the world.", "There has been no significant change in the military map since the beginning of 2018 and the forces remained in their positions in the same fighting fronts until March 2020, when the Houthis took control of the city of Al-Hazm, the center of the strategic Al-Jawf governorate, north of the country, on border with Saudi Arabia, threatening the Yemeni government stronghold in Marib governorate.", "The Houthis started military escalation, despite the United Nations peace calls for ceasefire in Yemen in order to fight the Coronavirus. Several changes have made the Corona pandemic an opportunity to reach a peace agreement in the country. In addition, some indicators have made the United Nations and other countries believe that the fight against Coronavirus can be a good opportunity to stop the war in the country. Those indicators include the following:", "Exploiting the Pandemic", "Local and international parties are taking advantage of the ceasefire and the Coronavirus to implement war-related plans or \"legitimacy of survival\" as follows:", "Secondly: The impact of Coronavirus on the public health system and humanitarian situation in Yemen", "From the perspective of the spread of the Corona epidemic in other countries, the virus is very dangerous. Yemen represents a refreshing environment for Coronavirus and there are many factors that may help in spreading out the pandemic with a high average of infections and deaths: a large population (approximately 30 million), a poor health care system, the years-long war that exhausted the population and made the situation the worst humanitarian crisis in the world, and the country's population has become very dependent and unable to live without assistance from outside. Almost 24.1 million depend on foreign assistance and other 14.3 million are in dire need of aid.[18] Millions are on the brink of starvation and hundreds of thousands of children suffer from malnutrition and acute malnutrition, which means that the natural immunity to Coronavirus is not sufficient in a war-torn country like Yemen.", "The country is already suffering from high levels of malnutrition and epidemic diseases such as cholera due to the ongoing war, which increased up to 132 percent last year, compared to 2018. More than 56,000 suspected cases were registered in the first seven weeks of 2020.[19] The number is likely to rise further during the rainy season in Yemen that started in April.[20]", "Yemen confirmed its first case of coronavirus on April 11, 2020 in Hadramawt, southeastern Yemen, the country's largest governorate. United Nations and relief officials believe that the virus is likely to have spread more widely, and that the increase of infections in Saudi Arabia reinforces these doubts.[21]", "It is difficult to know exactly about Coronavirus in Yemen because of the limited number of testing laboratories and people’s fears of reporting. The virus is likely to spread among Yemenis before the authorities realize its existence in the country. The prevalence of the virus is possible due to poor living conditions, lack of personal protective equipment, population density, the difficulty in applying hygiene behaviors and the culture of social distancing in a society that sanctifies the social gatherings and people go to the khat markets every day, making the enforcement of containment measures so difficult.", "Obstacles to Coronavirus fight", "Countering Coronavirus:", "Third: The Economic Situation", "The country's economy collapsed during war, according to official estimates, and Yemen lost fifty billion dollars during the period (2015-2019).[32] The World Bank estimates that Yemen's GDP has shrunk by nearly 50% since 2014. In the first quarter of 2020, the economic predictions indicate that total economic conditions are likely to continue to deteriorate.[33]", "It is difficult for the authorities and researchers to estimate the size of the economic losses in light of the current situation of the conflict and the parallel “war economy” activity, which seems to be a great driver of the economy in the country. But according to the study of epidemics in multiple times and regions, many areas will be critically affected.", "Food Security:", "The country has been in war for years and that has already affected food security as 80-90% of Yemen’s needs depend on imports. The food security situation is worsening due to the lack of humanitarian access to people who are in urgent need of food assistance, as well as the lack of funding as some donors stopped funding.", "The crisis of Corona pandemic outbreak around the world will affect Yemen significantly for a long term due to the possible impact of Corona crisis on the supply chains and financial markets in other countries. Consequently, disturbances of external chains of supply beginning with wheat fields in Ukraine, and other places, can lead to a significant shortage of imports that will significantly affect \"food security\" in poor countries like Yemen.", "The high levels of sovereign debts will hinder the governments’ ability to spend on stimulus plans that may help the economy during the next troublesome months and years", "Conclusion and Recommendations:", "1- In politics and war, Yemen does not only need a temporary truce, but also needs a complete cessation of war as long as Yemen faces a common threat of Corona that threatens all Yemenis. It is possible to begin with a temporary truce for several months to devote efforts to confront Corona and its expected catastrophic consequences. This step will only be achieved through concessions from the two parties of the war to reach a final formula that gives priority for health services and the economic development through forming joint specialized committees that manage these files. The priority in forming committees should be given to parliamentary committees and technical and logistical support offices to realize the purpose. All these committees and offices should be connected to a joint operations room with the supportive Gulf States and donor organizations, especially the United Nations.", "2- To reduce the health consequences:", "The two parties of conflict, in their control areas, should update the Infection Prevention Protocols, with regarding the commitment of the people to international virus prevention measures and strictly following them at all levels of health services, focusing mainly on emergency departments and outpatient clinics. The suspected cases of infection must be subjected to strict surveillance, and must be immediately reported to the concerned organizations.", "It is also a priority to neutralize the health sector from the parties of the conflict, start paying the salaries of health sector employees, improve the services of government hospitals and set up quarantine camps in each governorate with opening the opportunity to volunteers from students of the College of Medicine and Nursing as well as health workers and even doctors and specialists from outside Yemen..", "3- On the Economic Side:", "The priority of food security will be through paying salaries of the state employees, securing food and health supplies, imposing control on the health materials markets and filling the black holes that devour the public funds through controlling the purchases of oil derivatives, operating the Aden refineries and the Marib Gas Power Station, reproducing oil and gas, and fighting the “war economy” and corruption through joint committees under international supervision, especially with regard to the State’s revenues such as oil, customs and taxes, and ensuring that they are fully transferred to the Central Bank of Yemen.", "https://abaadstudies.org/news-59838.html", "(* B H)", "Yemen: Urgent Measures Needed to Protect Civilians from COVID-19", "[Appeal by 30 NGOs]", "The warring parties, donor states, the United Nations (UN) and the European Union (EU) must take immediate and urgent steps to mitigate COVID-19’s potential outbreak and catastrophic impact in Yemen.", "In the face of COVID-19, civilians in Yemen are particularly and acutely vulnerable. Due to the war, the health system has been severely damaged. The warring parties have obstructed and impeded humanitarian aid. Other contagious diseases have spread, including in detention facilities", "The health sector in Yemen has been decimated, the economy has crumbled, and the humanitarian response has been repeatedly and blatantly obstructed and interfered with by the warring parties.", "The routine destruction and repeated occupation of health care facilities, as well as the killing and wounding of medical workers, has weakened Yemen’s health system, inflicted widespread suffering on civilians, and contributed to making the country increasingly vulnerable to health shocks like that posed by COVID-19.", "Unsurprisingly, those already vulnerable—the displaced, those deprived of their liberty, refugees, migrants, the sick, hungry, and poor—have been and will be hit the hardest.", "Releasing Arbitrarily Held and Vulnerable Detainees and Improving Detention Conditions", "Hundreds of civilians, including journalists and human rights defenders, have been arbitrarily detained and disappeared by the warring parties. Conditions of detention in Yemen are abysmal. Detention facilities are overcrowded, unsanitary, and have already witnessed the spread of contagious diseases. Health care is routinely not available and in some cases all together denied to detainees, while prison systems do not have the capacity, medical supplies or resources to respond to COVID-19.", "These conditions put detainees and prisoners at heightened risk in times of a pandemic. The International Committee of the Red Cross (ICRC) warned that “in an overcrowded prison, once one person has COVID-19 it’s likely that hundreds of people will have it […] That means you’ll see a higher mortality rate in this prison population.”", "In this context, the Group of Eminent International and Regional Experts on Yemen called on parties to take effective measures to mitigate the spread of the disease, including by releasing prisoners and detainees who are “particularly vulnerable and exposed to substantial risk” in “appalling detention conditions.” I", "Adopting a Human Rights-Based Response to COVID-19", "While the authorities in various parts of Yemen have a responsibility to take preventive measures and other steps to protect people in areas under their control from the spread of COVID-19, any response must respect human rights and fundamental freedoms. Any emergency measures should be necessary and proportionate. Yemenis must be informed of such measures, which should be time bound. The enforcement of emergency measures must be carried out in line with international law and without discrimination. In times of pandemic, access to information, including transparent coverage of the humanitarian situation and the spread of the virus in Yemen, is particularly crucial [3].", "Times of crises have been repeatedly misused by those in power in Yemen to impose unlawful restrictions. Since September 2014 when Ansar Allah seized control over Sanaa, the warring parties have closed public spaces in the country, restricted the right to expression, and attacked, harassed, and detained journalists, media workers, activists and humanitarian workers.", "Considering the dire need for immediate effective measures to be taken by all parties to the conflict and third parties in the face of this pandemic, we urge:", "https://mwatana.org/en/protect-civilians-from-covid19/", "(* B H)", "Coronavirus probably circulating in Yemen, U.N. says, amid funding shortage", "There is a “very real probability” the new coronavirus is circulating in Yemen, the United Nations said on Tuesday, warning that an aid funding shortfall would compromise efforts to combat the virus in one of the most vulnerable countries.", "The office of the U.N. aid chief in Yemen said that based on transmission patterns in other countries and given 17 days have passed since Yemen reported its first case, “agencies are warning there is now a very real probability that the virus has been circulating undetected and unmitigated within communities”.", "“This increases the likelihood of a surge of cases which may quickly overwhelm health capacities,” it said in a statement.", "Around 80% of Yemen’s population, or 24 million people, rely on aid, and 10 million are facing famine. Yemen has the world’s fourth highest internally displaced population and healthcare is scarce in rural areas.", "Under such conditions the virus could spread rapidly, and the funding gap is compounding risk. The statement said 31 of 41 major U.N. humanitarian assistance programmes will scale-down or stop in coming weeks without more money.", "https://www.reuters.com/article/us-health-coronavirus-yemen-aid/coronavirus-probably-circulating-in-yemen-u-n-says-amid-funding-shortage-idUSKCN22A2HH", "(* B H)", "Yemen: Dengue Fever - Outbreak Operation Update Report (DREF n° MDRYE008)", "Summary of major revisions made to emergency plan of action:", "The DREF operation is extended by two months until 30 June 2020, to enable completion of activities which have been delayed or suspended following COVID-19 pandemic restriction measures by the Yemen authorities since March 2020.", "Description of the disaster", "A significant increase in dengue cases was observed in the last three weeks of epidemiological reporting (Weeks 47,48,49) in the country and this was furtherly confirmed on the 18th December during the Health Cluster meeting, with 22,003 cases and 60 deaths reported. Children below five years old are 11% of the total caseload and 30% of the total death cases. Dengue outbreaks have affected 174 of 333 total districts (54%) in 22 of 23 governorates of the country. The highest governorates with suspected dengue cases are from Hodeiadah, Taiz, Aden, Hajja and Lahj and death cases reported from Hudaidah, Aden, Hajja, Lahj, Shabwa, Marib and Rayma. Most reported cases are concentrated in urban areas. The number of affected governorates increased due to the collapse of the health system in Yemen resulting from ongoing complex and protracted conflict, the poor water and hygiene condition in the most affected areas, with limited access to humanitarian support to the most vulnerable and affected populations.", "From January to December 2019, 59,486 dengue suspected cases and 219 death cases with case fatality rate (CFR) of 0.4% were reported. Comparing to the same reporting period in 2018, the number of dengue cases has doubled, and death cases has increased with an attack rate of 19.8 per 10,000 population in 2019. During the last three weeks, spike of dengue cases was noted with a total of 22,003 suspected cases and 60 deaths.", "https://reliefweb.int/report/yemen/yemen-dengue-fever-outbreak-operation-update-report-dref-n-mdrye008", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Joint forces repulse second Houthi attack in Hodeidah", "http://en.adenpress.news/news/19950", "(A K pH)", "69 Verstöße der Aggressionstruppen im Gouvernement Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3095641.htm", "69 Recorded Violations Of Truce Agreement In Hodeidah", "https://english.almasirah.net/details.php?es_id=12638", "(A K pH)", "US-Saudi Aggression’s Daily Update For Thursday, April 30th, 2020", "https://english.almasirah.net/details.php?es_id=12634", "(A H K pH)", "Film (Arabic): The month of Ramadan in the besieged city of Al-Drahamy is a tragedy summed up by silence", "https://www.youtube.com/watch?v=C7HAzVO2gP0", "(A K pH)", "48 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3095575.htm", "(A K pH)", "48 violations committed by aggression forces in Hodeida", "https://www.saba.ye/en/news3095599.htm", "(A K pS)", "Hodeidah: Houthis target civilians in al-Jabaliya, Hays", "http://en.adenpress.news/news/19941", "(A K pH)", "Continued violations of aggression in Hodeidah", "https://www.saba.ye/en/news3095444.htm", "and also https://english.almasirah.net/details.php?es_id=12596", "(A K pH)", "Lokale Behörde [der Sanaa-Regierung] in Hodeidah verurteilt Verhinderung des Lebensmittelkonvois zum Al-Duraihimi", "Die lokale Behörde im Gouvernement Al-Hodaidah verurteilte dass Söldner der Aggression hindern einen vom Gemeinderat und vom Exekutivbüro bereitgestellten Lebensmittelkonvoi einzutreten.", "Die lokale Behörde gab in einer Erklärung an, die bei der jemenitischen Nachrichtenagentur (Saba) eingegangen ist, dass der Monat Ramadan eine Gelegenheit darstellt, das Leiden der Hungrigen zu spüren und sich für sie zu bewegen, ohne ihren Schmerz zu vervielfachen.9", "In der Erklärung wurden die Vereinten Nationen und die internationale Gemeinschaft aufgefordert, humanitäre Verantwortung zu übernehmen und daran zu", "https://www.saba.ye/de/news3095499.htm", "(A K pH)", "[Sanaa gov.] Local Authority in Hodeidah Condemns Aggression’s Prevention of Food Convoy Entry to Ad-Durayhimi", "The local authority in Hodeidah governorate denounced the aggression mercenaries' actions of preventing the entry of a food convoy provided by the local council and the Executive Office for Ad-Durayhimi's sons.", "The local authority added in a statement on Tuesday that its condemnation comes with the continued silence of the United Nations, which confirms the death of its human conscience.", "https://english.almasirah.net/details.php?es_id=12610", "(A K pH)", "45 Verstöße der Aggressionstruppen im Gouvernement Hodeidah", "https://www.saba.ye/de/news3095517.htm", "(A K pH)", "Aggression coalition carry out 45 violations against Stockholm Agreement in Hodeidah", "https://www.saba.ye/en/news3095514.htm", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON APRIL 30, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-april-30-2020-map-update/", "HOUTHIS CONCLUDE LARGE-SCALE OPERATION IN AL-JAWF, CLAIM 95% OF THE PROVINCE IS UNDER CONTROL", "https://southfront.org/houthis-conclude-large-scale-operation-in-al-jawf-claim-95-of-the-province-is-under-control/", "MILITARY SITUATION IN YEMEN ON APRIL 29, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-april-29-2020-map-update/", "MILITARY SITUATION IN YEMEN ON APRIL 28, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-april-28-2020-map-update/", "MILITARY SITUATION IN YEMEN ON APRIL 27, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-april-27-2020-map-update/", "(A K P)", "Map: Yemen: Access Constraints as of 27 April 2020", "https://reliefweb.int/map/yemen/yemen-access-constraints-27-april-2020", "(* B H P)", "“Their Ramadan With Their Families”", "Mwatana’s campaign calling to release arbitrarily detainees and forcibly disappeared", "In the occasion of the month of Ramadan and the announcement of new cases of the novel Coronavirus (COVID-19) in Yemen, Mwatana for Human Rights launches “Their Ramadan With Their Families” to shed light on the victims of the arbitrary detention and enforced disappearance in Yemen.", "Mwatana will release some names of the arbitrarily detainees and forcibly disappeared in the prisons of the parties to the conflict, especially the Ansar Allah group (Houthis), the Southern Transitional Council, and the government forces of President Abd Rabbuh Mansur Hadi. The names will be released on Mwatana’s social media platforms (Facebook and Twitter) in Arabic and English throughout the days of Ramadan.", "Hundreds of civilians, including journalists and human rights defenders, have been arbitrarily detained and disappeared by the warring parties. Conditions of detention in Yemen are abysmal. Health care is routinely not available and, in some cases, all together denied to detainees, while prison systems do not have the capacity, medical supplies or resources to respond to COVID-19.", "With concerns of having more cases of Covid-19, there is an urgent need to take urgent measures to reduce the number of prisoners in Yemen. Among these measures is the immediate release of all arbitrary detainees.", "“The suffering of victims of arbitrary detention and enforced disappearance must end. They should not spend the month of Ramadan away from their loved ones,” said Radhya Al-Mutawakel, chairperson of Mwatana for Human Rights.", "https://mwatana.org/en/ramadan-with-their-families/", "(* B K P)", "Die Saudis scheitern im Jemen", "Saudi-Arabien hat im Jemen einseitig einen Waffenstillstand ausgerufen, der jedoch bei den Houthi-Rebellen auf wenig Interesse stößt. Nun verlieren die Saudis auch noch ihre Verbündeten, die Separatisten im Süden des Landes.", "Diese Friedensgeste ist allerdings weniger dem Appell des UN-Generalsekretärs António Guterres zu verdanken als der dringlichen Suche der Saudis nach einem Ausweg aus einem verlorenen Krieg.", "Da kam das Virus gerade recht. Hätten humanitäre Gründe in diesem Krieg jemals etwas bedeutet, dann hätte Saudi-Arabien nicht jahrelang gezielt Zivilisten und zivile Infrastruktur im Jemen bombardiert – und dann würde sich in dem Land nicht, wie es die UN bereits 2018 einschätzten, die größte humanitäre Katastrophe der Gegenwart abspielen, ein Titel, um den stete Konkurrenz mit dem Desaster in Syrien besteht. Auch Seuchen haben die saudischen Strategen nie gestört, wie die anhaltende Bedrohung durch die Cholera gezeigt hat. Nach Einschätzung der UN-Hilfskoordinatorin für den Jemen, Lise Grande, ist mindestens die Hälfte der jemenitischen Bevölkerung in einem schlechten Gesundheitszustand, drei Viertel der Bevölkerung benötigen humanitäre Hilfe oder Schutz.", "Eine Auswirkung auf den Krieg hatte diese Lage nur insofern, als die von den Saudis geführte und bezahlte Koalition, von der die international anerkannte jemenitische Regierung militärisch abhängig ist, in ihrer Selbstdarstellung mittlerweile ihr Vorgehen als eine Art humanitärer Mission verkauft. Die Realität des saudischen Luftkriegs im Jemen widerspricht dem.", "Im Sommer 2019 zogen sich die Emirate aus dem Konflikt zurück und überließen den Saudis das Problem. Seitdem hat die saudische Koalition herbe Niederlagen erlitten. Der Vormarsch gegen die Houthi-Rebellen stagnierte, während diese mit ihrem vom Iran gelieferten Arsenal an Raketen und Drohnen immer mehr von sich reden machten.", "Die jemenitischen Verbündeten der Saudis wandten sich derweil gegeneinander.", "Nun steht den Houthis der Weg nach Marib offen.", "Der Konflikt im Jemen wird kaum in absehbarer Zeit enden. Die Houthis sind derzeit im Vorteil und haben sich an dem Waffenstillstand der Saudis entsprechend wenig interessiert gezeigt. Die offizielle jemenitische Regierung sitzt derweil in Saudi-Arabien und droht bei einer Belastungsprobe zu zerfallen. Eine solche könnten etwa eine Verschlechterung des labilen Gesundheitszustands Präsident Hadis und die Frage nach einem Nachfolger auslösen. Der saudische Versuch, dem Konflikt zu entkommen, solange das noch kontrolliert möglich ist, scheint so verständlich wie illusorisch. Die »Autonomie« der von den Emiraten unterstützten Separatisten dürfte zu weiteren Auseinandersetzungen unter den Gegnern der Houthis führen. Saudische Tornados im Tiefflug sollen jüngst ihre Verbündeten im Süden davon abgehalten haben, das Feuer aufeinander zu eröffnen.", "https://jungle.world/artikel/2020/18/die-saudis-scheitern-im-jemen", "(* B K P)", "As Yemen Separatists Declare Self-rule, Saudi Arabia Looks for an Exit Strategy", "A self-rule declaration has put paid to a recent cease-fire in Yemen, the country is slipping away from Riyadh’s grip and the coronavirus threatens to engulf it", "But now Saudi Arabia has no viable political control over the developments in Yemen. Meanwhile, the United States, which lost no time in “expressing concern” over the latest move, understands that the effort to curb Iranian influence in Yemen is ebbing. Also looming ominously on the horizon is the coronavirus pandemic.", "The Saudis, who found themselves almost alone, sought a way out of the unending hostilities, in which their military weakness was once again displayed – even though they were equipped with cutting-edge U.S.-made arms and munitions. After about five years of fighting, it was clear that the coalition forces were incapable of subduing the Houthis, although Riyadh had originally hoped to eliminate them within a few weeks. As a result, Saudi Arabia and U.S. President Donald Trump found themselves in a confrontation with the U.S. Congress, which held Crown Prince Mohammed responsible for the killing of thousands of Yemenis – as well as for the murder of journalist and Saudi regime opponent Jamal Khashoggi.", "But the hostilities have not ceased in the months since the agreement was signed. Indeed, it now appears that the political process, in which the United Nations is also involved, has reached an impasse. Following the disintegration of what was considered to be a generous agreement, Saudi Arabia does not have much ammunition left in its arsenal to offer the separatists, in return for joining the recognized government.", "Without the prospect of a military decision, and with Riyadh and Abu Dhabi growing more divided, the Houthis have two options: to expand their military offensives into southern Yemen in order to capture Aden and the oil regions, or to reach an agreement on a cease-fire and governmental cooperation with the authorities in Yemen – a move that Riyadh has begun to promote recently under American pressure.", "However, the Houthis have shown little enthusiasm, demanding more and more concessions from Riyadh in return for signing a new cease-fire. In the meantime, fighting continues on the ground, aid organizations are finding it difficult to reach the needy with food and medication, and health services are little more than an abstract concept. International intervention, which was limited to begin with, has gone into deep freeze because resources have been diverted to the international struggle against the coronavirus – by Zvi Bar’el", "https://www.haaretz.com/middle-east-news/.premium-as-yemen-separatists-declare-self-rule-saudi-arabia-looks-for-an-exit-strategy-1.8811623", "(* B K P)", "Two Pillars of Yemeni Peace Efforts Near Collapse as Saudis Search for an Exit Door", "The specter of a Saudi withdrawal from Yemen is prompting parties to the conflict to shore up their positions, further destabilizing the country.", "The April 25 announcement by the secessionist-minded Southern Transitional Council that it would institute self-rule across southern Yemen suggests that Saudi Arabia’s determination to withdraw from that country’s war is prompting parties to the conflict to shore up their positions – be they military, political, or territorial. Seemingly, they expect the end of Saudi involvement to dramatically reshape the contours of the conflict and, in all likelihood, remove the last significant obstacle to victory by Ansar Allah, the armed militia commonly referred to as the Houthis.", "The UAE left some counterterrorism forces in Yemen but, most importantly, it left behind a reinvigorated and substantially empowered STC, which has demonstrated a distinct hostility toward the internationally-recognized Yemeni government of President Abd Rabbu Mansour Hadi. Things got so bad in 2019 that Saudi Arabia felt obliged to step in and broker the Riyadh Agreement", "As the landscape in Yemen shifts, the Houthi rebels remain firmly in control of the country’s strategic highlands, including the capital, Sanaa. Recent gains made into areas to the east of the capital, long thought to be out of their reach, suggest that they, too, are looking to strengthen their bargaining position for whenever negotiations to end Yemen’s war resume.", "The initial, two-week ceasefire announced by Riyadh existed largely in name only; violence continued as the Houthis issued a roadmap for a cessation of hostilities.", "With the STC’s abrogation of the Riyadh Agreement and the Hadi government’s rejection of the Stockholm Agreement, the two documents that have frequently been described as the pillars underpinning the efforts of the U.N. special envoy have both been dealt seemingly fatal blows. Griffiths’ efforts continue, and he welcomed Riyadh’s announcement that it would extend its unilateral ceasefire. But there is a limit to what the U.N. envoy can do without pressure being brought to bear on all parties to the conflict from as many corners of the international community as possible. If the Gulf Cooperation Council wasn’t embroiled in an internecine dispute of its own, it might be able to respond more coherently to this crisis. If the Trump administration wasn’t so determined to bring Iran to its knees through “maximum pressure,” the regime in Tehran might be more inclined to use whatever influence it has with the Houthis to persuade the rebels to drop maximalist demands. Yemen’s war has dragged on for so long mainly because it has been waged out of sight, eclipsed by other global crises and conflicts. At a real inflection point in the conflict, Yemen now seems poised to suffer the same fate at the hands of a global pandemic that preoccupies the attention of the international community even as it threatens to add mass contagion to the litany of woes that have befallen the Yemeni people – by ex-ambassador (US) Stephen A. Seche", "https://agsiw.org/two-pillars-of-yemeni-peace-efforts-near-collapse-as-saudis-search-for-an-exit-door/", "(* B K P)", "Saudi Leverage Not Enough to Achieve Peace in Yemen", "Riyadh’s negotiation efforts in Yemen’s north and south have faltered, raising questions about its ability to single-handedly shepherd the country toward peace.", "This double blow is a watershed in a months-long experiment that has put Saudi Arabia at the helm of negotiations in Yemen. Last fall, the kingdom began direct talks with the Houthis and took over responsibility for patching up disputes between the Hadi government and STC. The hope was that Riyadh would have enough leverage to corral all parties into UN-brokered peace talks. That has", "Nearly six months after Saudi Arabia negotiated the Riyadh Agreement to integrate the Southern Transitional Council and Yemeni government under a single political and military command, the deal has been dealt a serious blow. On April 25, the STC boldly declared its “autonomous administration of the South”—evidence that the council and Abdu Rabu Mansour Hadi’s government are as much at odds today as they were at the signing ceremony last November. The disappointing turn comes after Houthi forces in the north refused to join a Saudi ceasefire on April 9, instead continuing their push toward the government’s resource-rich stronghold in Marib province.", "This double blow is a watershed in a months-long experiment that has put Saudi Arabia at the helm of negotiations in Yemen. Last fall, the kingdom began direct talks with the Houthis and took over responsibility for patching up disputes between the Hadi government and STC. The hope was that Riyadh would have enough leverage to corral all parties into UN-brokered peace talks. That has not been the case, suggesting the kingdom needs to leverage the strengths of other parties in order to end the war.", "SAUDIS AT THE HELM", "With the UN bogged down in the ill-fated 2018 Stockholm Agreement, the Saudis have largely been leading diplomatic efforts in Yemen since last summer.", "NO LEVERAGE, NO PROGRESS", "Last fall, many saw the Saudi entry into negotiations as a cause for hope. According to that narrative, every party—including the Houthis—desired a relationship with Riyadh, and the kingdom had ample largesse to offer them. Surely that meant the Saudis would have more success than the UN. Yet their inability to resolve Hadi-STC disputes or reach a ceasefire deal with the Houthis has exposed their lack of leverage.", "A GROUP EFFORT", "The past six months have shown that the Saudis are hard-pressed to end the war on their own. Even the largesse they have doled out to Yemen’s Central Bank, the Hadi government, and the humanitarian aid effort has not moved the needle on any of the negotiations.", "Instead, Riyadh may need to take a more deliberate approach to negotiating the war’s end by relying on leverage acquired from the UN, the United States, Britain, the EU, the UAE, and Oman. Each of these parties has relationships or capabilities that can facilitate Saudi efforts", "The urgency of such cooperation has grown because events are moving faster than Riyadh’s decisionmaking. The focus should therefore shift to corralling international partners whose combined relationships can better incentivize Yemen’s factions to reach a peaceful resolution. The prerequisite for that end goal remains the same: initiating comprehensive peace talks where Yemenis themselves can decide their future and the region’s role in it – by Elana DeLozier", "https://www.washingtoninstitute.org/policy-analysis/view/saudi-leverage-not-enough-to-achieve-peace-in-yemen", "My comment: The Saudis as the greatest angels of peace who tried “to single-handedly shepherd the country toward peace”?? This is odd.", "(* B K P)", "Saudi War in Yemen Turning into Another Vietnam War", "Saudis are bogged down in the quagmire in Yemen and this has raised comparisons with the American experience in Vietnam. The Saudis like the Americans in Vietnam initially gave these ridiculous estimates of how fast it would be over and how many of the enemy they were killing and so on.", "They originally thought that they would only be fighting in Yemen for two weeks. And of course, it's many years later and they're still in the quagmire making absolutely no notable progress, very much like the Americans in Vietnam. In both cases, these wars have inflicted horrific suffering on civilian populations.", "Another comparison between Yemen and Vietnam is that in both cases, we had an empire, very, very wealthy aggressive empire, trying to extend its power versus local troops who were fighting for local self-determination whether it's the Vietnamese fighting for an independent Vietnam, or the Yemenis fighting for an independent Yemen. And in both cases, these wars happened just as there was an economic shock around the world oil trade happening", "The economic shock around the US being unable to come up with enough gold to supply the demands for gold by people who wanted to trade in their dollars for gold especially the French was part of the reason that it became clear the US couldn't afford to continue trying to win in Vietnam. Today we're seeing something similar, except now, it's the petrodollar standard that is collapsing as the US is being challenged geo-politically and economically by independent nations led by China, and, of course, Russia and Iran as well.", "So, the Saudi quagmire in Yemen is very similar to the US quagmire in Vietnam and at some point the Saudis are going to have to do what the Americans did when the Americans had that kind of embarrassing evacuation from Saigon with helicopters dragging the last people off the roof clinging to the bottom of the helicopters. That's exactly what the Saudis and the Emiratis and their clients are eventually going to have to do in Yemen.", "https://www.islamtimes.org/en/article/859396/saudi-war-in-yemen-turning-into-another-vietnam", "(* B P)", "Following the separatist takeover of Yemen’s Aden, no end is in sight", "Adding another confrontation to Yemen’s already confused politics is not going to help secure a comprehensive cease-fire or end to the Saudi blockade. It will encourage the Houthis to believe that the war is going their way and that the Hadi government is falling apart.", "The war in Yemen refuses to wind down, despite the extension of a Saudi unilateral cease-fire for a month and extensive efforts by the United Nations to arrange a nationwide truce. The takeover of the southern port city of Aden last weekend by southern separatists will exacerbate the already chaotic crisis in the poorest country in the world.", "The Saudis retain some degree of control and influence in parts of the south — and especially the east, including Mahra and Hadrawmuat provinces as well as Socotra island. The separatists are likely to seek to expand their control outside Aden, making conflict likely.", "Adding another confrontation to Yemen’s already confused politics is not going to help secure a comprehensive cease-fire or end to the Saudi blockade. It will encourage the Houthis to believe that the war is going their way and that the Hadi government is falling apart.", "Washington needs to urgently put its considerable weight behind the U.N. The Saudis need to lift the blockade completely and without conditions, withdraw all troops from Yemen, and facilitate the opening of Yemen ports and airfields. Washington should also coordinate a massive global relief effort to get medicine and food to those in risk. It should open a direct dialogue with the Houthis, and perhaps another with the STC – by Bruce Riedel", "https://www.brookings.edu/blog/order-from-chaos/2020/04/28/following-the-separatist-takeover-of-yemens-aden-no-end-is-in-sight/", "cp2a Saudische Blockade / Saudi blockade", "(* A E K P)", "YPC: US-Saudi Aggression Continues to Detain 14 Oil Tankers", "Yemen Petroleum Company (YPC) asserted that the coalition of aggression continued to detain 14 oil ships with a total tonnage of 368,620 tons of petroleum products arbitrarily and for varying periods.", "The company said in a statement, Almasirah Net obtained a coby, that the maximum limit of currently detained ships reaches 45 days, after the arrival of the \"Transocean\" ship which carries a quantity of 5,860 tons of diesel.", "It noted that the period of arbitrary detention in previous cases reached nearly five months, stressing that this was a clear violation of the provisions of the International Convention on Human Rights and the rules of international humanitarian law and all applicable laws and customs.", "https://english.almasirah.net/details.php?es_id=12611", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(A H)", "Turkish NGO distributes aid in Yemen", "Nearly 2,800 families to benefit from food packages by Istanbul-based Humanitarian Relief Foundation", "https://www.aa.com.tr/en/middle-east/turkish-ngo-distributes-aid-in-yemen/1824944", "(* B H)", "Yemen: Flash Floods Flash Update No. 3 (As of 30 April 2020)", "SITUATION OVERVIEW", "Torrential rains and flooding which started in mid-April continued across the country. Flooding has damaged roads, bridges and the electricity grid, and contaminated water supplies, cutting access to basic services for thousands of people. In Sana’a, flooding caused widespread disruption to services as the city was inundated by floodwaters. In Aden, power cuts have continued since the floods of 21 April. There is heightened risk of diseases such as malaria and cholera. Already, more than 110,000 cases of suspected cholera have been recorded across 290 of Yemen’s 333 districts since January this year, with growing fears that the number of cases will spiral. More heavy rains and thunderstorms are expected in the east and parts of the western coast, as well as in desert areas in Marib, Al Jawf, and Shabwah governorates.", "HUMANITARIAN IMPACT AND NEEDS", "An estimated 21,240 families (148,680 people) have been affected by flooding in 13 governorates since mid-April. Conditions are hardest for thousands of families already displaced who have lost shelter, food rations and household supplies. In Marib Governorate, torrential rains affected 6,286 families including 7 fatalities while 250 people were injured. The rains also caused houses to collapse, and damaged infrastructure making some roads impassable in Raymah Governorate and Marib City and surrounding areas. In Sana’a and northern governorates, at least 9,146 families were affected, with Sana’a City and most parts of Sana’a governorate particularly badly hit by flooding. Over 5,130 families have been affected in Hajjah Governorate alone, and partners have reported severe damage to shelters at sites for internally displaced persons (IDPs) as a result urgent needs for WASH interventions and food assistance are required. An estimated 4,764 households have been affected in IDP sites in southern governorates, including 1,812 families in Aden, 1,037 in Abyan, 917 in Taizz and 770 in Lahj governorates. In Aden City, the worst affected areas are Crater and Mualla.", "https://reliefweb.int/report/yemen/yemen-flash-floods-flash-update-no-3-30-april-2020", "(* B H)", "Yemeni civil society organisations support peacebuilding work of community groups", "In Yemen, our partners the National Organisation for Community Development (NODS), Youth Without Borders (YWBOD), and Alf Ba Civilization and Coexistence Foundation (Alf Ba) have been supporting volunteer groups to carry out peacebuilding work to make their communities safer.", "After identifying where support was needed, NODS in Taiz called on community members in Sabr al-Mawadem and al-Qahira districts to help form a community group in each of those areas. Meanwhile, YWBOD, in Taiz, and Alf Ba, in Abyan and Aden, chose to work with 27 existing volunteer groups.", "The volunteers identified the main issues affecting their communities through dialogues and consultations with authorities and community leaders. Based on the findings, the groups then came up with responses that addressed those concerns.", "Below are some of the activities that have taken place over the past year with the support of funding from the Ministry of Foreign Affairs of the Netherlands and the UK’s Department for International Development. These activities are just some of many examples of community peacebuilding efforts from Yemenis in response to safety issues caused by the conflict (photos)", "https://www.saferworld.org.uk/resources/news-and-analysis/post/870-yemeni-civil-society-organisations-support-peacebuilding-work-of-community-groups-", "(B H)", "ACTED supports the revival of civil society in Yemen", "In 2020, ACTED is working in the regions of Al Dhalee and Lahj to revive civil society after years of hibernation, helping them to take the lead in defining and responding to the needs of their own communities.", "A project the first of its kind", "Historically Yemen had a vibrant civil society, strengthened by an upsurge in youth activism during the 2011 revolution. In each region were represented at least women associations, farmers’ cooperatives, voluntary vet associations and community members engaged in the education of the children. However, the political and military upheaval in 2015 had a negative impact on the legal and operating environment for CSOs, as many of them were ransacked or closed.", "In the past ACTED has been mostly engaged in Yemen through provision of assistance to individuals or families through various distributions and activities seeking to improve their living conditions. This project is special as it is the first one where ACTED is supporting civil society organization and helping them to improve their structural management and technical capacities ensuring that they can take on the role of service delivery in their communities over the longer term.", "For the civil society organizations to start blooming again, ACTED organizes trainings for the members on proper management practices. By the end of 2020, the most promising will receive from a financial grant to implement a project that will benefit their target communities.", "https://www.acted.org/en/acted-supports-the-revival-of-civil-society-in-yemen/", "(B H)", "Film (Arabic): Watch the suffering of civilians, stories, pain and families paying the tax of siege and displacement, in which children suffer from disease, fear and disability", "https://twitter.com/wfahd1000/status/1255617464609669121", "(B H)", "Photos: Despite #COVID19, we continue to deliver. @UNDPYemen completed the rehabilitation of the training facility in #Hodeidah port. It will help to improve the safety, efficiency, and productivity in the port and safeguard the flow of humanitarian supplies into #Yemen.", "https://twitter.com/AukeLootsma/status/1255012476514643968", "(* B H)", "Help arrives on three wheels for displaced Yemeni recyclers", "After losing his home and business in Yemen’s conflict, Said is among 90 displaced recyclers whose earnings have doubled after receiving new tricycles from UNHCR.", "Said pedals his bright red tricycle through the dusty back streets of Aden in southern Yemen, scanning the roadside as he goes. Spotting something, he dismounts and spends several minutes disentangling a mass of discarded chain-link fencing from blocks of concrete, before loading it into the large basket suspended above his two front wheels.", "After spending 12 hours collecting metal and plastic waste, Said delivers his hauls to recycling industry wholesalers in the city in exchange for the equivalent of around US$4 each day.", "It may seem a small sum for the time and effort involved, but having been forced to abandon his former business and displaced from his home due to Yemen’s five-year conflict, the money he earns makes all the difference to Said and his family.", "“I lost everything when the fighting broke out. The war took everything,” explained Said, who fled with his wife and seven children from their home in Al Hudaydah on the country’s west coast in 2018 after a wave of violence swept the area.", "They went from living a comfortable life supported by Said’s successful business making and selling traditional ornate floor cushions known as madkha, to fleeing with nothing to join the estimated 3.65 million Yemenis displaced by the long-running conflict.", "“We first went to Sana’a, but after spending some time there, life was hard. I could not find support or a job,” Said said. At the end of last year, the family made their way to the southern port city of Aden, where they found space in a collective shelter living alongside 135 other families displaced from various parts of the country.", "On arrival, UNHCR, the UN Refugee Agency, and its partners provided them with essentials including a tent and mattresses. But with no means of earning an income, it was a struggle for Said just to keep his family fed, so he began collecting waste metal and plastic by hand simply to survive.", "https://www.unhcr.org/news/stories/2020/4/5e986b954/help-arrives-three-wheels-displaced-yemeni-recyclers.html", "(* B H)", "WFP Yemen Country Brief, March 2020", "In Numbers", "12 million people assisted so far in March 2020 (distributions are ongoing)", "120,300 mt of general food assistance dispatched", "USD 6.3 million cash-based transfers made USD 18.5 million value of redeemed commodities through food vouchers", "USD 625 million six-month net funding requirements (April – September 2020)", "Operational Updates", "WFP has activated an alternate work arrangement in all WFP offices in Yemen as a precautionary measure against COVID-19 with exceptions necessary for operational continuity.", "https://reliefweb.int/report/yemen/wfp-yemen-country-brief-march-2020", "cp4 Flüchtlinge / Refugees", "(B H P)", "Film: As part of his humanitarian endeavors, the UAE Red Crescent distributes fasting Iftar meals in Al-Hima camp, Al-Tahita", "https://www.youtube.com/watch?v=jqHXetDz5UA", "(* B H)", "ACTED supports flood hit communities in Aden and Al Dhale’e", "At the end of March, followed by months of drought, Yemen’s seasonal rains arrived. By this time, the dry, compacted soils had lost much of their ability to absorb water leading to widespread flash floods. Rivers soon burst their banks, inundating the streets in urban areas and sweeping away trees and cars.", "The floods lefts thousands of families destitute with no assets or income to support their recovery. ACTED was the first agency to provide support to displaced families living in 30 settlements affected by the flooding.", "The regions of Aden and Al Dhale’e are home to 55 IDP settlements, 30 of which ACTED has played a key role in managing since 2019. The majority of the 3,000 families living in these settlements are women with their children for whom ACTED is responsible for ensuring humane living conditions that include access to basic services and commodities.", "Following the initial floods, ACTED visited a number of the settlements to assess the level of damage to shelters and other assets. It was clear that hundreds of families had lost their shelters and food stocks as a result of the rain water. Latrines were overflowing, creating significant hygiene and sanitation risks, especially for young children and vulnerable adults.", "Coordinating the response", "ACTED quickly coordinated with UNHCR and WFP for the distribution of additional soap and buckets, cleaning material for the shelters and food commodities such as flour and rice that the families had lost. ACTED also coordinated with WASH partners to travel to the flooded sites, pump the water from the ground and empty flooded latrine pits in order to decrease the sanitation risks for the population.", "Responding immediately to the most urgent needs", "Coordination with other actors led to the realization that responders lacked the necessary quantity of shelter materials due to oversight vis-a-vis the prepositioning of such key items to allow for an immediate response in the case of a sudden onset crisis such as flooding. ACTED therefore commenced a distribution of shelter materials to around 200 households to repair their homes that had been destroyed or damaged by the rains.", "https://www.acted.org/en/acted-supports-flood-hit-communities-in-aden-and-al-dhalee/", "(A H)", "More than 3,200 households flee from Hebshi mountain in #Taiz governorate as a result of the ongoing conflict", "https://twitter.com/BelqeesRights/status/1255140186112942080", "(* B H)", "Vereinten Nationen geht Geld für Jemen-Hilfe aus", "Im Jemen droht den Vereinten Nationen das Geld für die Versorgung von nahezu einer Million Menschen auf der Flucht auszugehen. Das Unterstützungsprogramm für die Kinder, Frauen und Männer brauche dringend neue Finanzmittel, um eine Verschärfung der Notlage zu vermeiden, teilte das Flüchtlingshilfswerk UNHCR am Dienstag in Genf mit.", "Das UNHCR benötige rund 90 Millionen Euro für die Weiterführung des Programms. Damit würden Unterkünfte, Lebensmittel, Medizin und weitere humanitäre Güter für die Betroffenen finanziert.", "https://www.evangelisch.de/inhalte/169442/28-04-2020/vereinten-nationen-geht-geld-fuer-jemen-hilfe-aus", "(* B H)", "UNHCR: Shortfall threatens critical aid for nearly one million displaced Yemenis and refugees", "Nearly one million vulnerable displaced people and refugees in Yemen are at risk of losing their shelter, vital cash assistance for essentials like food and medicine, and much more, UNHCR, the UN Refugee Agency, warned today. They already face abject poverty and hardship, and urgent funding is needed in the coming weeks to keep the lifesaving aid programmes running.", "It is estimated that more than 3.6 million people have been forced to flee their homes in Yemen since the start of the latest conflict in 2015. Only Syria, Colombia and the Democratic Republic of the Congo have larger internal displacement driven by conflict. The annual report on global internal displacement issued today by the Internal Displacement Monitoring Centre (IDMC) estimates that conflict and violence displaced nearly 400,000 people in 2019 alone.", "UNHCR is urgently seeking US$89.4 million to secure life-saving protection and assistance to internally displaced families, refugees, and asylum-seekers and their hosting communities.", "With most of the country struggling to survive as the conflict in Yemen enters its sixth year, this funding will enable UNHCR to maintain life-saving aid to internally displaced families, refugees, asylum-seekers and the equally impoverished Yemenis hosting them. This aid is now urgent, as these groups are the most vulnerable to the threat of COVID-19, which may have severe consequences if aid agencies are unable to deliver proper support.", "Without the required funds, several of UNHCR’s critical programs and assistance, such as direct cash support, are at risk of drastic reduction or may cease. This will leave 655,000 internally displaced people, and a refugee and asylum-seeking population in Yemen comprising some 281,000 men, women and children in dire need. They will be without proper means to get food for their families or medicine for their sick children, unable to find shelter, or to keep themselves warm, forcing some to live in the open during this rainy season. For many refugees and displaced families, this is a matter of life and death.", "https://www.unhcr.org/news/briefing/2020/4/5ea7ecd84/unhcr-shortfall-threatens-critical-aid-nearly-million-displaced-yemenis.html"], "Fortsetzung / Sequel: cp5 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-647b-yemen-war-mosaic-647b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-646-yemen-war-mosaic-646"], "Jemenkrieg-Mosaik 1-646 / Yemen War Mosaic 1-646:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}