{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-648-yemen-war-mosaic-648", "query_keywords": ["asyl", "flüchtl", "migrant", "immigrant", "refug", "einwander", "migration"], "creation_date": "05.05.2020", "last_modified": "05.05.2020", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "corona", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "coronavirus", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 648: - Jemenkrieg-Mosaik 648 - Yemen War Mosaic 648", "description": "5. Mai 2020: Jemen treibt auf die Spaltung zu – 1,5 Millionen Jemeniten könnten Arbeit in Saudi-Arabien verlieren – Mehr Coronavirus-Fälle im Jemen-Ausbreitung befürchtet", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Krise im Südjemen dauert an, Kämpfe auf Sokotra – und mehr", "May 5, 2020: Yemen drifts to secession – 1.5 million Yemenis risk job loss in Saudi Arabia – More Corona cases in Yemen, fear it will spread – Crisis in Southern Yemen continues, clashes at Socotra – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-648b-yemen-war-mosaic-648b"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "(** B K P)", "\"Sie wollen das Land spalten\"", "Mitten in der Coronakrise bricht im Jemen eine alte Front neu auf: Die Stellvertreter Saudi-Arabiens und der Vereinigten Arabischen Emirate ringen um die Vorherrschaft im Süden des Landes.", "Der Jemen-Experte Maged Al-Madhaji erklärt, was die Autonomie-Erklärung bedeutet.", "Madhaji: Der Südliche Übergangsrat (STC) forderte schon immer die Abspaltung des Südens. Die Erklärung kommt jetzt, weil der STC gerade unter hohem Druck steht: Gehälter an Kämpfer des STC wurden nicht mehr ausgezahlt - der STC macht dafür Saudi-Arabien verantwortlich. Zwischen dem STC und Saudi-Arabien gab es in den letzten Monaten immer wieder Konflikte. Und auch die örtliche Bevölkerung ist zunehmend unzufrieden über die schlechte öffentliche Versorgung unter dem STC.", "SPIEGEL: Erst im November hatte Saudi-Arabien zwischen dem STC und der Hadi-Regierung vermittelt. Warum ist das Riad-Abkommen so schnell wieder gescheitert?", "Madhaji: Das Abkommen war von vornherein schwach. Einige der zentralen Streitpunkte der beiden Seiten wurden darin nicht adressiert. Seitdem hat sich das Verhältnis zwischen dem STC und Saudi-Arabien verschlechtert. Saudi-Arabien hätte unter dem Abkommen die Aufgaben übernehmen sollen, denen bis dahin die Vereinigten Arabischen Emirate nachgekommen waren - wie die Auszahlung der Löhne an den STC. Das hat Saudi-Arabien nicht gemacht. Stattdessen wollte Saudi-Arabien offenbar insbesondere in Aden den STC schwächen.", "SPIEGEL: Welche Rolle spielen die Vereinigten Arabischen Emirate in der jüngsten Eskalation? Sie haben zwar den STC nun dazu aufgerufen, die Autonomie-Erklärung wieder zurückzunehmen. Aber hätte dieser denn eine solche Erklärung überhaupt ohne das Einverständnis Abu Dhabis gemacht?", "Madhaji: Es ist schwer, sich das vorzustellen. Die Vereinigten Arabischen Emirate haben in Teilen des Südjemens weiterhin großen Einfluss. Sie bezahlen weiterhin beispielsweise die Gehälter einer Miliz, die die Küste der Hadramaut-Region kontrolliert. Sie liegt in dem Gebiet, das der STC für sich reklamiert.", "SPIEGEL:Was bedeutet denn die Selbstverwaltung konkret?", "Madhaji: Das ist die große Frage. Bisher scheint sich die Situation vor Ort wenig verändert zu haben. Dem STC mangelt es vor allem an Mitteln. Die Ölreserven in der Hadramaut-Region sind nicht in seiner Hand – der Gouverneur der Provinz hat bereits erklärt, dass er die neue Selbstverwaltung nicht anerkennt. Und die Zentralbank in Aden, die bisher weiterhin von saudi-arabischen Kräften bewacht wird, wickelt den Außenhandel über ein Konto in Saudi-Arabien ab. Wie will der STC die Selbstverwaltung finanzieren, wenn er aktuell seine Kämpfer nicht bezahlen kann?", "SPIEGEL: Was wollen Saudi-Arabien und die Vereinigten Arabischen Emirate erreichen?", "Madhaji: Sie wollen das Land spalten. Es geht nicht darum, die staatliche Einheit des Jemens zu bewahren oder seine Regierung zu stärken. Ihr Interesse beschränkt sich mittlerweile auf Teile des Landes und ihren Einfluss darin – über ihre Verbündeten.", "https://www.spiegel.de/politik/jemen-in-der-corona-krise-eskaliert-der-stellvertreterkrieg-a-1c95a9a4-323b-405e-8667-d4d035e837ad#ref=rss", "(** B K P)", "ANALYSIS - Could Yemen drift back towards secession?", "Yemen will further drift towards decentralization, yet it will do so in an uncontrolled manner", "Yemen’s fragile Riyadh Agreement effectively met its demise after the UAE-backed Southern Transitional Council (STC) declared nominal ‘self-rule’ and a state of emergency on April 26. This came as part of its bid to establish an independent southern state per pre-1990 unification lines when Yemen was divided into the North and the South.", "Such an outcome was inevitable, given the ongoing frictions which have prevented the STC and Yemen’s internationally recognized government of Abdurabbuh Mansur Hadi from implementing the Saudi deal brokered last November, designed to unify them into a power-sharing government.", "Yet there were never any real desires to implement it. And rather than a legitimate peace deal, giving an equal say to Yemen’s many diverse political aspirations, it simply aimed to appease Saudi Arabia and the UAE’s diverging geopolitical ambitions, to prevent their otherwise strategic alliance from collapsing, following their divergent strategies in Yemen. Though the STC’s coup in Aden against the Riyadh-backed government last August showed the world that Saudi Arabia and the UAE were not on the same page, these differences had developed previously.", "Yet Hadi saw it as an opportunity to re-align the separatist forces against the Houthi forces – something he was desperate to do as the Houthis have secured control over the north, and the STC’s separatist ambitions threatened his influence there. Refusing to concede any ground to the government, and blaming it for still hosting the Islamist Islah party which it opposes, the STC initially withdrew from the deal on January 1.", "Meanwhile Emirati-backed southern militias, originally independent from the government and designed initially to fight the Houthis, gradually became the most dominant southern force throughout the five-year-long war. Though a member of Saudi Arabia’s coalition, Abu Dhabi sought control of southern Yemen and its coastal ports, to bolster its own global maritime trade.", "Even with the Riyadh Agreement declared, it still seeks to prevent Hadi reclaiming control over the south.", "Though Emirati Minister of State for Foreign Affairs Anwar Gargash claimed Abu Dhabi supports reunification and that it opposes the STC’s decision, the UAE arguably wants the Riyadh Agreement to fail, in order to prevent Hadi regaining any kind of control over the south, and thus thwarting its geopolitical ambitions. It could even continue backing future efforts to consolidate the STC’s influence.", "Meanwhile, the fixation on salvaging the Riyadh Agreement enabled the Houthis to exploit it.", "Yet the STC faces an obstacle in that it does not fully control the south; southern governorates unanimously opposed its self-rule declaration. With Hadi government and Islah forces still retaining influence, particularly over the oil-rich Shabwa governorate, which risks a greater power struggle there, the STC would need to impose its will by military force, to secure such vital regions for any realistic southern state.", "Yemen will further drift towards decentralization, yet it will do so in an uncontrolled manner; one that is sabotaged by ongoing regional interference in the country. While the international community fails to address the role of these actors, and push for a legitimate peace solution, there will be no lasting agreement that ensures Yemen’s future stability – by Jonathan Fenton-Harvey", "https://www.aa.com.tr/en/analysis/analysis-could-yemen-drift-back-towards-secession/1828096", "(** B E H P)", "1.5 million Yemenis risk job loss in Saudi Arabia", "More than 1.5 million Yemenis working in Saudi Arabia risk the loss of their jobs following the massive ramifications left by COVID-19 on the global economy, in general, and the Saudi economy in particular. According to informal statistics, 3 million Yemenis are estimated to be living in the Kingdom as official and unofficial migrants. The figure, however, has largely decreased in the three last years, after some one million people left the Arab Gulf country due to measures taken by Saudi authorities that imposed fees on residents and their families, in addition to the Saudization and nationalization of most of the jobs and other financial measures. Amid the acute decline in global oil prices, tens of thousands of (Yemeni and other) workers in the Kingdom will increasingly likely lose their jobs, as the Saudi-Russian oil war has decreased prices to less than 30 dollars for a barrel. While the two countries have retreated their venture in dropping oil prices and sinking the market with huge productions, this gamble has caused a gross deficit in budgets of the largest oil producers worldwide. Still, COVID-19 has doubled this deficit after closing Umra (religious visits to Mecca), with its impact seeming to include Haj. Saudi government may take very drastic fiscal actions, that could be painful too, the Saudi minister of finance told Al-Arabia TV on Saturday, in order to counter COVID-19 complications. The government is studying many options, Mohamed al-Jada'an added, stressing the need for decreasing some of the public budget expenditures. \"The Kingdom has never faced such a crisis\" as \"the revenues has seen massive decline. \"Among its priorities at present, the government is seeking to maintain jobs of citizens in the private sector, and to sustain basic services,\" the Saudi minister said. Al-Jada'an remarks affirm that the Kingdom would tend to impose further severe measures, including on the labor market, in which the Yemeni community is placed fourth; after the Indian, Egyptian and Pakistani. Amid the fierce 5-year-old war lived by Yemenis, fears are increasingly felt by their natives working in the Kingdom, if forced by Saudi measures – as a result of economic implications – to flood back home. To double these fears, the Yemeni President and his internationally-recognized government have failed to officially take similar moves (as some other governments) to alleviate some Saudi measures imposed on Yemeni expatriates.", "https://debriefer.net/en/news-16911.html", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "(* A H)", "Yemen records two new coronavirus cases in Hadhramout", "Yemen reported two new coronavirus infections in the province of Hadhramout on Monday, raising the number of diagnosed infections in the war-town country to 12 with two deaths.", "The two new cases were being treated in an isolation facility in Mukalla, the provincial capital and a port city.", "https://www.reuters.com/article/us-health-coronavirus-yemen/yemen-records-two-new-coronavirus-cases-in-hadhramout-idUSKBN22G21R", "(** A H)", "Amid coronavirus fears and hospital shutdowns in Aden, doctors and residents can’t explain new deaths", "According to one doctor, approximately 40 people in Aden-area hospitals have died in the last five days and none of them were tested for COVID-19", "Medical staff and residents in Yemen's interim capital of Aden told Almasdar Online that more than 20 people died in the governorate between Sunday morning and Monday morning, as fear of the coronavirus, lack of personal protection equipment (PPE) and a shortage of trained medical staff has led to at least three hospital closings.", "The unexplained deaths – which follow multiple confirmed cases of COVID-19 in Aden, including two deaths – were counted in Al-Buraihi, Saber, Al-Jumhuriya, Al-Masafi and Al-Sadaqa hospitals, as well as in a number of clinics in Al-Mansoura and Al-Sheikh Othman districts, according to doctors and residents.", "In addition to those cases, residents told Almasdar Online that others with suspected COVID-19 symptoms died at home after being rushed to closed hospitals, or leaving hospitals due to a lack of screening equipment.", "Local sources, including one doctor, had previously told Almasdar Online that three hospitals in Aden shut their doors after the announcement of confirmed COVID-19 cases. Some did so right away while others closed when their medical staff walked out or did not show up for their shifts.", "Doctors said that most of the more than 20 new deaths had COVID-19 symptoms, including shortness of breath and severe respiratory infections. However, relatives of two patients who passed away on Sunday told Almasdar Online that their relatives had gastrointestinal issues and high fevers. One doctor who was not authorized to speak to the press told Almasdar Online that there have been many other patients who have died with symptoms that weren't strongly associated with the virus.", "Recent floods in Aden have created the conditions for mosquito-borne diseases like dengue fever and malaria to spread, while at the same time polluting water supplies and making it easier for residents to contract water-borne illness like cholera.", "https://al-masdaronline.net/local/742", "and", "(* A H)", "Diseases, Epidemics Kill Sons of Aden in Absence of Health Care", "The Southern Yemeni occupied city of Aden is witnessing a tragic situation due to the spread of diseases and epidemics, the latest of which was the coronavirus, due to the absence of the necessary health care by the coalition forces and local authorities in the city.", "After recording five confirmed corona cases, medical sources in Aden confirmed, Saturday, 27 deaths over the past 24 hours.", "Local sources said that chikungunya and cholera diseases spread in the city in a frightening way, due to the complete absence of the local authority, the collapse of the sewage system, the accumulation of stagnant water,and the accumulation of garbage in the city's streets.", "https://twitter.com/AhmadAlgohbary/status/1257122389596536832", "and", "(* A H)", "Aden-based journalists: 26 people died on Sunday in Yemen's #Aden from acute pneumonia and fevers. On Saturday, 7 died from acute pneumonia. Meanwhile, medical supplies for Covid-19 patients have run out amid reports officials have stolen large funds from aid given to the city.", "https://twitter.com/FuadRajeh/status/1257240131167236096", "(* B H P)", "ACAPS Thematic report: COVID-19 in Yemen: State Narratives, Social Perceptions, and Health Behaviours – 4 May 2020", "The current multiplicity of actors in charge of public health across the country as well as cultural and political differences in the way the pandemic is perceived by the population pose a challenge for humanitarian agencies trying to operate on the ground and across the Houthi/GoY divide.", "This report charts the institutional reaction to the pandemic from the moment the Houthi and GoY administrations acknowledged the problem in mid-February until the end of April 2020 and the measures implemented by the various authorities that are in de facto control of different parts of the country. It also analyses the political narratives that have been adopted by the different authorities and popular perceptions towards the pandemic. Both narratives and perceptions influence the public’s health behaviour and determine the degree to which Yemenis will adopt and adhere to a variety of different measures. Thus this report presents an analysis of the potential impact of social perceptions and political narratives on a COVID-19 outbreak in Yemen, as well as recommendations for its mitigation.", "Yemen’s northern governorates are under the authority of the Houthi movement. In the south of Yemen the internationally recognised government of president Hadi competes for control with the Southern Transitional Council (STC), and with locally influential political actors such as individual governors and militia leaders.", "As a result, the COVID-19 crisis has become yet another politicised element of the conflict and a way for each side to point at the failures of the other or even accuse the other of helping spread the virus. The report underlines this dialectic element in the parties’ opposing approaches and highlights the need for nuanced, customised interventions in different parts of Yemen by humanitarian agencies.", "Key Findings", "People in Houthi-controlled territories tend to downplay the risk associated with COVID-19 considering war their main existential threat. People in government and STC-controlled territories are more worried with the bad state of the healthcare system and lack of political initiative to deal with the pandemic.", "Competition for political legitimacy among state and non-state authorities influences their response to COVID-19 and citizens' health behaviour.", "Houthi authorities are adopting a similar rhetoric and language as their regional partners, Iran and Hezbollah. The Government of Yemen (GoY) and Southern Transitional Council (STC) authorities take a more ‘Western’ or ‘scientific’ approach.", "https://reliefweb.int/report/yemen/acaps-thematic-report-covid-19-yemen-state-narratives-social-perceptions-and-health", "(A H)", "Film: Hothies corona virus respond teams", "Response teams are the right of the Houthis, they send down a battalion of the military, cordoning off the neighborhood and deal with the suspected case as a criminal or terrorist, and then they have a manager. And the possibility of torturing the injured before he confesses, because they consider the epidemic # Corona plot and aggression.", "https://twitter.com/Farouq1Yemen/status/1256305592848834562", "(* B H)", "Yemen COVID-19 Preparedness and Response Snapshot - As of 2 May 2020", "Humanitarian agencies have been quick to respond to COVID-19 using existing resources and have developed a COVID-19 response strategy with the authorities. At the core of the strategy is effective case management – isolating people who are ill at home and referring those with mild or moderate symptoms to isolation centers, thereby flattening the epi-curve, and admitting critical cases to isolation units. A risk communication and communication engagement strategy is in place to provide the public with essential information to ensure access to life-saving information and limit human to human transmission. Another key priority is protecting the public health system, which will continue to focus on preventing excess morbidity and mortality at 4,300 non-COVID facilities; containing deadly disease outbreaks including cholera, diphtheria, dengue and malaria.", "https://reliefweb.int/report/yemen/yemen-covid-19-preparedness-and-response-snapshot-2-may-2020", "(* B H)", "COVID-19-Pandemie im Jemen", "https://de.wikipedia.org/wiki/COVID-19-Pandemie_im_Jemen", "(* B H)", "2020 coronavirus pandemic in Yemen", "https://en.wikipedia.org/wiki/2020_coronavirus_pandemic_in_Yemen", "(* B H)", "The virus is now in Yemen,\" and there's little left in the war-torn country to stop it.", "\"The virus is now in Yemen and may quickly spread,\" Lise Grande, United Nations Humanitarian Coordinator for Yemen, said in a statement late last week. \"The factors are all here: Low levels of general immunity, high levels of acute vulnerability, and a fragile, overwhelmed health system.\"", "Samah Hadid, Oxfam's director of advocacy in Yemen, estimates that 80% of Yemen's population needs emergency aid right now, more than any other country in the world.", "\"The Yemen humanitarian response is underfunded. Yemen desperately needs international aid to cope with COVID-19 and other humanitarian needs,\" she told CBS News. \"An estimated 4 million displaced people live in overcrowded camps and settlements which makes social distancing incredibly difficult and increases people's risk to the virus.\"", "The fear is that these desperate circumstances may be hiding many more than the 10 COVID-19 cases the world knows about. Yemeni health officials in the war-ravaged south of the country tell CBS News they're trying to contain the outbreak, but they lack detection equipment. One official said they have only \"a handful\" of COVID-19 tests in the region.", "The official, who asked not to be named, lamented the lack of support from the global community for the decimated region. He admitted that \"with the political complications in Yemen, north and south, and the ongoing heated war fronts, it is quite difficult to respond properly.\" (with film)", "https://www.cbsnews.com/news/yemen-war-coronavirus-little-left-to-stop-spread-of-covid-19-2020-05-04/", "(* B H P)", "Euro-Med Monitor and SAM: Parties to conflict in Yemen are responsible for combating COVID-19", "The Euro-Mediterranean Human Rights Monitor and SAM for Rights and Liberates stated on Saturday 2 May 2020 that parties to the conflict in Yemen should take immediate precautions to protect civilians in areas under their control in light of the outbreak of the Coronavirus pandemic COVID19.", "In a joint statement, the Euro-Med Monitor and SAM called for adhering to the laws of war and ensuring Yemeni civilians’ access to humanitarian aid to combat the global pandemic and protect the right to health.", "The statement indicated that around half of the health facilities in Yemen either closed their doors or operate partially due to the impact of the ongoing war on the country since 2015, and the frequent attacks on medical facilities and teams, which undermined the ability of the health care system to face such pandemics or diseases.", "The two organizations warned that the ongoing conflict between Ansar Allah group (Houthis) and the government forces supported by the Arab Coalition led by Saudi Arabia created conditions that facilitated the outbreak of several diseases targeting Yemeni civilians for years such as Cholera, Measles, and Dengue Fever.", "The two organizations criticized the failure of the health-care authorities to clearly plan precautionary measures to prevent the risk of the Coronavirus, especially in the temporary capital of Aden, where the internal conflict between government forces and the separatist Transitional Council has led to the disruption of aid efforts.", "The statement warned of the dangers of continued neglect which would make the virus spread into other Yemeni cities, calling on the government to deal transparently with the pandemic, and to increase active intervention by the World Health Organization (WHO) to support efforts made to combat COVID19 in Yemen.", "https://euromedmonitor.org/en/article/3525", "(A H P)", "Tribal meeting discusses measures to confront Corona virus in Saada", "https://www.saba.ye/en/news3096035.htm", "(A H P)", "Epidemie-Komitee [der Sanaa-Regierung] beschließt bereitzustellung Feldkrankenhaus und Richtlinien für Konfrontation mit Corona", "https://www.saba.ye/de/news3096025.htm", "(A H P)", "[Sanaa gov.] Epidemic Control Committee decides to establish field hospital for confronting Corona", "https://www.saba.ye/en/news3096027.htm", "(A H P)", "[Sanaa gov.] PM: UN Responsible to Assist Yemenis in Facing Health Disasters", "Prime Minister Dr. Abdulaziz Saleh bin Habtoor, on Sunday, met with the United Nations Resident and Humanitarian Coordinator in Yemen, Lise Grande, in Sana’a.", "During the meeting, they discussed the UN role required to confront the corona pandemic in Yemen, in light of the information announced on the recording cases infected with the virus in a number of provinces under the Saudi-Emirati occupation.", "https://english.almasirah.net/details.php?es_id=12713", "(* A H P)", "Former [Hadi gov.] minister holds gov't, Arab coalition responsible for COVID-19 spread in Yemen", "The former Yemeni Minister of Transport, Saleh al-Jabwani, blamed on Monday the Yemeni government and its chief Maeen Abdulmalik, as well as the Saudi-led Arab coalition land the United Arab Emirates for the entry of the new Corona virus (Covid-19) into Yemen.", "\"Al-Jazeera\" quoted al-Jabwani as saying: \"The Yemeni government and its president are personally responsible for entering Corona into our country,\" adding \"Any transfer of corona's infection in Yemen bears the responsibility of the coalition.\"", "Al-Jabwani revealed that \"planes and ships entered Yemen carrying foreigners, which led to the leakage of corona into Yemen.\"", "\"A plane arrived from the UAE capital Abu Dhabi to Aden the day before yesterday, carrying 45 people without examining any of them,\" al-Jabwani confirmed.", "The former Yemeni Minister of Transport pointed out that 16 deaths by Coronavirus in the interim Yemeni capital, stressing that \"the real numbers are more than the ones announced.\"", "https://debriefer.net/en/news-16934.html", "(** A H)", "Coronavirus in Yemen: doctors brace for 'health disaster' with fresh cases", "Yemen is braced for a rapid increase in the number of coronavirus cases as four new patients tested positive to Covid-19 in different areas of the country.", "On Saturday, the Health Ministry announced four new confirmed cases in the provinces of Aden and Taez, bringing the tally to 10.", "“All the newly recorded cases are in stable condition,” an official from the ministry in Aden told The National.", "\"They have been receiving medical care in medical quarantines in public hospitals in Aden and Taez.\"", "The ministry is expecting the number of cases to rise sharply in coming days, said Dr Adham Awadh, head of the Disease Control Unit in the Health Ministry.", "Dr Awadh said this would spark a health disaster.", "“Despite the detection of the many cases in Aden and Hadramawt and Taez, people are still acting carelessly with the spread of the pandemic,” Dr Awadh told The National.", "“We have seen how the pandemic struck big countries such as Britain and the US, despite their medical capabilities and highly developed medical infrastructure. We have nothing compared with them.", "\"That means a health disaster will hit our country unless people take it seriously and stay home and take all the precautionary measures such as home quarantining and social distancing.", "“Everybody must feel that he is responsible for himself, his family and his community as well.\"", "At least 80 private hospitals and clinics in the south of Yemen have closed since the first case was detected on April 10.", "Many of them said they did not have enough personal protective equipment to keep staff safe, meaning treatments were being delayed or cancelled.", "“All of the doctors, the assistant staff and the nurses refused to come to work fearing infection because we have received many suspected cases in the past couple of weeks,” Sameeh Ahmed, manager of a private hospital in Aden, told The National.", "“Our staff will not work without any protection. We asked the Health Ministry to provide us with the equipment needed so we can reopen, but no response.\"", "The Attorney General in Aden has ordered an investigation into the closure of private health centres.", "https://www.thenational.ae/world/mena/coronavirus-in-yemen-doctors-brace-for-health-disaster-with-fresh-cases-1.1014329", "(* A H P)", "Mortality rates rise in Aden, one death per hour", "The mortality rate in Aden has increased during the past hours and reached unprecedentedly high levels, health official told the local press on condition of anonymity. He said that at least one person dies every hour, adding that fifty people have died in the past two days. Most of the cases have passed away from fever and/or respiratory related diseases, without being subjected to laboratory testing for COVID-19 virus, the official explained.", "http://en.adenpress.news/news/19964", "and", "(* A H P)", "Film: Media people say from Aden Cemeteries receive many funerals at one time, and deaths are increasing .. !! Almost graves receive 6 to 10 bodies every two hours and the Southern Transitional Council and repair springs are still lying to people, and they do not find anyone who sucks standing water from the streets or who provides masks and gloves for hospitals!", "https://twitter.com/Abotaleb_H/status/1256958651744563200", "(* A H P)", "Attorney general orders investigation after reports of hospitals in Aden turning away suspected Covid-19 patients", "Attorney General Ali Al-Awash has ordered an investigation into allegations that hospitals in the interim capital of Aden have refused medical assistance to a number of patients they suspected of suffering from Covid-19, the state-run Saba news agency said on Saturday.", "The investigation comes amid an uptick in deaths reported in Aden due to causes similar to Covid-19, but for which testing was not performed. There are concerns that the real number of Covid-19 cases is higher, and due to this speculation ill individuals have reportedly been turned away from hospitals.", "“Governmental and private hospitals in Aden refused to receive many of the people who died of this disease, fearing contracting the corona epidemic, which led to the deterioration of their health,” a local medical source told Almasdar Online. Hospital staff have complained about a lack of personal protective equipment to safely handle patients.", "On Friday, 19 deaths were reported in Aden due to symptoms similar to coronavirus, bringing the total of such cases to 25 since Thursday.", "https://al-masdaronline.net/local/739", "(A H P)", "All hospitals to reopen in Aden", "All the hospitals in Aden will be reopened to provide necessary healthcare services and medical treatment to the people starting from Sunday.", "http://en.adenpress.news/news/19968", "(* A H P)", "Hospitals shut down in Aden", "Majority of hospitals in Aden have shut down in the face of patients following reporting of five new coronavirus cases in the city.", "Health workers left the public hospitals amid cautions that such action will exacerbate the health situation.", "Local sources said that about 90 percent of public and private hospitals in Aden closed their doors due to shortage of medical equipment and personal protection items to respond to the COVID-19.", "The emergency department of Al-Jumhoori Hospital which is one of the largest clinics in the city was seen vacant of first-responders, nurses and doctors.", "The local sources said that the health workers left the emergency department in fear of receiving the COVID-19 cases in their ward.", "Other private hospitals including the Aden-German Hospital, the International Gulf of Aden Hospital, Babel Specialized Hospital, Al-Hussaini Medical Center, Durat Al-Dar Hospital, Al-Saeedi Hospital, Al-Riyada Hospital, Al-Wali Hospital, Al-Naqeeb Hospital and Al-Jawad Medical Center have closed in the face of patients and refused receiving any case.", "The action received popular condemnation and it was considered as a death sentence against thousands of patients in need for urgent health care.", "Local sources demanded the local authority and the legitimate government to intervene swiftly to resolve the issue.", "https://www.alsahwa-yemen.net/en/p-39510", "(A H P)", "Yemen begins coronavirus disinfection campaign in coastal districts", "Yemen’s local authorities under the internationally recognized government began a disinfection campaign to prevent the spread of coronavirus in coastal districts as the war-torn country reported its first COVID-19 deaths last week.", "The campaign will be carried out in all government-held areas, Yemen’s state news agency reported on Sunday.", "Public areas will be sprayed with disinfectant, including government buildings, markets and mosques.", "https://www.arabnews.com/node/1669291/middle-east", "and", "(A H P)", "Film: Yemen sterilises streets in Aden", "https://www.youtube.com/watch?v=qjZa4Z_UGUk", "(* B E H P)", "Yemen Socio-Economic Update, Issue 47 - April 2020", "This special edition of the Economic and Social Updates Bulletin in Yemen addresses mainly the current state of the health sector in Yemen, and the national measures taken to combat the novel Coronavirus (COVID-19) while highlighting the most important socioeconomic impact of the virus up to proposed policies and remedies based on tailored interventions. This issue will also briefly address the international and regional dimension from different angles with its potential impact on Yemen because the country is fragile and more vulnerable to global and regional changes and fluctuations. This may be due to the nature of the current situation as well as the state of war and conflict from on the one hand while learning about the UN, international and regional response plans and experiences of many countries in combating this pandemic on the other, in order to benefit from them as the virus incidence evolves.", "The world woke to an unprecedented and unfamiliar catastrophe with announcement of the first novel Coronavirus (COVID-19) case in the Chinese city of Wuhan in December 2019, later spread and invaded many countries around the world in the early 2020s. The pandemic is still spreading quickly like wildfire, which prompted the World Health Organization on March 11, 2020, to declare it as a global pandemic requiring worldwide preparedness through response plans to combat the outbreak as it poses potential threat to humanity and lives day after day. Thousands of people have contracted the virus that claimed tens of thousands of lives even in the most advanced countries, and is still spreading at an alarming pace, leaving behind huge numbers of infections and deaths, with advanced health systems failing to prevent the pandemic or arrive at a drug or serum to eliminate it.", "It worth to be noted that the novel Coronavirus pandemic causes not only a health crisis, but also profound socioeconomic ramifications, pushing the global economy and all its elements into the verge of recession, while turning socioeconomic priorities upside down. This promoted many countries to adopt economic recovery plans and programs - together with supporting health systems – as a means to prevent economic crunch, bankruptcy and turmoil in the financial and monetary markets.", "The announcement of these cases has triggered the alarm bells and raised concerns about the extent to which the virus can spread, given the ailing health sector and lack of medical equipment and gear as well as damaged infrastructure because of the war and conflict. This requires mobilization of international support for the country, as it faces an exacerbated humanitarian crisis described as the worst in the world. Yemen suffers also high rates of poverty, unemployment with declining economic activity. First: The Evolution of the Novel", "https://reliefweb.int/report/yemen/yemen-socio-economic-update-issue-47-april-2020", "and full repport: https://reliefweb.int/sites/reliefweb.int/files/resources/YSEU47_English_Publish1.pdf", "(* A H P)", "COVID-19 update: As first Covid-19 case emerges in Taiz, authorities take steps to contain the epidemic", "A senior official in the local authority told Almasdar Online that following the announcement, military forces closed the main roads between Taiz, Lahj and Aden to its south, as well as the Al-Aqroudh route which links to the Houthi-controlled Hawban area east of the city, on the road to Sana’a.", "The governor also ordered prayers in mosques, including Friday prayer and those specific to the holy month of Ramadan, to be cancelled. However, local sources said some mosques in the city remained open, and many worshippers were ignoring the ban. Many malls and markets, including those selling the mild narcotic qat, also remain open.", "Residents of the Al-Jomhouri (Republican) neighborhood in Taiz staged a vigil to demand the governor and local health office to move the Covid-19 quarantine center from its current location in the city’s Republican Hospital to an unpopulated area outside the city due to concerns that the epidemic will be spread to residents in the neighborhood.", "Meanwhile, in Houthi-controlled Sana’a, authorities have called for urgent medical supplies to better detect and prepare for a potential outbreak of Covid-19.", "https://al-masdaronline.net/national/735", "(** B H)", "Coronavirus: Jemen-Mediziner bereiteten sich auf eine „unaussprechliche“ Krise vor", "Jemens Gesundheitssystem befindet sich in einem Zustand des Zusammenbruchs, so dass es unwahrscheinlich ist, dass es mit einem Ausbruch des Coronavirus fertig wird.", "„Uns fehlt eine angemessene PSA (persönliche Schutzausrüstung). Schnellreaktionsteams haben Schulungen zum Covid-19-Fallmanagement erhalten, verfügen jedoch nicht über persönlichen Schutz. Die WHO [World Health Organization] muss diese Lücke füllen. „", "Die WHO hilft bei der Ausstattung und Besetzung von 37 sogenannten „Isolationszentren“ im Jemen für Coronavirus-Patienten.", "Einige davon sind bestehende Gesundheitseinrichtungen, die neu eingerichtet wurden, andere sind alte Gebäude, die in provisorische Krankenhäuser umgewandelt wurden. Aber auch hier gibt es laut Dr. Hasel andere Engpässe.", "„Wir haben nicht genügend Infrarot-Temperaturmessgeräte. Es gibt einen Mangel an Tupfern für die Diagnose, und selbst die Überwachungsteams in der Region verfügen nicht über einen Krankenwagen, der für Verdachtsfälle zur Verfügung steht.“", "Zahlen der WHO zeigen, dass es im ganzen Land nur vier Labors gibt, die Coronavirus-Tests durchführen. Ein Fünftel soll bald online gehen.", "Mohamed Alshamaa von Save The Children ist ebenso besorgt darüber, was die Krankenhäuser des Landes treffen könnte – von denen nur die Hälfte aufgrund von Kämpfen einsatzbereit ist.", "„Sie können die Angst nicht nur in den Gesichtern der Ärzte, sondern auch des Managements sehen. Wir haben einige Ärzte in einem oder zwei Krankenhäusern, die normale Atemwegspatienten weggeschickt haben, weil sie befürchten, dass es sich um Coronavirus-Fälle handelt, weil sie nicht über die richtige Schutzausrüstung verfügen. „“", "Der Jemen hat derzeit nur 208 Ventilatoren; weitere 417 sollen unterwegs sein. Es ist weit entfernt von den vielen Tausenden, die von Industrieländern gesammelt oder hergestellt werden.", "Tamuna Sabadze vom International Rescue Committee sagt, das wahrscheinlichste Szenario deutet darauf hin, dass mindestens 18.000 Intensivpflegebetten benötigt werden. „Und selbst wenn Sie ein Beatmungsgerät haben, können Sie keines betreiben, wenn Sie keinen Strom haben – es gibt oft keinen Generator oder, wenn es einen gibt, keinen Kraftstoff, um es zu betreiben.“", "Abgesehen von dem Mangel an Ausrüstung gibt es die Sorge um das Bewusstsein für die öffentliche Gesundheit – oder vielmehr einen Mangel daran.", "Da die Regierung durch den Krieg geschwächt ist, gibt es nicht die starken Präventionsbotschaften der Behörden wie in anderen Ländern.", "Vieles davon ist kulturell, argumentiert Dr. Hasel.", "„Jemeniten hängen in Massen und auf unseren Märkten herum – besonders im Khat [a popular herbal stimulant] Märkte – sind voll und die Straßen sind eng. Sogar die Gesundheitseinrichtungen sind voller Menschen.", "„All dies behindert die Anwendung sozialer Distanzierung.“", "Dann gibt es das Problem der porösen Grenzen, fügt er hinzu.", "„Jemen hat viele afrikanische Einwanderer illegal hier und sie stellen ein Risiko für die öffentliche Gesundheit dar, wenn sie nicht untersucht oder überwacht werden. Es gibt auch jemenitische Expatriates in Nachbarländern, die über die Grenze hin und her geschmuggelt werden. Sie tragen auch Risiken.", "„Vielleicht hat einer von ihnen Coronavirus und mischt sich dann mit der Öffentlichkeit und niemand weiß davon.“ – von Naomi Grimley", "https://www.de24.news/2020/05/coronavirus-jemen-mediziner-bereiteten-sich-auf-eine-unaussprechliche-krise-vor.html", "and original English version:", "(** B H)", "Coronavirus: Yemen medics braced for 'unspeakable' crisis", "Yemen's health system is in a state of collapse - leaving it unlikely to be able to cope with an outbreak of coronavirus.", "\"We lack adequate PPE (personal protection equipment). Rapid response teams have received training in Covid-19 case management but they do not possess personal protection. The WHO [World Health Organization] must fill this void.\"", "The WHO is helping to equip and staff 37 so-called \"isolation centres\" in Yemen for coronavirus patients.", "Some of these are existing health facilities that have been re-purposed and others are old buildings turned into makeshift hospitals. But here too there are other shortages, according to Dr Hasel.", "\"We don't have enough infra-red temperature measuring devices; there's a shortage of swabs for diagnosis and even the surveillance teams in the area do not have an ambulance to use for any suspected cases.\"", "Figures from the WHO show there are just four labs for the whole country that do coronavirus testing. A fifth is due to come online soon.", "Mohamed Alshamaa from Save The Children is equally apprehensive about what may hit the country's hospitals - only half of which are operational due to fighting.", "\"You can see the fear in the faces of not just the doctors but the management too. We have some doctors in one or two hospitals who have sent away normal respiratory patients fearing they are coronavirus cases because they do not have the right protective equipment.\"", "Yemen currently has only 208 ventilators; another 417 are supposed to be on their way. It's a long way short of the many thousands being gathered or manufactured by developed countries.", "Tamuna Sabadze, from the International Rescue Committee, says the most likely scenario suggests that at least 18,000 intensive care beds will be needed. \"And even if you get a ventilator you cannot run one if you don't have power - there's often no generator or, if there is one, no fuel to run it.\"", "Aside from the lack of equipment, there's the worry about public health awareness - or rather a lack of it.", "With government weakened through war, there aren't the strong preventative messages put out by the authorities as in other countries.", "Much of it is cultural, argues Dr Hasel.", "\"Yemenis hang around in crowds and our markets - especially the khat [a popular herbal stimulant] markets - are full and the streets are narrow. Even health facilities are crowded with people.", "\"All of this hinders the application of social distancing.\"", "Then there's the problem of porous borders, he adds.", "\"Yemen has many African immigrants here illegally and they pose a risk to public health if they are not being examined or monitored. There are also Yemeni expatriates in neighbouring countries who are smuggled back and forth across the border. They carry risks too.", "\"Maybe one of them has coronavirus and then mixes with the general public and no-one knows about it.\" – by Naomi Grimley", "https://www.bbc.com/news/world-middle-east-52493609", "and similar https://www.albawaba.com/news/yemen-how-world%E2%80%99s-most-egregious-war-already-forgotten-1354357", "(* A H)", "Three new coronavirus cases in Yemen bring total confirmed to 10", "Yemen has reported three new coronavirus cases, two in Aden city and one in Taiz province, the national emergency coronavirus committee said on Saturday, raising the number of diagnosed infections in the war-town country to 10 with two deaths.", "https://www.reuters.com/article/us-health-coronavirus-yemen/three-new-coronavirus-cases-in-yemen-bring-total-confirmed-to-10-idUSKBN22E0R7?rpc=401&", "and also https://debriefer.net/en/news-16903.html", "https://www.aljazeera.com/news/2020/05/coronavirus-cases-yemen-bring-total-10-200502192215181.html", "(* B H)", "16mln Yemenis face potential COVID-19 infection", "The World Health Organization has presented many data-supported scenarios to Yemen's local authorities to help them have a full image on how COVID-19 may affect 16 million Yemeni men, women and children, the WHO Mideast regional office said Saturday. The Organization, along with partners, is continually supporting the national counterpart bodies, amid the limited available resources, assuming that the disease is already transmitting at community level across the country, it added in a press release. Additional resources are now being mobilized, in the context of the global severe shortage in essential supplies and equipment necessary to respond to COVID-19 disease, the release read.", "https://debriefer.net/en/news-16912.html", "(* A H P)", "Yemen’s STC closes 3 hospitals amid coronavirus", "Three hospitals in Yemen were closed by the Southern Transitional Council (STC) to prevent damage from the novel coronavirus, local sources told Anadolu Agency on Saturday.", "The hospitals in Aden, under the rule of the UAE-backed STC that declared self-rule in southern Yemen last week, were closed to protect healthcare personnel.", "The region did not take adequate precautions against the outbreak and hospitals had to stop activities because of inefficient equipment, said sources.", "The hospitals are the largest health centers in Aden, and Yemeni doctors, as well as medical teams from abroad, are working at the facilities.", "Residents are concerned about the situation and the country’s Health Ministry is expected to intervene.", "https://www.aa.com.tr/en/middle-east/yemen-s-stc-closes-3-hospitals-amid-coronavirus/1827047", "(A H P)", "Statement by WHO’s Regional Office for the Eastern Mediterranean on COVID-19 in Yemen", "Collective action and commitment is the only way to mitigate the pandemic", "Best practices have shown that when people are informed and warned about outbreaks early on, and where measures are in place to test, trace, isolate and care for cases, transmission of the virus can be controlled.", "http://www.emro.who.int/media/news/statement-by-who-regional-office-for-the-eastern-mediterranean-on-covid-19-in-yemen.html", "(A H P)", "COVID-19 update: [Hadi gov.] Yemeni authorities shift blame to international organizations as Covid-19 cases begin to rise", "Yemen’s Supreme National Emergency Committee for Coronavirus and the Ministry of Health on Friday accused international organizations operating in Yemen of failing to provide sufficient support to the health sector's capabilities and cooperation to confront the covid-19 pandemic. The accusations came after five confirmed cases of the virus were reported in the interim capital Aden, including two deaths.", "During a virtual meeting on Friday, Minister of Public Health and Population Dr. Nasser Ba'oum and the spokesman of the emergency committee, Dr. Ali Al-Waleedi, they said that there was a significant failure by the World Health Organization (WHO) and other international organizations to respond to the requests by Yemeni health authorities for more health equipment and support.", "Health Minister Ba’oum accused the WHO and the UN Office of Humanitarian Affairs (OCHA) of “complicity” in hiding the cases of covid-19 in Sana’a, and said they “had not fulfilled the most basic duties towards liberated governorates where land, sea and air access are available.”", "“For three months we were asking them to provide test rods for the ear and pharynx, which WHO has never provided since the start of the corona outbreak in the world,” the health minister said.", "https://al-masdaronline.net/national/732", "(A H P)", "Senior Houthi leader calls on coalition devote itself to fighting Covid-19", "The senior leader of the Houthi group (Ansar Allah), Mohammad Ali Al Houthi on Saturday, called on the Saudi-led Arab coalition to devote itself seriously to confronting the new Corona virus, instead of continuing its military operations in Yemen, after hours of coalition air raids targeting a customs outlet in the country.", "Al-Houthi, a member of the so-called Supreme Political Council, tweeted: \"The US-Saudi aggression air force", "is implementing the extension (the ceasefire) by several escalating methods, including the dawn of this morning, Afar Customs Center in Al-Bayda Governorate, with several raids, which led to the death and injury and burning of a number of Cargo Carriers \".", "He added that \"offensive actions and massacres are the most prominent criminal title throughout the years of aggression against Yemen.\"", "Al-Houthi added, \"The countries of the American, British, Saudi, and Emirati aggression must devote themselves seriously to confronting Covid 19, instead of continuing the air strikes and ground battles against the Republic of Yemen.\".", "https://debriefer.net/en/news-16899.html", "and", "(A H P)", "[Sanaa gov.] Health Minister Holds US-Saudi Aggression Responsible for Spreading Epidemics in Yemen", "Minister of Public Health and Population, Taha Al-Mutawakil, Saturday held the US-Saudi Aggression responsible for spreading epidemics in Yemen. He said that with the Pro-Saudi government announced existing infected cases in the occupied areas, we must be vigilant and ready, and in a state of awareness.", "He advised to avoid crowded places and take preventive and precautionary measures in accordance with the teachings of our true religion.", "For his part, Information Minister Dhaif Allah Al-Shami said: In the face of these epidemics, the confrontation must be from the perspective that we are facing an enemy that was made by the US.", "https://english.almasirah.net/details.php?es_id=12687", "(A H)", "100 community volunteers in Ibb, central #Yemen have been trained on sensitizing local communities on prevention measures as part of our COVID-19 and cholera response, These efforts are key to preventing the spread of #Coronavirus (photos)", "https://twitter.com/NyantiSara/status/1256640013997146114", "(B H)", "JEMEN. DAS ARBEITSPAPIER ÜBER DIE ROLLE VON YGUSSWP BEI DER KONFRONTATION VON COVID-1", "YGUSSWP hat in der ersten Reihe hart gearbeitet, um Quarantänezentren durch NFIs zu unterstützen, und 5 RNA für die Quarantänezentren in Sana'a Gov durchgeführt. Die von YGUSSWP bereitgestellten NFIs lauten wie folgt: (Decken - Matratzen - Schlafmatte - Solarlampe) - für Quarantänezentren im Gouvernement Sana'a", "Zweitens: Entwicklung eines Fallmanagementsystems für schutzbedürftige Kinder gemäß den Vorsichtsmaßnahmen für das Corona-Virus", "Das Arbeitsteam der Sozialarbeiter ist das Ministerium für soziale Angelegenheiten und Arbeit", "https://www.ifsw.org/yemen-the-working-paper-about-the-role-of-ygusswp-to-confront-of-covid-19/", "(B H)", "The First Arab Conference Arab social worker roles in facing the Covid 19 virus April 30, 2020", "YGUSSWP Has working hard in the first line to support quarantine centers by NFIs and conducted 5 RNA for the quarantine centers in Sana’a Gov. the NFIs provided by YGUSSWP are like the following :(blankets - mattresses - Sleeping mat - solar lamp) - for quarantine centers in Sana'a governorate", "Developing a case management system for vulnerable children in accordance with the precautionary measures for Corona virus The working team of social workers is the Ministry of Social Affairs and Labor", "https://www.ifsw.org/wp-content/uploads/2020/05/%D9%88%D8%B1%D9%82%D8%A9-%D8%B9%D9%85%D9%84-%D8%A7%D9%84%D9%85%D9%82%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%84%D9%84%D8%A7%D8%AE%D8%B5%D8%A7%D8%A6%D9%8A%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A%D9%8A%D9%86-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D9%81%D9%8A%D8%AF-19-%D8%B7%D9%84%D8%B9%D8%AA-%D8%A7%D9%84%D9%8A%D9%85%D9%86-1.pdf", "(B H)", "Photo: This is how it looks the biggest hospital in #Aden south of #Yemen which specializing of receiving #COVID19 cases. It's horrible!", "https://twitter.com/hussamA123/status/1256571980540764164", "(* A H)", "According to @adenalghad 16 people died today in #Aden due to dengue fever .Most of the streets in the city is full of dirty water after two weeks from the heavy floods without suctioned it by the absent government or the de-facto authority of #STC (photo)", "https://twitter.com/hussamA123/status/1256286532933160961", "(* A H)", "Yemen's Taiz reports 1st case of Covid-19", "The spokesperson for the committee, Undersecretary of the Ministry of Health Dr. Ali Al-Walidi, tweeted: \"First Covid-19 case was confirmed on Friday in Taiz, a man in his 40s.\"", "He added: \"The case receives care in one of the governorate's treatment centers, where the monitoring teams and the health office took measures towards those who had contact with the patient.\"", "https://debriefer.net/en/news-16873.html", "and also https://www.reuters.com/article/us-health-coronavirus-yemen/yemen-records-first-coronavirus-case-in-taiz-province-as-virus-spreads-idUSKBN22D674", "and", "(A P)", "Following confirmation of the first #coronavirus infection in #Taiz, Governor Nabil Shamsan issues a decree imposing mosques to close until further notice.", "https://twitter.com/RepYemenEnglish/status/1256380967545188352", "(* B H P)", "Vereinten Nationen lehnen Bemühungen zur Corona- Bekämpfung im Jemen zu unterstützen ab", "Tag für Tag sind die verdächtigen Rollen internationaler Organisationen im Jemen und ihr Versuch, die harten Bedingungen der Jemeniten auszunutzen, mehr internationale Unterstützung und Unterstützung zu erhalten und Krümel von ihnen an die Jemeniten zu verteilen, klar erkennbar.", "Kürzlich haben die Erklärungen der humanitären Koordinatorin für Jemen, Lise Grande, und das Rundschreiben des Büros der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten ergeben, dass die Vereinten Nationen ihre humanitäre Rolle bei der Bekämpfung der Corona-Pandemie im Jemen eingestellt haben", "Der Minister für öffentliche Gesundheit und Bevölkerung und der Oberste Rat für die Verwaltung und Koordinierung humanitärer Angelegenheiten und die internationale Zusammenarbeit widerlegten, was vom Büro der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten im Jemen befürwortet wurde, dass seit Beginn der vorbeugenden Maßnahmen der Rettungsregierung zur Bekämpfung des Corona-Virus keine Daten und Klarstellungen ausgetauscht wurden.", "Der Oberste Rat für die Verwaltung und Koordinierung humanitärer Angelegenheiten machte die Vereinten Nationen voll verantwortlich für die Ergebnisse ihrer Entscheidungen und Erklärungen, die die humanitäre Arbeit im Jemen und die Ausbreitung von Epidemien und Krankheiten stören werden, ganz zu schweigen von der Verschärfung von Fällen von Unterernährung, von denen Millionen Jemeniten betroffen sein werden.", "Wo Grande am 23. April und am 28. desselben Monats behauptete, dass die Vereinten Nationen und der humanitäre Koordinator im Jemen gegen die Zeit mit dem Corona-Virus kämpfen und dass alles getan werden muss, um seine Ausbreitung zu stoppen und den Infizierten zu helfen.", "Ihre Aussagen widersprechen dem Rundschreiben der Vereinten Nationen, wonach Organisationen keine Quarantänen mehr unterstützen, die zu den Grundlagen von Vorsichtsmaßnahmen zur Bekämpfung des Coronavirus gehören.", "Zahlen:", "In Bezug auf die Anzahl stellte Grande in ihrer Erklärung klar, dass 208 Atemschutzmasken [hier sind Beatmungsgeräte gemeint] bereitgestellt und verteilt wurden, während das Gesundheitsministerium feststellte, dass die Verteilung, die vor zwei Jahren bestellt wurde, 94 nicht überschreitet und sich mit anderen Programmen wie geburtshilflichen Notfällen, Diphtherie und Cholera befasst.", "Der UN-Beamte gab an, dass 520 Intensivpflegebetten bereitgestellt und verteilt wurden, während niemals Intensivpflegebetten geliefert wurden, und dass 96 Betten von normaler Qualität geliefert wurden, die nicht einmal für liegende Abteilungen geeignet sind. Außerdem wurden Sauerstoffflaschen nicht an Gesundheitseinrichtungen geliefert Medizinische Geräte auf den Intensivstationen, obwohl sie verfügbar sein müssen.", "Die ansässige Koordinatorin Lise Grande sagte, dass die Weltgesundheitsorganisation 1000 Pflegebetten zusätzlich zu 400 Atemgeräten gekauft habe, während die Gesundheitsorganisation dies versprochen und die Menge trotz des dringenden Bedarfs von mehr als zehntausend Intensivpflegebetten und deren Zubehör vom Beatmungsgerät, den Überwachungsgeräten und anderen nicht gekauft oder geliefert habe Von Geräten und Zubehör.", "Das Gesundheitsministerium hatte mit dem Bevölkerungsfonds der Vereinten Nationen und der Weltgesundheitsorganisation vereinbart, dass die Weltgesundheitsorganisation 39 Atemschutzmasken in den Lagern der Organisation verteilt, was jedoch noch nicht geschehen ist.", "In Bezug auf die Versorgung mit Isolationszentren sagte Grandi, dass die Weltgesundheitsorganisation Ausrüstung und Unterstützung bei der Verbesserung der Isolationseinheiten von Corona in 37 Krankenhäusern im ganzen Jemen bereitgestellt hat und dass 32 Krankenhäuser Ausrüstung erhalten haben und sieben spezialisierte Isolationseinheiten für die Arbeit mit all ihren Betriebskapazitäten ausgestattet wurden und der Rest der Krankenhäuser arbeiten wird 30 volle Betriebskapazität innerhalb der nächsten zwei Wochen, finanziert von der Weltgesundheitsorganisation.", "In der Tat weigerten sich die Organisationen, die Isolations- und Quarantänezentren zu unterstützen, und alle Zentren, auf die Grande in der Erklärung Bezug nahm, funktionierten nicht, da der Durchflussmesser und die Sauerstoffflaschen nicht an diese Gesundheitseinrichtungen geliefert wurden.", "https://www.saba.ye/de/news3095753.htm", "(A H P)", "Verlängerung der Arbeitssuspension weitere 15 Tage für 80٪ der Beschäftigten an", "Das Ministerium für öffentlichen Dienst und Versicherung [der Sanaa-Reg.] gab heute die Ausweitung der Arbeitssuspension für 80 Prozent der Staatsbediensteten in verschiedenen Sektoren und Verwaltungseinheiten um weitere 15 Tage mit Ausnahme der Sektoren Gesundheit, Sicherheit und Dienstleistungen bekannt.", "https://www.saba.ye/de/news3095734.htm", "(B H)", "Facing Two Fronts: COVID-19 amidst the Yemeni Civil War", "Most COVID-19 responses prioritise healthcare systems and economies. However, the trickle-down effect of COVID-19 can seriously affect other crucial areas of life, particularly peace and conflict.", "CSPPS has launched a series of articles, which zooms in on the role of civil society in supporting local response action. Via interviews with frontline responders, they discuss the short-term and long-term effects of COVID-19 on prospects for peace and stability in their countries.", "Sultan recalls asking security forces what procedures were being put in place to prepare emergency security teams in the event of the virus spreading within the city. “Nothing”, was their response.", "For the third article in this series, the Secretariat of the Civil Society Platform for Peacebuilding and Statebuilding (CSPPS) interviewed Maged Sultan, member of CSPPS and Chair of the Youth Without Borders Organization for Development (YWBOD) in Yemen.", "“In spite of the pandemic spreading all over the world, the warring parties in Yemen pay no attention to work together to face this crisis. Instead, the violence and armed conflict continue, and each party is trying to gain more political and military victory over the other”, Maged says.", "https://www.cordaid.org/en/news/facing-two-fronts-covid-19-amidst-the-yemeni-civil-war/", "(A H P)", "Houthi appeal causes panic in Yemeni capital Sana'a", "A Houthi-released statement has caused panic in the Yemeni capital of Sana'a, one day after five COVID-19 infections were recorded in the southern port city of Aden.", "The Houthi-run Supreme Council for the Management and Coordination of Humanitarian Affairs (SCMCHA) called on international agencies to urgently provide over 100,000 PCR tests, 15 PCR devices and 250,000 SWAP tests.", "Another urgent appeal was released by SCMCHA to all UN organizations to provide medical equipment used in fighting COVID-19.", "https://debriefer.net/en/news-16860.html", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Houthis bombard people's homes in south Hodeidah", "http://en.adenpress.news/news/19974", "(A K pH)", "56 Verstöße der Aggression in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3096043.htm", "(A K pH)", "Aggression forces commit 56 breaches in Hodeidah in 24 hours", "https://www.saba.ye/en/news3096042.htm", "(A K pH)", "In Hodeidah, US-Saudi forces fired two guided missiles on a house of a civilian in 50th St. US-Saudi mercenaries targeted Hodeidah Airport with artillery shells. Two military bulldozers developed new fortifications in 90th St.", "https://english.almasirah.net/details.php?es_id=12722", "(A K pH)", "US-Saudi Aggression Violates Cease-Fire Agreement, Hodeidah", "https://english.almasirah.net/details.php?es_id=12709", "(A K pS)", "Joint forces drive back Houthi attack south Hodeidah", "http://en.adenpress.news/news/19966", "(A K pH)", "109 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3095924.htm", "(A K pH)", "Aggression forces commit 109 violations in Hodeidah", "https://www.saba.ye/en/news3095921.htm", "In Hodeidah, US-Saudi mercenaries targeted Addurayhimi city with 9 shells and targeted Kilo-16 with 8 others. The mercenaries targeted a village in Addurayhimi with heavy and medium arms.", "https://english.almasirah.net/details.php?es_id=12708", "(A K pS)", "Film: A citizen martyred by the sniper of the Houthi militia in Hayes district", "http://en.adenpress.news/news/19959", "https://www.youtube.com/watch?v=dp-f7NNNCtE", "and another video https://republicanyemen.net/archives/24061", "(A K pH)", "69 Verstöße der Aggressionstruppen in der Hodeidah Provinz in den letzten 24 Stunden", "https://www.saba.ye/de/news3095854.htm", "(A K pH)", "In Hodiedah, US-Saudi forces committed 69 violations, including 5 breaches using more than 120 artillery shells and 62 others with several gunshots.", "https://english.almasirah.net/details.php?es_id=12690", "(A K pH)", "US-Saudi Aggression’s Daily Update For Friday, May 1st, 2020", "https://english.almasirah.net/details.php?es_id=12662", "(A K pH)", "67 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3095718.htm", "(A K pH)", "67 violations committed by aggression forces in Hodeida", "https://www.saba.ye/en/news3095713.htm", "https://english.almasirah.net/details.php?es_id=12665", "(A K pH)", "Saudi-UAE Affiliated Forces Attack [Sanaa gov.] Yemeni Army’s Sites In Hodeidah", "https://english.almasirah.net/details.php?es_id=12646", "(A H P)", "Renovating Hodeidah Port Training Center Vital Step in Helping Save Millions of Lives", "With 70 per cent of all imports and 80 per cent of all humanitarian assistance passing through the ports of Hodeidah, and Salif, they are a critical to commercial and humanitarian activities in Yemen. The ports provide lifesaving sources of food, fuel, medicines and other vital commodities to the approximate 24 million Yemenis across the country that depend upon assistance.", "The ports, however, have been badly damaged in Yemen’s protracted conflict and now have limited capacity to function. To help ensure they are as efficient and functional as possible – and as a vital first step – the United Nations Development Programme (UNDP) in Yemen has recently completely renovated the existing training center that was also significantly damaged in the conflict.", "Over the past two months, in close coordination with the Yemen Red Sea Port Corporation (YRSPC) in Hodeidah and other United Nations organizations, UNDP has led the renovation project with a team of local contractors to fix the heavily damaged training center.", "https://www.ye.undp.org/content/yemen/en/home/presscenter/articles/2020/renovating-hodeidah-port-training-center-vital-step-in-helping-s.html", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MAY 4, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-4-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 3, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-3-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 2, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-2-2020-map-update/", "MAP UPDATE: RESULTS OF ANSAR ALLAH ADVANCE IN YEMEN’S AL-JAWF PROVINCE", "https://southfront.org/map-update-results-of-ansar-allah-advance-in-yemens-al-jawf-province/", "(* B K P)", "Division of Yemen", "The people of Yemen have been suffering under the double scourge of a raging civil war and a surging Covid-19 pandemic. Precisely at a time when the warring factions should be trying to alleviate the sufferings of the Yemenis during the month of Ramazan, and support peace efforts initiated by the UN, the declaration further complicates the situation. The STC declaration of self-rule has threatened efforts to revive talks between the Yemeni government and Houthi rebels. This is an entirely unilateral action that will promote instability rather than bring some semblance of peace. Now, there is an even more challenging situation for the UN special envoy for the region. It will require much more to revive political negotiations between the government and the Houthi rebels. There is only one solution to this imbroglio and that is re-engaging in the political process – otherwise Yemen will remain mired in conflict for many years to come. It has been over five years now that a coalition led by Saudis intervened in March 2015 against the Houthis who have been in control of Sanaa since 2014.", "Houthis also control most big cities and towns in the southern part of Yemen. Despite the repeated efforts by the UN, the northern and southern parts of Yemen have remained separate for all practical purposes for five years now, so the declaration only tries to formalize what has already been there.", "Neighbouring Muslim countries such as Egypt, Iran, Saudi Arabia, and the UAE have a lot to answer for in this tragedy. And so is the so-called alliance of the 40 odd Muslim countries. Nobody knows what that united force is doing if it is unable to restore peace in such a small country as Yemen.", "https://www.thenews.com.pk/print/654094-division-of-yemen", "(* B K P)", "Report: UAE’s Desire to Divide Yemen", "A newspaper report, on Sunday, revealed the long history of the UAE in support of the division of Yemen since 1994, where it worked to incite its separatist militias and finance them with money and weapons to spread chaos and sabotage to gain influence and economic interests.", "The London-based Alquds Alarabi newspaper said that the UAE is supporting and sponsoring the separatist project in southern Yemen, represented by the so-called Southern Transitional Council (STC), which was established in May 2017 with direct support and supervision from Abu Dhabi. At that time, it assumed the political and military administration for most of the southern provinces and the western coast of Yemen.", "The report added that the UAE support included establishing and arming of military and security forces in the areas controlled by the STC, providing political support to the council inside Yemen and marketing the separation project abroad.", "The newspaper added that the difficult question to answer is the reasons behind the Emirati desire to support separation and the difficulty here is due to the absence of the real and clear interest that the Emirates can derive from the separation process, not to mention the risks and damages that will be caused as a result of continuing to support a project secession, which includes financial, political, moral, and possibly security burdens. These burdens will increase in the future, given the difficulty of the separation process at present and at least for the foreseeable future.", "The report stressed that the secession project will create a conflict of interests between the UAE and Saudi Arabia, which is not in the latest interest, at least for the time, because it prevents it from defeating or weakening the forces of the Sana’a government. Moreover, the deterioration of the relationship between the two countries will weaken and isolate the UAE after losing its most important ally in the region.", "The newspaper touched on that the ruling elite of the Emirate of Abu Dhabi were influenced with the view of South Yemenis, many of whom hold Emirati citizenship. They are close to the political decision-maker and have had a strong presence in the emirate for a long time and their presence was reinforced by Abu Dhabi receiving most of the southern leaders after the 1994 war, which prompted it to intervene in Yemen.", "According to this analysis, this group was able to draw Abu Dhabi policy towards Yemen according to its perceptions, which are based on the idea that the Yemeni unity was against the interest of the southerners and that its continuation means the domination of the northern majority and the exclusion of southerners from power and wealth and making them subordinate to the northern ruling elites.", "The newspaper revealed that Dubai does not seem enthusiastic about the external interference of the UAE in Yemen, since this policy has caused great damage to its economy in recent years. It is expected that it will be more affected if the state of instability and chaos continues in Yemen.", "The newspaper emphasized that the Emirati interference in Yemen is an economic burden on it, whether it is with the current situation of Yemen or with the separatist one.", "https://english.almasirah.net/details.php?es_id=12717", "(A P)", "Coalition’s cease-fire extension keeps the ball in the Houthis’ court", "Despite the Houthis’ rejection of the Saudi-led coalition’s two-week unilateral cease-fire, on April 24 the coalition’s Joint Forces Command announced an extension throughout the holy month of Ramadan. The coalition had hoped that the Houthis would show a minimum of goodwill to revive the political process, following their acceptance of U.N. Secretary-General António Guterres’ call for a cease-fire in late March. Notwithstanding Houthi inflexibility, however, the coalition’s extension of the cease-fire is an attempt to reaffirm its commitment to non-military action and show appreciation for Guterres’ efforts. It is also aimed at easing difficulties during Ramadan and keeping the ball in the Houthis’ court for another month given the global COVID-19 crisis.", "The Houthi rejection likely stems from the fact that structural shifts that have occurred since 2015 have worked in the group’s favor.", "The Yemen Data Project, which recorded 164 individual airstrikes during the cease-fire, noted that the majority of these were conducted in two districts — Khabb Wa al-Sha'af in Jawf and Majzar in Marib — further reinforcing this narrative. The Houthis want the kingdom to suspend its airstrikes so they can deploy more military reinforcements and further concentrate their attacks along several frontlines. In other words, the Houthis have pinned their hopes on the coalition abiding by its announcement that it would isolate government-aligned forces, so that they can reap the benefits of rejecting the cease-fire and make territorial and resource gains.", "Against this backdrop, the coalition’s airstrikes were instrumental in restraining Houthi military advances. It’s also worth noting that the cease-fire announcement slowed down the government-aligned forces’ efforts to recapture al-Hazm, the capital city of Jawf. It broke their momentum, but hasn’t changed their goal of pushing the Houthis back – by Ibrahim Jalal", "https://www.mei.edu/publications/coalitions-cease-fire-extension-keeps-ball-houthis-court", "My comment: On the frontier between anti-Houthi propaganda and analysis", "(* B K P)", "Krieg im Jemen: Mehr als 300 jemenitische Journalisten von Saudis getötet", "Die 7der Sanaa-Regierung nahestehende] jemenitische Medienunion berichtete, die anhaltende von Saudi-Arabien geführte Militärkampagne gegen das vom Krieg zerstörte arabische Land habe zum Tod von etwa 300 Journalisten geführt und fast zwei Dutzend Medieninstitutionen beschädigt.", "In einer Erklärung, die am Sonntag anlässlich des Welttags der Pressefreiheit veröffentlicht wurde, gab die Gewerkschaft bekannt, dass die von Saudi-Arabien angeführten Aggressionen mehr als 290 Journalisten das Leben gekostet und in der Vergangenheit 23 Medieninstitutionen zerstört haben. Der Krieg dauert inzwischen fünf Jahre an.", "In der Erklärung wurde festgestellt, dass die Streiks der von Saudi-Arabien angeführten Militärkoalition «im fünften Kriegsjahr etwa 90 Kriegsjournalisten getötet haben», wodurch die Gesamtzahl der im Jemen getöteten Journalisten in den letzten fünf Jahren auf 290 gestiegen ist.", "https://de.news-front.info/2020/05/03/krieg-im-jemen-mehr-als-300-jemenitische-journalisten-von-saudis-getotet/", "(* B K P)", "Shocking Statistics of Coalition Attacks on Media in Yemen", "The [Sanaa government affiliated] Yemeni Media Union (YMU) said in its latest report, published on Saturday, that the coalition of aggression had caused “the killing of 335 Yemeni media workers and the injuring of 25 others since March 26, 2015.”", "According to the Union’s report, more than 290 military media personnel martyred during five years of the aggression against the country, while the number of the national media martyrs reached 45 and the wounded were more than 25.", "The Union indicated that the coalition led by Saudi Arabia and the UAE has destroyed 23 Yemeni media facilities and targeted broadcast and transmission towers 30 times, it also cloned 6 Yemeni channels and websites.", "The documented violations and attacks of the coalition on the media, its facilities, means, and affiliates, were not limited, rather, they extended, according to the YMU, to suspending 8 Yemeni satellite channels from broadcasting.", "The coalition violations of the international statement of human rights, especially the right to know, the right of access to information and freedom of information and expression, also included 143 cases of preventing foreign journalists from entering Yemen.", "https://english.almasirah.net/details.php?es_id=12698", "and also https://www.uprising.today/at-least-335-yemeni-media-personnel-killed-since-start-of-saudi-invasion/", "https://en.farsnews.ir/newstext.aspx?nn=13990215000984", "(B P)", "Lebensgefahr im Spiel mit der Macht", "Pressefreiheit? In vielen Ländern auch für Sportjournalist*innen ein Fremdwort. Der Autor Ronny Blaschke hat für sein neues Buch „Machtspieler“ auf vier Kontinenten recherchiert und berichtet auf sportjournalist.de. über deren Arbeit unter extremen Bedingungen.", "Im November des vergangenen Jahres wird in Doha der 24. Golf-Cup gespielt, ein Fußballturnier mit Nationalteams der Arabischen Halbinsel. Im klimatisierten Saal eines Luxushotels finden vor den Spielen die Pressekonferenzen der Trainer statt. In der vierten Reihe sitzt der Zeitungsreporter Yahya Alhalali und protokolliert fast jedes Wort. „Ich nehme meine Arbeit sehr ernst“, sagt er und betont: „Es ist überhaupt nicht selbstverständlich, dass ich hier sein darf.“", "Deshalb hat er wochenlang auf sein Visum gewartet und ist nach Katar zum Golf-Cup gereist. Zunächst 22 Stunden mit dem Auto nach Sanaa, in die jemenitische Hauptstadt mit dem letzten funktionierenden Flughafen. Dann über Beirut und Amman nach Doha, fast zwei Tage hat das insgesamt gedauert: „Aber ich hätte auch noch größere Strapazen auf mich genommen.“", "https://www.sportjournalist.de/VDS-Nachrichten/Meldungen/;3937-Report_zu_Pressefreiheit_%E2%80%93_Teil_I", "(A K P)", "Houthis call on coalition to abide by its declaration of ceasefire in Yemen", "A Senior leader of the Houthi group (Ansar Allah), Mohammed Ali Al Houthi, called Sunday on the Saudi-led Arab coalition to support of legitimacy in Yemen to adhere to the cease-fire he declared unilaterally and was extended for a month.", "\"The US-Saudi-UAE aggression Coalition and its allies must stop and implement what is unilaterally declared instead of talking about allegations of violations to announce a false and baseless suspension,\" al-Houthi tweeted.", "https://debriefer.net/en/news-16926.html", "and also https://www.middleeastmonitor.com/20200504-yemens-houthis-call-on-arab-coalition-to-abide-by-ceasefire/", "(* B H P K)", "Coronavirus Would Worsen Civilian Suffering in Yemen", "The Saudi-led coalition to this on-going fighting since 2015 has damaged or destroyed more than half of Yemen’s hospitals and other health facilities through bombing and shelling. The airstrikes have destroyed water and sanitation infrastructure in an already water-poor country, leaving more than two-thirds of the country with only unsafe water to drink.", "As a result, Yemen now has the unenviable distinction of having experienced the world’s worst diphtheria outbreak in years and the largest cholera outbreak ever recorded. Even when it comes to critical patients who can be saved, this protracting war has shown no mercy. Tens of thousands of Yemenis with life-threatening conditions have nowhere to go to seek medical treatment.", "The Saudi-led coalition has shut down commercial air traffic in and out of Sana’a. Millions of Yemenis have already been forced from their homes, some of them multiple times to escape violence or pursue scarce opportunities for work. But even basic sanitation and health care in camps for displaced people are unavailable.", "Even with a massive aid response, as the conflict continues, people are fighting a rising tide. It goes without saying that in these cramped quarters, where social distancing is a fanciful notion and suppressed immunity the norm, a single infection would lead to countless deaths. The coronavirus epidemic would write new stories of suffering in Yemen.", "This is to say that the conflict in Yemen must end before it claims any more lives aid the COVID-19 pandemic. Saudi and American military and political leaders have shown too often these past five years that they are not willing to make even small compromises for the sake of people. And the international community, so far, has failed to muster the resolve to force the Saudi-led coalition to stop attacks in respect for the very few ceasefires that have been declared in the country in quest for a political settlement that can bring the life-saving peace that Yemen’s people demand, even now that almost all experts across the spectrum acknowledge that the Saudis and their UAE companions have lost the war in practice. Some even now believe that the Saudis and the UAE have stayed adamant to peace calls to keep the Yemeni nation under pressure during the coronavirus pandemic that has just picked up pace in the Arab state in a bid to increase the death toll in revenge for their humiliating military defeat.", "With coronavirus spreading fast everywhere, Yemen needs humanitarian aid to restore its health systems, tackle the diseases currently ravaging its people, and prevent a new catastrophe. They cannot afford to wait for the COVID-19 peak.", "The Saudis and their partners seem not to fear being held to account for violating the laws of war. The United Nations needs to press them to end the slaughter and the suffering of civilians. Western weapons suppliers, including the US, should also be forced to stop supplying arms to the Saudi-led coalition in Yemen and should definitely be held to account for committing or facilitating serious violations of international humanitarian and human rights law", "https://en.farsnews.ir/newstext.aspx?nn=13990214001092", "(B E K)", "Bamhessoun: Aggression verursachte innerhalb von fünf Jahren Tod, Verletzung von 10.927 Arbeitern", "Der Generalsekretär der Föderation der jemenitischen Gewerkschaften [in Sanaa], Ali Ahmed Bamahison, enthüllte die saudi-amerikanische Aggressionsallianz, die fünf Jahre lang den Tod und die Verletzung von 10.927 Arbeitern verursachte.", "In einer Pressekonferenz, die am Samstag vom Verband der jemenitischen Gewerkschaften in Sana'a anlässlich des Internationalen Arbeitstages am 1. Mai eines jeden Jahres organisiert wurde, betonte Bamhaison, dass die Aggression auf 355 Fabriken abzielte und 15.000 Arbeitnehmer dazu veranlasste, ihre Beschäftigungsmöglichkeiten im Ölsektor zu verlieren.", "Er wies darauf hin, dass die Übertragung von Zentralbankjobs nach Aden auch dazu führte, dass die Gehälter aller Arbeiter und Arbeiter im Jemen eingestellt wurden und sich auf ihr Leben auswirkten.", "https://www.saba.ye/de/news3095856.htm", "(B E K)", "17,000 killed, Injured, Yemeni Workers in Five Years Due to US-Saudi Aggression", "Yemeni worker's Trade Unions affirmed, Saturday, that about 17,000 workers in Yemen were killed and injured due to raids of the US-Saudi aggression in five years.", "The Unions stated, during a press conference held in the capital Sana'a on the occasion of the International Day of Workers, the first of May, that the number of killed of workers in Yemen reached 6 thousand people, and the number of injured citizens reached 10698.", "The Unions indicated that the forces of aggression targeted industrial and productive establishments, which led to the accumulation of workers and an increase in unemployment. It pointed out that the aggression targeted 355 factories, during which more than 878 workers were injured.", "The statement indicated that more than 15,000 workers lost their job opportunities in the oil sector due to the aggression and the blockade. It noted that the transfer of the Central Bank to Aden caused the stoppage of salary payments and harmed workers and workers in the country.", "https://english.almasirah.net/details.php?es_id=12688", "(B H K P)", "The Virus Breaks the Camel's Back", "Saudi Arabia and civil war ravaged Yemen. And now this.", "But the US-backed coalition’s single most harmful tactic is its ongoing blockade of Yemen’s airports and seaports. Ostensibly intended to prevent the Houthis from obtaining weapons from Iran, it has produced famine conditions and severe shortages of medical supplies.", "Between war casualties, cholera, and starvation, Yemen’s medical system has long been overwhelmed.", "But there is a scenario in which the United States could stop adding to Yemen’s suffering: We could stop assisting the Saudi coalition. Politically, this should be an easy sell", "US military withdrawal from Yemen’s conflict is no guarantor of peace. It will not rebuild hospitals or control epidemics. But it would make the coalition intervention impossible to continue, at least at its current scale.", "https://www.christianitytoday.com/ct/2020/may-web-only/virus-breaks-camels-back.html", "(* B H P)", "Yemen’s qat markets flourish despite virus threat", "While many of the world’s markets have closed to curb the spread of coronavirus, in Yemen’s capital Sanaa, downtown districts selling qat — the ubiquitous mild narcotic — still bustle with people. Flouting social distancing rules, Yemenis jostle to select bunches of the chewable leaf from vendors packed into the narrow lanes crowded with stalls. “If the qat markets were closed, believe me when I say that 98 percent of Yemeni people would object,” Sanaa resident and avid consumer Ali Al-Zubeiry told AFP. “We appeal to the authorities not to close the qat markets because Yemenis live off it,” he said — while adding it would probably be a good idea to move them to a more open space.", "Many Yemenis resorted to selling qat after the war broke out and their salaries dried up. Ahmed Saleh, a public school teacher who has not been paid in four years, said that selling qat is his “main source of income.” “Closing the markets because of the coronavirus will lead to starvation,” he told AFP. “Many people depend on the buying and selling of qat.” Muthir Al-Marouni, director general of the insurgent-run health department in Sanaa, said he expects the markets will close soon because they “could become a major source for the spread of the virus.” “People’s lives are more important than the markets,” he told AFP. However, he admitted that such a decision would be hard to enforce considering how many people depend on the trade. “The decision must be carefully studied and a solution found... to ensure people can continue to live,” Marouni said – by Abdulkarim al-Marani with Shatha Yaish", "https://www.france24.com/en/20200502-yemen-s-qat-markets-flourish-despite-virus-threat = https://www.arabnews.com/node/1668356/middle-east = https://www.barrons.com/news/yemen-s-qat-markets-flourish-despite-virus-threat-01588383005", "(B H K P)", "Biblische Proportionen", "Im Jemen sind über 20 Millionen Menschen akut von Hungersnot bedroht.", "Die Vereinten Nationen bezeichnen die Situation im Jemen als derzeit größte humanitäre Katastrophe der Welt; die Hilfsorganisation Norwegian Refugee Council spricht von einer Hungersnot biblischen Ausmaßes. Doch was bedeutet das genau, und wie konnte es so weit kommen?", "https://www.neues-deutschland.de/artikel/1136159.jemen-biblische-proportionen.html", "(* B K P)", "The Kingdom’s Botched War in Yemen", "Saudi Arabia has spent the past five years fighting off Iran-backed Shia rebels in a seemingly endless conflict that has cost more than 100,000 lives and left 80% of the population in need of humanitarian assistance. Only by backing UN-led peace talks will it be possible to achieve a political settlement.", "Saudi Arabia expected that armed intervention and aerial bombing would defeat the Houthis and restore Hadi’s rule in Sana’a within weeks. But they underestimated the social and political complexity of a country that had reunified only in 1990, when the communist south joined with the Saudi-backed north.", "The Saudi-led intervention has been costly in both human and economic terms for all sides", "For most of the war, MBS was trying to consolidate power at home. Despite growing international criticism of the military campaign and rifts within the Arab coalition – especially between the kingdom and the UAE – MBS was unwilling to recognize the futility of the venture. This was consistent with his determination to override all other criticism.", "The war may be in a new phase. While the Saudis prefer an end to the STC’s control over the south, there are signs that they are retreating, following a broken ceasefire and the crumbling of the Riyadh Agreement, a peace deal brokered in November 2019. The kingdom’s allies and enemies will not relent in their quest for supremacy in both the north and south, even as the COVID-19 pandemic bears down on the country", "Partition is unlikely to serve the cause of stability and security in Yemen. But it provides an opportunity for MBS and Trump to take stock of their policies, which have exacerbated uncertainty in the Gulf. There are no easy fixes – by Amin Saikal", "https://www.project-syndicate.org/commentary/saudi-arabia-futile-war-in-yemen-by-amin-saikal-2020-05", "(B P)", "Bringing the Yemen Conflict to an End", "What Yemen needs, beyond immediate humanitarian relief and the necessary medical equipment and supplies to address COVID-19, is a comprehensive diplomatic resolution that brings its interminable five-year conflict to a swift end.", "Consequently, conflict negotiators should recognize upfront that Yemen will likely need a new governmental structure reflecting its complicated political landscape. Since centralized control from Sanaa has historically been associated with corruption and patronage, a revised federal or confederal model could be a useful starting point for discussion.", "Regardless of final form, the bureaucratic arrangement must – as was recently suggested – be devised with the clear goal of helping Yemen tackle its current economic, educational, environmental, and social challenges.", "Moreover, achieving a sustainable post-conflict peace will require acknowledging that there are multiple competing grievances that will likely inhibit plans for a grand diplomatic solution. That shouldn’t be viewed as an obstacle to peace, but rather as an inevitable byproduct of Yemen’s innate complexity.", "Moving forward, as part of its diplomatic outreach, Washington must work closely with its regional allies to develop a system of confidence building mechanisms for disarmament.", "https://www.realcleardefense.com/articles/2020/05/01/bringing_the_yemen_conflict_to_an_end_115240.html", "My comment: A Western ( US-centered view."], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "(** B K P)", "\"Sie wollen das Land spalten\"", "Mitten in der Coronakrise bricht im Jemen eine alte Front neu auf: Die Stellvertreter Saudi-Arabiens und der Vereinigten Arabischen Emirate ringen um die Vorherrschaft im Süden des Landes.", "Der Jemen-Experte Maged Al-Madhaji erklärt, was die Autonomie-Erklärung bedeutet.", "Madhaji: Der Südliche Übergangsrat (STC) forderte schon immer die Abspaltung des Südens. Die Erklärung kommt jetzt, weil der STC gerade unter hohem Druck steht: Gehälter an Kämpfer des STC wurden nicht mehr ausgezahlt - der STC macht dafür Saudi-Arabien verantwortlich. Zwischen dem STC und Saudi-Arabien gab es in den letzten Monaten immer wieder Konflikte. Und auch die örtliche Bevölkerung ist zunehmend unzufrieden über die schlechte öffentliche Versorgung unter dem STC.", "SPIEGEL: Erst im November hatte Saudi-Arabien zwischen dem STC und der Hadi-Regierung vermittelt. Warum ist das Riad-Abkommen so schnell wieder gescheitert?", "Madhaji: Das Abkommen war von vornherein schwach. Einige der zentralen Streitpunkte der beiden Seiten wurden darin nicht adressiert. Seitdem hat sich das Verhältnis zwischen dem STC und Saudi-Arabien verschlechtert. Saudi-Arabien hätte unter dem Abkommen die Aufgaben übernehmen sollen, denen bis dahin die Vereinigten Arabischen Emirate nachgekommen waren - wie die Auszahlung der Löhne an den STC. Das hat Saudi-Arabien nicht gemacht. Stattdessen wollte Saudi-Arabien offenbar insbesondere in Aden den STC schwächen.", "SPIEGEL: Welche Rolle spielen die Vereinigten Arabischen Emirate in der jüngsten Eskalation? Sie haben zwar den STC nun dazu aufgerufen, die Autonomie-Erklärung wieder zurückzunehmen. Aber hätte dieser denn eine solche Erklärung überhaupt ohne das Einverständnis Abu Dhabis gemacht?", "Madhaji: Es ist schwer, sich das vorzustellen. Die Vereinigten Arabischen Emirate haben in Teilen des Südjemens weiterhin großen Einfluss. Sie bezahlen weiterhin beispielsweise die Gehälter einer Miliz, die die Küste der Hadramaut-Region kontrolliert. Sie liegt in dem Gebiet, das der STC für sich reklamiert.", "SPIEGEL:Was bedeutet denn die Selbstverwaltung konkret?", "Madhaji: Das ist die große Frage. Bisher scheint sich die Situation vor Ort wenig verändert zu haben. Dem STC mangelt es vor allem an Mitteln. Die Ölreserven in der Hadramaut-Region sind nicht in seiner Hand – der Gouverneur der Provinz hat bereits erklärt, dass er die neue Selbstverwaltung nicht anerkennt. Und die Zentralbank in Aden, die bisher weiterhin von saudi-arabischen Kräften bewacht wird, wickelt den Außenhandel über ein Konto in Saudi-Arabien ab. Wie will der STC die Selbstverwaltung finanzieren, wenn er aktuell seine Kämpfer nicht bezahlen kann?", "SPIEGEL: Was wollen Saudi-Arabien und die Vereinigten Arabischen Emirate erreichen?", "Madhaji: Sie wollen das Land spalten. Es geht nicht darum, die staatliche Einheit des Jemens zu bewahren oder seine Regierung zu stärken. Ihr Interesse beschränkt sich mittlerweile auf Teile des Landes und ihren Einfluss darin – über ihre Verbündeten.", "https://www.spiegel.de/politik/jemen-in-der-corona-krise-eskaliert-der-stellvertreterkrieg-a-1c95a9a4-323b-405e-8667-d4d035e837ad#ref=rss", "(** B K P)", "ANALYSIS - Could Yemen drift back towards secession?", "Yemen will further drift towards decentralization, yet it will do so in an uncontrolled manner", "Yemen’s fragile Riyadh Agreement effectively met its demise after the UAE-backed Southern Transitional Council (STC) declared nominal ‘self-rule’ and a state of emergency on April 26. This came as part of its bid to establish an independent southern state per pre-1990 unification lines when Yemen was divided into the North and the South.", "Such an outcome was inevitable, given the ongoing frictions which have prevented the STC and Yemen’s internationally recognized government of Abdurabbuh Mansur Hadi from implementing the Saudi deal brokered last November, designed to unify them into a power-sharing government.", "Yet there were never any real desires to implement it. And rather than a legitimate peace deal, giving an equal say to Yemen’s many diverse political aspirations, it simply aimed to appease Saudi Arabia and the UAE’s diverging geopolitical ambitions, to prevent their otherwise strategic alliance from collapsing, following their divergent strategies in Yemen. Though the STC’s coup in Aden against the Riyadh-backed government last August showed the world that Saudi Arabia and the UAE were not on the same page, these differences had developed previously.", "Yet Hadi saw it as an opportunity to re-align the separatist forces against the Houthi forces – something he was desperate to do as the Houthis have secured control over the north, and the STC’s separatist ambitions threatened his influence there. Refusing to concede any ground to the government, and blaming it for still hosting the Islamist Islah party which it opposes, the STC initially withdrew from the deal on January 1.", "Meanwhile Emirati-backed southern militias, originally independent from the government and designed initially to fight the Houthis, gradually became the most dominant southern force throughout the five-year-long war. Though a member of Saudi Arabia’s coalition, Abu Dhabi sought control of southern Yemen and its coastal ports, to bolster its own global maritime trade.", "Even with the Riyadh Agreement declared, it still seeks to prevent Hadi reclaiming control over the south.", "Though Emirati Minister of State for Foreign Affairs Anwar Gargash claimed Abu Dhabi supports reunification and that it opposes the STC’s decision, the UAE arguably wants the Riyadh Agreement to fail, in order to prevent Hadi regaining any kind of control over the south, and thus thwarting its geopolitical ambitions. It could even continue backing future efforts to consolidate the STC’s influence.", "Meanwhile, the fixation on salvaging the Riyadh Agreement enabled the Houthis to exploit it.", "Yet the STC faces an obstacle in that it does not fully control the south; southern governorates unanimously opposed its self-rule declaration. With Hadi government and Islah forces still retaining influence, particularly over the oil-rich Shabwa governorate, which risks a greater power struggle there, the STC would need to impose its will by military force, to secure such vital regions for any realistic southern state.", "Yemen will further drift towards decentralization, yet it will do so in an uncontrolled manner; one that is sabotaged by ongoing regional interference in the country. While the international community fails to address the role of these actors, and push for a legitimate peace solution, there will be no lasting agreement that ensures Yemen’s future stability – by Jonathan Fenton-Harvey", "https://www.aa.com.tr/en/analysis/analysis-could-yemen-drift-back-towards-secession/1828096", "(** B E H P)", "1.5 million Yemenis risk job loss in Saudi Arabia", "More than 1.5 million Yemenis working in Saudi Arabia risk the loss of their jobs following the massive ramifications left by COVID-19 on the global economy, in general, and the Saudi economy in particular. According to informal statistics, 3 million Yemenis are estimated to be living in the Kingdom as official and unofficial migrants. The figure, however, has largely decreased in the three last years, after some one million people left the Arab Gulf country due to measures taken by Saudi authorities that imposed fees on residents and their families, in addition to the Saudization and nationalization of most of the jobs and other financial measures. Amid the acute decline in global oil prices, tens of thousands of (Yemeni and other) workers in the Kingdom will increasingly likely lose their jobs, as the Saudi-Russian oil war has decreased prices to less than 30 dollars for a barrel. While the two countries have retreated their venture in dropping oil prices and sinking the market with huge productions, this gamble has caused a gross deficit in budgets of the largest oil producers worldwide. Still, COVID-19 has doubled this deficit after closing Umra (religious visits to Mecca), with its impact seeming to include Haj. Saudi government may take very drastic fiscal actions, that could be painful too, the Saudi minister of finance told Al-Arabia TV on Saturday, in order to counter COVID-19 complications. The government is studying many options, Mohamed al-Jada'an added, stressing the need for decreasing some of the public budget expenditures. \"The Kingdom has never faced such a crisis\" as \"the revenues has seen massive decline. \"Among its priorities at present, the government is seeking to maintain jobs of citizens in the private sector, and to sustain basic services,\" the Saudi minister said. Al-Jada'an remarks affirm that the Kingdom would tend to impose further severe measures, including on the labor market, in which the Yemeni community is placed fourth; after the Indian, Egyptian and Pakistani. Amid the fierce 5-year-old war lived by Yemenis, fears are increasingly felt by their natives working in the Kingdom, if forced by Saudi measures – as a result of economic implications – to flood back home. To double these fears, the Yemeni President and his internationally-recognized government have failed to officially take similar moves (as some other governments) to alleviate some Saudi measures imposed on Yemeni expatriates.", "https://debriefer.net/en/news-16911.html", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "(* A H)", "Yemen records two new coronavirus cases in Hadhramout", "Yemen reported two new coronavirus infections in the province of Hadhramout on Monday, raising the number of diagnosed infections in the war-town country to 12 with two deaths.", "The two new cases were being treated in an isolation facility in Mukalla, the provincial capital and a port city.", "https://www.reuters.com/article/us-health-coronavirus-yemen/yemen-records-two-new-coronavirus-cases-in-hadhramout-idUSKBN22G21R", "(** A H)", "Amid coronavirus fears and hospital shutdowns in Aden, doctors and residents can’t explain new deaths", "According to one doctor, approximately 40 people in Aden-area hospitals have died in the last five days and none of them were tested for COVID-19", "Medical staff and residents in Yemen's interim capital of Aden told Almasdar Online that more than 20 people died in the governorate between Sunday morning and Monday morning, as fear of the coronavirus, lack of personal protection equipment (PPE) and a shortage of trained medical staff has led to at least three hospital closings.", "The unexplained deaths – which follow multiple confirmed cases of COVID-19 in Aden, including two deaths – were counted in Al-Buraihi, Saber, Al-Jumhuriya, Al-Masafi and Al-Sadaqa hospitals, as well as in a number of clinics in Al-Mansoura and Al-Sheikh Othman districts, according to doctors and residents.", "In addition to those cases, residents told Almasdar Online that others with suspected COVID-19 symptoms died at home after being rushed to closed hospitals, or leaving hospitals due to a lack of screening equipment.", "Local sources, including one doctor, had previously told Almasdar Online that three hospitals in Aden shut their doors after the announcement of confirmed COVID-19 cases. Some did so right away while others closed when their medical staff walked out or did not show up for their shifts.", "Doctors said that most of the more than 20 new deaths had COVID-19 symptoms, including shortness of breath and severe respiratory infections. However, relatives of two patients who passed away on Sunday told Almasdar Online that their relatives had gastrointestinal issues and high fevers. One doctor who was not authorized to speak to the press told Almasdar Online that there have been many other patients who have died with symptoms that weren't strongly associated with the virus.", "Recent floods in Aden have created the conditions for mosquito-borne diseases like dengue fever and malaria to spread, while at the same time polluting water supplies and making it easier for residents to contract water-borne illness like cholera.", "https://al-masdaronline.net/local/742", "and", "(* A H)", "Diseases, Epidemics Kill Sons of Aden in Absence of Health Care", "The Southern Yemeni occupied city of Aden is witnessing a tragic situation due to the spread of diseases and epidemics, the latest of which was the coronavirus, due to the absence of the necessary health care by the coalition forces and local authorities in the city.", "After recording five confirmed corona cases, medical sources in Aden confirmed, Saturday, 27 deaths over the past 24 hours.", "Local sources said that chikungunya and cholera diseases spread in the city in a frightening way, due to the complete absence of the local authority, the collapse of the sewage system, the accumulation of stagnant water,and the accumulation of garbage in the city's streets.", "https://twitter.com/AhmadAlgohbary/status/1257122389596536832", "and", "(* A H)", "Aden-based journalists: 26 people died on Sunday in Yemen's #Aden from acute pneumonia and fevers. On Saturday, 7 died from acute pneumonia. Meanwhile, medical supplies for Covid-19 patients have run out amid reports officials have stolen large funds from aid given to the city.", "https://twitter.com/FuadRajeh/status/1257240131167236096", "(* B H P)", "ACAPS Thematic report: COVID-19 in Yemen: State Narratives, Social Perceptions, and Health Behaviours – 4 May 2020", "The current multiplicity of actors in charge of public health across the country as well as cultural and political differences in the way the pandemic is perceived by the population pose a challenge for humanitarian agencies trying to operate on the ground and across the Houthi/GoY divide.", "This report charts the institutional reaction to the pandemic from the moment the Houthi and GoY administrations acknowledged the problem in mid-February until the end of April 2020 and the measures implemented by the various authorities that are in de facto control of different parts of the country. It also analyses the political narratives that have been adopted by the different authorities and popular perceptions towards the pandemic. Both narratives and perceptions influence the public’s health behaviour and determine the degree to which Yemenis will adopt and adhere to a variety of different measures. Thus this report presents an analysis of the potential impact of social perceptions and political narratives on a COVID-19 outbreak in Yemen, as well as recommendations for its mitigation.", "Yemen’s northern governorates are under the authority of the Houthi movement. In the south of Yemen the internationally recognised government of president Hadi competes for control with the Southern Transitional Council (STC), and with locally influential political actors such as individual governors and militia leaders.", "As a result, the COVID-19 crisis has become yet another politicised element of the conflict and a way for each side to point at the failures of the other or even accuse the other of helping spread the virus. The report underlines this dialectic element in the parties’ opposing approaches and highlights the need for nuanced, customised interventions in different parts of Yemen by humanitarian agencies.", "Key Findings", "People in Houthi-controlled territories tend to downplay the risk associated with COVID-19 considering war their main existential threat. People in government and STC-controlled territories are more worried with the bad state of the healthcare system and lack of political initiative to deal with the pandemic.", "Competition for political legitimacy among state and non-state authorities influences their response to COVID-19 and citizens' health behaviour.", "Houthi authorities are adopting a similar rhetoric and language as their regional partners, Iran and Hezbollah. The Government of Yemen (GoY) and Southern Transitional Council (STC) authorities take a more ‘Western’ or ‘scientific’ approach.", "https://reliefweb.int/report/yemen/acaps-thematic-report-covid-19-yemen-state-narratives-social-perceptions-and-health", "(A H)", "Film: Hothies corona virus respond teams", "Response teams are the right of the Houthis, they send down a battalion of the military, cordoning off the neighborhood and deal with the suspected case as a criminal or terrorist, and then they have a manager. And the possibility of torturing the injured before he confesses, because they consider the epidemic # Corona plot and aggression.", "https://twitter.com/Farouq1Yemen/status/1256305592848834562", "(* B H)", "Yemen COVID-19 Preparedness and Response Snapshot - As of 2 May 2020", "Humanitarian agencies have been quick to respond to COVID-19 using existing resources and have developed a COVID-19 response strategy with the authorities. At the core of the strategy is effective case management – isolating people who are ill at home and referring those with mild or moderate symptoms to isolation centers, thereby flattening the epi-curve, and admitting critical cases to isolation units. A risk communication and communication engagement strategy is in place to provide the public with essential information to ensure access to life-saving information and limit human to human transmission. Another key priority is protecting the public health system, which will continue to focus on preventing excess morbidity and mortality at 4,300 non-COVID facilities; containing deadly disease outbreaks including cholera, diphtheria, dengue and malaria.", "https://reliefweb.int/report/yemen/yemen-covid-19-preparedness-and-response-snapshot-2-may-2020", "(* B H)", "COVID-19-Pandemie im Jemen", "https://de.wikipedia.org/wiki/COVID-19-Pandemie_im_Jemen", "(* B H)", "2020 coronavirus pandemic in Yemen", "https://en.wikipedia.org/wiki/2020_coronavirus_pandemic_in_Yemen", "(* B H)", "The virus is now in Yemen,\" and there's little left in the war-torn country to stop it.", "\"The virus is now in Yemen and may quickly spread,\" Lise Grande, United Nations Humanitarian Coordinator for Yemen, said in a statement late last week. \"The factors are all here: Low levels of general immunity, high levels of acute vulnerability, and a fragile, overwhelmed health system.\"", "Samah Hadid, Oxfam's director of advocacy in Yemen, estimates that 80% of Yemen's population needs emergency aid right now, more than any other country in the world.", "\"The Yemen humanitarian response is underfunded. Yemen desperately needs international aid to cope with COVID-19 and other humanitarian needs,\" she told CBS News. \"An estimated 4 million displaced people live in overcrowded camps and settlements which makes social distancing incredibly difficult and increases people's risk to the virus.\"", "The fear is that these desperate circumstances may be hiding many more than the 10 COVID-19 cases the world knows about. Yemeni health officials in the war-ravaged south of the country tell CBS News they're trying to contain the outbreak, but they lack detection equipment. One official said they have only \"a handful\" of COVID-19 tests in the region.", "The official, who asked not to be named, lamented the lack of support from the global community for the decimated region. He admitted that \"with the political complications in Yemen, north and south, and the ongoing heated war fronts, it is quite difficult to respond properly.\" (with film)", "https://www.cbsnews.com/news/yemen-war-coronavirus-little-left-to-stop-spread-of-covid-19-2020-05-04/", "(* B H P)", "Euro-Med Monitor and SAM: Parties to conflict in Yemen are responsible for combating COVID-19", "The Euro-Mediterranean Human Rights Monitor and SAM for Rights and Liberates stated on Saturday 2 May 2020 that parties to the conflict in Yemen should take immediate precautions to protect civilians in areas under their control in light of the outbreak of the Coronavirus pandemic COVID19.", "In a joint statement, the Euro-Med Monitor and SAM called for adhering to the laws of war and ensuring Yemeni civilians’ access to humanitarian aid to combat the global pandemic and protect the right to health.", "The statement indicated that around half of the health facilities in Yemen either closed their doors or operate partially due to the impact of the ongoing war on the country since 2015, and the frequent attacks on medical facilities and teams, which undermined the ability of the health care system to face such pandemics or diseases.", "The two organizations warned that the ongoing conflict between Ansar Allah group (Houthis) and the government forces supported by the Arab Coalition led by Saudi Arabia created conditions that facilitated the outbreak of several diseases targeting Yemeni civilians for years such as Cholera, Measles, and Dengue Fever.", "The two organizations criticized the failure of the health-care authorities to clearly plan precautionary measures to prevent the risk of the Coronavirus, especially in the temporary capital of Aden, where the internal conflict between government forces and the separatist Transitional Council has led to the disruption of aid efforts.", "The statement warned of the dangers of continued neglect which would make the virus spread into other Yemeni cities, calling on the government to deal transparently with the pandemic, and to increase active intervention by the World Health Organization (WHO) to support efforts made to combat COVID19 in Yemen.", "https://euromedmonitor.org/en/article/3525", "(A H P)", "Tribal meeting discusses measures to confront Corona virus in Saada", "https://www.saba.ye/en/news3096035.htm", "(A H P)", "Epidemie-Komitee [der Sanaa-Regierung] beschließt bereitzustellung Feldkrankenhaus und Richtlinien für Konfrontation mit Corona", "https://www.saba.ye/de/news3096025.htm", "(A H P)", "[Sanaa gov.] Epidemic Control Committee decides to establish field hospital for confronting Corona", "https://www.saba.ye/en/news3096027.htm", "(A H P)", "[Sanaa gov.] PM: UN Responsible to Assist Yemenis in Facing Health Disasters", "Prime Minister Dr. Abdulaziz Saleh bin Habtoor, on Sunday, met with the United Nations Resident and Humanitarian Coordinator in Yemen, Lise Grande, in Sana’a.", "During the meeting, they discussed the UN role required to confront the corona pandemic in Yemen, in light of the information announced on the recording cases infected with the virus in a number of provinces under the Saudi-Emirati occupation.", "https://english.almasirah.net/details.php?es_id=12713", "(* A H P)", "Former [Hadi gov.] minister holds gov't, Arab coalition responsible for COVID-19 spread in Yemen", "The former Yemeni Minister of Transport, Saleh al-Jabwani, blamed on Monday the Yemeni government and its chief Maeen Abdulmalik, as well as the Saudi-led Arab coalition land the United Arab Emirates for the entry of the new Corona virus (Covid-19) into Yemen.", "\"Al-Jazeera\" quoted al-Jabwani as saying: \"The Yemeni government and its president are personally responsible for entering Corona into our country,\" adding \"Any transfer of corona's infection in Yemen bears the responsibility of the coalition.\"", "Al-Jabwani revealed that \"planes and ships entered Yemen carrying foreigners, which led to the leakage of corona into Yemen.\"", "\"A plane arrived from the UAE capital Abu Dhabi to Aden the day before yesterday, carrying 45 people without examining any of them,\" al-Jabwani confirmed.", "The former Yemeni Minister of Transport pointed out that 16 deaths by Coronavirus in the interim Yemeni capital, stressing that \"the real numbers are more than the ones announced.\"", "https://debriefer.net/en/news-16934.html", "(** A H)", "Coronavirus in Yemen: doctors brace for 'health disaster' with fresh cases", "Yemen is braced for a rapid increase in the number of coronavirus cases as four new patients tested positive to Covid-19 in different areas of the country.", "On Saturday, the Health Ministry announced four new confirmed cases in the provinces of Aden and Taez, bringing the tally to 10.", "“All the newly recorded cases are in stable condition,” an official from the ministry in Aden told The National.", "\"They have been receiving medical care in medical quarantines in public hospitals in Aden and Taez.\"", "The ministry is expecting the number of cases to rise sharply in coming days, said Dr Adham Awadh, head of the Disease Control Unit in the Health Ministry.", "Dr Awadh said this would spark a health disaster.", "“Despite the detection of the many cases in Aden and Hadramawt and Taez, people are still acting carelessly with the spread of the pandemic,” Dr Awadh told The National.", "“We have seen how the pandemic struck big countries such as Britain and the US, despite their medical capabilities and highly developed medical infrastructure. We have nothing compared with them.", "\"That means a health disaster will hit our country unless people take it seriously and stay home and take all the precautionary measures such as home quarantining and social distancing.", "“Everybody must feel that he is responsible for himself, his family and his community as well.\"", "At least 80 private hospitals and clinics in the south of Yemen have closed since the first case was detected on April 10.", "Many of them said they did not have enough personal protective equipment to keep staff safe, meaning treatments were being delayed or cancelled.", "“All of the doctors, the assistant staff and the nurses refused to come to work fearing infection because we have received many suspected cases in the past couple of weeks,” Sameeh Ahmed, manager of a private hospital in Aden, told The National.", "“Our staff will not work without any protection. We asked the Health Ministry to provide us with the equipment needed so we can reopen, but no response.\"", "The Attorney General in Aden has ordered an investigation into the closure of private health centres.", "https://www.thenational.ae/world/mena/coronavirus-in-yemen-doctors-brace-for-health-disaster-with-fresh-cases-1.1014329", "(* A H P)", "Mortality rates rise in Aden, one death per hour", "The mortality rate in Aden has increased during the past hours and reached unprecedentedly high levels, health official told the local press on condition of anonymity. He said that at least one person dies every hour, adding that fifty people have died in the past two days. Most of the cases have passed away from fever and/or respiratory related diseases, without being subjected to laboratory testing for COVID-19 virus, the official explained.", "http://en.adenpress.news/news/19964", "and", "(* A H P)", "Film: Media people say from Aden Cemeteries receive many funerals at one time, and deaths are increasing .. !! Almost graves receive 6 to 10 bodies every two hours and the Southern Transitional Council and repair springs are still lying to people, and they do not find anyone who sucks standing water from the streets or who provides masks and gloves for hospitals!", "https://twitter.com/Abotaleb_H/status/1256958651744563200", "(* A H P)", "Attorney general orders investigation after reports of hospitals in Aden turning away suspected Covid-19 patients", "Attorney General Ali Al-Awash has ordered an investigation into allegations that hospitals in the interim capital of Aden have refused medical assistance to a number of patients they suspected of suffering from Covid-19, the state-run Saba news agency said on Saturday.", "The investigation comes amid an uptick in deaths reported in Aden due to causes similar to Covid-19, but for which testing was not performed. There are concerns that the real number of Covid-19 cases is higher, and due to this speculation ill individuals have reportedly been turned away from hospitals.", "“Governmental and private hospitals in Aden refused to receive many of the people who died of this disease, fearing contracting the corona epidemic, which led to the deterioration of their health,” a local medical source told Almasdar Online. Hospital staff have complained about a lack of personal protective equipment to safely handle patients.", "On Friday, 19 deaths were reported in Aden due to symptoms similar to coronavirus, bringing the total of such cases to 25 since Thursday.", "https://al-masdaronline.net/local/739", "(A H P)", "All hospitals to reopen in Aden", "All the hospitals in Aden will be reopened to provide necessary healthcare services and medical treatment to the people starting from Sunday.", "http://en.adenpress.news/news/19968", "(* A H P)", "Hospitals shut down in Aden", "Majority of hospitals in Aden have shut down in the face of patients following reporting of five new coronavirus cases in the city.", "Health workers left the public hospitals amid cautions that such action will exacerbate the health situation.", "Local sources said that about 90 percent of public and private hospitals in Aden closed their doors due to shortage of medical equipment and personal protection items to respond to the COVID-19.", "The emergency department of Al-Jumhoori Hospital which is one of the largest clinics in the city was seen vacant of first-responders, nurses and doctors.", "The local sources said that the health workers left the emergency department in fear of receiving the COVID-19 cases in their ward.", "Other private hospitals including the Aden-German Hospital, the International Gulf of Aden Hospital, Babel Specialized Hospital, Al-Hussaini Medical Center, Durat Al-Dar Hospital, Al-Saeedi Hospital, Al-Riyada Hospital, Al-Wali Hospital, Al-Naqeeb Hospital and Al-Jawad Medical Center have closed in the face of patients and refused receiving any case.", "The action received popular condemnation and it was considered as a death sentence against thousands of patients in need for urgent health care.", "Local sources demanded the local authority and the legitimate government to intervene swiftly to resolve the issue.", "https://www.alsahwa-yemen.net/en/p-39510", "(A H P)", "Yemen begins coronavirus disinfection campaign in coastal districts", "Yemen’s local authorities under the internationally recognized government began a disinfection campaign to prevent the spread of coronavirus in coastal districts as the war-torn country reported its first COVID-19 deaths last week.", "The campaign will be carried out in all government-held areas, Yemen’s state news agency reported on Sunday.", "Public areas will be sprayed with disinfectant, including government buildings, markets and mosques.", "https://www.arabnews.com/node/1669291/middle-east", "and", "(A H P)", "Film: Yemen sterilises streets in Aden", "https://www.youtube.com/watch?v=qjZa4Z_UGUk", "(* B E H P)", "Yemen Socio-Economic Update, Issue 47 - April 2020", "This special edition of the Economic and Social Updates Bulletin in Yemen addresses mainly the current state of the health sector in Yemen, and the national measures taken to combat the novel Coronavirus (COVID-19) while highlighting the most important socioeconomic impact of the virus up to proposed policies and remedies based on tailored interventions. This issue will also briefly address the international and regional dimension from different angles with its potential impact on Yemen because the country is fragile and more vulnerable to global and regional changes and fluctuations. This may be due to the nature of the current situation as well as the state of war and conflict from on the one hand while learning about the UN, international and regional response plans and experiences of many countries in combating this pandemic on the other, in order to benefit from them as the virus incidence evolves.", "The world woke to an unprecedented and unfamiliar catastrophe with announcement of the first novel Coronavirus (COVID-19) case in the Chinese city of Wuhan in December 2019, later spread and invaded many countries around the world in the early 2020s. The pandemic is still spreading quickly like wildfire, which prompted the World Health Organization on March 11, 2020, to declare it as a global pandemic requiring worldwide preparedness through response plans to combat the outbreak as it poses potential threat to humanity and lives day after day. Thousands of people have contracted the virus that claimed tens of thousands of lives even in the most advanced countries, and is still spreading at an alarming pace, leaving behind huge numbers of infections and deaths, with advanced health systems failing to prevent the pandemic or arrive at a drug or serum to eliminate it.", "It worth to be noted that the novel Coronavirus pandemic causes not only a health crisis, but also profound socioeconomic ramifications, pushing the global economy and all its elements into the verge of recession, while turning socioeconomic priorities upside down. This promoted many countries to adopt economic recovery plans and programs - together with supporting health systems – as a means to prevent economic crunch, bankruptcy and turmoil in the financial and monetary markets.", "The announcement of these cases has triggered the alarm bells and raised concerns about the extent to which the virus can spread, given the ailing health sector and lack of medical equipment and gear as well as damaged infrastructure because of the war and conflict. This requires mobilization of international support for the country, as it faces an exacerbated humanitarian crisis described as the worst in the world. Yemen suffers also high rates of poverty, unemployment with declining economic activity. First: The Evolution of the Novel", "https://reliefweb.int/report/yemen/yemen-socio-economic-update-issue-47-april-2020", "and full repport: https://reliefweb.int/sites/reliefweb.int/files/resources/YSEU47_English_Publish1.pdf", "(* A H P)", "COVID-19 update: As first Covid-19 case emerges in Taiz, authorities take steps to contain the epidemic", "A senior official in the local authority told Almasdar Online that following the announcement, military forces closed the main roads between Taiz, Lahj and Aden to its south, as well as the Al-Aqroudh route which links to the Houthi-controlled Hawban area east of the city, on the road to Sana’a.", "The governor also ordered prayers in mosques, including Friday prayer and those specific to the holy month of Ramadan, to be cancelled. However, local sources said some mosques in the city remained open, and many worshippers were ignoring the ban. Many malls and markets, including those selling the mild narcotic qat, also remain open.", "Residents of the Al-Jomhouri (Republican) neighborhood in Taiz staged a vigil to demand the governor and local health office to move the Covid-19 quarantine center from its current location in the city’s Republican Hospital to an unpopulated area outside the city due to concerns that the epidemic will be spread to residents in the neighborhood.", "Meanwhile, in Houthi-controlled Sana’a, authorities have called for urgent medical supplies to better detect and prepare for a potential outbreak of Covid-19.", "https://al-masdaronline.net/national/735", "(** B H)", "Coronavirus: Jemen-Mediziner bereiteten sich auf eine „unaussprechliche“ Krise vor", "Jemens Gesundheitssystem befindet sich in einem Zustand des Zusammenbruchs, so dass es unwahrscheinlich ist, dass es mit einem Ausbruch des Coronavirus fertig wird.", "„Uns fehlt eine angemessene PSA (persönliche Schutzausrüstung). Schnellreaktionsteams haben Schulungen zum Covid-19-Fallmanagement erhalten, verfügen jedoch nicht über persönlichen Schutz. Die WHO [World Health Organization] muss diese Lücke füllen. „", "Die WHO hilft bei der Ausstattung und Besetzung von 37 sogenannten „Isolationszentren“ im Jemen für Coronavirus-Patienten.", "Einige davon sind bestehende Gesundheitseinrichtungen, die neu eingerichtet wurden, andere sind alte Gebäude, die in provisorische Krankenhäuser umgewandelt wurden. Aber auch hier gibt es laut Dr. Hasel andere Engpässe.", "„Wir haben nicht genügend Infrarot-Temperaturmessgeräte. Es gibt einen Mangel an Tupfern für die Diagnose, und selbst die Überwachungsteams in der Region verfügen nicht über einen Krankenwagen, der für Verdachtsfälle zur Verfügung steht.“", "Zahlen der WHO zeigen, dass es im ganzen Land nur vier Labors gibt, die Coronavirus-Tests durchführen. Ein Fünftel soll bald online gehen.", "Mohamed Alshamaa von Save The Children ist ebenso besorgt darüber, was die Krankenhäuser des Landes treffen könnte – von denen nur die Hälfte aufgrund von Kämpfen einsatzbereit ist.", "„Sie können die Angst nicht nur in den Gesichtern der Ärzte, sondern auch des Managements sehen. Wir haben einige Ärzte in einem oder zwei Krankenhäusern, die normale Atemwegspatienten weggeschickt haben, weil sie befürchten, dass es sich um Coronavirus-Fälle handelt, weil sie nicht über die richtige Schutzausrüstung verfügen. „“", "Der Jemen hat derzeit nur 208 Ventilatoren; weitere 417 sollen unterwegs sein. Es ist weit entfernt von den vielen Tausenden, die von Industrieländern gesammelt oder hergestellt werden.", "Tamuna Sabadze vom International Rescue Committee sagt, das wahrscheinlichste Szenario deutet darauf hin, dass mindestens 18.000 Intensivpflegebetten benötigt werden. „Und selbst wenn Sie ein Beatmungsgerät haben, können Sie keines betreiben, wenn Sie keinen Strom haben – es gibt oft keinen Generator oder, wenn es einen gibt, keinen Kraftstoff, um es zu betreiben.“", "Abgesehen von dem Mangel an Ausrüstung gibt es die Sorge um das Bewusstsein für die öffentliche Gesundheit – oder vielmehr einen Mangel daran.", "Da die Regierung durch den Krieg geschwächt ist, gibt es nicht die starken Präventionsbotschaften der Behörden wie in anderen Ländern.", "Vieles davon ist kulturell, argumentiert Dr. Hasel.", "„Jemeniten hängen in Massen und auf unseren Märkten herum – besonders im Khat [a popular herbal stimulant] Märkte – sind voll und die Straßen sind eng. Sogar die Gesundheitseinrichtungen sind voller Menschen.", "„All dies behindert die Anwendung sozialer Distanzierung.“", "Dann gibt es das Problem der porösen Grenzen, fügt er hinzu.", "„Jemen hat viele afrikanische Einwanderer illegal hier und sie stellen ein Risiko für die öffentliche Gesundheit dar, wenn sie nicht untersucht oder überwacht werden. Es gibt auch jemenitische Expatriates in Nachbarländern, die über die Grenze hin und her geschmuggelt werden. Sie tragen auch Risiken.", "„Vielleicht hat einer von ihnen Coronavirus und mischt sich dann mit der Öffentlichkeit und niemand weiß davon.“ – von Naomi Grimley", "https://www.de24.news/2020/05/coronavirus-jemen-mediziner-bereiteten-sich-auf-eine-unaussprechliche-krise-vor.html", "and original English version:", "(** B H)", "Coronavirus: Yemen medics braced for 'unspeakable' crisis", "Yemen's health system is in a state of collapse - leaving it unlikely to be able to cope with an outbreak of coronavirus.", "\"We lack adequate PPE (personal protection equipment). Rapid response teams have received training in Covid-19 case management but they do not possess personal protection. The WHO [World Health Organization] must fill this void.\"", "The WHO is helping to equip and staff 37 so-called \"isolation centres\" in Yemen for coronavirus patients.", "Some of these are existing health facilities that have been re-purposed and others are old buildings turned into makeshift hospitals. But here too there are other shortages, according to Dr Hasel.", "\"We don't have enough infra-red temperature measuring devices; there's a shortage of swabs for diagnosis and even the surveillance teams in the area do not have an ambulance to use for any suspected cases.\"", "Figures from the WHO show there are just four labs for the whole country that do coronavirus testing. A fifth is due to come online soon.", "Mohamed Alshamaa from Save The Children is equally apprehensive about what may hit the country's hospitals - only half of which are operational due to fighting.", "\"You can see the fear in the faces of not just the doctors but the management too. We have some doctors in one or two hospitals who have sent away normal respiratory patients fearing they are coronavirus cases because they do not have the right protective equipment.\"", "Yemen currently has only 208 ventilators; another 417 are supposed to be on their way. It's a long way short of the many thousands being gathered or manufactured by developed countries.", "Tamuna Sabadze, from the International Rescue Committee, says the most likely scenario suggests that at least 18,000 intensive care beds will be needed. \"And even if you get a ventilator you cannot run one if you don't have power - there's often no generator or, if there is one, no fuel to run it.\"", "Aside from the lack of equipment, there's the worry about public health awareness - or rather a lack of it.", "With government weakened through war, there aren't the strong preventative messages put out by the authorities as in other countries.", "Much of it is cultural, argues Dr Hasel.", "\"Yemenis hang around in crowds and our markets - especially the khat [a popular herbal stimulant] markets - are full and the streets are narrow. Even health facilities are crowded with people.", "\"All of this hinders the application of social distancing.\"", "Then there's the problem of porous borders, he adds.", "\"Yemen has many African immigrants here illegally and they pose a risk to public health if they are not being examined or monitored. There are also Yemeni expatriates in neighbouring countries who are smuggled back and forth across the border. They carry risks too.", "\"Maybe one of them has coronavirus and then mixes with the general public and no-one knows about it.\" – by Naomi Grimley", "https://www.bbc.com/news/world-middle-east-52493609", "and similar https://www.albawaba.com/news/yemen-how-world%E2%80%99s-most-egregious-war-already-forgotten-1354357", "(* A H)", "Three new coronavirus cases in Yemen bring total confirmed to 10", "Yemen has reported three new coronavirus cases, two in Aden city and one in Taiz province, the national emergency coronavirus committee said on Saturday, raising the number of diagnosed infections in the war-town country to 10 with two deaths.", "https://www.reuters.com/article/us-health-coronavirus-yemen/three-new-coronavirus-cases-in-yemen-bring-total-confirmed-to-10-idUSKBN22E0R7?rpc=401&", "and also https://debriefer.net/en/news-16903.html", "https://www.aljazeera.com/news/2020/05/coronavirus-cases-yemen-bring-total-10-200502192215181.html", "(* B H)", "16mln Yemenis face potential COVID-19 infection", "The World Health Organization has presented many data-supported scenarios to Yemen's local authorities to help them have a full image on how COVID-19 may affect 16 million Yemeni men, women and children, the WHO Mideast regional office said Saturday. The Organization, along with partners, is continually supporting the national counterpart bodies, amid the limited available resources, assuming that the disease is already transmitting at community level across the country, it added in a press release. Additional resources are now being mobilized, in the context of the global severe shortage in essential supplies and equipment necessary to respond to COVID-19 disease, the release read.", "https://debriefer.net/en/news-16912.html", "(* A H P)", "Yemen’s STC closes 3 hospitals amid coronavirus", "Three hospitals in Yemen were closed by the Southern Transitional Council (STC) to prevent damage from the novel coronavirus, local sources told Anadolu Agency on Saturday.", "The hospitals in Aden, under the rule of the UAE-backed STC that declared self-rule in southern Yemen last week, were closed to protect healthcare personnel.", "The region did not take adequate precautions against the outbreak and hospitals had to stop activities because of inefficient equipment, said sources.", "The hospitals are the largest health centers in Aden, and Yemeni doctors, as well as medical teams from abroad, are working at the facilities.", "Residents are concerned about the situation and the country’s Health Ministry is expected to intervene.", "https://www.aa.com.tr/en/middle-east/yemen-s-stc-closes-3-hospitals-amid-coronavirus/1827047", "(A H P)", "Statement by WHO’s Regional Office for the Eastern Mediterranean on COVID-19 in Yemen", "Collective action and commitment is the only way to mitigate the pandemic", "Best practices have shown that when people are informed and warned about outbreaks early on, and where measures are in place to test, trace, isolate and care for cases, transmission of the virus can be controlled.", "http://www.emro.who.int/media/news/statement-by-who-regional-office-for-the-eastern-mediterranean-on-covid-19-in-yemen.html", "(A H P)", "COVID-19 update: [Hadi gov.] Yemeni authorities shift blame to international organizations as Covid-19 cases begin to rise", "Yemen’s Supreme National Emergency Committee for Coronavirus and the Ministry of Health on Friday accused international organizations operating in Yemen of failing to provide sufficient support to the health sector's capabilities and cooperation to confront the covid-19 pandemic. The accusations came after five confirmed cases of the virus were reported in the interim capital Aden, including two deaths.", "During a virtual meeting on Friday, Minister of Public Health and Population Dr. Nasser Ba'oum and the spokesman of the emergency committee, Dr. Ali Al-Waleedi, they said that there was a significant failure by the World Health Organization (WHO) and other international organizations to respond to the requests by Yemeni health authorities for more health equipment and support.", "Health Minister Ba’oum accused the WHO and the UN Office of Humanitarian Affairs (OCHA) of “complicity” in hiding the cases of covid-19 in Sana’a, and said they “had not fulfilled the most basic duties towards liberated governorates where land, sea and air access are available.”", "“For three months we were asking them to provide test rods for the ear and pharynx, which WHO has never provided since the start of the corona outbreak in the world,” the health minister said.", "https://al-masdaronline.net/national/732", "(A H P)", "Senior Houthi leader calls on coalition devote itself to fighting Covid-19", "The senior leader of the Houthi group (Ansar Allah), Mohammad Ali Al Houthi on Saturday, called on the Saudi-led Arab coalition to devote itself seriously to confronting the new Corona virus, instead of continuing its military operations in Yemen, after hours of coalition air raids targeting a customs outlet in the country.", "Al-Houthi, a member of the so-called Supreme Political Council, tweeted: \"The US-Saudi aggression air force", "is implementing the extension (the ceasefire) by several escalating methods, including the dawn of this morning, Afar Customs Center in Al-Bayda Governorate, with several raids, which led to the death and injury and burning of a number of Cargo Carriers \".", "He added that \"offensive actions and massacres are the most prominent criminal title throughout the years of aggression against Yemen.\"", "Al-Houthi added, \"The countries of the American, British, Saudi, and Emirati aggression must devote themselves seriously to confronting Covid 19, instead of continuing the air strikes and ground battles against the Republic of Yemen.\".", "https://debriefer.net/en/news-16899.html", "and", "(A H P)", "[Sanaa gov.] Health Minister Holds US-Saudi Aggression Responsible for Spreading Epidemics in Yemen", "Minister of Public Health and Population, Taha Al-Mutawakil, Saturday held the US-Saudi Aggression responsible for spreading epidemics in Yemen. He said that with the Pro-Saudi government announced existing infected cases in the occupied areas, we must be vigilant and ready, and in a state of awareness.", "He advised to avoid crowded places and take preventive and precautionary measures in accordance with the teachings of our true religion.", "For his part, Information Minister Dhaif Allah Al-Shami said: In the face of these epidemics, the confrontation must be from the perspective that we are facing an enemy that was made by the US.", "https://english.almasirah.net/details.php?es_id=12687", "(A H)", "100 community volunteers in Ibb, central #Yemen have been trained on sensitizing local communities on prevention measures as part of our COVID-19 and cholera response, These efforts are key to preventing the spread of #Coronavirus (photos)", "https://twitter.com/NyantiSara/status/1256640013997146114", "(B H)", "JEMEN. DAS ARBEITSPAPIER ÜBER DIE ROLLE VON YGUSSWP BEI DER KONFRONTATION VON COVID-1", "YGUSSWP hat in der ersten Reihe hart gearbeitet, um Quarantänezentren durch NFIs zu unterstützen, und 5 RNA für die Quarantänezentren in Sana'a Gov durchgeführt. Die von YGUSSWP bereitgestellten NFIs lauten wie folgt: (Decken - Matratzen - Schlafmatte - Solarlampe) - für Quarantänezentren im Gouvernement Sana'a", "Zweitens: Entwicklung eines Fallmanagementsystems für schutzbedürftige Kinder gemäß den Vorsichtsmaßnahmen für das Corona-Virus", "Das Arbeitsteam der Sozialarbeiter ist das Ministerium für soziale Angelegenheiten und Arbeit", "https://www.ifsw.org/yemen-the-working-paper-about-the-role-of-ygusswp-to-confront-of-covid-19/", "(B H)", "The First Arab Conference Arab social worker roles in facing the Covid 19 virus April 30, 2020", "YGUSSWP Has working hard in the first line to support quarantine centers by NFIs and conducted 5 RNA for the quarantine centers in Sana’a Gov. the NFIs provided by YGUSSWP are like the following :(blankets - mattresses - Sleeping mat - solar lamp) - for quarantine centers in Sana'a governorate", "Developing a case management system for vulnerable children in accordance with the precautionary measures for Corona virus The working team of social workers is the Ministry of Social Affairs and Labor", "https://www.ifsw.org/wp-content/uploads/2020/05/%D9%88%D8%B1%D9%82%D8%A9-%D8%B9%D9%85%D9%84-%D8%A7%D9%84%D9%85%D9%82%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%84%D9%84%D8%A7%D8%AE%D8%B5%D8%A7%D8%A6%D9%8A%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A%D9%8A%D9%86-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D9%81%D9%8A%D8%AF-19-%D8%B7%D9%84%D8%B9%D8%AA-%D8%A7%D9%84%D9%8A%D9%85%D9%86-1.pdf", "(B H)", "Photo: This is how it looks the biggest hospital in #Aden south of #Yemen which specializing of receiving #COVID19 cases. It's horrible!", "https://twitter.com/hussamA123/status/1256571980540764164", "(* A H)", "According to @adenalghad 16 people died today in #Aden due to dengue fever .Most of the streets in the city is full of dirty water after two weeks from the heavy floods without suctioned it by the absent government or the de-facto authority of #STC (photo)", "https://twitter.com/hussamA123/status/1256286532933160961", "(* A H)", "Yemen's Taiz reports 1st case of Covid-19", "The spokesperson for the committee, Undersecretary of the Ministry of Health Dr. Ali Al-Walidi, tweeted: \"First Covid-19 case was confirmed on Friday in Taiz, a man in his 40s.\"", "He added: \"The case receives care in one of the governorate's treatment centers, where the monitoring teams and the health office took measures towards those who had contact with the patient.\"", "https://debriefer.net/en/news-16873.html", "and also https://www.reuters.com/article/us-health-coronavirus-yemen/yemen-records-first-coronavirus-case-in-taiz-province-as-virus-spreads-idUSKBN22D674", "and", "(A P)", "Following confirmation of the first #coronavirus infection in #Taiz, Governor Nabil Shamsan issues a decree imposing mosques to close until further notice.", "https://twitter.com/RepYemenEnglish/status/1256380967545188352", "(* B H P)", "Vereinten Nationen lehnen Bemühungen zur Corona- Bekämpfung im Jemen zu unterstützen ab", "Tag für Tag sind die verdächtigen Rollen internationaler Organisationen im Jemen und ihr Versuch, die harten Bedingungen der Jemeniten auszunutzen, mehr internationale Unterstützung und Unterstützung zu erhalten und Krümel von ihnen an die Jemeniten zu verteilen, klar erkennbar.", "Kürzlich haben die Erklärungen der humanitären Koordinatorin für Jemen, Lise Grande, und das Rundschreiben des Büros der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten ergeben, dass die Vereinten Nationen ihre humanitäre Rolle bei der Bekämpfung der Corona-Pandemie im Jemen eingestellt haben", "Der Minister für öffentliche Gesundheit und Bevölkerung und der Oberste Rat für die Verwaltung und Koordinierung humanitärer Angelegenheiten und die internationale Zusammenarbeit widerlegten, was vom Büro der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten im Jemen befürwortet wurde, dass seit Beginn der vorbeugenden Maßnahmen der Rettungsregierung zur Bekämpfung des Corona-Virus keine Daten und Klarstellungen ausgetauscht wurden.", "Der Oberste Rat für die Verwaltung und Koordinierung humanitärer Angelegenheiten machte die Vereinten Nationen voll verantwortlich für die Ergebnisse ihrer Entscheidungen und Erklärungen, die die humanitäre Arbeit im Jemen und die Ausbreitung von Epidemien und Krankheiten stören werden, ganz zu schweigen von der Verschärfung von Fällen von Unterernährung, von denen Millionen Jemeniten betroffen sein werden.", "Wo Grande am 23. April und am 28. desselben Monats behauptete, dass die Vereinten Nationen und der humanitäre Koordinator im Jemen gegen die Zeit mit dem Corona-Virus kämpfen und dass alles getan werden muss, um seine Ausbreitung zu stoppen und den Infizierten zu helfen.", "Ihre Aussagen widersprechen dem Rundschreiben der Vereinten Nationen, wonach Organisationen keine Quarantänen mehr unterstützen, die zu den Grundlagen von Vorsichtsmaßnahmen zur Bekämpfung des Coronavirus gehören.", "Zahlen:", "In Bezug auf die Anzahl stellte Grande in ihrer Erklärung klar, dass 208 Atemschutzmasken [hier sind Beatmungsgeräte gemeint] bereitgestellt und verteilt wurden, während das Gesundheitsministerium feststellte, dass die Verteilung, die vor zwei Jahren bestellt wurde, 94 nicht überschreitet und sich mit anderen Programmen wie geburtshilflichen Notfällen, Diphtherie und Cholera befasst.", "Der UN-Beamte gab an, dass 520 Intensivpflegebetten bereitgestellt und verteilt wurden, während niemals Intensivpflegebetten geliefert wurden, und dass 96 Betten von normaler Qualität geliefert wurden, die nicht einmal für liegende Abteilungen geeignet sind. Außerdem wurden Sauerstoffflaschen nicht an Gesundheitseinrichtungen geliefert Medizinische Geräte auf den Intensivstationen, obwohl sie verfügbar sein müssen.", "Die ansässige Koordinatorin Lise Grande sagte, dass die Weltgesundheitsorganisation 1000 Pflegebetten zusätzlich zu 400 Atemgeräten gekauft habe, während die Gesundheitsorganisation dies versprochen und die Menge trotz des dringenden Bedarfs von mehr als zehntausend Intensivpflegebetten und deren Zubehör vom Beatmungsgerät, den Überwachungsgeräten und anderen nicht gekauft oder geliefert habe Von Geräten und Zubehör.", "Das Gesundheitsministerium hatte mit dem Bevölkerungsfonds der Vereinten Nationen und der Weltgesundheitsorganisation vereinbart, dass die Weltgesundheitsorganisation 39 Atemschutzmasken in den Lagern der Organisation verteilt, was jedoch noch nicht geschehen ist.", "In Bezug auf die Versorgung mit Isolationszentren sagte Grandi, dass die Weltgesundheitsorganisation Ausrüstung und Unterstützung bei der Verbesserung der Isolationseinheiten von Corona in 37 Krankenhäusern im ganzen Jemen bereitgestellt hat und dass 32 Krankenhäuser Ausrüstung erhalten haben und sieben spezialisierte Isolationseinheiten für die Arbeit mit all ihren Betriebskapazitäten ausgestattet wurden und der Rest der Krankenhäuser arbeiten wird 30 volle Betriebskapazität innerhalb der nächsten zwei Wochen, finanziert von der Weltgesundheitsorganisation.", "In der Tat weigerten sich die Organisationen, die Isolations- und Quarantänezentren zu unterstützen, und alle Zentren, auf die Grande in der Erklärung Bezug nahm, funktionierten nicht, da der Durchflussmesser und die Sauerstoffflaschen nicht an diese Gesundheitseinrichtungen geliefert wurden.", "https://www.saba.ye/de/news3095753.htm", "(A H P)", "Verlängerung der Arbeitssuspension weitere 15 Tage für 80٪ der Beschäftigten an", "Das Ministerium für öffentlichen Dienst und Versicherung [der Sanaa-Reg.] gab heute die Ausweitung der Arbeitssuspension für 80 Prozent der Staatsbediensteten in verschiedenen Sektoren und Verwaltungseinheiten um weitere 15 Tage mit Ausnahme der Sektoren Gesundheit, Sicherheit und Dienstleistungen bekannt.", "https://www.saba.ye/de/news3095734.htm", "(B H)", "Facing Two Fronts: COVID-19 amidst the Yemeni Civil War", "Most COVID-19 responses prioritise healthcare systems and economies. However, the trickle-down effect of COVID-19 can seriously affect other crucial areas of life, particularly peace and conflict.", "CSPPS has launched a series of articles, which zooms in on the role of civil society in supporting local response action. Via interviews with frontline responders, they discuss the short-term and long-term effects of COVID-19 on prospects for peace and stability in their countries.", "Sultan recalls asking security forces what procedures were being put in place to prepare emergency security teams in the event of the virus spreading within the city. “Nothing”, was their response.", "For the third article in this series, the Secretariat of the Civil Society Platform for Peacebuilding and Statebuilding (CSPPS) interviewed Maged Sultan, member of CSPPS and Chair of the Youth Without Borders Organization for Development (YWBOD) in Yemen.", "“In spite of the pandemic spreading all over the world, the warring parties in Yemen pay no attention to work together to face this crisis. Instead, the violence and armed conflict continue, and each party is trying to gain more political and military victory over the other”, Maged says.", "https://www.cordaid.org/en/news/facing-two-fronts-covid-19-amidst-the-yemeni-civil-war/", "(A H P)", "Houthi appeal causes panic in Yemeni capital Sana'a", "A Houthi-released statement has caused panic in the Yemeni capital of Sana'a, one day after five COVID-19 infections were recorded in the southern port city of Aden.", "The Houthi-run Supreme Council for the Management and Coordination of Humanitarian Affairs (SCMCHA) called on international agencies to urgently provide over 100,000 PCR tests, 15 PCR devices and 250,000 SWAP tests.", "Another urgent appeal was released by SCMCHA to all UN organizations to provide medical equipment used in fighting COVID-19.", "https://debriefer.net/en/news-16860.html", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Houthis bombard people's homes in south Hodeidah", "http://en.adenpress.news/news/19974", "(A K pH)", "56 Verstöße der Aggression in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3096043.htm", "(A K pH)", "Aggression forces commit 56 breaches in Hodeidah in 24 hours", "https://www.saba.ye/en/news3096042.htm", "(A K pH)", "In Hodeidah, US-Saudi forces fired two guided missiles on a house of a civilian in 50th St. US-Saudi mercenaries targeted Hodeidah Airport with artillery shells. Two military bulldozers developed new fortifications in 90th St.", "https://english.almasirah.net/details.php?es_id=12722", "(A K pH)", "US-Saudi Aggression Violates Cease-Fire Agreement, Hodeidah", "https://english.almasirah.net/details.php?es_id=12709", "(A K pS)", "Joint forces drive back Houthi attack south Hodeidah", "http://en.adenpress.news/news/19966", "(A K pH)", "109 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3095924.htm", "(A K pH)", "Aggression forces commit 109 violations in Hodeidah", "https://www.saba.ye/en/news3095921.htm", "In Hodeidah, US-Saudi mercenaries targeted Addurayhimi city with 9 shells and targeted Kilo-16 with 8 others. The mercenaries targeted a village in Addurayhimi with heavy and medium arms.", "https://english.almasirah.net/details.php?es_id=12708", "(A K pS)", "Film: A citizen martyred by the sniper of the Houthi militia in Hayes district", "http://en.adenpress.news/news/19959", "https://www.youtube.com/watch?v=dp-f7NNNCtE", "and another video https://republicanyemen.net/archives/24061", "(A K pH)", "69 Verstöße der Aggressionstruppen in der Hodeidah Provinz in den letzten 24 Stunden", "https://www.saba.ye/de/news3095854.htm", "(A K pH)", "In Hodiedah, US-Saudi forces committed 69 violations, including 5 breaches using more than 120 artillery shells and 62 others with several gunshots.", "https://english.almasirah.net/details.php?es_id=12690", "(A K pH)", "US-Saudi Aggression’s Daily Update For Friday, May 1st, 2020", "https://english.almasirah.net/details.php?es_id=12662", "(A K pH)", "67 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3095718.htm", "(A K pH)", "67 violations committed by aggression forces in Hodeida", "https://www.saba.ye/en/news3095713.htm", "https://english.almasirah.net/details.php?es_id=12665", "(A K pH)", "Saudi-UAE Affiliated Forces Attack [Sanaa gov.] Yemeni Army’s Sites In Hodeidah", "https://english.almasirah.net/details.php?es_id=12646", "(A H P)", "Renovating Hodeidah Port Training Center Vital Step in Helping Save Millions of Lives", "With 70 per cent of all imports and 80 per cent of all humanitarian assistance passing through the ports of Hodeidah, and Salif, they are a critical to commercial and humanitarian activities in Yemen. The ports provide lifesaving sources of food, fuel, medicines and other vital commodities to the approximate 24 million Yemenis across the country that depend upon assistance.", "The ports, however, have been badly damaged in Yemen’s protracted conflict and now have limited capacity to function. To help ensure they are as efficient and functional as possible – and as a vital first step – the United Nations Development Programme (UNDP) in Yemen has recently completely renovated the existing training center that was also significantly damaged in the conflict.", "Over the past two months, in close coordination with the Yemen Red Sea Port Corporation (YRSPC) in Hodeidah and other United Nations organizations, UNDP has led the renovation project with a team of local contractors to fix the heavily damaged training center.", "https://www.ye.undp.org/content/yemen/en/home/presscenter/articles/2020/renovating-hodeidah-port-training-center-vital-step-in-helping-s.html", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MAY 4, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-4-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 3, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-3-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 2, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-2-2020-map-update/", "MAP UPDATE: RESULTS OF ANSAR ALLAH ADVANCE IN YEMEN’S AL-JAWF PROVINCE", "https://southfront.org/map-update-results-of-ansar-allah-advance-in-yemens-al-jawf-province/", "(* B K P)", "Division of Yemen", "The people of Yemen have been suffering under the double scourge of a raging civil war and a surging Covid-19 pandemic. Precisely at a time when the warring factions should be trying to alleviate the sufferings of the Yemenis during the month of Ramazan, and support peace efforts initiated by the UN, the declaration further complicates the situation. The STC declaration of self-rule has threatened efforts to revive talks between the Yemeni government and Houthi rebels. This is an entirely unilateral action that will promote instability rather than bring some semblance of peace. Now, there is an even more challenging situation for the UN special envoy for the region. It will require much more to revive political negotiations between the government and the Houthi rebels. There is only one solution to this imbroglio and that is re-engaging in the political process – otherwise Yemen will remain mired in conflict for many years to come. It has been over five years now that a coalition led by Saudis intervened in March 2015 against the Houthis who have been in control of Sanaa since 2014.", "Houthis also control most big cities and towns in the southern part of Yemen. Despite the repeated efforts by the UN, the northern and southern parts of Yemen have remained separate for all practical purposes for five years now, so the declaration only tries to formalize what has already been there.", "Neighbouring Muslim countries such as Egypt, Iran, Saudi Arabia, and the UAE have a lot to answer for in this tragedy. And so is the so-called alliance of the 40 odd Muslim countries. Nobody knows what that united force is doing if it is unable to restore peace in such a small country as Yemen.", "https://www.thenews.com.pk/print/654094-division-of-yemen", "(* B K P)", "Report: UAE’s Desire to Divide Yemen", "A newspaper report, on Sunday, revealed the long history of the UAE in support of the division of Yemen since 1994, where it worked to incite its separatist militias and finance them with money and weapons to spread chaos and sabotage to gain influence and economic interests.", "The London-based Alquds Alarabi newspaper said that the UAE is supporting and sponsoring the separatist project in southern Yemen, represented by the so-called Southern Transitional Council (STC), which was established in May 2017 with direct support and supervision from Abu Dhabi. At that time, it assumed the political and military administration for most of the southern provinces and the western coast of Yemen.", "The report added that the UAE support included establishing and arming of military and security forces in the areas controlled by the STC, providing political support to the council inside Yemen and marketing the separation project abroad.", "The newspaper added that the difficult question to answer is the reasons behind the Emirati desire to support separation and the difficulty here is due to the absence of the real and clear interest that the Emirates can derive from the separation process, not to mention the risks and damages that will be caused as a result of continuing to support a project secession, which includes financial, political, moral, and possibly security burdens. These burdens will increase in the future, given the difficulty of the separation process at present and at least for the foreseeable future.", "The report stressed that the secession project will create a conflict of interests between the UAE and Saudi Arabia, which is not in the latest interest, at least for the time, because it prevents it from defeating or weakening the forces of the Sana’a government. Moreover, the deterioration of the relationship between the two countries will weaken and isolate the UAE after losing its most important ally in the region.", "The newspaper touched on that the ruling elite of the Emirate of Abu Dhabi were influenced with the view of South Yemenis, many of whom hold Emirati citizenship. They are close to the political decision-maker and have had a strong presence in the emirate for a long time and their presence was reinforced by Abu Dhabi receiving most of the southern leaders after the 1994 war, which prompted it to intervene in Yemen.", "According to this analysis, this group was able to draw Abu Dhabi policy towards Yemen according to its perceptions, which are based on the idea that the Yemeni unity was against the interest of the southerners and that its continuation means the domination of the northern majority and the exclusion of southerners from power and wealth and making them subordinate to the northern ruling elites.", "The newspaper revealed that Dubai does not seem enthusiastic about the external interference of the UAE in Yemen, since this policy has caused great damage to its economy in recent years. It is expected that it will be more affected if the state of instability and chaos continues in Yemen.", "The newspaper emphasized that the Emirati interference in Yemen is an economic burden on it, whether it is with the current situation of Yemen or with the separatist one.", "https://english.almasirah.net/details.php?es_id=12717", "(A P)", "Coalition’s cease-fire extension keeps the ball in the Houthis’ court", "Despite the Houthis’ rejection of the Saudi-led coalition’s two-week unilateral cease-fire, on April 24 the coalition’s Joint Forces Command announced an extension throughout the holy month of Ramadan. The coalition had hoped that the Houthis would show a minimum of goodwill to revive the political process, following their acceptance of U.N. Secretary-General António Guterres’ call for a cease-fire in late March. Notwithstanding Houthi inflexibility, however, the coalition’s extension of the cease-fire is an attempt to reaffirm its commitment to non-military action and show appreciation for Guterres’ efforts. It is also aimed at easing difficulties during Ramadan and keeping the ball in the Houthis’ court for another month given the global COVID-19 crisis.", "The Houthi rejection likely stems from the fact that structural shifts that have occurred since 2015 have worked in the group’s favor.", "The Yemen Data Project, which recorded 164 individual airstrikes during the cease-fire, noted that the majority of these were conducted in two districts — Khabb Wa al-Sha'af in Jawf and Majzar in Marib — further reinforcing this narrative. The Houthis want the kingdom to suspend its airstrikes so they can deploy more military reinforcements and further concentrate their attacks along several frontlines. In other words, the Houthis have pinned their hopes on the coalition abiding by its announcement that it would isolate government-aligned forces, so that they can reap the benefits of rejecting the cease-fire and make territorial and resource gains.", "Against this backdrop, the coalition’s airstrikes were instrumental in restraining Houthi military advances. It’s also worth noting that the cease-fire announcement slowed down the government-aligned forces’ efforts to recapture al-Hazm, the capital city of Jawf. It broke their momentum, but hasn’t changed their goal of pushing the Houthis back – by Ibrahim Jalal", "https://www.mei.edu/publications/coalitions-cease-fire-extension-keeps-ball-houthis-court", "My comment: On the frontier between anti-Houthi propaganda and analysis", "(* B K P)", "Krieg im Jemen: Mehr als 300 jemenitische Journalisten von Saudis getötet", "Die 7der Sanaa-Regierung nahestehende] jemenitische Medienunion berichtete, die anhaltende von Saudi-Arabien geführte Militärkampagne gegen das vom Krieg zerstörte arabische Land habe zum Tod von etwa 300 Journalisten geführt und fast zwei Dutzend Medieninstitutionen beschädigt.", "In einer Erklärung, die am Sonntag anlässlich des Welttags der Pressefreiheit veröffentlicht wurde, gab die Gewerkschaft bekannt, dass die von Saudi-Arabien angeführten Aggressionen mehr als 290 Journalisten das Leben gekostet und in der Vergangenheit 23 Medieninstitutionen zerstört haben. Der Krieg dauert inzwischen fünf Jahre an.", "In der Erklärung wurde festgestellt, dass die Streiks der von Saudi-Arabien angeführten Militärkoalition «im fünften Kriegsjahr etwa 90 Kriegsjournalisten getötet haben», wodurch die Gesamtzahl der im Jemen getöteten Journalisten in den letzten fünf Jahren auf 290 gestiegen ist.", "https://de.news-front.info/2020/05/03/krieg-im-jemen-mehr-als-300-jemenitische-journalisten-von-saudis-getotet/", "(* B K P)", "Shocking Statistics of Coalition Attacks on Media in Yemen", "The [Sanaa government affiliated] Yemeni Media Union (YMU) said in its latest report, published on Saturday, that the coalition of aggression had caused “the killing of 335 Yemeni media workers and the injuring of 25 others since March 26, 2015.”", "According to the Union’s report, more than 290 military media personnel martyred during five years of the aggression against the country, while the number of the national media martyrs reached 45 and the wounded were more than 25.", "The Union indicated that the coalition led by Saudi Arabia and the UAE has destroyed 23 Yemeni media facilities and targeted broadcast and transmission towers 30 times, it also cloned 6 Yemeni channels and websites.", "The documented violations and attacks of the coalition on the media, its facilities, means, and affiliates, were not limited, rather, they extended, according to the YMU, to suspending 8 Yemeni satellite channels from broadcasting.", "The coalition violations of the international statement of human rights, especially the right to know, the right of access to information and freedom of information and expression, also included 143 cases of preventing foreign journalists from entering Yemen.", "https://english.almasirah.net/details.php?es_id=12698", "and also https://www.uprising.today/at-least-335-yemeni-media-personnel-killed-since-start-of-saudi-invasion/", "https://en.farsnews.ir/newstext.aspx?nn=13990215000984", "(B P)", "Lebensgefahr im Spiel mit der Macht", "Pressefreiheit? In vielen Ländern auch für Sportjournalist*innen ein Fremdwort. Der Autor Ronny Blaschke hat für sein neues Buch „Machtspieler“ auf vier Kontinenten recherchiert und berichtet auf sportjournalist.de. über deren Arbeit unter extremen Bedingungen.", "Im November des vergangenen Jahres wird in Doha der 24. Golf-Cup gespielt, ein Fußballturnier mit Nationalteams der Arabischen Halbinsel. Im klimatisierten Saal eines Luxushotels finden vor den Spielen die Pressekonferenzen der Trainer statt. In der vierten Reihe sitzt der Zeitungsreporter Yahya Alhalali und protokolliert fast jedes Wort. „Ich nehme meine Arbeit sehr ernst“, sagt er und betont: „Es ist überhaupt nicht selbstverständlich, dass ich hier sein darf.“", "Deshalb hat er wochenlang auf sein Visum gewartet und ist nach Katar zum Golf-Cup gereist. Zunächst 22 Stunden mit dem Auto nach Sanaa, in die jemenitische Hauptstadt mit dem letzten funktionierenden Flughafen. Dann über Beirut und Amman nach Doha, fast zwei Tage hat das insgesamt gedauert: „Aber ich hätte auch noch größere Strapazen auf mich genommen.“", "https://www.sportjournalist.de/VDS-Nachrichten/Meldungen/;3937-Report_zu_Pressefreiheit_%E2%80%93_Teil_I", "(A K P)", "Houthis call on coalition to abide by its declaration of ceasefire in Yemen", "A Senior leader of the Houthi group (Ansar Allah), Mohammed Ali Al Houthi, called Sunday on the Saudi-led Arab coalition to support of legitimacy in Yemen to adhere to the cease-fire he declared unilaterally and was extended for a month.", "\"The US-Saudi-UAE aggression Coalition and its allies must stop and implement what is unilaterally declared instead of talking about allegations of violations to announce a false and baseless suspension,\" al-Houthi tweeted.", "https://debriefer.net/en/news-16926.html", "and also https://www.middleeastmonitor.com/20200504-yemens-houthis-call-on-arab-coalition-to-abide-by-ceasefire/", "(* B H P K)", "Coronavirus Would Worsen Civilian Suffering in Yemen", "The Saudi-led coalition to this on-going fighting since 2015 has damaged or destroyed more than half of Yemen’s hospitals and other health facilities through bombing and shelling. The airstrikes have destroyed water and sanitation infrastructure in an already water-poor country, leaving more than two-thirds of the country with only unsafe water to drink.", "As a result, Yemen now has the unenviable distinction of having experienced the world’s worst diphtheria outbreak in years and the largest cholera outbreak ever recorded. Even when it comes to critical patients who can be saved, this protracting war has shown no mercy. Tens of thousands of Yemenis with life-threatening conditions have nowhere to go to seek medical treatment.", "The Saudi-led coalition has shut down commercial air traffic in and out of Sana’a. Millions of Yemenis have already been forced from their homes, some of them multiple times to escape violence or pursue scarce opportunities for work. But even basic sanitation and health care in camps for displaced people are unavailable.", "Even with a massive aid response, as the conflict continues, people are fighting a rising tide. It goes without saying that in these cramped quarters, where social distancing is a fanciful notion and suppressed immunity the norm, a single infection would lead to countless deaths. The coronavirus epidemic would write new stories of suffering in Yemen.", "This is to say that the conflict in Yemen must end before it claims any more lives aid the COVID-19 pandemic. Saudi and American military and political leaders have shown too often these past five years that they are not willing to make even small compromises for the sake of people. And the international community, so far, has failed to muster the resolve to force the Saudi-led coalition to stop attacks in respect for the very few ceasefires that have been declared in the country in quest for a political settlement that can bring the life-saving peace that Yemen’s people demand, even now that almost all experts across the spectrum acknowledge that the Saudis and their UAE companions have lost the war in practice. Some even now believe that the Saudis and the UAE have stayed adamant to peace calls to keep the Yemeni nation under pressure during the coronavirus pandemic that has just picked up pace in the Arab state in a bid to increase the death toll in revenge for their humiliating military defeat.", "With coronavirus spreading fast everywhere, Yemen needs humanitarian aid to restore its health systems, tackle the diseases currently ravaging its people, and prevent a new catastrophe. They cannot afford to wait for the COVID-19 peak.", "The Saudis and their partners seem not to fear being held to account for violating the laws of war. The United Nations needs to press them to end the slaughter and the suffering of civilians. Western weapons suppliers, including the US, should also be forced to stop supplying arms to the Saudi-led coalition in Yemen and should definitely be held to account for committing or facilitating serious violations of international humanitarian and human rights law", "https://en.farsnews.ir/newstext.aspx?nn=13990214001092", "(B E K)", "Bamhessoun: Aggression verursachte innerhalb von fünf Jahren Tod, Verletzung von 10.927 Arbeitern", "Der Generalsekretär der Föderation der jemenitischen Gewerkschaften [in Sanaa], Ali Ahmed Bamahison, enthüllte die saudi-amerikanische Aggressionsallianz, die fünf Jahre lang den Tod und die Verletzung von 10.927 Arbeitern verursachte.", "In einer Pressekonferenz, die am Samstag vom Verband der jemenitischen Gewerkschaften in Sana'a anlässlich des Internationalen Arbeitstages am 1. Mai eines jeden Jahres organisiert wurde, betonte Bamhaison, dass die Aggression auf 355 Fabriken abzielte und 15.000 Arbeitnehmer dazu veranlasste, ihre Beschäftigungsmöglichkeiten im Ölsektor zu verlieren.", "Er wies darauf hin, dass die Übertragung von Zentralbankjobs nach Aden auch dazu führte, dass die Gehälter aller Arbeiter und Arbeiter im Jemen eingestellt wurden und sich auf ihr Leben auswirkten.", "https://www.saba.ye/de/news3095856.htm", "(B E K)", "17,000 killed, Injured, Yemeni Workers in Five Years Due to US-Saudi Aggression", "Yemeni worker's Trade Unions affirmed, Saturday, that about 17,000 workers in Yemen were killed and injured due to raids of the US-Saudi aggression in five years.", "The Unions stated, during a press conference held in the capital Sana'a on the occasion of the International Day of Workers, the first of May, that the number of killed of workers in Yemen reached 6 thousand people, and the number of injured citizens reached 10698.", "The Unions indicated that the forces of aggression targeted industrial and productive establishments, which led to the accumulation of workers and an increase in unemployment. It pointed out that the aggression targeted 355 factories, during which more than 878 workers were injured.", "The statement indicated that more than 15,000 workers lost their job opportunities in the oil sector due to the aggression and the blockade. It noted that the transfer of the Central Bank to Aden caused the stoppage of salary payments and harmed workers and workers in the country.", "https://english.almasirah.net/details.php?es_id=12688", "(B H K P)", "The Virus Breaks the Camel's Back", "Saudi Arabia and civil war ravaged Yemen. And now this.", "But the US-backed coalition’s single most harmful tactic is its ongoing blockade of Yemen’s airports and seaports. Ostensibly intended to prevent the Houthis from obtaining weapons from Iran, it has produced famine conditions and severe shortages of medical supplies.", "Between war casualties, cholera, and starvation, Yemen’s medical system has long been overwhelmed.", "But there is a scenario in which the United States could stop adding to Yemen’s suffering: We could stop assisting the Saudi coalition. Politically, this should be an easy sell", "US military withdrawal from Yemen’s conflict is no guarantor of peace. It will not rebuild hospitals or control epidemics. But it would make the coalition intervention impossible to continue, at least at its current scale.", "https://www.christianitytoday.com/ct/2020/may-web-only/virus-breaks-camels-back.html", "(* B H P)", "Yemen’s qat markets flourish despite virus threat", "While many of the world’s markets have closed to curb the spread of coronavirus, in Yemen’s capital Sanaa, downtown districts selling qat — the ubiquitous mild narcotic — still bustle with people. Flouting social distancing rules, Yemenis jostle to select bunches of the chewable leaf from vendors packed into the narrow lanes crowded with stalls. “If the qat markets were closed, believe me when I say that 98 percent of Yemeni people would object,” Sanaa resident and avid consumer Ali Al-Zubeiry told AFP. “We appeal to the authorities not to close the qat markets because Yemenis live off it,” he said — while adding it would probably be a good idea to move them to a more open space.", "Many Yemenis resorted to selling qat after the war broke out and their salaries dried up. Ahmed Saleh, a public school teacher who has not been paid in four years, said that selling qat is his “main source of income.” “Closing the markets because of the coronavirus will lead to starvation,” he told AFP. “Many people depend on the buying and selling of qat.” Muthir Al-Marouni, director general of the insurgent-run health department in Sanaa, said he expects the markets will close soon because they “could become a major source for the spread of the virus.” “People’s lives are more important than the markets,” he told AFP. However, he admitted that such a decision would be hard to enforce considering how many people depend on the trade. “The decision must be carefully studied and a solution found... to ensure people can continue to live,” Marouni said – by Abdulkarim al-Marani with Shatha Yaish", "https://www.france24.com/en/20200502-yemen-s-qat-markets-flourish-despite-virus-threat = https://www.arabnews.com/node/1668356/middle-east = https://www.barrons.com/news/yemen-s-qat-markets-flourish-despite-virus-threat-01588383005", "(B H K P)", "Biblische Proportionen", "Im Jemen sind über 20 Millionen Menschen akut von Hungersnot bedroht.", "Die Vereinten Nationen bezeichnen die Situation im Jemen als derzeit größte humanitäre Katastrophe der Welt; die Hilfsorganisation Norwegian Refugee Council spricht von einer Hungersnot biblischen Ausmaßes. Doch was bedeutet das genau, und wie konnte es so weit kommen?", "https://www.neues-deutschland.de/artikel/1136159.jemen-biblische-proportionen.html", "(* B K P)", "The Kingdom’s Botched War in Yemen", "Saudi Arabia has spent the past five years fighting off Iran-backed Shia rebels in a seemingly endless conflict that has cost more than 100,000 lives and left 80% of the population in need of humanitarian assistance. Only by backing UN-led peace talks will it be possible to achieve a political settlement.", "Saudi Arabia expected that armed intervention and aerial bombing would defeat the Houthis and restore Hadi’s rule in Sana’a within weeks. But they underestimated the social and political complexity of a country that had reunified only in 1990, when the communist south joined with the Saudi-backed north.", "The Saudi-led intervention has been costly in both human and economic terms for all sides", "For most of the war, MBS was trying to consolidate power at home. Despite growing international criticism of the military campaign and rifts within the Arab coalition – especially between the kingdom and the UAE – MBS was unwilling to recognize the futility of the venture. This was consistent with his determination to override all other criticism.", "The war may be in a new phase. While the Saudis prefer an end to the STC’s control over the south, there are signs that they are retreating, following a broken ceasefire and the crumbling of the Riyadh Agreement, a peace deal brokered in November 2019. The kingdom’s allies and enemies will not relent in their quest for supremacy in both the north and south, even as the COVID-19 pandemic bears down on the country", "Partition is unlikely to serve the cause of stability and security in Yemen. But it provides an opportunity for MBS and Trump to take stock of their policies, which have exacerbated uncertainty in the Gulf. There are no easy fixes – by Amin Saikal", "https://www.project-syndicate.org/commentary/saudi-arabia-futile-war-in-yemen-by-amin-saikal-2020-05", "(B P)", "Bringing the Yemen Conflict to an End", "What Yemen needs, beyond immediate humanitarian relief and the necessary medical equipment and supplies to address COVID-19, is a comprehensive diplomatic resolution that brings its interminable five-year conflict to a swift end.", "Consequently, conflict negotiators should recognize upfront that Yemen will likely need a new governmental structure reflecting its complicated political landscape. Since centralized control from Sanaa has historically been associated with corruption and patronage, a revised federal or confederal model could be a useful starting point for discussion.", "Regardless of final form, the bureaucratic arrangement must – as was recently suggested – be devised with the clear goal of helping Yemen tackle its current economic, educational, environmental, and social challenges.", "Moreover, achieving a sustainable post-conflict peace will require acknowledging that there are multiple competing grievances that will likely inhibit plans for a grand diplomatic solution. That shouldn’t be viewed as an obstacle to peace, but rather as an inevitable byproduct of Yemen’s innate complexity.", "Moving forward, as part of its diplomatic outreach, Washington must work closely with its regional allies to develop a system of confidence building mechanisms for disarmament.", "https://www.realcleardefense.com/articles/2020/05/01/bringing_the_yemen_conflict_to_an_end_115240.html", "My comment: A Western ( US-centered view.", "cp2a Saudische Blockade / Saudi blockade", "(B K P)", "Coalition of Aggression Betting on Fuel, Food Blockade to Force Yemenis Surrender", "The coalition of aggression, led by Saudi Arabia and the United Arab Emirates, stressed the siege imposed on Yemen's sea, air and land ports, in a new bet on the imposition of surrender by preventing the basic necessities of life for millions of Yemenis, after the failure of the military option for the past 5 years.", "A navigational source in the port of Hodeidah confirmed on a televised statement, on Saturday evening, that the coalition navy continues to detain 15 ships at sea, carrying more than 410 thousand tons of gasoline and diesel.", "The naval source explained in an intervention with Almasirah channel that the navy of the aggression prevents entry of oil and food ships, despite obtaining permits from the international team to unload their cargo at the port.", "The coalition's tightening of restrictions on commercial traffic in the port of Hodeidah came in conjunction with the aggression warplanes' bombing, at dawn on Saturday at the Afar Customs Center in Al-Baidha governorate", "https://english.almasirah.net/details.php?es_id=12699", "(A K P)", "Jemen kann sich selbst versorgen, wenn saudische Blockade aufgehoben wird", "Jemens [Sanaa-Reg.] Botschafter im Iran hat erklärt, sein Land brauche keine internationale Hilfe und könne sich selbst versorgen, falls die von der von Saudi-Arabien geführten Koalition verhängte See- und Luftblockade, aufgehoben wird.", "Ibrahim Mohammed al-Dailami äußerte sich am Sonntag in einem exklusiven Interview mit der Nachrichtenagentur Iran Press in Teheran.", "„Wir haben Hilfe von den Vereinten Nationen und internationalen Organisationen erhalten. Unser Problem ist jedoch nicht der Erhalt solcher Hilfen. Die jemenitische Nation braucht keine Hilfe, denn wenn die Blockade aufgehoben wird, können wir unsere Bedürfnisse selbst versorgen“, so Dailami.", "https://parstoday.com/de/news/middle_east-i51792-jemen_kann_sich_selbst_versorgen_wenn_saudische_blockade_aufgehoben_wird (A K P)", "Yemen Can Meet Own Needs if Saudi-led Blockade Removed", "[Sanaa gov.] Yemen’s Ambassador to Iran says his country does not need international aid and can fend for itself in case the naval and air blockade imposed by the Saudi-led coalition waging a bloody military onslaught against the impoverished nation is lifted.", "Ibrahim Mohammed al-Dailami made the remarks in an exclusive interview with Iran Press news agency in Tehran on Sunday.", "“We have received some aid from the United Nations and international organizations. Nevertheless, our problem is not the reception of such aid. The Yemeni nation does not need such aid, because if the blockade is removed, we will be able to meet our needs.”", "https://english.almasirah.net/details.php?es_id=12707", "(A K P)", "US-Saudi Aggression Detains 15 Oil Ships", "The forces of the US-Saudi Aggression continued to detain 15 ships that are loaded with petroleum products and foods. A source in Hodeidah port said that the tankers that the aggression forces are detaining carry more than 410 thousand tons of gasoline and diesel.", "https://english.almasirah.net/details.php?es_id=12689", "and also https://english.almasirah.net/details.php?es_id=12710", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(B H)", "SFD Yemen: Building 117 rainwater harvesting tanks in 3 villages in Saqain #Saada amid the rain season is alleviating the lives of > 600 people suffering the conflict impact for years. Supported by @WorldBankMENA thru @UNDPYemen (photos)", "https://twitter.com/SFDYemen/status/1257363825759830018", "(B H)", "Film: Clean water is being delivered to families in the capital Sana'a monthly to more than 4000 families based on a fund by our donors in #Kuwait our project will continue for more than a year. Cc @monareliefye", "https://twitter.com/monarelief/status/1257063592815407104", "(* B H)", "Film: Jemen: Schwindende Hoffnung", "Vier von fünf Menschen sind auf humanitäre Hilfe angewiesen. ADRA hilft durch Medizin und Nahrung für eine halbe Million Menschen.", "https://www.hopechannel.de/tv/programm/episode/bc/-/60173771/", "(A H)", "A powerful man in Yemen's #Ibb province has bought four children, ages between 12 and 15, from their mentally ill father, and is refusing to return the children to their mother, the Yemeni organisation for combating human trafficking has said.", "https://twitter.com/FuadRajeh/status/1256828160626307072", "(* B H)", "UN: Rains, floods affect 150,000 people in Yemen", "110,000 suspected cholera cases reported in country since January, says UN", "Heavy rains and floods in Yemen since mid-April are affecting 150,000 people, said the UN on Friday.", "Homes, shelters, roads and bridges were damaged, water supplies polluted, and basic services such as electricity cut because of the disaster, said Jens Larke, spokesperson for UN Humanitarian Affairs Coordination Office (OCHA), at a press conference.", "He also noted that the capital city of Sanaa is the most affected city by the disaster and there has been electricity cut since April 21 in Aden.", "Underlining that polluted water sources increase the risk of malaria and cholera epidemic, Larke said: \"More than 110,000 suspicious cholera cases have been detected in Yemen since January this year.\"", "Aden, the temporary capital in the south of the country, was declared a disaster area on April 22 due to the loss and damage caused by the flood.", "https://www.aa.com.tr/en/middle-east/un-rains-floods-affect-150-000-people-in-yemen/1826002", "cp4 Flüchtlinge / Refugees", "(* B H)", "Film: Die Menschen aus dem Jemen müssen bei ihrer Flucht vieles zurücklassen.", "https://www.facebook.com/watch/?v=261805211526982", "(* B H)", "IOM records ‘significant’ decrease in Horn of Africa migrants arriving in Yemen", "The United Nations International Organisation for Migration (IOM) said the number of migrants travelling from the Horn of Africa to the Arabian Gulf via Yemen has significantly decreased due to the coronavirus pandemic.", "The IOM office in Yemen said in a statement that between January and March 2019, approximately 37,000 migrants crossed the Gulf of Aden to reach Yemen while fewer than 28,000 made the same journey in the first quarter of this year.", "The statement added that “along the route, migrants face serious risks to their protection and human rights”.", "The statement quoted Mohammed Abdiker, IOM Regional Director for the East and Horn of Africa, as saying that “all authorities have a responsibility to respect the rights of migrants, even in times of emergencies such as COVID-19”.", "“IOM is concerned that migrants are being stigmatized and associated with the risk of importing diseases. Conditions along route, including barriers to health services, poor living and working conditions and exploitation, pose serious health risks,” he added.", "https://www.middleeastmonitor.com/20200504-iom-records-significant-decrease-in-horn-of-africa-migrants-arriving-in-yemen/", "and also https://al-masdaronline.net/national/740", "(B H)", "Yemen: Shelter Cluster Dashboard - March 2020", "https://reliefweb.int/report/yemen/yemen-shelter-cluster-dashboard-march-2020", "(B H)", "IOM Yemen | Rapid Displacement Tracking (RDT) - Reporting Period: 26 April - 02 May 2020", "From 01 January 2020- 2 May 2020, IOM Yemen DTM estimates that 12,886 Households or 77,316 Individuals have experienced displacement, at least once.", "https://reliefweb.int/report/yemen/iom-yemen-rapid-displacement-tracking-rdt-reporting-period-26-april-02-may-2020 = https://migration.iom.int/datasets/yemen-%E2%80%94-rapid-displacement-tracking-dataset-01-jan-02-may-2020", "(* B H)", "Yemen: UNHCR Operational Update, 30 April 2020", "UNHCR has released its Critical Funding Needs for Yemen, outlining USD 89.4 M in urgent funding to secure life-saving protection and assistance activities for IDPs, refugees, asylum seekers and host communities. The Funding Needs outline UNHCR’s regular programming activities currently impacted by the ongoing conflict, restricted humanitarian access, heavy rains and flooding, as well as the growing COVID19 pandemic response. As of 29 April, the Operation remains only 29 per cent funded out of a total USD 211.9 M requirement for 2020. Without the required funds, the Operation is facing an imminent reduction or closure of vital programmes across the country, impacting 655,000 vulnerable IDPs and 281,000 refugees and asylum seekers.", "Torrential rains continued to cause deadly flash floods and significant damage to properties and infrastructure in the southern governorates. A preliminary assessment identified some 5,000 IDP families affected, half of which were in Aden and Lahj governorates across some 79 IDP hosting sites. Identified urgent needs included shelter, food and basic household items. UNHCR provided 940 families in Lahj with replacement plastic sheeting to repair damaged shelters, while some 65 families will receive basic household items such as bedding, kitchen sets and solar lamps. In Marib governorate, UNHCR through partner YRC assisted 110 flood affected IDP families with emergency shelter and 120 families with basic household items. Another 95 newly displaced families also received these supplies. During the reporting period, some 140 displaced families temporarily housed in hotels were assessed, and will be provided with cash support, emergency items and protection services, based on their needs.", "Following needs assessments, the second cash distribution began for IDPs, targeting 2,400 IDPs", "https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-30-april-2020", "and", "(B H)", "UNHCR Yemen Situation: 2020 Funding Update (as of 29 April 2020)", "https://reliefweb.int/report/yemen/unhcr-yemen-situation-2020-funding-update-29-april-2020", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(A P)", "Houthis release second journalist in Sana'a", "The Houthis on Monday released Abdul Hafiz al-Samadi, the second Yemeni journalist released by group, after nine months of detention in the capital of Sana'a. Al-Samadi \"has come back home,\" his brother Moath said on Facebook, after the journalist \"was released by the [Houthi-run] security and intelligence authorities. After \"arbitrary detention since July 2019, Abdul Hafiz is now free,\" said lawyer defending the reporters detained by Houthis. \"He was released for lack of evidence. Legally, however, this had to be attested prior to arrest,\" Abdul Majeed Sabra added.", "https://debriefer.net/en/news-16955.html", "(* A P)", "Intense Clashes Flare up between Houthis and Tribesmen in al_Bayda", "Fierce clashes broke out between Houthi militias and tribesmen in al-Bayda province, central Yemen, in the aftermath of the killing of an unarmed woman named Jihad Ahmed al-Asbahi.", "This came after the failure of a mediation brokered by Oman that was intended to end the growing tension.", "Hassan Alizi, a leading figure in the militia, acknowledged the killing of Jihad Ahmed saying “security forces killed her by mistake”.", "Alizi claimed there was Al-Qaeda presence in the district of al_Tafa. where Houthis launched a military campaign to go after members of al-Qaeda, which resulted in the killing of the innocent woman.", "The Houthi narrative was strongly rejected by tribal sheikhs in the area.", "https://republicanyemen.net/archives/24077", "and", "(* A P)", "War looms between Houthis and Al-Baydha tribes", "The tribes have granted Oman more time for mediation efforts, but are not hopeful", "On Sunday, tribal sheikh and senior member of the General People’s Congress (GPC) party, Yasser Al-Awadhi, called on Al-Baydha governorate’s tribesmen to mobilize and prepare for an imminent war with the Houthis following their refusal to hand over the men who killed a young woman in Al-Baydha on April 27.", "In a voice note circulated widely on social media and verified by Almasdar Online, Al-Awadhi states that mediation efforts led by the Sultanate of Oman to calm the situation had failed. “You have seen my tweets. You should inform each other. Do not rely on mediation. It is not going to work out,” said Al-Awadhi. “[The Houthis] are just trying to buy time.”", "Al-Awadhi asked tribesmen, particularly those in Al-Awadh tribe, to prepare themselves and take their assigned positions, hinting that he may not be able to use a landline or mobile phone in the future for security reasons, given that the Houthis control telecom networks. “We met and set a plan and decided where each and every person is to be stationed,” he emphasized.", "These developments came after the Houthis killed a woman from the Al-Asbahi tribe in the Taffah district of Al-Baydha governorate during a raid. The woman, Jihad Ahmed Al-Asbahi, was killed by the Houthi fighters as they searched her home for her father-in-law.", "The murder has triggered widespread anger among tribes in several districts of Al-Baydha.", "https://al-masdaronline.net/local/741", "and", "(* A P)", "Tensions between Bayda and Houthis tribes, Sultanate of Oman intervenes", "A leader of the General People's Congress party in Yemen, a sheikh of the Al-Awad tribe, Yasser Al-Awadi, revealed on Sunday that the Sultanate of Oman intervened and asked for a deadline to resolve the dispute between the tribes of Bayda governorate in central Yemen and the Houthi group (Ansar Allah) against the background of the killing of a woman from the Al-Asbahi family in Taffa area.", "Al-Awadi tweeted, \"After the deadline expired, the brothers in the Sultanate requested an additional period and the tribes decided to give them the required time.\"", "Al-Awadi added that the Houthi authorities did not abandon the supervisors who committed the murder of the \"Jihad Al-Asbahi\" who belong to the Al-Sha`af area in Bayda.", "The leader of the Houthis called for the accused to be handed over to the judiciary, reducing the chances of a successful mediation, saying that you will not find any mediation with them", "Al-Awadi explained that the Houthis are preparing for war, as the tribes are preparing to confront them and will not depend on legitimacy or the coalition to support them, adding, \"This war is a pure tribal war.\"", "Yasser Al-Awadi announced on April 29 a three-day deadline to hand over the accused and raise the Houthi supervisors from Bayda Governorate, calling on the tribes of the province to move and prepare to fight the Houthis if the demands are not met.", "Jihad Al-Asbahi was killed in her house in the Taffa region, in retaliation for the father of her husband Hussein Mohammed Al-Asbahi, after she was unable to arrest him, according to local sources.", "On the other hand, accused the leader of the Houthi group (Ansar Allah) Hussein Al-Ezzi Yasser Al-Awadi in tweets on \"Twitter\", of obstructing the calm efforts and exploiting the issue that he said was resolved.", "https://debriefer.net/en/news-16932.html", "and", "(* A P)", "Sheikh @Yaser_Alawadi announced the failure of Oman-led tribal mediation with the Houthis . Many large tribes they responded to the invitation of Al-Awadi’s sheikhs to fight the Houthis, and there is governmental support for this uprising in Albaydaa .", "https://twitter.com/hussamA123/status/1257080091005333505", "and (in Arabic only): The full truth about what happened in Al Tafah region, Al-Bayda Governorate, published by the teacher @ hussinalezzi5", "https://twitter.com/M_Abd_Quddus/status/1257035134647308297", "and", "(A K P)", "Yemeni official army expresses support to Baydha tribes against Houthis", "The Yemeni official armed forces will support the tribes in the central governorate of Baydha, official chief of staff said Monday, after massive tension had erupted between the tribes and Houthi fighters. \"The army will provide all help for all Yemen's freemen against Houthis,\" General Hamood Aziz Bin Sagheer added on twitter, in reply to remarks by Yemeni presidential advisor, Ahmed Obaid Bin Daghr. The army \"should be prepared to support the uprising and assist Sheikh Yasser al-Oadhi, when he asks,\" Bin Daghr tweeted earlier on Monday.", "https://debriefer.net/en/news-16956.html", "(A P)", "Released abductee died of torture in Houthis-run prison", "Net-Mansour Ali Yahya Al-Quhali, a released abductee from Amran, died on Sunday because of torture he had while in detention by the Houthis militants.", "Al-Quhali who came from Ayal Suraih district of Amran, was released 13 days ago from the Houthis-run prison, his family said.", "The family confirmed that their relative was brutally tortured by the Houthis militants while in detention.", "https://www.alsahwa-yemen.net/en/p-39512", "and also https://republicanyemen.net/archives/24067", "(A P)", "Precautionary measures against COVID-19 taken in prisons", "https://www.saba.ye/en/news3095935.htm", "(A P)", "Houthi Gunmen Shoot Preacher Dead during Friday Sermon", "Houthi gunmen stormed a mosque on Friday in Dhamar governorate and killed its imam and preacher Shawqi Jaber Muhammad before worshipers’ eyes.", "According to Almasdaronline, the militia broke into Hemiar Mosque, located in Otmah district, west of the province of Dhamar, during Friday sermon and opened fire, killing the imam of the mosque.", "Sources said the reason for killing Sheikh Shawqi Jaber was because he refused to suspend Friday prayer as well as his charitable activities.", "https://republicanyemen.net/archives/24052", "(A P)", "Houthi leader calls on Islah party to correct its position in Yemen", "A prominent leader in the Ansar Allah group (Houthis), Mohammed Al-Bokhiti, Saturday called on Al-Islah Party to hold a meeting in a country other than Saudi Arabia with \"members of the party complaining of Saudi-Emirati interference in Yemen.\"", "\"It is true that the senior leadership of the Islah party is under house arrest in Saudi Arabia, and it is true that Saudi Arabia will target any move by the Islah party to correct its position inside Yemen, but Islah can hold a meeting in Turkey or Qatar and take positions that are compatible with the vision of most of its members complaining about the Saudi-Emirati interference in Yemen.\", Al-Bokhaiti tweeted.", "Al-Bakhiti attached the tweet of the leader of the Islah party, Adel Al-Hassani, in which he says: \"That the Islah party turns into a combat battalion with Saudi Arabia after its objectives became clear. This is a shameful thing in the history of the Muslim Brotherhood that sacrificed thousands of martyrs in Palestine and stood in the face of tyrants and oppressors in all the countries\".", "https://debriefer.net/en/news-16886.html", "(* B P)", "Yemeni women face 'unprecedented' pattern of abuse in Houthi areas, activists and experts say", "“This is the worst, darkest age for Yemeni women to be living in,” Rasha Jarhum, Yemeni human-rights defender and founder of the Peace Track Initiative, told The National.", "Prior to the start of the war, women did not have “laws or institutions to protect them” but instead had moral and tribal codes that guarded them from abuse, Ms Jarhum said.", "However, due to the pressures of war these protections have faltered.", "A UN panel of experts earlier this year found a Houthi network that operated to oppress women who opposed the rebel group.", "Mass arrests of women started after the Houthi appointment of Sultan Zabin as head of the Sanaa criminal investigation division in 2018, said the panel's reports.", "Their abuses may amount to war crimes, the report said.", "The Houthis cells trained women fighters, named “Zainabiyat”, to abuse women who oppose them. “This is the first time in the history of Yemen we see something like this,” Ms Jarhum said.", "There has been an increase in arbitrary detention of women due to their political affiliation, humanitarian or peace building work.", "Ms Jarhum said the initiative received a school principle who was detained for no reason.", "Prioir to the war women were considered a \"redline\" and were respected by the community, Muna Luqman, founder of the Food for Humanity Foundation and a prominent human rights activist, said.", "“This is not the case now, there are Houthi women thugs named the ‘Zainabiyat’ who are in charge of collecting information and assaults and many obscene acts,” Ms Luqman told The National.", "What women in Yemen are enduring is a \"disgrace to humanity\" Ms Luqman said.", "https://www.thenational.ae/world/mena/yemeni-women-face-unprecedented-pattern-of-abuse-in-houthi-areas-activists-and-experts-say-1.1013711", "(A P)", "The doctor Mohammed Saleh was shot and killed by the Houthi group as he was returning to Ibb governorate, after a verbal dispute broke out between him and group members at the checkpoint.", "https://twitter.com/BelqeesRights/status/1256207072296865793", "(A P)", "35 insolvente Gefangene wurden in sieben Provinzen freigelassen", "Die Staatsanwaltschaft hat 35 insolvente Gefangene in sieben Gouvernoraten freigelassen, nachdem die Handelskammer ihre finanziellen Rechte in Höhe von 25 Millionen Rial über die National Prisoner Corporation gezahlt hatte.", "Der stellvertretende Präsident der Handelskammer im Kapitalsekretariat, Mohammed Salah, erklärte, dass die Freilassung des Insolvenzverwalters im Rahmen des Interesses des Privatsektors und der Geschäftsleute an der Linderung des Leidens männlicher und weiblicher Gefangener durch die Prisoner Corporation des Privatsektors liege.", "Und dass die Stiftung in den letzten fünf Jahren zur Freilassung von rund 400 männlichen und weiblichen Gefangenen unter den Insolvenzverwaltern beigetragen hat, indem sie einen Betrag in Höhe von einer halben Milliarde Rial gezahlt hat.", "https://www.saba.ye/de/news3095731.htm", "(A P)", "Sprecher der Rettungsregierung fordert Berlin auf, Entscheidung über die Hisbollah zu überprüfen", "https://www.saba.ye/de/news3095661.htm", "(A P)", "Houthis gov't strongly condemns Germany's Lebanese Hezbollah classification as terrorist organization", "\"This unjust decision comes as part as the American and Zionist dictates that target the resistance movements,\" said the information minister and spokesman for the Houthi salvation government, Dhaifallah al-Shami.", "https://debriefer.net/en/news-16861.html", "and also https://www.saba.ye/en/news3095680.htm", "https://al-masdaronline.net/national/728", "(A P)", "Rights groups urge Yemen's Houthis to release journalists sentenced to death", "Ahead of World Press Freedom Day, media advocates call for quashing 'outrageous' verdicts", "Ahead of World Press Freedom Day, several human rights groups are calling for the release of four Yemeni journalists sentenced to death by Houthi authorities who control the capital Sanaa.", "Amnesty International, Mwatana for Human Rights, Human Rights Watch and the Samir Kassir Foundation said in a joint statement on Monday that the journalists were detained on \"trumped-up charges\", including spying for Saudi Arabia and spreading false news in support of the kingdom.", "The detainees, Akram al-Walidi, Abdelkhaleq Amran, Hareth Hamid and Tawfiq al-Mansouri, have been jailed since 2015. In April, a special criminal court in Sanaa sentenced them to death. \"It is outrageous these brave journalists remain at risk of death simply for telling the world the truth about the suffering in Yemen,\" said Heba Morayef, Amnesty International's Middle East and North Africa director.", "https://www.middleeasteye.net/news/yemen-rights-groups-urge-houthis-release-four-journalists-sentenced-death", "(A P)", "Yemen: Journalists at risk of execution must be freed to mark World Press Freedom Day", "Four journalists who remain at risk of execution in Yemen must be freed, Amnesty International, Mwatana for Human Rights, Human Rights Watch and the Samir Kassir Foundation have said ahead of World Press Freedom Day (3 May).", "A Sana’a court sentenced four men – Akram al-Walidi, Abdelkhaleq Amran, Hareth Hamid and Tawfiq al-Mansouri – to death on trumped-up charges, including “spying for Saudi Arabia”, and “broadcasting rumors, fake news and statements in support of the enemy Saudi Arabia” solely for their work as journalists.", "“It is outrageous these brave journalists remain at risk of death simply for telling the world the truth about the suffering in Yemen,” said Heba Morayef, Amnesty International’s Middle East and North Africa Regional Director.", "“To mark World Press Freedom Day, the Huthi de facto authorities must immediately quash their death sentences, drop all pending charges and release all journalists imprisoned for their work.”", "https://www.amnesty.org/en/latest/news/2020/05/yemen-journalists-at-risk-of-execution-must-be-freed-to-mark-world-press-freedom-day/", "and", "(A P)", "On World Press Freedom Day, May 3, Rasd Coalition Calls on Houthis Militia to Release the Detained Journalists", "http://ycmhrv.co/News/Read/kZhFyJkR/", "and", "(* B P)", "Film: Exclusive investigation: Four journalists sentenced to death by Houthi court in Yemen for “spying”", "Journalist Mansour al Rasmi travels through war-torn Yemen interviewing former prisoners, top-journalists, lawyers, and families of the 10 journalists wrongly convicted of “spying” after spending five years in prison. He documents their torture, forced confessions, disappearances and unlawful court procedures.", "https://observatoryihr.org/iohr-tv/exclusive-investigation-four-journalists-sentenced-to-death-by-houthi-court-in-yemen-for-spying/"], "Fortsetzung / Sequel: cp6 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-648b-yemen-war-mosaic-648b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-647-yemen-war-mosaic-647"], "Jemenkrieg-Mosaik 1-647 / Yemen War Mosaic 1-647:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}