{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/auf-der-galeere", "query_keywords": ["migrant", "zuwander"], "creation_date": "29.12.2019", "last_modified": "18.12.2019", "crawl_date": "27.11.2020", "author_person": ["Martin Leidenfrost"], "author_organization": [], "news_keywords": ["gelbwesten", "europa transit", "frankreich", "gilets jaunes", "selbstmord", "suizid", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Frankreich - Auf der Galeere", "description": "Studenten verarmen und hungern. Einer von ihnen hat versucht, sich zu verbrennen. Ein Besuch in Lyon", "body": {"": ["Der Student Anas K., 22, musste sein zweites Bakkalaureats-Studienjahr in Politikwissenschaft ein drittes Mal wiederholen und verlor daher sein Stipendium von 450 Euro. Am 8. November versuchte er, sich in Lyon zu verbrennen. Er liegt seither im Koma, seine Haut ist zu 90 Prozent zerstört. In einem Abschiedsposting klagte er die Präsidenten Sarkozy, Hollande, Macron und die EU an, ihn „durch das Schaffen von Zukunftsunsicherheiten für alle getötet“ zu haben. Anas löste damit eine kleine Bewegung gegen studentisches Prekariat aus, #LaPrécaritéTue. Eine Demo Ende November zählte gut tausend Teilnehmer, der Lehrbetrieb an der geisteswissenschaftlichen Universität Lyon-2 wurde tageweise blockiert. Doch in den Aufständen dieses Winters – den Streiks gegen Macrons Rentenreform, den Aufmärschen von ursprünglich über eine Ökosteuer empörten Gelbwesten gemeinsam mit Klimaschützern – geht das fast unter.", "So komme ich erstmals nach Lyon. Etwas Kaltes und Gehetztes liegt zwischen monströsen Neubaublöcken. Lyon gehört zu den Städten ohne Selbstachtung, in denen halb vermummte Jungmänner auf E-Scootern über Geh- und Fahrwege rasen. Von Macron als „Sonderfall an Zerbrechlichkeit“ bezeichnet, ist Anas K. in der Tat besonders. Über ihn ist fast nichts bekannt. Die Öffentlichkeit weiß nicht, wie er aussieht. Einerseits war er Aktivist der kleinen regenbogenlinks-anarchodemokratischen Gewerkschaft „Solidaires“, deren studentischer Arm in ganz Frankreich gut 500 Mitglieder hat. „Solidaires étudiant-e-s“ gebrauchen komplex gegenderte Schreibweisen und fahren eine Kampagne gegen Transphobie am Campus. Man weiß, der Name Anas ist arabisch, aus Armut verbrachte der Student viele Wochenenden bei seinen Zuwanderereltern in Saint-Étienne. Die französische Presse reflektiert weder das eine noch das andere.", "So klingle ich abends am Bau, in dem „Solidaires étudiant-e-s“ gerade Département-Sitzung halten. Louise, 21, Studentin der Sozialwissenschaften, eine „Genossin und Freundin“ von Anas, öffnet mir. Sie geht am Stock, ihre Stimme ist tief, sie trägt ein kuttenähnliches schwarzes Kleid, buntes Haar und schwere Ringe. „Ich bin eine Transfrau, wenn Sie so wollen.“ Im Büro frage ich sie: „Wie geht es ihm?“ – „Wir haben keine Neuigkeiten.“ Louise nennt Anas einen „guten Genossen“. Sie glaubt, dass er mit Transplantationen weiterleben kann. Seine Eltern kennt sie nicht. Sie weiß nicht, wo sie herkommen. Sie kann nur bestätigen: „Anas war Rassismus ausgesetzt.“"], "Kaputte Heizung, Bettwanzen": ["Eine Blondine mit empathischen Zügen, Master-Studentin in Politikwissenschaft, setzt sich hinzu. Beide zählen Forderungen von „Solidaires“ auf, etwa ein Studierendengehalt oder wenigstens um 20 Prozent höhere Stipendien; tatsächlich ist das von ihnen genannte Höchststipendium von 550 Euro niedriger als in anderen EU-Ländern. Sie sind gegen Kapitalismus, Rassismus, Sexismus, Patriarchat. Wie nebenbei lässt die Blondine fallen, dass sie Anas’ Freundin sei. Ich bin sprachlos. „Das sind Sie, bei der er oft übernachtet hat, nachdem er sein Zimmer im Studentenheim Crous verloren hatte?“ – „Ja. Er hat oft bei mir übernachtet.“ Auch sie weiß wenig über seine Herkunft. „Hat er nie gedroht, so was zu tun?“ – „Persönliche Fragen kann ich nicht beantworten.“", "Anas’ Freundin liest vom Handy weitere Forderungen vor, etwa dass ausländische Studenten automatisch ein Aufenthaltsrecht in Frankreich erhalten. Auch Anas habe sich für Migranten engagiert. Mir will nicht in den Kopf, dass dieser schaudererregende Akt ausgerechnet in Frankreich gesetzt wurde, einem der laut Statistik sozial engagiertesten EU-Staaten, 35 Prozent des Bruttoinlandsprodukts gehen in Sozialausgaben. „Dieses Sozialmodell“, sagt Anas’ Freundin, „wurde von mehreren Regierungen zerstört. Macron sagt immer: Anderswo ist es schlimmer. Das ist aber kein Argument.“ Sie selbst bekommt ein Stipendium von 100 Euro, ihre in Nordfrankreich lebende Mutter unterstützt sie.", "Beide beschreiben das Studentenleben als „Rackerei auf der Galeere“, mit langen erschöpfenden Fahrten zwischen Wohnungen am Stadtrand, Uni und Jobs. Eine Mehrheit der Studenten habe nur eine Mahlzeit pro Tag, es gebe hungernde Kommilitonen, und das, obwohl sie schon während des Studiums „Reichtum schaffen“, zum Beispiel mit einer aufwendigen Studie für das hiesige Institut des verstorbenen Meisterkochs Paul Bocuse. Das Crous-Heim werde kaum instand gehalten, es gäbe eine schlechte Heizung, schlecht gefiltertes Wasser. Wie alle Studenten habe Anas Bettwanzen gehabt, „man schläft dort schlecht, weil einen die Viecher fressen“. Auch würden die Insassen im Crous „infantilisiert“. „Besucher dürfen nicht über Nacht bleiben, die Wächter kontrollieren das. Wenn sie wollen, können sie jederzeit die Zimmertür öffnen.“", "Spät am Abend stehe ich vor einem großen grauen Haus. Crous steht drauf und „Studentensozialamt“. Als er nicht mehr ein noch aus wusste, beantragte Anas hier Unterstützung, sie wurde ihm verweigert. Hier zündete er sich an. In der Fensterfront der geschlossenen Amtsräume gibt es einige Löcher, dahinter ein Wächter, der ins Dunkle zurücktritt, als er mich sieht. Auf dem Asphalt einige schwarz gesprayte Tags, „08/11 – weder vergessen noch verziehen“. Ich beobachte vom Burger King gegenüber den Ort der Selbstverbrennung. Am Anfang stehen dort fünf E-Scooter, am Ende nur noch vier."]}}, "recommendations": []}