{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/talrooq/we-care-more-about-our-dogs", "query_keywords": ["refug", "geflücht"], "creation_date": "02.10.2019", "last_modified": "02.10.2019", "crawl_date": "27.11.2020", "author_person": ["Timo Al-Farooq"], "author_organization": [], "news_keywords": ["israel", "apartheidstaat", "ilan pappe", "operation cast lead", "al-aqsa", "rassismus", "südafrika", "palästina", "gideon levy", "medienanalyse", "idf", "besetzten gebiete", "nelson mandela", "bds", "illiberale demokratie", "haaretz", "holocaust", "hamas", "palestine expo", "al-nakba", "gaza krieg", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Gideon Levy über Israel - „We care more about our dogs“", "description": "Haaretz-Journalist Gideon Levy kritisiert Israels Medien scharf: sie seien der größte Kollaborateur israelischer Besatzungspolitik. Seine Rede in deutscher Übersetzung", "body": {"": ["Eingebetteter Medieninhalt", "Bei der diesjährigen Palestine Expo in London (PALEXPO, www.palestineexpo.com), der größten palästinensischen Kultur- und Solidaritätsveranstaltung Europas, sprach der renommierte Haaretz-Journalist Gideon Levy im Rahmen eines Panels über die Mittäterschaft israelischer Medien bei der militärischen Besatzung der palästinensischen Gebiete.", "Dass ein solches Event niemals hätte in Deutschland abgehalten werden können, erwähnte Herr Levy einen tags zuvor auf einer anderen Sitzung mit dem Titel „Deal or Disaster of the Century“, als er sagte:", "„You are lucky that you can have this occasion here. Last week I was in Berlin, and the solidarity movement with the Palestinians couldn't find a venue, and finally we had to go all the way to a Copt monastary 400 km from Berlin in order to find a venue in which people can speak about Palestine, can mention the occupation, and - God forbid - maybe even say something about the Palestinians as human beings.“", "Es folgt die von mir aus dem Englischen übersetzte deutsche Fassung der freien Rede Herrn Levys im Rahmen eines Panels mit dem Titel „Marginalising Palestinian Voices.“ Einfügungen in eckigen Klammern und Zwischenüberschriften stammen von mir.", "Die Panel-Teilnehmer v.l.n.r.:", "Jehan Al-Farra, palästinensische Journalistin und Schriftstellerin", "Gideon Levy, israelischer Journalist, schreibt u.a. für die Haaretz und die New York Times", "Dr Myriam Francois, Wissenschaftlerin am Centre of Islamic Studies der SOAS, University of London", "Rawan Damen, preisgekrönte palästinensische Dokumentarfilmerin, bekannt für die mehrteilige Dokureihe „Al Nakba“, die auf Al Jazeera ausgestrahlt wurde", "„Der Titel der heutigen Sitzung lautet \"Die Marginalisierug der palästinensischen Stimme\" oder des \"palästinensischen Narrativs.\" Ich möchte daher meine Aufmerksamkeit auf die israelischen Medien richten. Ich wünschte, es ginge dabei nur um die Marginalisierung der palästinensischen Stimme oder der palästinensischen Präsenz. Ich wünschte, das wäre das Problem, denn dem könnten wir uns stellen.", "Das Problem israelischer Medien geht jedoch viel tiefer. Ich glaube, die israelischen Medien sind ein zentraler Akteur, um zu verstehen, wie es möglich ist, dass die israelische Gesellschaft in einem solchen Zustand der Verleugnung lebt. Sie glaubt, der Elefant im Porzellanladen würde einfach verschwinden, wenn man nicht über ihn redet. Und die israelischen Medien sind im Großen und Ganzen der größte Kollaborateur der israelischen Besatzung.", "Dabei hätten die israelischen Medien ihren professionellen Auftrag so leicht erfüllen können, ganz abseits von Politisierungen, wenn sie einfach ihrem sozialen und demokratischen Arbeitsauftrag nachgekommen wären, nämlich die Wahrheit zu sagen und über die Besatzung zu informieren. Ich bin der Meinung, dass dann die Besatzung schon vor langer Zeit zu Ende gegangen wäre.", "Eingebetteter Medieninhalt", "Denn ich bin der festen Überzeugung (und vielleicht bin ich da naiv), dass wenn mehr Israelis [über die Besatzung] wüssten (und sie wissen nichts über die Besatzung), dann würden sie nicht tatenlos zusehen. Wenigstens einige von ihnen sind Menschen mit Gewissen, denen nur durch die Medien ermöglicht wird, in dieser Blase aus Verleugnung und Lügen leben zu können.", "Das Problem ist nicht das Marginalisieren. Das Problem der israelischen Medien ist das Entmenschlichen und Dämonisieren der Palästinenser. Und das ist viel schlimmer als das bloße Marginalisieren. Das palästinensische Bild in israelischen Medien ist entweder nicht vorhanden, oder sie werden als Dämonen, als Terroristen und als etwas dargestellt, das keinerlei menschliche Gefühle verdient."], "Zwei tote israelische Hunde sind mehr wert als dutzende tote palästinensische Menschen": ["Ich verweise stets auf ein haarsträubendes Beispiel, das zwar extrem, aber sehr typisch ist. In einem der vergangenen [israelischen] Militäroperationen in Gaza wurden zwei israelische Hunde getötet. Ein Hund wurde getötet, als er gemeinsam mit den Truppen nach Gaza eindrang, der andere wurde auf einer Dorfstraße nahe der Grenze von einer Kassam-Rakete getötet. Beide Hunde wurden in israelischen Medien mit einer Titelstory bedacht. Die Beerdigung, die Tränen, Menschen wurden zu ihnen interviewt, die Soldaten am Grab mit Fotos [der Hunde].", "Ich bin ein Hundeliebhaber, ich bin ein Tierliebhaber und kann diese Haltung nachvollziehen, versteht mich da nicht falsch. Aber am selben Tag wurden Dutzende Palästinenser getötet. Jetzt war es nicht so, als hätten israelische Medien nicht darüber geschrieben (es ereignete sich während Operation Cast Lead) [der israelische Name für den Angriffskrieg gegen Gaza 2008/09]. Es ist nicht so, als hätten israelische Medien nicht darüber berichtet, dass dutzende Palästinenser getötet worden waren.", "Doch die Frage, die der Journalismus sich stets stellen muss, ist: wie vermittle ich diese Information? Wenn der Hund eine Titelgeschichte wert ist und dutzende Palästinenser bekommen eine kleine Erwähnung auf Seite 19 oder 12, ohne Namen, ohne Bilder, ohne irgendetwas Menschliches an ihnen, dann ist die Botschaft sehr deutlich. Die Botschaft lautet: uns sind unsere Hunde wichtiger. Das ist zwar hart, aber das ist nun mal die Botschaft.", "Eingebetteter Medieninhalt", "Der südafrikanische ANC-Politiker und Enkel von Nelson Mandela, Chief Zwelivelile Mandela: „For us South Africans, the matter is clear: Israel is an Apartheid State. And to us who experienced Apartheid South Africa, we regard Apartheid Israel to be the worst form of Apartheid.“ (Foto: Timo Al-Farooq)", "Diese Botschaft ist eine immer noch andauernde Botschaft. Es gibt nichts Billigeres in Israel als das Leben von Palästinensern. Und die israelischen Medien sind der größte Agent dieser Botschaft, die sie immer wieder und wieder überbringen, tagtäglich. Vergesst die Meinungsartikel: wir haben sehr fortgeschrittliche, geradezu radikale Meinungsartikel, zu Gunsten der Palästinenser, gegen die Palästinenser, es ist wunderbar.", "Doch was viel mehr die eigene Wahrnehmung der Realität formt sind die Nachrichten, das Fließen von Informationen. Und der Informationsfluss, den der Durchschnittsisraeli bekommt, ist komplett voreingenommen. Die meisten Israelis wissen wirklich nichts. Die meisten sind noch nie in den besetzten Gebieten gewesen. Die Meisten wollen auch nichts wissen."], "Israelischer Newspeak: Die Sprache des militärischen Besatzers": ["Jetzt steckt hinter all dem keine Ideologie, versteht mich da nicht falsch. Das letzte, das die israelischen Medien dirigiert, ist Ideologie. Vor allem sind sie kommerziell. Sie unterwerfen sich einer Art Selbstzensur, die viel gefährlicher ist als staatliche Zensur, denn staatliche Zensur führt wenigstens zu irgendeiner Form von Widerstand. Selbstzensur geschieht freiwillig, und jeder ist sehr glücklich darüber, wie in Israel über die Besatzung berichtet wird. Die Leser, die Schreiber, die Verleger, die Redakteure, die Regierung, die Geheimdienste, die Armee, jeder ist sehr glücklich darüber.", "Und man kann einfach nicht [durch diese Wand] durchbrechen. Es beginnt schon mit der Sprache. Lest die israelischen Zeitungen, hört dem israelischen Fernsehen zu: ihre Sprache ist die eines militärischen Besatzers. Sie reden nicht von \"Verhaftung ohne Prozess\", sie nennen es \"administrative Haft.\" Das ist weicher. Ihr werdet nie von einem Soldaten hören, der ein Kind erschossen hat, es heißt stattdessen \"Ein Kind wurde erschossen.\" Nicht \"Ein Soldat hat es erschossen\", sondern \"Es wurde erschossen.\" Das ist weicher. Einfacher zu verstehen.", "Und es handelt sich bei ihnen natürlich immer um Terroristen. Ich kann mich erinnern, als während der Zweiten Intifada...Ihr wisst natürlich, dass diese Organisationen niemals Opfer zu beklagen haben, die nicht ranghohe Mitglieder sind. jeder ist ein \"ranghohes Mitglied der Hamas\", ein \"ranghohes Mitglied des Islamischen Jihad\", sie sind immer \"ranghoch.\"", "Bis ich einmal herausfand, dass es sich bei diesem ranghohen Typen, auf den ein Mordanschlag verübt worden war, um ein siebenjähriges Kind gehandelt hatte. Eine wahre Geschichte, die sich in Hebron abgespielt hat. Was für eine Karriere: im Alter von sieben Jahren war er schon ein \"ranghohes Mitglied der Hamas\", so wurde er in den Medien dargestellt. Sie wussten in diesem Fall nicht, dass er bloß sieben Jahre alt war. Dass jeder als Terrorist abgestempelt wird, macht es uns leichter, diese Dinge verdauen zu können. Denn wenn er ja ein Terrorist ist, dann verdient er es vielleicht wirklich, getötet zu werden.", "Eingebetteter Medieninhalt", "Mit dem israelischen Historiker und Dissidenten Ilan Pappe. „Today, Israel is a formidable settler-colonial state, unwilling to transform or compromise, and eager to crush by whatever means necessary any resistance to its control and rule in historic Palestine. Beginning with the ethnic cleansing of 80 percent of Palestine in 1948, and Israel's occupation of the remaining 20 percent of the land in 1967, Palestinians in Israel are now enclaved in mega-prisons, bantustans, and besieged cantons, and singled out through discriminatory policies. Meanwhile, millions of Palestinian refugees around the world have no way to return home, and time has only weakened, if not annihilated, all internal challenges to this ideological infractructure.“ (Ilan Pappe in \"The Case for Sanctions Against Israel\", Hrsg: Audrea Lim, New York 2012)", "Gestern und heute schrieb ich über ein Kind, dass am Grenzzaun erschossen wurde, als es auf dem Weg nach Al-Aqsa war. Er wollte dort beten und wurde aus dem Hinterhalt von der Grenzpolizei erschossen, von der israelischen Grenzpolizei. Passiert jeden Tag. Doch fragte ich mich dann: was muss passieren, damit Israelis irgendetwas für dieses Kind empfinden?", "Denn sofort lautete die offizielle Version, er habe eine Gefahr für die Sicherheit Israels dargestellt, er war auf dem Weg Gott-weiß-wohin, sein Vater sei Hamas. In den Talkshows sieht man sofort, wie die Israelis sich in solchen Fällen sofort verteidigen. Wieso hat der Vater ihn an den Grenzzaun gehen lassen? Ich meine, es ist natürlich die Schuld des Vaters, nicht unsere. Nicht die jener Mörder (und ich nenne sie Mörder) - die ihn erschossen haben. Es ist die Schuld seines Vaters."], "Israels Medien: eine \"Gehirnwäschemaschinerie\"": ["Es ist eine ganze Maschinerie des Gehirnwaschens, man kann es nicht anders als Gehirnwäsche bezeichnen, wenn jeder Palästinenser als Terrorist präsentiert wird, wenn kein Palästinenser als gleichwertiger Mensch dargestellt wird.", "Wisst Ihr, wir sprechen über Trauer, über Schmerz, über das Verlieren von Söhnen. Die israelischen Juden sind so sensibel was ihre eigenen Kinder angeht. Wir haben in Israel gerade einen Skandal in den Medien, bei dem es um eine Erzieherin in einem Kindergarten geht, die zwei Kinder misshandelt hat [laut Anklageschrift waren es 11 Kinder, den Fall gibt es hier zum Nachlesen: https://www.timesofisrael.com/daycare-manager-charged-with-18-counts-of-child-abuse/] und es gab Kameras [Sicherheitskameras, die die Misshandlungen aufgenommen hatten] und ganz Israel ist aufgewühlt wegen dieser Erzieherin. Sie ist jetzt im Gefängnis, ich bin sicher sie wird Jahre dort verbringen, und sie haben ihr Haus bereits angezündet, die Eltern [eines der Jungen, der die Kita besucht hat; tatsächlich handelt es sich beim vermeintlichen Täter laut oben genanntem Zeitungsartikel um einen 18-jährigen, der mit den Eltern eines der Jungen, der die Kita besucht hat, verwandt ist] haben Freitag ihr Haus angezündet.", "Und diese gleichen Israelis sind nicht dazu fähig, eine Analogie herzustellen zu dem 15-jährigen Kind, das einen Zaun hochklettert, zwischen zwei Zäunen, er steigt auf einen Zaun und wird erschossen. Sie können keinerlei Emotionen rekrutieren für diesen Kerl, keinerlei Solidarität, keinerlei Mitleid, keinerlei Sympathie, keinerlei menschlichen Gefühle.", "Und genau das ist das Produkt des israelischen Gehirnwäschesystems der Medien, die systematisch über Jahre hinweg - dieses Bild ist kein Einzelfall, sondern ein tägliches Bild. Außer Haaretz, das eine Kerze in der Dunkelheit ist, mit Ausnahme von Haaretz bekommt der Israeli nicht das, was er verdient. Er verdient es, die Wahrheit zu bekommen, und er bekommt sie nicht.", "Eingebetteter Medieninhalt", "Panel zum umstrittenen israelischen Nationalstaatsgesetz. Nach Angaben des britischen Veranstalters Friends of Al Aqsa (FOA) besuchten 2017 und 2019 25,000 Menschen die PALEXPO in London (Foto: Timo Al-Farooq)", "Ein Wort noch zu den internationalen Medien und dann komme ich zum Ende. Ich denke, es gibt einen Wandel in den internationalen Medien und ich teile nicht den Optimismus, den ich hier gehört habe. Ich denke, dass es in den letzten Jahren schwieriger und schwieriger geworden ist, in den westlichen Medien Israel zu kritisieren, die Besatzung zu kritisieren, Solidarität für die Palästinenser auszudrücken, die Besatzung zu beschreiben. Nicht nur in diesem Land, nicht nur in Europa, natürlich auch in den USA.", "In einem Land nach dem anderen ist es schwieriger geworden, etwas Kritisches zu veröffentlichen oder etwas, das das Leben in einem Geflüchtetenlager beschreibt, oder was auch immer. Weil die jüdische Lobby, gemeinsam mit der christlichen Lobby und anderen, so aggressiv geworden ist. Diese Formel, nach der jedwede Kritik an der Besatzung oder an Israel Antisemitismus gleichkommt, hat sich tief eingegraben und paralysiert sehr viele Journalisten. Wer braucht schon die Kopfschmerzen, wenn man Anrufe von [israelischenBotschaften] bekommt oder Petitionen oder Anrufe von der jüdischen Community. Lass uns das lieber nicht veröffentlichen und damit hat's sich.", "Ich kenne persönlich Journalisten, die sich gar nicht mehr trauen, zu schreiben, weil sie wissen, welchem Druck sie sich dabei aussetzen. Und genau das ist Eure Aufgabe. Wir können diese Dinge nicht einfach ziehen lassen. Wir sollten \"Nein\" sagen, wie ich es bereits gestern gesagt habe. Wir sollten \"Nein\" sagen zu all den Vergleichen zwischen Antisemitismus und der Kritik an der Besatzung. Dies sollte aufhören. Es geht schließlich um Eure Demokratien."], "Israelis dürfen alles, Palästinenser nichts": ["Zusammenfassend kann ich sagen, dass wir auf der einen Seite die Gehirnwäsche durch die israelischen Medien haben, dem größten Kollaborateur der israelischen Besatzung, es gibt keinen größeren Kollaborateur der israelischen Besatzung als die etablierten israelischen Medien. Seit Jahren vertuschen sie all die Verbrechen und machen es uns dadurch einfacher, sowohl Israeli als auch Besatzer zu sein und uns dabei auch noch gut zu fühlen.", "Das ist immer das Erstaunliche, wenn man Israelis fragt: du siehst, wie gut sie sich in ihrer Haut fühlen. Versuch ihnen zu sagen, dass die israelische Armee, die IDF, [nur] die zweitmoralischste Armee der Welt ist: sie werden dich mordsmäßig angreifen. \"Wie können Sie es wagen! Die zweitmoralischste Armee?\" Es gibt keine moralischere Armee als die israelische, diese Leute sind tatsächlich davon überzeugt, dass die israelische Armee die moralischste Armee der Welt ist.", "Oft sage ich ihnen: \"Vielleicht ist die Armee Luxemburgs moralischer?\" Doch dann berichtigen sie mich, in Luxemburg gäbe es keine Armee...[aus dem Publikum wirft jemand ein, dass dies nicht stimme]...Es gibt doch eine? Dann können Sie die Israelis vielleicht davon überzeugen, dass die luxemburgische Armee moralischer ist.", "Diese Überzeugung, dass wir moralischer sind, dass alles gerechtfertigt ist, dass alles, was wir machen, richtig ist, dass alles, was die Palästinenser machen, falsch ist, dass jeder Palästinenser morgens aufwacht und nur an eine Sache denkt, wie er heute einen Juden töten kann, dass er geboren wurde, um zu töten, dass es keine Verbindung gibt zwischen der Besatzung und dem Widerstand, dass es keine Verbindung gibt zwischen der Tatsache, sowohl ein Besatzer als auch eine Demokratie zu sein.", "All diese Überzeugungen sind tief verwurzelt in der israelischen Gesellschaft, zusammen mit dem Gefühl, wir seien das auserwählte Volk, wir seien die größten Opfer der Geschichte und die einzigen Opfer der Geschichte. Wagen Sie es ja nicht, über einen anderen Holocaust zu reden, weil wir die einzigen [Opfer] sind und niemand kann uns mit jemand anderem vergleichen. All diese Überzeugungen werden jedem Israeli von der Kindheit an von den israelischen Medien übermittelt.“"]}}, "recommendations": []}