{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/talrooq/linker-antirassismus-lehrstueck-in-heuchelei", "query_keywords": ["migration", "migrant"], "creation_date": "07.07.2020", "last_modified": "07.07.2020", "crawl_date": "27.11.2020", "author_person": ["Timo Al-Farooq"], "author_organization": [], "news_keywords": ["multikulturalismus", "palästina", "minneapolis", "linke", "berlin-neukölln", "russland", "hanau", "rassistische personenkontrollen", "multikulti", "afd", "rassismus", "racial profiling", "othering", "putin", "lügenpresse", "china", "grüne", "erdogan", "liberal racism", "türkei", "gentrifizierung", "berlin-kreuzberg", "white privilege", "people of color", "demokratie", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Rassismus in Deutschland - Linker Antirassismus: Lehrstück in Heuchelei?", "description": "Rassismus ist eine Sache der Rechten, heißt es. Dabei sind es nicht selten linksgrüne Menschen, die rassistische Strukturen aufrechterhalten. Eine Entlarvung", "body": {"": ["Eingebetteter Medieninhalt", "Vor einigen Wochen hat das Nachrichtenportal RT Deutsch, für das ich als freier Journalist gelegentlich schreibe, auf Social Media eine Folge seines wöchentlichen Video-Kommentars “Fasbenders Woche” mit folgendem Zitat beworben:", "“Vor 50 Jahren hieß links sein noch, messerscharf analysieren, Widersprüche glasklar herausarbeiten, hart und gnadenlos argumentieren. Und heute? Links ist heute, wer nett über Minderheiten redet und weiß, an welcher Stelle das Gendersternchen steht.”", "Auch wenn ich als deutsche Person of Color mit dieser subjektiven Feststellung meines Journalistenkollegen Dr. Thomas Fasbender keineswegs einverstanden bin, weil sie die Forderung nach Gleichberechtigung ins Lächerliche zieht, muss ich dem ersten Teil der Aussage leider zustimmen. Denn auch mich wurmt schon länger die weichgespülte und konsensbedürftige Art der sich als links einordnenden Menschen in Deutschland, zu denen auch ich mich normalerweise zähle.", "Ich möchte das Zitat, das mich zu allgemeinen Gedankenübungen zum Thema Linkssein inspiriert hat, an dieser Stelle um einige Punkte ergänzen."], "Das White Privilege der Wo-kommst-du-her-Terroristen": ["Links ist heute auch, wer nach #Hanau oder #Minneapolis einmal auf einer Antirassismusdemo mitläuft, buchstäblich wie metaphorisch, aber das ganze Jahr über stillschweigend vom eigenen White Privilege profitiert.", "Das bedeutet, ohne die geringste Anteilnahme gewohnheitsrechtlich hinzunehmen, dass People of Color und Menschen “mit Migrationshintergrund” in Deutschland aufgrund ihres Aussehens und Glaubens 24/7 rassistisch diskriminiert werden, wenn sie zum Beispiel keine Wohnung bekommen, bei der Jobsuche benachteiligt werden, grundlos von der Polizei kontrolliert werden und tagtäglich den haarsträubendsten xenophobischsten Mikroaggressionen ausgesetzt sind.", "Vom stupiden Angeglotztwerden und dem verbalen Wo-kommst-du-(eigentlich)-her-Terrorismus über grundlos bösartige Blicke bis hin zu besorgten Handgriffen nach der eigenen Tasche, sobald man unbescholten an einem random Passanten vorbei geht, ist alles dabei.", "Der Fairness halber: Rechte, ohne eine Lanze für sie brechen zu wollen, haben mich noch nie nach meiner Herkunft gefragt. Linke tun dies ANDAUERND. Für mich heißt das: Sogar in rechten Hirnen scheint das eigentlich linke Projekt der postmigrantischen Gesellschaft angekommen zu sein. Und damit auch das Bewusstsein dafür, dass ein PoC wie ich aus Deutschland kommen kann. Auch wenn ich in rechten Augen nicht unbedingt zu Deutschland gehöre.", "Das ist mir persönlich jedoch viel lieber als das Inklusionsgelaber linksgrüner Weißer, das selten der Praxis standhält, wenn sie mich mitten im Gespräch mal wieder exotisieren und othern und ich mich daher fragen muss, ob ich es nicht doch mit verkappten Rechten zu tun habe."], "Multi-Kulti, aber bitte ohne Türken und Araber": ["Links ist also heute, wer Muti-Kulti fordert, wie es politisch rote und grüne Menschen tun, aber gleichzeitig andere Kulturen als fremd ansieht. Oder wer in die Berliner Bezirke Kreuzberg, Neukölln oder Wedding zieht, um Multi-Kulti dauerhaft genießen zu können und dabei urberliner türkische und arabische Familien aus ihren heiß begehrten Kiezen weggentrifiziert.", "Doch da hört es nicht auf: genau diejenigen, die Multikulti wollen, und dabei Multikulti verdrängen, machen dann auch noch schamlos einen auf “Bizim Kiez”(Türkisch für “Unser Kiez”, der Name einer Anwohnerinitiative gegen Verdrängung) und haben die Frechheit, sich zum Veteranen der Anti-Gentrifizierer-Bewegung hochzustilisieren.", "Apropos: links ist heute auch, wer Vertreibung beschönigend Gentrifizierung nennt. Oder wer die akute Wohnungsnot und den unbezahlbaren Wohnraum in Berlin beweint, aber mit Volksabstimmungen eine 300 Hektar große freie Fläche wie das Tempelhofer Feld mitten in der Stadt brach liegen lässt.", "Warum? Damit unsere narzisstische Spaßgesellschaft dort inlinern und rumlümmeln kann und Touristen und Neuberliner bei Spätibier und untergehender Sonne ihr It’s-so-Berlin!-Erlebnis vollenden können.", "Zur Veranschaulichung: 300 Hektar sind ungefähr so viel wie 450! Fußballplätze. Aber vertriebene Kreuzberger und Neuköllner müssen heute in Spandau und Staaken wohnen."], "Der Murat und der Vasily, die können keine Demokratie": ["Links ist heute auch, wer lauthals nach Demokratie und der Einhaltung von allgemeinen Menschenrechtsstandards in Russland und der Türkei schreit, aber bei den systematischen Menschenrechtsverletzungen in China oder Palästina erstaunlich still ist.", "Oder in Deutschland aufgewachsene Türken andauernd nach Erdoğan fragt. Als wären alle Deutschtürken per-du mit ihm und er ihr Best Friend Forever, der einmal die Woche auf nen Chai und ne Shisha langkommt. Oder hiesige Russen stets auf ihre Meinung zu Putin und die annektierte Krim anspricht. In beiden Fällen stets mit vorwurfsvollem und vorverurteilendem Ton.", "Komischerweise verlangen linksorientierte Menschen aber nie von deutschen Juden, sie mögen sich bitte für die illegale militärische Besatzung der palästinensischen West Bank und des Gazastreifens durch Israel rechtfertigen. Die im Gegensatz zur Krim-Annexion von 2014 (also gerade mal 6 Jahre) glatte 53 Jahre andauert. Das ist über ein halbes Jahrhundert. Just saying."], "Rassisten sind immer die anderen": ["Links ist heute auch, wer nur auf die AfD zeigt und sagt, sie empowere den Rechtsterrorismus, aber sich nicht fragt, wer oder was eigentlich die AfD empowert: nämlich das Nichteingestehen des eigenen “liberal racism.” Denn links ist heute, wer glaubt, Rassisten seien immer nur die anderen.", "Links ist heute auch, wer einen nationalsozialistisch geprägten Begriff wie “Lügenpresse” zurecht widerwärtig findet, aber sich nicht fragt, wieso es ausgerechnet die Rechten sind, die in Deutschland und anderswo lange überfällige Medienkritik äußern. Wer die eigene Medienkritik verschläft, der soll sich nicht wundern, wenn es andere tun. Und zwar auf ihre eigene unfeine Art.", "Ich könnte noch x Beispiele dafür nennen, was es heute heißt, links zu sein in Deutschland. Doch dürfte jetzt schon jedem klar geworden sein, welchen Verdacht diese noch weiter untermauern würden: dass links sein heute wohl zu aller erst bedeutet, ein ziemlicher Heuchler zu sein.", "Und solange das so bleibt, werde ich persönlich weiterhin damit hadern, mich mit Stolz geschwellter Brust links zu nennen. Denn Heuchelei ist nicht gerade ein Gütesiegel, mit dem ich in politischen Diskursen hausieren gehen möchte."]}}, "recommendations": []}