{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jaugstein/niemand-wird-als-rassist-geboren", "query_keywords": ["flüchtl", "ausländer", "geflücht"], "creation_date": "02.11.2019", "last_modified": "08.11.2019", "crawl_date": "27.11.2020", "author_person": ["Jakob Augstein"], "author_organization": [], "news_keywords": ["salon", "jakob augstein", "marcel fratzscher", "demokratie", "wirtschaft", "interview", "kapitalismus", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Interview - „Niemand wird als Rassist  geboren“", "description": "Eine rechtsextreme Partei bei 23,4 Prozent? Jakob Augstein fragt den Ökonomen Marcel Fratzscher nach Gründen", "body": {"": ["Er ist einer der einflussreichsten Ökonomen in Deutschland, versorgt die Öffentlichkeit zuverlässig mit Daten und Analysen zu Fragen der sozialen Gerechtigkeit. Was also sagt Marcel Fratzscher, Präsident des Deutschen Instituts für Wirtschaftsforschung (DIW), zu den 23,4 Prozent, die die AfD mit Björn Höcke gerade in Thüringen erzielt hat? Fratzscher war am Tag nach der Wahl zu Gast im radioeins- und Freitag-Salon.", "Jakob Augstein: Herr Fratzscher, waren Sie vom Wahlergebnis in Thüringen überrascht?", "Marcel Fratzscher: Auf jeden Fall, vor allem davon, dass CDU und SPD nur noch auf 30 Prozent kommen. Aber darin kommt das Gefühl, das viele Menschen in vielen Teilen Deutschlands haben, zum Ausdruck – sie fühlen sich nicht mehr mitgenommen, sind frustriert. Für mich kommen da zwei Statistiken zusammen. Zum einen sagt die Mehrheit der Deutschen: Uns mag es individuell gut gehen, aber gleichzeitig empfinden wir, wie unsere Gesellschaft funktioniert, als nicht gerecht. Zum anderen gibt es diese Umfragen, die sagen: Viele, vor allem Ostdeutsche, empfinden sich als Bürger zweiter Klasse. Wenn man diese zwei Aspekte zusammenfügt …", "... landet man bei Björn Höcke? Der gesagt hat: „Christentum und Judentum stellen einen Antagonismus dar“, von der „katastrophalen Niederlage von 1945“ spricht und meint: „Das große Problem ist, dass Hitler als absolut böse dargestellt wird“?", "Dann landet man bei allem anderen als der etablierten Politik. Wenn es ein Höcke ist, dann ist es ein Höcke. Meine Hoffnung ist, dass viele nicht ihn gewählt haben, sondern gegen die Eliten, das Establishment, das Alte. Dass dies zu einem erheblichen Maße eine Protestwahl war. Nicht die Wahl von jemandem, der faschistisch ist, fremdenfeindlich, ausgrenzend.", "Der Ausländeranteil in Thüringen beträgt 4,9 Prozent.", "Es ist häufig so, dass man Angst hat vor dem, was man nicht kennt. Wenn jedoch Leute mit etwas in Berührung kommen, dann bauen sie diese Ängste ab, stellen fest: Oh, das ist ja auch nur ein Familienvater – so wie ich! Also habe ich eben die Hoffnung, dass die Menschen über die Zeit verstehen, worum es eigentlich geht. Dass es eine Frage der Zeit und von kluger Politik ist, die Menschen mitzunehmen, ihre Sorgen ernst zu nehmen – aber auch zu sagen: Nee, die Menschen werden nicht als fremdenfeindlich, rassistisch oder frauenfeindlich geboren. Sondern das ist was, das die Gesellschaft, das Umfeld aus ihnen macht.", "In Kreisen, denen ich mich nah fühle, wird immer öfter gesagt: Wir haben genug zugehört! Wir hören der AfD schon seit Jahren zu, wir laden die in die Talkshows ein, wir reden mit denen. Das bringt nichts, das reicht jetzt! Die wählen nicht rechts, weil die eine schwere Kindheit hatten, sondern weil die rechts sind! Punkt.", "Na ja, so ganz stimmt das ja nicht. Die AfD wurde von Ökonomen wie Bernd Lucke als Anti-Euro-Partei gegründet. Da gab es das Thema Geflüchtete überhaupt noch nicht. Dann kam die Flüchtlingskrise, und da hat die Partei erst an Zulauf gewonnen. Also existiert da eine Unzufriedenheit. Das ist ja schon ungewöhnlich für eine Partei, die sich so stark gewandelt hat.", "Warum gelingt es den Rechten, den Zorn zu ernten – und nicht den Linken?", "Na ja, Die Linke ist in Thüringen bei Weitem die stärkste Partei …", "Ja, aber schon für Deutschland trifft das nicht zu, und wenn Sie sich erst Europa angucken ...", "Ich vermute, dass das einiges mit dem Wunsch vieler nach einem „starken Staat“ zu tun hat. Zwar ist die Kriminalitätsrate rein faktisch stetig gesunken, viele aber haben das Gefühl, Sicherheit sei ein Problem, sie könnten nachts nicht mehr auf die Straße. Dieser Wunsch nach einem starken Staat, der die Dinge regelt, ist in gewisser Weise verständlich. Wir leben in einer Welt, die sich unglaublich schnell verändert; durch den technischen Wandel, die Globalisierung. Jeder junge Mensch, der heute etwas lernt – sei es Bürokauffrau oder Mechatroniker –, spürt: Sie oder er muss sich massiv anpassen, muss mobil sein. Es gibt nicht mehr die Selbstverständlichkeit, mit einem Job, den man in zehn oder 20 Jahren noch hat, sicher planen zu können. Dieses Gefühl der Unsicherheit, der Instabilität, ist eine der großen Herausforderungen. Die Polarisierung zwischen gesellschaftlichen Gruppen nimmt zu und es gibt viele, die von diesen Veränderungen in den vergangenen 20, 30, 40 Jahren, auch seit dem Mauerfall, kaum profitiert haben.", "Ist der Erfolg der Rechten also ein Krisenzeichen des Kapitalismus?", "Absolut. Unsere Marktwirtschaft funktioniert für einige wenige ganz hervorragend – und für viele wenig bis gar nicht. Klar, da geht es letztlich auch um eine Systemfrage: Ist das Problem die Marktwirtschaft? Ich finde, die soziale Marktwirtschaft, die wir in Deutschland haben, ist als Gesellschaftsvertrag ein hervorragendes Modell, denn sie sagt: Wir wollen, dass jeder Mensch in unserer Gesellschaft ein selbstbestimmtes Leben leben kann – und wir als Gesellschaft haben alles dafür zu tun, dass das wirklich für jeden zutrifft. Über ein exzellentes Bildungssystem, das alle mitnimmt, ihre Talente zum Vollsten fördert, das Menschen im Arbeitsmarkt eine Chance gibt, eine Berufung zu haben. Daher sehe ich das Problem nicht per se in der sozialen Marktwirtschaft, sondern in deren vielfachem Missbrauch. Heute gibt es viele, die eben nicht die Chance haben, einen guten Bildungsabschluss zu bekommen, zu viele Jugendliche, die ohne Abschluss abgehen.", "Wäre ich Kommunist, würde ich jetzt sagen: Sie machen mir Spaß! Dass es mit der sozialen Marktwirtschaft so lange gut gegangen ist, das war Glück. Das ist ein in sich instabiles System, das auf Dauer nicht funktionieren kann. Ich bin kein Kommunist! Aber auch ich muss sagen: Unsere parlamentarische liberale Demokratie scheint sehr, sehr schwache Abwehrkräfte gegen die zerstörende Wirkung dieser neuen Form von Kapitalismus zu haben.", "Nun ja, man muss gestehen: Durch Globalisierung und technischen Wandel verliert der Nationalstaat an Bedeutung. Sie können nicht mehr sagen: Wir schotten uns jetzt mal ab und machen unser eigenes Ding, vor allem nicht wir Deutschen, die wir mit unserem Modell einer offenen Volkswirtschaft mit vielen Exporten mehr als die meisten anderen von der Globalisierung profitiert haben.", "Das klingt mir zu sehr danach, die Verantwortung wegzuschieben. Innerhalb der Grenzen der Gesetze, die wir uns hier selbst geben, kann man schon noch eine Menge machen.", "Da bin ich bei Ihnen. Es gibt viele Herausforderungen, die wir nicht allein lösen können, der Klimawandel ist die offensichtlichste. Das heißt aber nicht, dass hier genug getan wurde. Die Ursachen liegen in der Phase der Hyperglobalisierung und Deregulierung Ende der 90er, Anfang der 2000er Jahre, als der Staat sich zurückgezogen und auf das Private vertraut hat.", "Vor allem der Soziologe Wilhelm Heitmeyer hat früh gewarnt: Das wird Folgen haben, da kommt was auf uns zu! Eine bürgerliche Verhärtung. Trotzdem haben die Politiker die Zügel losgelassen.", "Ja, viele haben das kommen sehen. Aber Ende der 90er Jahre, das war für Deutschland eine schwierige Phase – Rekordarbeitslosigkeit von über fünf Millionen Menschen! Die Politik hat fälschlicherweise gedacht, die Regulierung ist das Problem. Die Umstellung auf Hartz IV spaltet seither das Land.", "Hätte die Politik den Aufstieg der Rechten verhindern können? Oder ist das eine strukturelle Entwicklung, eingewoben in unseren westlichen Kapitalismus?", "Wir haben am DIW untersucht, wieso die AfD so stark geworden ist. Interessanterweise finden wir, dass die aktuelle wirtschaftliche Lage gar nicht so wichtig ist. Man sieht das in Thüringen, dem es im Vergleich zu anderen ostdeutschen Ländern relativ gut geht. Der wichtigste Faktor ist die demografische Stärke oder Schwäche. In Wahlkreisen, wo viele junge Gutqualifizierte abwandern, in denen Infrastruktur abgebaut wird, wo es weniger Verkehrsverbindungen gibt, Krankenhäuser geschlossen werden, haben die Leute das Gefühl, ohne Perspektive zu sein. Die Kinder gehen nach Bayern, Baden-Württemberg oder Frankfurt. Und es gibt einen zweiten Faktor.", "Nämlich?", "Die wirtschaftliche Verletzlichkeit einer Region. Dort, wo viele in Dienstleistungsjobs arbeiten, in häufig prekären Jobs, wo kleine Unternehmen dominieren, wo Sie also nicht wissen, ob Sie nächstes Jahr noch einen Job haben, dort entsteht Unsicherheit. Hätte man diese Probleme früher adressiert und zunehmende regionale Unterschiede in Deutschland erkannt, hätte man die Entwicklungen zum Teil verhindern können, ja.", "In einem zentralistischen Land kann ich mir ja vorstellen, dass Regionen einfach mal hinten runterfallen. Aber wir haben hier doch einen Föderalismus!", "Der Föderalismus ist eine große Stärke – aber wir haben heute viel zu wenig Umverteilung von stark zu schwach. Der Finanzausgleich zugunsten ärmerer Kommunen ist mittlerweile zu gering, um zu verhindern, dass in Deutschland das Süd-Nord-Gefälle massiv zunimmt – es geht ja nicht mehr um Ost-West, sondern um Nord-Süd. Ich befürchte, diese Unterschiede und diese Wanderung von Nord nach Süd, auch vom Land in die Stadt, werden weiter zunehmen. Ich sehe im Augenblick keinerlei Anstrengungen der Politik, das zu stoppen."]}}, "recommendations": []}