{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/martina-mescher/aus-liebe-zum-waehler", "query_keywords": ["asyl", "geflücht"], "creation_date": "02.05.2019", "last_modified": "01.05.2019", "crawl_date": "25.11.2020", "author_person": ["Martina Mescher"], "author_organization": [], "news_keywords": ["soziologie", "ostdeutschland", "mitte-studie", "rechtsextremismus", "konfliktforschung", "rechtspopulismus", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Mitte-Studie - Aus Liebe zum Wähler", "description": "Forschung über Rechtsextremismus, die keine Angst macht, ist nicht zu haben", "body": {"": ["Wenn die sogenannte Mitte-Studie erscheint, ist Schnappatmung eine vertraute Reaktion. Sobald Empirisches über Rechtsextremismus in der Bundesrepublik präsentiert wird, beginnt inzwischen rasend schnell der Kampf um die Deutungshoheit. Einen ersten Eindruck davon, auf wie viel Gereiztheit die aktuelle Studie Verlorene Mitte. Feindselige Zustände des Bielefelder Instituts für interdisziplinäre Konflikt- und Gewaltforschung stoßen könnte, bekam man gleich beim Auftakt des Publikumsgesprächs im Anschluss an die Präsentation. Die Veranstaltung fand bei der Berliner Friedrich-Ebert-Stiftung statt, die die Studie herausgibt. Der erste Redner schnaubte schon vor Wut, bevor er sich inhaltlich äußerte. Und zwar vor allem deshalb, weil ihm das Saalmikrofon zwar entgegengereckt wurde, er es aber nicht selbst in die Hand nehmen durfte. Beim Publikumsdialog gehört das ganz simpel zu den demokratischen Spielregeln, sinnbildlich brachte der Mann damit – wenn auch unfreiwillig – das Dilemma der Debatte auf den Punkt.", "Viele Medien stoßen sich an der Zuspitzung im Titel. „Verlorene Mitte“, das klinge doch arg defätistisch. Die bislang schärfste Kritik an den Wissenschaftlern kam allerdings nicht von Journalisten, sondern vom früheren SPD-Parteichef Sigmar Gabriel. Was angesichts der Parteinähe der Friedrich-Ebert-Stiftung zur Sozialdemokratie und der Geschichte der Stiftung, die während des Nationalsozialismus verboten wurde, durchaus brisant ist."], "Eigenwillige Interpretationen": ["„Es ist doch erstaunlich, wie sehr Politik und Medien anscheinend ein krisenhaftes Bild unserer Gesellschaft brauchen, um ihre Daseinsberechtigung zu legitimieren“, damit läutet er seinen Gastbeitrag im Tagesspiegel ein. Man fragt sich nicht nur, wie genau Gabriel die Studie eigentlich gelesen hat, sondern auch, auf welchem Planet er das Jahr 2018 verbracht hat. „Können wir uns darauf einigen, dass der Hitlergruß nicht okay ist?“ Dieser Satz von Sachsens Ministerpräsident Michael Kretschmer (CDU) beim Bürgergespräch in Chemnitz dürfte sich neben den Bildern der rechtsextremen Aufmärsche ins kollektive Gedächtnis eingeschrieben haben. Gabriel hat sich entschieden, aus der Studie die Zahlen herauszupicken, die in das Bild einer Gesellschaft passen würden, mit der die SPD sicher besser zurechtkommen würde. 86 Prozent der repräsentativ Befragten halten es für unerlässlich, dass Deutschland demokratisch regiert wird, 80 Prozent befürworten eine offene Gesellschaft, 93 Prozent sind der Ansicht, die Würde und Gleichheit aller Menschen sollte an erster Stelle stehen. Statt die Deutschen für ihre Aufbauleistung hin zu einer offenbar fest in der Gesellschaft verankerten Demokratie zu loben, hätten die Autoren eine alarmistische Überschrift gewählt. Alarmierend seien weniger die Ergebnisse als vor allem der Umgang damit, kritisiert Gabriel. Was er nicht erwähnt, sind die Gewerkschaftsmitglieder, bei denen gruppenbezogene Menschenfeindlichkeit rapide angestiegen ist und inzwischen häufiger anzutreffen war als bei Beschäftigten, die keine Mitglieder sind. Das mit der neu oder wiederentdeckten Liebe zur Toleranz und kaum zu erschütternden Demokratie ist ohnehin eine eigenwillige Interpretation.", "Die Bielefelder Wissenschaftler weisen auf die Fallhöhe hin, die zwischen den großen Zustimmungswerten zur Demokratie und anderen Äußerungen der Befragten besteht. Zum Beispiel, wenn 21 Prozent in Westdeutschland und 28 Prozent in Ostdeutschland die AfD als „eine Partei wie jede andere“ bezeichnen. Oder wenn die Propaganda der Neuen Rechten von der „unterdrückten Meinungsfreiheit“, die von der AfD regelmäßig für die eigenen Opfer-Inszenierungen herangezogen wird, inzwischen bei 44,7 Prozent der befragten Ostdeutschen und bei 40,7 Prozent in Westdeutschland verfängt. Da ist es also mehr als naheliegend, wenn die Bielefelder Forscher keine Lobeshymnen anstimmen, sondern sich skeptisch fragen, welche Demokratie den Befragten eigentlich genau vorschwebt, wenn sie sagen, sie setzen auf eine demokratische Regierung. Abgesehen davon wurde bei der Untersuchung der rechtsextremen Einstellungen deutlich, dass Würde und Gleichheit längst nicht unterschiedslos für alle gelten sollen. Der Hass gegen Homosexuelle, die Abwertung von Obdachlosen und die Feindseligkeit gegenüber Menschen mit Behinderungen sind zwar gesunken, die gruppenbezogene Menschenfeindlichkeit gegenüber Langzeitarbeitslosen, Muslimen, Sinti und Roma sowie Geflüchteten ist allerdings konstant hoch geblieben. Klassischer Antisemitismus war bei jedem Zehnten anzutreffen. Dem Satz „Was der Staat Israel heute mit den Palästinensern macht, ist im Prinzip auch nichts anderes als das, was die Nazis mit den Juden im Dritten Reich gemacht haben“ stimmte mehr als ein Viertel zu. Die Forscher sprechen angesichts solcher Entwicklungen von einer Verfestigung rechtsextremer Einstellungen und begründen unter anderem auch damit die Einschätzung von der „verlorenen Mitte“.", "Gabriels schrille Warnung vor einer unreflektierten Übernahme der Forschungsergebnisse ruft Erinnerungen an die Tirade des FAZ-Redakteurs Jasper von Altenbockum hervor, der 2016 beim Erscheinen der Studie Die enthemmte Mitte der Leipziger Universität befand, enthemmt sei nicht die Mitte, enthemmt seien die Wissenschaftler. Im Vergleich dazu fiel Altenbockums Kritik an der aktuellen Bielefelder Studie vergleichsweise milde aus. Sehr erwartbar lamentiert er zwar darüber, dass die Gefahren, die von linker Seite für die Demokratie bestünden, kein Thema seien. Aber weil sich die Studie explizit um rechtsextreme Einstellungen dreht, ist diese Kritik ungefähr so naheliegend, als moniere man an einer Untersuchung über Herzinfarkte, dass sie den Bandscheibenvorfall nicht in den Blick nimmt.", "Altenbockum kritisiert einen Punkt der Studie, der von der Welt, ZDF-Anchorman Claus Kleber und Gabriel ebenfalls ins Visier genommen wurde. 54 Prozent der Befragten haben feindselige Einstellungen gegenüber Asylsuchenden. Das ist der höchste Wert seit 2011. Die Kritiker verweisen darauf, dass der Anstieg von Asylsuchenden bei der Fragestellung nicht thematisiert wurde. Die Mitte-Studie ist eine Langzeitstudie, das heißt, dass die Parameter nicht verändert werden. Die Aussagen, bei denen die Wissenschaftler seit Beginn der Erhebungen Zustimmung oder Ablehnung abfragen, sind im Laufe der Jahre nicht verändert worden. Erstmals erhoben wurde in der Studie hingegen die Verbreitung von Verschwörungsmythen, die signifikant oft im rechtsextremen Milieu anzutreffen sind, der Klassiker sind die „Protokolle der Weisen von Zion“ als jüdische Weltverschwörung. Jeder Zweite stimmte dem Satz „Ich vertraue meinen Gefühlen mehr als sogenannten Experten“ zu.", "Da ist es umso ärgerlicher, wenn Politiker wie Gabriel aus wahltaktischen Gründen den Wissenschaftlern die Redlichkeit in Abrede stellen. Und er ihnen dabei auch noch vorwirft, sie hätten die eigene Mitte verloren. Den Begriff der Mitte scheint er selbst weniger skeptisch zu sehen als die Forscher, die sich auf ein traditionelles Narrativ der westdeutschen Bundesrepublik beziehen, bei dem Extremes an den Rändern verortet wurde und die Mitte für Ausgleich stand.", "Der SPD geht es nicht anders als den Unionsparteien, der FDP und der Linkspartei, sie verliert Wähler an die AfD. Das erklärt auch das allgegenwärtige Narrativ vom „besorgten Bürger“, der noch keine festgezurrten rechtsextremen Einstellungen habe, aber durch Medien und Wissenschaft dermaßen in die „rechte Ecke“ gedrängt werde, dass das Risiko bestehe, er könnte endgültig auf diesen Weg abdriften. Die SPD sollte sich vielleicht besser mit der Frage beschäftigen, die Andreas Zick, der Direktor des Bielefelder Konfliktforschungszentrums, bei der Präsentation stellte: „Haben wir eigentlich einen Risikoplan für den Fall, dass die Gesellschaft sich tatsächlich spaltet?“"]}}, "recommendations": []}