{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/michael-angele/was-ist-rechte-rhetorik", "query_keywords": ["ausländer", "geflücht", "migrant", "migration"], "creation_date": "12.08.2019", "last_modified": "12.08.2019", "crawl_date": "03.12.2020", "author_person": ["Michael Angele"], "author_organization": [], "news_keywords": ["gesellschaft", "rhetorik", "rechtsextremismus", "interview", "debatte", "rechtspopulismus", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Interview - „Nicht über jedes Stöckchen springen“", "description": "Was ist rechte Rhetorik – und wie soll man mit ihr umgehen? Ein Streitgespräch mit der Soziologin Franziska Schutzbach", "body": {"": ["Dieser Tage erregt ein Vortrag von Adorno zu den „Aspekten des Rechtsradikalismus“ Aufsehen. Ein wesentlicher Aspekt dabei sind die „Tricks“, die Adorno in der rechtsradikalen Rede aufzeigt. Sie wurden in der Diskussion nicht so betont. Mit Bezug auf Adorno hat Franziska Schutzbach im letzen Jahr ein Buch über die „Rhetorik der Rechten“ veröffentlicht. Wir haben darüber mit der Basler Soziologin gesprochen.", "Der Freitag: Frau Schutzbach, Sie haben in Ihrem Buch einen Katalog mit 20 Elementen erstellt. Das Buch ist jetzt ein halbes Jahr alt (es ist Ende Dezember 2018 erschienen). Blieb es bei einer Neuauflage bei den 20 Punkten, oder müsste noch etwas dazu kommen?", "Franziska Schutzbach: Im Moment scheint mir, dass die von mir herausgearbeiteten rechtspopulistischen rhetorischen Figuren nach wie vor zutreffen. Vielleicht würde ich heute den Titel des Buches anders setzen. „Die Rhetorik der Rechten“ weist in eine falsche Richtung, mir geht es gerade nicht darum, die Rechten zu identifizieren im Verhältnis zu Nicht-Rechten. Vielmehr geht es um die Frage, wie anhand bestimmter Kommunikationsweisen rechte oder rechtsextreme Positionen in der gesellschaftlichen Mitte annehmbar werden, zum Beispiel im Feuilleton – bei Menschen, die gerade nicht rechts oder rechtsextrem sind. Rechtspopulistische Rhetorik hat eine Scharnierfunktion, sie verknüpft rechtes und rechtsextremes Denken mit der liberalen Mitte und macht es dort „gewöhnlich“.", "Können Sie ein Beispiel für dieses Einsickern von rechten Positionen nennen?", "Ein NZZ-Redakteur unterschied neulich in einem Text zwischen bio-deutsch und nicht von Deutschen abstammend. Hans-Georg Maaßen twitterte daraufhin begeistert, die NZZ sei wie „Westfernsehen“, insinuierte also, dass die NZZ unterdrückte Wahrheiten ausspreche. Eric Gujer, Chefredakteur der NZZ, erklärte daraufhin in einem Interview, die NZZ vertrete doch einfach vernünftige und allgemein verbreitete Standpunkte, wortwörtlich: „Die Lektüre der NZZ erfordert nur intellektuelle Neugier und die Bereitschaft, sich einem klar formulierten Standpunkt auszusetzen“. Das ist Gujers Vorspann, um das Wort „biodeutsch“ zu verteidigen: Dieses Wort sei „neutral“ (es stehe ja im Duden) und benenne lediglich Fakten. Er behauptete damit, dass eine Unterscheidung zwischen „echt deutsch“ und „nicht echt deutsch“ rein faktenbasiert sei und keineswegs politisch. Menschen gemäß ihrer biologischer Abstammung kategorisieren? Das ist normal. Das macht jeder.", "Aber der Begriff „biodeutsch“ wurde doch aus dem Text entfernt. Gujer hat also eine Einsicht gehabt.", "Stimmt, Gujer erklärte es so: Der Begriff habe „zu Missverständnissen geführt und nicht beabsichtigte Emotionen geweckt.“ Weder Text noch Begriff haben also gemäß Gujer eine ideologische Stoßrichtung, sondern: Man beugt sich, weil sich manche verletzt fühlen, beharrt aber auf dem eigenen Verständnis von „biodeutsch“. Die NZZ inszeniert sich als großzügig, weil sie den Begriff rausnimmt, man sei ja nicht wie jene, die sich „an einem einzelnen Wort festbeissen“ (Gujer). Damit erscheinen die Thesen im Text als unproblematisch. Die Zeitung steht nun angeblich jenseits rechter Polemik.", "Denn Polarisierung, das machen schliesslich nur andere, wie Gujer behauptet: „Die einen rufen „Lügenpresse“, die anderen nur noch „Rechte“ oder „Nazis“. Beide Seiten verhalten sich wie verfeindete Stämme.“ Rechte und rechtsextreme Positionen sind aus Gujers Sicht also das gleiche wie linke. Ob man Pluralismus angreift oder diese Angriffe kritisiert, ist angeblich beides irrationale Polarisierung. In der Forschung nennen wir das Äquidistanz: Man stellt links wie rechts als gleich extrem dar, und gibt sich dadurch selbst als un-ideologisch. Die NZZ erscheint auf diese Weise als die „bürgerlich-liberale“ vernünftige Option zwischen durchgeknallten Irren, oder anders gesagt: Kategorisierungen wie „biodeutsch“ sind plötzlich Ausdruck von Offenheit und liberaler Demokratie, von Meinungsfreiheit, sie sind nicht politisch, sie sind auch nicht problematisch, sondern einfach vernünftig.", "Diese „Äquidistanz“ hat die NZZ meiner Beobachtung nach schon immer propagiert. Aber neuerdings argumentiert sie stärker kulturalistisch. Früher beherrschte der ideologische Gegner das Einmaleins der Marktwirtschaft nicht, heute ist der Feind der „politisch Korrekte“. Das Muster finden Sie auch anderswo. Es ist eine Folge der Kulturalisierung von sozialen Konflikten, die den Rechtspopulismus in der aktuellen Form erst möglich machen. Ich würde Ihnen und anderen raten, das Spiel nicht zu sehr mitzuspielen – was natürlich nicht ganz einfach ist, denn wenn Gujer sagt, „biodeutsch“ sei doch einfach nur ein Wort und er hänge nicht an ihm, dann können Sie das natürlich nicht unwidersprochen hinnehmen. Dabei würde ich sogar sagen, er hat Recht, lass uns über die Sache sprechen, und die Sache lautet in diesem Fall wenig aufregend: Demographischer Wandel in Westeuropa – Risiken und Chancen für deutsche Großstädte. Oder so ähnlich. Und sofort ist die Luft raus aus der Sache. Das wäre doch dann tatsächlich „vernünftig“, meinetwegen auch wirklich „bürgerlich-liberal“. Und weg ist die rechtspopulistische Rhetorik. Oder wie sehen Sie das?", "Warum sagt Gujer dann nicht einfach „demografischer Wandel“? Warum zieht die NZZ die Debatte am Begriff „biodeutsch“ auf? Weil es nicht um eine vernünftige Debatte um Pluralisierung und gesellschaftlichen Wandel geht, wie Sie vorschlagen, sondern um eine ideologische. Eine, die als neutral daher kommt, aber, wie ich zu zeigen versucht habe, eine bestimmte, stark bewertende Stoßrichtung hat, also eben keine „Diskussion mit offenem Ausgang“ anbietet. Ein Text, der das wirklich wollte, wäre anders „geframed“, würde auch andere Stimmen zu Wort kommen lassen, und ja, die Luft wäre raus.", "Gut so!", "Aber man will ja genau das nicht, sondern man will Luft heiß machen, man will politisieren, will unter Umständen gar im rechten Lager fischen, verdeckt das aber mit der Rhetorik der „offenen Diskussion“. Nochmal: Es geht mir nicht darum zu definieren, wie eine bestimmte Debatte richtig geführt werden müsste, sondern darum zu zeigen, inwiefern Angebote wie „offene Diskussion“ oder auch „Meinungsvielfalt“ oder „Neutralität“ eben gerade Angebote sind, mit denen rechte Weltanschauungen normalisierbar werden. Ob beabsichtigt oder nicht, ist eine andere Frage. Kann gut sein, dass der NZZ-Chef tatsächlich selber glaubt, er würde vernünftige oder offene Debatten anbieten.", "Ich habe in meinem Buch herausgearbeitet – und Adorno hat das ja auch bereits vor 40 Jahren gesagt – dass man das „Spiel“ zwar nicht mitspielen muss, wohl aber analysieren, um aufzuklären, was hier gerade passiert. Ich persönlich denke, dass es wichtig ist, rhetorische Prozesse zu verstehen und ihnen dadurch etwas entgegensetzen zu können. Aber es ist nicht das wichtigste, man kann auch mit wenig Analyse beherzt für eine solidarische Gesellschaft einstehen. Ich würde gern noch über „Political Correctness“ sprechen, denn es handelt sich um eine zentrale Diskursfigur, mit der rechtes Denken salonfähig wurde."], "„Die tatsächlichen politischen Angebote der Rechtspopulisten sind begrenzt“": ["Zur „Political Correctness“ können wir gerne kommen. Ich möchte aber nachfragen: Was genau verstehen Sie unter „etwas entgegensetzen“? Sie haben ja die rechte Rhetorik im Blick, mit Betonung auf Rhetorik. „Reden“ haben einen Adressaten. Nehmen wir mal an, dass der Adressat oder die Adressatin nicht der imaginierte Gegner ist (was ich psychoanalytisch immer unterstellen würde), sondern tatsächlich die Leser eines Leitartikels, oder die Zuhörerin einer Rede etc. Würde „etwas entgegensetzen“ im politischen Meinungsbildungsprozesse – und darum geht es ja eigentlich trotz allem – zum Beispiel bedeuten, den Adressaten der rechten Rhetorik eine für sie attraktive Alternative zu dieser Rhetorik zu bieten? Das könnte dann zum Beispiel ein linker Populismus sein, der etwa den Blick weg von den Migranten auf die Reichen lenkt oder der in Umweltfragen nicht wie der rechte Populismus auf die Widersprüche des grünen Handelns setzt, sondern Flugverbote oder dergleichen fordert. Oder was genau stellen Sie sich da vor?", "Das ist eine wichtige Frage. Ich meine mit „entgegensetzen“ aber erstmal nicht, wie wir Menschen besser mit linken bzw. progressiven Ideen erreichen können, sondern: Das Verstehen der autoritären Kommunikationsstrategien ermöglicht es uns, die dahinter liegenden Ziele zu durchschauen und entsprechend zu verhindern, dass diese erreicht werden. Zum Beispiel geht es rechtspopulistischen Wortführern nicht um das Erreichen eines Konsens, um Aufklärung oder um Verständigung, sondern es geht um das Schüren von Ängsten, von Hass und Ressentiments. Die Analyse rechtspopulistischer Kommunikation zeigt, wie begrenzt die tatsächlichen politischen Angebote sind, sie bieten keine Lösungen für Rentenunsicherheit, Wohnungsknappheit, Umwelt-, Gesundheits- und Care-Krise. Rechtspopulistische Wortführer leben von der Feindbildbedienung, ihr Ziel ist es, mit „verbalem Posing“ (Kemper) an die Macht zu kommen.", "Was hilft dagegen? „Argumentatives Posing“?", "Ich denke, der Einsatz für progressive, solidarische Visionen darf durchaus populistische, polemische, provokante Elemente haben. Gefühle zum Beispiel sind zentral, wir können Menschen nicht ohne Gefühle erreichen. Wut und Empörung über Ungerechtigkeit sind nicht automatisch das Gleiche wie die Gefühle, die der autoritäre Populismus schürt. Mit rein rationalistisch-konsistenten Polit-Programmen erreicht man Menschen nicht, wir brauchen auch die Sehnsucht nach Solidarität und Freundschaft, nach Utopien, wir brauchen Hoffnung und Lust, wenn wir diese Erde besser machen wollen.", "Wir brauchen mehr Inklusion und echte Partizipation. Progressive Kräfte sollten sich aber, und hier ist der Unterschied zum autoritären Populismus, keinesfalls selbst als die bessere Autorität ins Spiel bringen, es kann nicht um ein linkes „Law & Order“ gehen. Es muss immer um die Ausweitung von Demokratie, um die Ermöglichung von Kompromissfindung und Aushandlung gehen, nicht um Autoritarisierung.", "Ich glaube auch nicht, dass es ein linkes Versprechen von „law and order“ geben sollte. Aber nach meiner festen Überzeugung liegt ein großer Fehler der Neuen Linken darin, dass sie das Bedürfnis nach Sicherheit nicht ernst nimmt, und dem Spiel der rechten Rhetorik überlässt. Es gibt aber nun mal den fundamentalen sozialen Mechanismus des Vertrauens. Nur Menschen, die sich sicher fühlen und in die Institutionen Vertrauen haben, sind offen für eine solidarische Politik. Das trifft auf alle Menschen zu, ob mit oder ohne Migrationshintergrund, ob akademisch oder nicht, ob Mann oder Frau. In Deutschland sieht man dieses Bedürfnis aktuell gerade in einer sehr positiven Neubewertung der DDR durch weite Kreise ihrer ehemaligen Bewohner. Mit rechter Rhetorik, wie Sie sie beschreiben, hat das dann gar nichts mehr zu tun.", "Natürlich braucht es Angebote der sozialen Sicherheit. Aber wie der Cartoonist Ralph Ruthe jüngst auf Twitter formulierte: „Ich habe zwei kleine Kinder. Wenn mir jemand verspräche, er könne sie vor einer Tat wie der in Frankfurt beschützen, wäre das einfach nur gelogen.“ Anders gesagt: Bedürfnisse nach Sicherheit wirklich ernst zu nehmen kann nicht bedeuten, autoritäre Angstsubjekte und Paranoia zu mobilisieren, jedes Thema an der gesellschaftlich relativ marginalen Gruppe der MuslimInnen und Geflüchteten aufzuzäumen und radikale „Lösungen“ herbei zu phantasieren. Bedürfnisse der Sicherheit politisch wirklich ernst zu nehmen würde vielmehr bedeuten, über Arbeitsmarktpolitik, Wohnungsbau, Sozialpolitik oder Geschlechterverhältnisse im Allgemeinen zu sprechen. Und das ist leider viel schwerer zu leisten."], "„Das Feuilleton klatschte beherzt mit“": ["Sie wollten noch über „Political Correctness“ sprechen, ein weiteres wichtiges Element der rechten Rhetorik ...", "Der Anti-Political-Correctness-Diskurs ist sogar zentral bei der „Einmittung“ rechter Weltanschauungen. Weil er nicht rechts aussieht, keine Ausländer-raus-Parolen raushaut. Das Feuilleton klatschte in den letzten Jahren beherzt mit, als es Mode wurde zu behaupten, dass Minderheiten, Frauen usw. jetzt übertreiben und doch mal Ruhe geben sollten, dass es langsam reiche mit der Egalität. Man nickte, als in jedem Gender-Mainstreaming-Programm „Umerziehung von oben“, in jeder feministischen Kritik ein „Zensurinstrument“ vermutet wurde. Man klatschte so lange, bis liberaldemokratische Prämissen wie Egalität, Minderheitenrechte und Gleichstellung ganz allgemein und grundlegend unter Verdacht gerieten. Bis sogar Grundgesetze und Menschenrechte als extrem oder totalitär galten und es zunehmend als Ausdruck der liberalen Freiheit galt, gar zum „Punk“ empor stilisiert wurde, diese abzulehnen und darauf zu beharren, so ein bisschen sexistisch und rassistisch zu sein. Beim Anti-PC-Bashing werden nicht irgendwelche radikalen feministischen Ideen angegriffen werden, sondern die Basis demokratischer und im Grundgesetz verankerten Vereinbarungen.", "Wie meinen Sie das genau?", "Es geht um eine schleichende Infragestellung von Egalität. Das ist zentral in der rechten Agenda und wird auch so proklamiert, man will kein gerechtes System für alle, sondern nur für manche, für seinesgleichen. So empfiehlt zum Beispiel der Rechtsintellektuelle Klaus Kunze in seinem Aufsatz Wege aus der Systemkrise man müsse das der „Grundgesetzkonstruktion“ und den „verfassungsrechtlichen Normen gehorchende System“ der Gleichheit unterwandern und zerstören, da es, wie er bedauert, allen Gruppen und Menschen ermögliche, ihre Belange geltend zu machen. Deshalb solle man, wie er schreibt, laufend den Terror von Minderheiten beklagen.", "Ist diese Gruppenbezogenheit aber nicht eben doch problematisch? Wäre es für eine Linke nicht Pflicht, das Gattungssubjekt Mensch als ihre Bezugsgröße sehen, und nicht die „Gruppe“, die zwar immer eine Minderheit ist, oft auch eine unterprivilegierte, aber deswegen noch lange nicht eine unproblematische Minderheit sein muss?", "Natürlich können auch Minderheiten problematisch handeln oder denken, sind nicht vor fundamentalistischen oder illiberalen Tendenzen gefeit und dazu braucht es durchaus kritische Auseinandersetzungen. Im Anti-PC-Diskurs geht es aber meistens nicht um eine differenzierte Debatte solcher Probleme. Die Dämonisierung und der dauernde Fokus auf die krassesten Beispiele hat klassische verschwörungstheoretische Züge, und oft geht es um eine pauschale Delegitimierung von Minderheitenanliegen. Nahe gelegt wird, dass es angeblich eine totalitäre Übernahme seitens Feminismus, LGBTI, Antirassismus gibt. Begriffe wie Totalitarismus, Autoritarismus, Diktatur werden damit ihrem eigentlichen Gehalt beraubt. Feministinnen, die ein Gedicht sexistisch finden, landen plötzlich in einem Topf mit Autoritarismus, einem Phänomen, das eigentlich das beschreiben sollte, was wir in Ländern wie Ungarn, Türkei, Russland beobachten: die Einkerkerung von dissidenten Menschen, krasse Menschenrechtsbrüche, die Abschaffung der Forschungsfreiheit, völkische Reinheitsphantasmen, die Rücknahme von Frauenrechten (Abtreibung) usw.", "D'accord. Aber es ist eben viel schwerer, in der Türkei etwas zu verändern, als hier endlose Debatten über ein Gedicht zu führen ...", "Man muss ja mit der Kritik an einem Gedicht nicht einverstanden sein, man kann das übertrieben finden. Aber dass Menschen ein Gedicht unpassend finden dürfen, es ggf. sogar ersetzen, wenn es dazu eine Übereinkunft gibt, dass also bestimmte Kunst in einer neuen Zeit nicht mehr als passend empfunden wird, das gehört nun mal zu demokratischen Prozessen dazu. Ob es einem passt oder nicht. Es sind Kämpfe, die zu einer modernen Gesellschaft gehören. Die inflationäre und verdrehte Verwendung des Totalitarismusbegriffs in solchen Auseinandersetzungen führt dazu, und das ist das Entscheidende, dass demokratische Basics delegitimiert werden.", "Ich denke, halt simpel gesprochen, haben wir nicht eigentlich wichtiger Probleme als uns über die x-te Provokation eines rechten Provokateurs aufzuregen? Anders gesagt: Rechte Rhetorik kann man manchmal auch durch blasierte Ignoranz entschärfen.", "Ich bin ganz bei Ihnen, dass wir uns nicht dauernd empören und über jedes Stöckchen springen sollten. Denn genau das wollen sie und diese öffentliche Aufmerksamkeit hilft ihnen auch. Ich schreibe darüber ausführlich in meinem Buch: dass wir sehr genau und immer wieder neu abwägen sollten, wie wir mit welchen Provokationen umgehen.", "Aber nochmal, mir geht es darum zu analysieren, wie rechtes und rechtsextremes Denken mittels rhetorischen Verschiebungen gesellschaftsfähig wird. Daneben plädiere ich aber in meinem Kapitel über Gegenstrategien auch klar dafür, dass wir nicht wie Motten um Gegner kreisen sollten, sondern uns immer wieder bewusst auch auf die Verbreitung emanzipatorischer Ideen und Handlungsweisen fokussieren sollten und diese stärken."]}}, "recommendations": []}