{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-630-yemen-war-mosaic-630/", "query_keywords": ["refug", "asyl", "flüchtl"], "creation_date": "08.03.2020", "last_modified": "09.03.2020", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 630: - Jemenkrieg-Mosaik 630 - Yemen War Mosaic 630", "description": "8. März 2020: Wohin gehen die Saudis im Jemen? – Ein deutscher Arzt im Jemen – Mehr Menschen durch Kämpfe vertrieben – Frauen im Jemen – und mehr", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "March 8, 2020: Where is Saudi Arabia headed in Yemen? – A German doctor in Yemen – More people displaced due to fighting – Women in Yemen – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-630b-yemen-war-mosaic-630b/"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H)", "Civilian harm and protection in Yemen", "Since the outbreak of the current war in Yemen in 2014, thousands of civilians have been killed or injured. Air strikes and ground operations have destroyed hospitals, schools and critical infrastructure. Millions more suffer and die from hunger and disease due to restrictions on humanitarian access, commercial imports and access to essential services. This is not, as UN Secretary-General Antonio Guterres explained, a natural disaster, but a ‘man-made’ crisis. While the warring parties have it within their power to minimise civilian suffering resulting from hostilities, they have, to date, failed to do so, and urgent action is needed. Civil society, international organisations and third-party states have tried to get the warring parties to improve civilian protection, with varying degrees of success.", "Civilian harm in the war in Yemen", "Parties to the conflict have caused harm to civilians in multiple ways. The below presents merely a snapshot.", "Airstrikes", "Mortar and artillery shelling and landmines", "Detention, enforced disappearances and torture", "The Houthis, Saudi Arabia, the UAE, UAE-backed proxy forces and Yemeni government forces have all engaged in serious detention-related abuse, ranging from arbitrary detention and enforced disappearance to cruel, inhuman and degrading treatment and torture.", "Blocking, obstructing, delaying and otherwise impeding humanitarian access", "The coalition has impeded the delivery of humanitarian and commercial imports through its control of Yemen’s land, air and sea ports. A complete shutdown of Yemen’s most important entry points, including Hodeida port, in November 2017 after the Houthis fired a ballistic missile towards Riyadh airport led to millions of Yemenis being deprived of clean water and sanitation at a time when the country was just emerging from the world’s worst cholera outbreak", "Efforts to improve protection of civilians in Yemen", "It became clear relatively early on in the conflict that the warring parties were not only causing extensive civilian harm, but also failing to take credible steps to significantly reduce that harm. A range of actors, including civil society, international organisations and third-party states, have worked to increase civilian protection. Their tactics have included direct engagement with or technical support to the warring parties, monitoring and reporting on compliance with international law and advocacy and campaigning.", "The restrictions imposed by the warring parties – including through the coalition’s blockade and Houthi obstruction – have meant a prominent focus on ensuring aid and critical life-saving commercial imports are allowed into the country and reach their destinations. A number of humanitarian actors, including the UN and humanitarian NGOs, have sought to deliver humanitarian aid and commercial goods, including coordinating clearance for humanitarian movements (into and around the country) and providing technical support to warring parties related to supply chains.", "Essential measures to improve civilian protection in Yemen", "The warring parties could significantly and immediately improve the situation for civilians by simply abiding by the rules already defined by international humanitarian law and international human rights law.", "https://odihpn.org/magazine/civilian-harm-protection-yemen/", "This article is from:", "(** B H K P)", "Humanitarian Exchange: Special feature. The crisis in Yemen, January 2020", "Editorial", "This edition of Humanitarian Exchange focuses on the crisis in Yemen. Since the war there began in 2014, thousands of civilians have been killed or injured and air strikes and ground operations have destroyed hospitals, schools and critical infrastructure. An estimated 80% of Yemenis need humanitarian assistance.", "In the lead article, Laurie Lee highlights the critical role Yemenis and Yemeni organisations are playing in addressing the humanitarian challenges in the country, and how NGOs can better support them. Genevieve Gauthier and Marcus Skinner reinforce this point with reference to two local organisations, the Yemen Women’s Union and Al Hikma. Warda Saleh, the founder of another Yemeni grassroots organisation, discusses the increased risk of gender-based violence facing women and girls, while Ibrahim Jalal and Sherine El Taraboulsi-McCarthy focus on internal displacement and the opportunities for a more effective humanitarian response. Reflecting on child protection programming in Yemen, Mohammed Alshamaa and Amanda Brydon conclude that multisectoral approaches with local authorities result in better and more sustainable outcomes. Padraic McCluskey and Jana Brandt consider the ethical dilemmas Médecins Sans Frontières (MSF) faced in trying to balance quality and coverage in a mother and child hospital in Taiz. Lindsay Spainhour Baker and colleagues reflect on the challenges involved in gathering and analysing information on the humanitarian situation while Lamis Al-Iryani, Sikandra Kurdi and Sarah Palmer-Felgate discuss the findings from an evaluation of the Yemen Social Fund for Development (SFD) Cash for Nutrition programme. An article by Kristine Beckerle and Osamah Al-Fakih details Yemeni and international organisations’ efforts to document and mitigate harm to civilians caught up in the conflict. The edition ends with a piece by Fanny Pettibon, Anica Heinlein and Dhabie Brown outlining CARE’s advocacy on the arms trade.", "Finally, readers will note that this edition is shorter than usual, largely because it was very difficult to persuade potential authors to write on the Yemen crisis. Many of the individuals and organisations we contacted were either too busy responding or were concerned that writing frankly about their work could negatively affect their operations. HPN has covered many similarly sensitive contexts in Humanitarian Exchange over the last 26 years, but this is the first time we have experienced such reluctance to engage. A worrying sign.", "https://odihpn.org/wp-content/uploads/2020/01/HE-76-web-resize.pdf", "and this is the lead article:", "(* B H)", "The Yemen crisis and civil society: surviving despite the odds", "Around eight in 10 Yemenis are in need of humanitarian or protection assistance, and 14.4 million of the country’s 30.5 million people are in acute need. Some 3.5 million are displaced and 20 million food-insecure, nearly half of whom are in extreme hunger. Nearly 18 million Yemenis lack access to safe water and sanitation, and close to 20 million have no access to adequate healthcare. In 2018, Yemen was ranked 178th out of 189 countries on the UN Human Development Index.", "CARE’s gender and conflict analysis in Taiz and Aden Governorates, released in September 2019, shows that the top five concerns of Yemenis in the communities we work with are: difficulties in getting a job; not having enough income for basic needs; not knowing how to get help; the inability to move across conflict areas; and the inability to move safely and securely in mass shelters or within host community areas.+ What women, men and their families tell us they want is to become resilient. Earlier this year, I visited Yemen and what stayed with me was the grit of Yemenis and their determination to rebuild their country. The global community owes them the chance to recover, through sustainable aid and a path towards a political solution to the crisis.", "CARE has been in Yemen since 1992. Its operations, and those of other international organisations in the country, would be impossible without the efforts of Yemenis themselves, who are working, volunteering and organising at home and abroad to resolve the crisis. As Under-Secretary-General Lowcock noted, this is the world’s largest humanitarian relief operation, and most of the 250 aid agencies operating in the country are Yemeni. Many are small grassroots operations funded by local community members, one-off UN and private foundation grants and other sources, like the organisation Hand in Hand, run by Warda Saleh. Despite the tiny funding pool for local humanitarian organisations, these groups have an outsized impact on the ground and among the media and public.", "Gender and protection issues at the forefront of the Yemen crisis", "CARE reported in 2018 that more than 3.25 million women of reproductive age faced heightened health and protection risks, including gender-based violence (GBV). According to the UN Population Fund (UNFPA), more than three million Yemeni women and girls are at risk of GBV and at least 60,000 at risk of sexual violence, including rape. The UN Office for the Coordination of Humanitarian Affairs (OCHA) notes that incidents of GBV, including rape, sexual assault, intimate partner violence (IPV) and early and forced marriage of girls, has increased by more than 60% since the conflict began. CARE’s gender and conflict analysis reveals heightened anxiety, fear, emotional stress and deteroriorating mental health for both women and men.", "The need for sustainable, long-term aid to (re)generate resilience", "CARE’s priorities include actively integrating gender concerns into humanitarian response and sustainable development. While I was in Yemen, it became clear to me – and was articulated by the women and men I met – that rebuilding the country’s economy is essential – by Laurie Lee", "https://odihpn.org/magazine/yemen-crisis-civil-society/", "My remark: The other reports will be linked in a later issue of Yemen War Mosaic", "(* B K P)", "New Book:", "Saudi Interventions in Yemen", "A Historical Comparison of Ontological Insecurity, 1st Edition, by Caroline F. Tynan", "This book explains the Saudi decision to launch a direct military intervention in Yemen in 2015 by comparing it with the monarchy’s response to Egyptian intervention into Yemen in 1962. It does so through the lens of domestic politics by tracing the monarchy’s response to the opposition in both time periods, and how this was informed by the different regional contexts of the 1960s and the 2011 Arab Spring.", "The study argues that Saudi Arabia enhanced its own institutions, including a pan-Islamic ideological justification to rule, in response to aggression from Egypt and its revolutionary pan-Arab ideology. This contributed to a relatively cautious Saudi foreign policy in response to regional threats from Arab nationalism, along with a strategy of co-optation within the kingdom. In contrast, the non-ideological threat embodied in the Arab Spring posed a more existential threat to Saudi legitimacy. The new crown prince manipulated the regime’s sense of anxiety from this to consolidate power through further scapegoating of the Shi’a minority, exacerbated tensions with foreign rivals, and, most blatantly, the 2015 intervention in Yemen.", "Comparing Saudi foreign policy changes from the Arab nationalist period to the post-Arab Spring period, this volume is a valuable resource for scholars and students interested in political science, history, international relations and Middle East politics.", "https://www.routledge.com/Saudi-Interventions-in-Yemen-A-Historical-Comparison-of-Ontological-Insecurity/Tynan/p/book/9780367456382", "cp1 Am wichtigsten / Most important", "(** B P)", "Where is Saudi Arabia Headed in Yemen?", "The scope and scale of Saudi Arabia’s military intervention in Yemen has to be seen in the broader context of the revolution in its foreign policy in the wake of the ascendancy of Mohammed bin Salman (MBS) in early 2015.[1]In the short period between 2015 and 2018, the previously cautious Kingdom launched a brutal war in Yemen, led the blockade of its neighbor Qatar,[2]initiated a diplomatic spat with Canada,[3]kidnapped the Lebanese prime minister and forced him to resign on television, and assassinated a prominent critic, Jamal Khashoggi, at the Saudi consulate in Istanbul.", "It is striking, however, that MBS has not launched comparably reckless foreign policy adventures since late 2018, and that his aggressive and ambitious rhetoric has toned down. Why is that the case? Arguably, there has been a growing realization that the country’s foreign policy since 2015 was increasingly costly, and that this was unsustainable in the long term. How this learning process came about, however, is not clear: whether MBS truly understood the costs of his actions and concluded he needed to slow down his ambitions remains a matter of debate, as is the role that his father, King Salman, and senior advisors played in moderating the impetuous Crown Prince’s ambitions.", "The sudden shift in Saudi foreign policy has partially reversed since the assassination of Khashoggi in October 2018, but this does not imply a return to the pre-2015 status quo. Indeed, adventurist regional endeavors continue, even if new wars have not been launched: the diplomatic and economic embargo of Qatar and the war in Yemen, in particular, show little sign of abating.", "What does this partial recalibration mean for Saudi involvement in Yemen? Riyadh wants to remain involved in Yemen, but it also wants to lower the costs of its intervention. This is, of course, far easier said than done, and Saudi Arabia has yet to devise and implement a strategy that would allow it to do so.", "Riyadh, first, cannot afford to withdraw completely from Yemen, given the geo-strategic importance of the latter to the former and the 1,800 kilometer border they share; it is rather looking to recalibrate its role. Riyadh still perceives, in particular, that its support is vital to ensure the survival of the loose and heteroclite coalition supporting President Hadi, which includes the Islah party, some remnants of the General People’s Congress (the party of former President Ali Abdullah Saleh), and a diverse array of tribal militias, business interests, and loyalist units in the military and security services. Riyadh believes, correctly, that its sudden withdrawal would lead to the weakening or the disintegration of this coalition, which would benefit the Houthis – and their external benefactor, Iran.", "At the same time, Riyadh wants to reduce the costs of its intervention in Yemen. It has come to realize, in particular, that the financial and military costs are unsustainable[4]and that the diplomatic costs – in terms of its image in the West, both in the media and in political circles – are mounting. This, in turn, complicates its ability to leverage its close partnerships with Western governments, which it views as essential to its security. This could become especially true in the case of Saudi Arabia’s most important relationship, that with the United States, where frustration with Riyadh is gradually mounting.", "Devising and implementing this recalibration is a very hard balancing act to strike, one which Riyadh has failed to achieve so far. Engineering such a change in policy, first, is complex, and made more difficult by Saudi’s weak bureaucratic and institutional capacity. Second, perhaps the greatest challenge for Saudi strategy in Yemen is Hadi himself. Riyadh has completely tied its fortunes to him; as president of the internationally-recognized government, he leads the coalition that Saudi Arabia supports to counter the Houthis and Iran. Hadi is, as such, indispensable. He is, however, weak, corrupt, and ineffective. This poses a major constraint on Riyadh’s ability to achieve its objectives in Yemen.", "A related problem for Riyadh is that the anti-Houthi front is weak and fragmented, with Hadi as its leader in name only, further reducing its leverage in talks with the Houthis.", "Looking forward, Riyadh will continue, and probably intensify its efforts to unify and build up the anti-Houthi front, but prospects for success are low given its fragmentation and Riyadh’s absence of alternatives to Hadi. As such, the most likely scenario for Saudi involvement in Yemen in 2020 is a continuation of the status quo – by Thomas Juneau", "https://sanaacenter.org/publications/analysis/9198", "(** B H)", "German doctor in Yemen: 'Every day I hear shooting outside'", "Five years into the war in Yemen, there are so many guns in the country that Yemenis carry them \"like others wear a watch — and they use them,\" according to Götz Gerresheim.", "DW spoke to Götz Gerresheim, a German anesthesiologist with Doctors without Borders (MSF) in Yemen's southern city of Aden. He says it is war's secondary effects — an enormous amount of small arms supplying continuous street violence and uncontrollable fatal antibiotic-resistant infections, for example — that are having the most impact.", "Götz Gerresheim: Things are stable but everybody is prepared if it becomes unstable. We could have much more fighting in the city of Aden any minute. I'm not allowed to leave the hospital and five, six, seven times every day I hear shooting outside. Although this is my sixth mission, I had to get used to this. Sometimes it's only a single shot and sometimes it's a whole magazine and then it's answered by another episode of shooting. Inside the hospital, visitors have to leave their Kalashnikovs rifles or AK-47s at the door.", "At our hospital there are always around 60 to 70 patients. 80% of these patients are gunshot victims — in most cases multiple gunshots.", "This trauma hospital here is like the home base but we have other MSF teams which are much closer to the frontline, in Mocha or Bayda, for example. They focus on major bleeding and perforations of bowels and things like that. Every day we receive two to three patients from these field hospitals close to the frontline and they are mostly injured by remnants of bombs and explosive devices, both adults and kids.", "Here we have more shrapnel injuries from bomb explosions. With these kinds of injuries, shrapnel enters the body everywhere and we have to operate on them again and again 'til we have cleared the wounds.", "But I was really shocked when I saw how high the rate of what we call multi-drug resistant organisms is. These are bacteria which get used to antibiotic treatments and become resistant, making it more and more difficult to treat patients. This rate of multi-resistant organisms in Yemen is extremely high.", "Our missions are only short, four weeks, but as the only anesthesiologist, I'm on duty 24 hours, seven days a week, so I have really had enough after four weeks.", "Yemen has had an almost complete blockade on airspace, there are no deliveries via sea or road and even for the World Food Program it's very, very difficult to deliver food. What I see is that the patients we receive from the northern area, especially the kids, are severely malnourished.", "And when I compare this with my other missions, it seems to me that MSF is the only one here.", "So what do I expect if the aid, which is here is withdrawn? There's going to be a catastrophe.", "https://www.dw.com/en/german-doctor-in-yemen-every-day-i-hear-shooting-outside/a-52650254", "(** B H K)", "Yemen, five years on: Battles bring back scenes of early days of war", "The front lines have been moving since January 2020, forcing people to flee their homes, again", "Recent advances by Houthi rebels and an increase in fighting in Yemen’s north have led to mass displacements reminiscent of the exodus that took place in the same area in the early days of the war, now in its fifth year.", "During the initial battles, civilians lost their jobs, homes, and relatives and they were forced to flee towards safer places. But the fighting followed many of them, forcing displacement for a second or third time.", "No massive exodus took place during 2019, as there were no fierce battles followed by major advances by either side of the warring parties. But the front lines have been moving since late January, and fighting in northern Yemen is forcing thousands to flee.", "Last week, Houthi rebels seized control of the strategic al-Hazm city, capital of the northern province of al-Jawf, putting the rich Marib province in their sights.", "As of 2 March, the number of civilian casualties and internally displaced persons (IDPs) is unclear due to continued fighting in the affected areas.", "However, an estimated 1,800 families reportedly fled the heavily populated districts of al-Ghayl and al-Hazm in al-Jawf province, since fighting escalated in those areas on 1 March, according to the United Nations Office for the Coordination of Humanitarian Affairs (OCHA)", "The government-run Executive Unit for Internal Displaced Persons (ExU) in Marib reported that 2,100 displaced families reached Marib on 1 March and are being hosted by local communities in Marib city and al-Wadi district.", "ExU is an aid body in areas under government control that cooperates with international NGOs to help IDPs and people in need.", "The organisation reported that the recent escalation in al-Jawf has forced an estimated 25,000 people to be displaced to the neighbouring Marib province to the south.", "Local civil society leaders informed OCHA of several IDP families stranded in al-Rwaik desert on their way to Marib.", "In the al-Khalq district of al-Jawf, 650 families have reportedly been displaced, and assistance is ongoing despite extreme difficulties due to the increasingly unstable security situation, according to OCHA.", "Need larger than capabilities", "The Executive Unit said that the recent displacement is larger than the capabilities of the ExU, local authorities, and even what the aid organisations operating in Marib can offer.", "The International Committee for the Red Cross (ICRC) said on Monday that thousands of civilians have fled ongoing clashes to Marib in extremely tough conditions.", "“To alleviate their suffering, ICRC and Yemen Red Crescent distributed food and shelter aid for 70’000 displaced people,” ICRC tweeted.", "Ahmed Shamsan, an ExU aid worker, confirmed that the INGOs in Marib are not able to provide all displaced families with basic services in the current situation.", "“Thousands of IDPs have arrived in Marib city in the last few days and hundreds are still in the desert of al-Jawf and around Marib city and organisations can’t reach them,” he told MEE.", "Shamsan said that families have left everything behind. Some NGOs have provided families with food and kits, but their situation is still grave.", "“Additionally, the displaced families in the desert have not received any aid and they are", "This is not the first time that such mass displacement to Marib has taken place. Similar scenes were seen in 2015 when the Houthis took over al-Jawf province, pushing people to flee south to Marib.", "https://www.middleeasteye.net/news/five-years-battles-bring-back-scenes-early-days-war", "and", "(** B H)", "ICRC: Yemen: Thousands of people in need of food and shelter as fighting intensifies", "Intense fighting on the frontline between Sanaa and Al Jawf Governorate in Northern Yemen has displaced tens of thousands of people to Marib Governorate, leaving families without food, shelter, and access to medical care.", "Marib Governorate already has a large population of displaced people, and their needs, whether they are newly-displaced or long-term residents of camps, are staggering.", "The International Committee of the Red Cross and the Yemen Red Crescent Society have helped around 70,000 people, or 10,000 families, by providing food, tents, blankets, jerrycans, basins and hygiene kits. Additionally, the ICRC provided surgical material and medicine to Marib Commission Hospital and body bags to The Yemen Red Crescent Society to facilitate the dignified treatment of the dead in support of health facilities.", "“I’ve met people from all over the country who fled to Marib. Some have been here for days, others for weeks, months or years. The lucky ones have joined family and friends while others have been forced to leave everything behind. Time and again Yemenis are being forced to flee, leaving behind loved ones, losing their homes, keeping only their hope,” said Mariateresa Cacciapouti, head of the ICRC’s sub-delegation working in Marib.", "In Al Jawf Governorate, increased clashes have hampered efforts to help patients and those in need. A Yemen Red Crescent Society ambulance was unable to carry out a medical evacuation due to lack of safe access and the ICRC was unable to supply Al-Jawf Public General hospital with surgical and medical supplies, for example.", "“In a country where barely half of the health facilities are functioning this is very worrying. We remind all parties to the conflict that access for health personnel is essential and that facilities must be kept open and never targeted during military operations. Medical staff, ambulances and health facilities must be always protected,” said Fabrizio Carboni, ICRC Regional Director of Near and the Middle East.", "The ICRC is closely monitoring the situation and is deeply concerned about the impact of the intense fighting on people in an already extremely fragile state.", "We urge the parties to the conflict to take every possible measure and precaution to protect and respect civilians. Special attention must be given to those who are already in a vulnerable situation, living in displacement camps and at risk of being affected by the shifting of frontlines and direct fighting.", "https://www.icrc.org/en/document/yemen-thousands-people-need-food-and-shelter-fighting-intensifies = https://reliefweb.int/report/yemen/yemen-thousands-people-need-food-and-shelter-fighting-intensifies", "Film: https://twitter.com/ICRC_ye/status/1236288077783580672", "(** B H)", "«Frauen im Jemen sind keine passiven Opfer»", "Interview mit Rasha Jarhum, Peace Track Initiative", "Die aus dem Südjemen stammende Rasha Jarhum gründete 2015 die Peace Track Initiative. Seitdem wirkt sie unermüdlich für Frieden im Jemen. Im September 2019 wurde sie mit dem Preis «Rebellinnen gegen den Krieg – Anita Augspurg-Preis» der Internationalen Frauenliga für Frieden und Freiheit ausgezeichnet. Mit ihr sprach Anne-Linda Amira Augustin.", "Rasha Jarhum: Die Frauen im Jemen sind heute mit vielerlei Unsicherheiten konfrontiert. Es gibt vermehrt Gewalt gegen Frauen. Selbst Stammescodes, die früher Frauen schützten, werden nicht mehr respektiert. Ungeachtet all dieser Herausforderungen sind Frauen im Jemen unverwüstlich und stark. In manchen Gebieten gehen sie lange Strecken, um ihren Familien Nahrung oder Wasser zu besorgen. Dabei laufen sie durch Gebiete, in denen sie Landminen umgehen müssen. Die Frauen schützen die Männer in ihren Familien. Oftmals sind sie diejenigen, die durch die Kontrollpunkte bewaffneter Gruppen gehen, wo sie Belästigungen ausgesetzt sind. Sie tun das, um Männer vor Entführungen zu schützen. Es ist wichtig, sich daran zu erinnern, dass Frauen im Jemen keine passiven Opfer sind, sondern widerstandsfähige und starke Frauen.", "Der Jemen belegte immer einen der letzten Plätze im Index der geschlechtsspezifischen Ungleichheit (gender inequality index). Dies liegt daran, dass die Diskriminierung von Frauen in soziale Normen, Institutionen und Gesetzgebungen eingebettet ist, die von patriarchalen Werten beeinflusst werden. Der Krieg hat die Situation verschlimmert, denn seitdem sind Frauen mit verschiedenartigen Unsicherheiten konfrontiert. Der Krieg hat jedoch auch die Stärke der Frauen im Jemen zum Vorschein gebracht.", "Millionen von Müttern im Jemen sind unterernährt. Millionen von Frauen sind im Land vertrieben. Viele Frauen haben die Rolle der Ernährerin übernehmen müssen, nachdem sie ihre männlichen Familienmitglieder im Krieg verloren haben. Frauen sind aufgrund ihrer Rolle in der Pflege und Betreuung anfälliger für Cholera. Der Zusammenbruch des Gesundheitssystems hat zu höheren Sterblichkeitsraten von werdenden Müttern geführt. Eheschließungen von Mädchen haben dramatisch zugenommen, da Familien aus Not ihre Töchter im Austausch für die Mitgift verheiraten.", "Die Peace Track Initiative begann informell im Jahr 2015 und basierte auf freiwilligen Bemühungen meiner Kolleginnen und mir. Als der Krieg eskalierte, kamen wir als Frauen zusammen, um zu helfen.", "https://www.rosalux.de/news/id/41723/frauen-im-jemen-sind-keine-passiven-opfer/", "(** B H P)", "International Women’s Day 2020: Women, war and water in Yemen", "Deteriorating access to water during Yemen’s conflict has had a disproportionate impact on women yet they face exclusion from peace talks.", "The gendered impacts of Yemen’s conflict", "The exclusion of women from peace processes in Yemen must be especially galling given the multiple ways in which the impacts of the conflict are uniquely and disproportionately felt by women. In Yemen, a country in the throes of the world’s worst humanitarian catastrophe, and which has persistently ranked bottom in the world for gender equality,1 the examples are gruesome. Gender-based violence was reported to have increased by 70% within five months of the escalation of the conflict in 2015, and as of 2017 two thirds of girls were married by the age of 18. UNICEF has reported that children as young as eight have been married off as families turn to extreme survival measures in the face of acute poverty.", "Six years into the war, women must conform to the demands of the religious extremists who have risen to power through the chaos. In some areas, burqas have become universal, whilst women are subject to the rules of mahram, that is, needing a man’s permission to leave the house and being escorted by male relatives when outside. Women’s rights organisations report the targeting of women who speak out against the Houthis, the armed Shia movement in control of the capital Sana’a and elsewhere. Women face widespread arbitrary detention, and torture and sexual violence in prison, whilst lives have been destroyed by baseless prostitution charges.", "Deteriorating access to water and sanitation services as a result of the conflict has also had a disproportionate impact on women across the country. It is primarily women that shoulder the burden of collecting water, women that are most at risk of violence when they do so, women that are most in need of private and hygienic toilets and women that suffer from a lack of sanitary products.", "Water infrastructure has been a casualty of Yemen’s conflict, whether through direct targeting, ancillary damage caused by urban warfare, the cumulative impact of years without maintenance or the breakdown of water and sewage systems caused by a lack of fuel and other inputs. Such damage has direct environmental impacts, as sewage goes untreated and pollution is not dealt with.", "Forthcoming research by CEOBS into the impact of the conflict on water resources in Yemen has uncovered instances of the streets of Sana’a flooding with sewage; untreated sewage being used to irrigate crops; treatment plants failing to process waste; and effluent overflowing from treatment plants onto land and into the sea. Coupled with the lack of fresh water for drinking and washing faced by 17.8 million people, this has contributed to a public health catastrophe: Yemen’s cholera epidemic is the worst in recorded history whilst dengue fever and other diseases are on the march.", "The impacts of a society subjected to extreme levels of disease are felt disproportionately by women. It is pregnant and breastfeeding women, particularly those that are malnourished, who are most at risk of death. Women’s role as caregivers becomes more physically and emotionally taxing as diseases spread, and according to the United Nations Population Fund, in Yemen they may face increased exposure to cholera as a result of this role. Yet they may also be less able to seek medical care if they become ill due to having less power over decision making and less control over household resources.", "This analysis, however, fails to recognise the role of women as agents of positive change. Women are at the forefront of efforts to fight the spread of disease. They play a key role in the distribution of resources such as hygiene kits, in educating household members in hygiene practices and it is women who will most efficiently allocate household resources to hygiene needs.", "Grassroots peace building", "Women in Yemen face extreme hardship and oppression but it is critical to recognise that they also play a vital role as peacebuilders.", "The imperative for women’s inclusion in peace talks", "https://ceobs.org/international-womens-day-2020-women-war-and-water-in-yemen/", "(** B H)", "Breaking stereotypes, women from Marib are attending university in record numbers", "Saba University’s vice president for student affairs, Dr. Ali Saif Al-Ramal, told Almasdar Online that an increasing number of girls from Marib are enrolling at the university. “They come from very far distances and various districts, including Serwah, Al-Wadi, Jawbah, Harib, Ja'adan, to attend their lectures at university every day, and this shows their insistence on studying,” he said.", "Marib hosts one of the largest populations of internally displaced persons (IDPs) from all across Yemen, turning what was until recently a town into a rapidly developing city. As a result, the university has experienced a surge in attendance of female students, especially from major cities like Sana’a and Taiz, where relatively stronger education systems have traditionally included a larger number of women. What has come as a pleasant surprise to many, however, is that more and more women from rural areas of Marib are braving the long distances and inhospitable conditions to pursue a university education.", "Dr. Al-Ramal estimates there are around 600 girls from across Marib governorate studying at the university, and that Marib natives make up about 28 percent of the total female student population at the university – a number that has been increasing every year. “The female student enrolment rate in university is unprecedented, especially from rural areas,” he said. Female students from Marib can be found in all the different departments and specializations at the university, Dr. Al-Ramal said, including in media, arts, accounting, administration, or information technology and computer science.", "With many professors also having been displaced from educational centers like Taiz and Sana’a, Marib University also now boasts a highly qualified staff.", "In the span of only a few years, Marib city has witnessed the transformation of a college with only about 300 students, to a fully-fledged university with about 11,000 students from all across the country, offering a total of 33 different majors. This feat is all the more impressive given that a major frontline has remained active throughout this period in Serwah district, only about 35km away from the university.", "“My message to every girl is that she must do all that she can to complete her education, particularly rural girls, because we have entered the age of development and renaissance, and a person without knowledge is nothing,” Zainab Hussein, a student in the Department of Mathematics, told Almasdar Online.", "For his part, the vice president for student affairs, Dr. Al-Ramal, attributed the girls’ interest in pursuing a university education to the increased social awareness and encouragement from families, in addition to the keenness of the girls themselves to continue their university education. In his view, the facilities provided by the university for young women living far away, especially buses, have contributed greatly to encouraging them to continue their education, indicating the university is looking for all possible solutions and ways to help them continue their studying, including providing residence in the city of Marib.", "With support from the local authority, led by Governor Sultan Al-Aradah, the University of Saba Region has provided 14 buses to transfer female students back and forth across the governorate, Dr. Ramal said", "Nasser Mohsen Saber, a tribal sheikh in Marib, affirms to Almasdar Online that girls in Marib now have a strong presence in various departments at the university and play an important role in education", "Yasmin Al-Qadhi, chairwoman of the Marib Girls Foundation, said young women from around Marib are increasingly recognizing their potential.", "https://al-masdaronline.net/national/430", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(A H P)", "Precautious measures taken to keep coronavirus away of Yemen", "The Yemeni internationally-recognized government and Houthi group on Saturday adopted a series of measures to keep coronavirus away from Yemen, where the war has triggered the world's worst humanitarian crisis.", "https://debriefer.net/en/news-15498.html", "(A H P)", "[Hadi] Government approves Coronavirus- control measures", "The government of Yemen approved on Saturday a number of anti-coronavirus spread measures to prevent the disease spread.", "The Yemen’s Ministry of Foreign Affairs said that the government has adopted the preventive measures because the virus spread was confirmed in several nearby countries particularly Iran.", "It said that Iran does not respect commitment to transparency on disclosure of its outgoing and incoming passengers.", "It demanded all foreign nationals willing to visit Yemen to disclose their trips to Iran or other corona-infected countries during the past 14 days of their arrival date to Yemen ports.", "It warned Yemeni citizens against travel to Iran and reminded everyone with government’s cut of diplomatic relations with Iran on 2 October 2015.", "https://www.alsahwa-yemen.net/en/p-38252", "My comment: Coronavirus used for anti-Iranian propaganda. And the Sanaa government:", "(A H P)", "Höhere Komitee [der Regierung in Sanaa] zur Bekämpfung von Epidemien beschließt Untersuchung alle, die im Jemen ankommen ausnahmslos", "Der Oberste Ausschuss für Seuchenbekämpfung hat in seiner heutigen Sitzung unter Vorsitz des stellvertretenden Ministerpräsidenten für Dienstleistungen und Entwicklung und des Vorsitzenden des Ausschusses, Dr. Hussein Makbouli, die Untersuchung alle, die im Jemen ankommen ausnahmslos gebilligt, einschließlich der Missionen internationaler Organisationen und der Vereinten Nationen.", "https://www.saba.ye/de/news3090061.htm", "und", "(A H P)", "Jemen beginnt mit Vorsichtsmaßnahmen gegen Corona", "In seinem Rundschreiben informierte der Oberste Rat für humanitäre Angelegenheiten [der Sanaa-Reg.] den in Jemen ansässigen Vertreter der Vereinten Nationen - den humanitären Koordinator und alle im Jemen tätigen Organisationen und Programme der Vereinten Nationen über die Vorsichtsmaßnahmen, die der Jemen und der größte Teil der Welt zur Bekämpfung des Corona-Virus und gemäß den von der Weltgesundheitsorganisation angewandten Standards anwenden werden.", "https://www.saba.ye/de/news3090078.htm", "(A H P)", "[Sanaa gov.] Higher Committee for Epidemics Control decides to examine all arrivals to Yemen without exception", "The Higher Committee for Epidemics Control on Saturday, at its meeting chaired by Deputy Prime Minister for Services and Development Affairs Dr. Hussein Maqbouli, approved the examination procedure for all arrivals to Yemen without exception, including the missions of international organizations.", "The meeting also approved the Health Minister's decision on the epidemiological developments of the global emergency, the new Corona virus.", "https://www.saba.ye/en/news3090024.htm", "and", "(A H P)", "Sana’a: Quarantine procedures will be applied for all arrivals from outside Yemen", "Ministry of Public Health and Population in the National Salvation Government on Saturday approved the implementation of quarantine procedures for all arrivals from outside Yemen without exception, including diplomats.", "According to the Ministry of Health, the home quarantine will be applied for a period of 14 days to those coming from 13 countries, in which Corona cases were registered, and the technical committee has the right to add any country according to the epidemiological developments.", "“We moved on the level of Yemen immediately after the World Health Organization announced that the Corona virus has become global, and we have applied the medical examination system for arrivals from seven countries and now they became 13 countries,” said Dr. Yussef al-Hadhri, spokesman of the Ministry of Health.", "https://www.uprising.today/sanaa-quarantine-procedures-will-be-applied-for-all-arrivals-from-outside-yemen/", "(A H P)", "[Sanaa gov.] Deputy PM stresses on tightening precautionary measures to confront Coronavirus", "https://www.saba.ye/en/news3089888.htm", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K)", "2 Yemenis killed in explosion of Houthi-laid landmine: official", "An explosion caused by a landmine struck a motorcycle in Yemen's Red Sea port city of Hodeidah on Sunday, killing two Yemenis, a military official told Xinhua.", "\"One of the landmines laid by Houthis previously near the residential areas exploded and killed two innocent citizens in Durayhmi district of Hodeidah,\" the local military official said on condition of anonymity.", "http://www.china.org.cn/world/Off_the_Wire/2020-03/09/content_75789402.htm", "Films: https://www.youtube.com/watch?v=_iRwqEQCWm4", "https://www.youtube.com/watch?v=cILeJhatBTY", "https://twitter.com/Ndawsari/status/1236990315690700802", "Photo: https://twitter.com/ycmhrv/status/1236979847169277952", "(* A K pH)", "The Head of the National Team in the Redeployment Committee Maj. Gen. Ali Al-Mushki has warned that the continued escalation by the coalition of aggression forces against the besieged city of Ad-Durayhimi will undermine the Stockholm Agreement, forcing the Army and Popular Committees to respond.", "“The aggression forces and their mercenaries are preparing for an attack on the besieged city of Ad- Durayhimi, which means the complete abolishment of the Stockholm Agreement,” Al-Mushki said in a statement following the meeting of the National Team in the Redeployment Committee with the United Nations Mission in Support of Hodeidah Agreement (UNMSHA).", "“What we are seeing is no longer just breaches but major military operations that will force us to respond,” he added. \"We cannot remain silent after all our steps to save the Stockholm Agreement.\"", "Al-Mushki reviewed the aggression forces violations of the Stockholm Agreement and the implications for the safety of citizens' lives.", "He also uncovered the involvement of some international organizations in trying to displace Ad-Durayhimi’s residents from their homes and pushing them to accept the forcible displacement to Aden or Taiz provinces.", "https://english.almasirah.net/details.php?es_id=11583", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, March 7th, 2020", "https://english.almasirah.net/details.php?es_id=11572", "(A K pH)", "Aggressionskräfte verstärken Verstöße in Hodeidah", "https://www.saba.ye/de/news3090101.htm", "(* A K pH)", "Aggressionskampfflugzeuge fliegen 5 Luftangriffe auf Hodeidah, verstoßen gegen das schwedische Abkommen", "Die Kampfflugzeuge der saudi-amerikanischen Aggression haben heute fünf Luftangriffe auf den Distrikt Al-Salif im Gouvernement Al- Hodeidah angeflogen, was einen offensichtlichen Verstoß gegen das schwedische Abkommen darstellt.", "Eine Sicherheitsquelle erklärte der jemenitischen Nachrichtenagentur (Saba), dass die Luftwaffe der Aggression fünf Luftangriffe auf den Ras Issa im Bezirk Salif angeflogen habe", "https://www.saba.ye/de/news3090117.htm", "und", "(* A K pS)", "Arabische Koalition zerstört Huthi-Objekte im Hafen von as-Salif", "Die saudisch-geführte arabische Koalition hat Objekte der schiitischen Bewegung „Ansar Allah“ (Huthi) in der Hafenstadt as-Salif angegriffen. Das teilte das saudische staatliche Fernsehen am Sonntag mit.", "Nach den Angaben wurden durch die Schläge Anlagen zerstört, in denen Boote gebaut, mit Minen bestückt und vom selben Ort auch gestartet worden seien.", "https://de.azvision.az/news/78540/arabische-koalition-zerst%C3%B6rt-huthi-objekte-im-hafen-von-as-salif.html", "(* A K pH)", "US-Saudi Aggression Escalating Its Airstrikes on Hodeidah", "The coalition of US-Saudi aggression has stepped up its air strikes on Hodeidah, announcing the implementation of what it called \"qualitative operations\", in an escalating move towards the torpedoing of the Stockholm Agreement on Hodeidah and a war explosion.", "A security source in Hodeidah stated that the aerial aggression launched five raids on Ras Issa and a sixth raid near Jabal Al-Melh in the Salif district, and continues an intensive flight over the province.", "\"The continuous escalation by the coalition of aggression is moving toward detonating the situation militarily,\" the security source said in a press statement, stressing that the Army and Popular Committees will not remain idle.", "The escalation of the aerial aggression coincides with the continued escalation of the coalition forces, violating the cease-fire in the city of Hodeidah and the southern countryside districts and targeting homes and civilian facilities with various types of weapons.", "https://english.almasirah.net/details.php?es_id=11583", "and", "(* A K pH)", "Saudi-led coalition launches air raids in Yemen's Hudaydah", "The Saudi-led coalition has carried out fresh airstrikes in Yemen’s western province of Hudaydah in violation of the 2018 Stockholm Agreement.", "Yemeni media say the coalition warplanes raided the Salif area. The coalition also said it has destroyed targets in Red Sea’s Bab al-Mandeb strait.", "There have been no reports of casualties as of yet.", "Yemeni forces have repeatedly accused Saudi Arabia of violating the UN-backed agreement. They say such infringements have led to the death and injury of hundreds of civilians.", "The airstrikes are in breach of an agreement reached between the warring sides during a round of UN-sponsored peace negotiations in Sweden in December 2018.", "https://www.presstv.com/Detail/2020/03/08/620372/Yemen-Saudi-coalition-hudaydah-airstrike", "Film: https://twitter.com/LongLiveYemen/status/1236411573368958976", "and", "(* A K pS)", "The Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: Targeting Operation in (Al Salif) of Remote Controlled Exploding Boats and Naval Mines Assembly, Rigging and Launch Sites of the Terrorist Iran-backed Houthi Militia", "Statement by the Official Spokesman of the Coalition to Restore Legitimacy in Yemen COL Turki Al-Malki that “The Joint Forces Command of the Coalition has conducted a targeting operation at (0030) this morning in (Al Salif) directorate against legitimate military targets, that threaten regional and international security, of the terrorist Iran-backed Houthi militia. The destroyed targets include (6) Remote Controlled Exploding Boats and naval mines assembly, rigging and launch sites, these locations are used to prepare execution of hostile action and terrorist operations that threaten Sea Lines of Communication and International Trade in the Southern Red Sea and Bab-El-Mandeb strait. The targeting operation conforms with the Customary International Humanitarian Law, and all preventative measures have been taken to protect civilians as well as UN and INGO locations that are situated (2.1) KM from targeted locations. The terrorist Iran-backed Houthi militia is using Hodeida Governorate as a ballistic missile, UAV, remote controlled exploding boat launch hub and naval mine indiscriminate deployment in a blatant violation of the International Humanitarian Law and the Stockholm Agreement’s Hodeida Ceasefire. The Joint Forces Command will continue to apply necessary procedures and measures to handle these legitimate military targets in accordance with the Customary International Humanitarian Law, and support all political efforts to implement the Stockholm Agreement and put an end to the coup.” (satellite images)", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2044078", "and (better views of satellite images here) http://en.adenpress.news/news/18585", "(A K pS)", "Film: Targeting Houthi infiltrators and destroying a cannon east of Al Hudaydah. Aerial documentation shows ta", "https://www.youtube.com/watch?v=Eys-YJzsjLI", "(A K pH)", "155 Verstöße der Aggressionskräfte gegen das schwedischer Abkommen in Hodeidah", "https://www.saba.ye/de/news3090068.htm", "(A K pH)", "Militärische Quelle bestätigt die anhaltenden Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3089986.htm", "(A K pH)", "Military official confirms continued violations of aggression forces in Hodeidah", "https://www.saba.ye/en/news3090003.htm", "(A K pS)", "Film: The engineering forces of the joint forces stripped 5 missile warheads planted by the Houthi militias in a tourist resort in Hodeidah", "https://www.youtube.com/watch?v=E5-bNdApBqc", "(A K pS)", "Film: Houthi violations and violations in the city of Hodeidah and its countryside", "https://www.youtube.com/watch?v=6i4xhCTvhro", "(A K pH)", "US-Saudi Aggression’s Daily Update for Thursday, March 6th, 2020", "https://english.almasirah.net/details.php?es_id=11542", "(A K pH)", "2 Zivilisten in Hodeidah verwundet", "https://www.saba.ye/de/news3089923.htm", "(A K pS)", "Eight Houthis killed by joint forces in Hodeidah", "http://en.adenpress.news/news/18569", "https://debriefer.net/en/news-15441.html", "(A K pS)", "Houthi sniper shots dead woman in Hodiedah", "http://en.26sepnews.net/2020/03/06/houthi-sniper-shots-dead-woman-in-hodiedah/", "(A H K pH)", "Generalmajor Al-Qadiri: Aggressionskräfte zögern immer noch, humanitären Korridor zur Stadt Al-Duraihmi zu eröffnen", "Mitglied des Gemischten Koordinierungsausschusses im Gouvernement Hodeidah, Generalmajor Mohammad al-Qadiri, sagte, dass die Aggressionskräfte die Eröffnung eines humanitären Korridors zur belagerten Stadt Al-Duraihmi trotz der auf der sechsten gemeinsamen Sitzung des Koordinierungsausschusses für die Umschichtung erzielten Einigung immer noch blockieren.", "https://www.saba.ye/de/news3089899.htm", "(A K pH)", "Maj. Gen. Al-Qadri: US-Saudi Forces Still Delaying Opening of a Humanitarian Corridor to Addurayhimi Besieged City", "The member of the Joint Coordination Committee, Major General Mohammed al-Qadri, on Thursday affirmed that the forces of aggression are still stalling the opening of a humanitarian corridor for the besieged city of Ad-durayhimi, despite the agreement that occurred during the joint meeting of the Redeployment Committee.", "\"Two days after the meeting, our forces opened three lines through which the civilians and commercial goods move in Haies freely, but the other side did not play its role in Addurayhimi,\" General Al-Qadri said.", "\"The countries leading the aggression and their mercenaries prevent the entry of food and medicine to the people of the besieged city of Ad-durayhimi and refused to allow the head of the UN mission to visit Hais and Ad-durayhimi districts.\"", "“The US-Saudi forces and their mercenaries are preparing for an attack on the besieged city of Ad- durayhimi, which means the complete abolishment of the Stockholm Agreement,” Al-Mushki said.", "“What we are seeing is no longer just breaches but major military operations that will force us to respond,” he added. \"We cannot remain silent after all our steps to save the Stockholm Agreement.\"", "https://english.almasirah.net/details.php?es_id=11544", "(A K pH)", "Quelle bei Operationen der Verbindungsbeamten: 116 Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3089902.htm", "(A K pH)", "Aggression forces commit 116 breaches in Hodeidah in 24 hours", "https://www.saba.ye/en/news3089900.htm", "https://english.almasirah.net/details.php?es_id=11543", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MARCH 8, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-8-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MARCH 7, 2020 (MAP UPDATE)", "https://maps.southfront.org/military-situation-in-yemen-on-march-7-2020-map-update/", "(* B H K)", "On International Women’s Day: Most Horrific Massacres, Kidnappings of Yemeni Women", "Reports of organizations concerned with women's and children's rights have documented a high number of violations against Yemeni women due to the UAE-Saudi aggression. Reports confirmed that 30% of the deaths are women, resulted from the closure of Sana'a International Airport. In addition to displacement, the loss of breadwinners and the psychological and physical effects that have a direct and indirect impact on Yemeni women resulting from the airstrikes and shelling of the aggression aircraft.", "Human suffering suffered by Yemeni women over five years is a result of the Saudi aggression and blockade. Statistics indicate more than 5080 woman martyrs and wounded, according to the Intisaf Organization for Women and Children Rights.", "The organization’s fifth report presented that one million and 100 thousand pregnant and breastfeeding women suffer from malnutrition.", "The suffering of Yemeni women was not limited to bombing, destruction, displacement, and lack of treatment, information confirms the kidnapping of 685 women and 132 cases of rape in areas under the control of the occupation forces of the US-Saudi Aggression, which violates of the rights of women and a waste of their dignity in implementation of the aggression plans to demolish society by targeting Yemeni women.", "https://english.almasirah.net/details.php?es_id=11584", "My remark: This was by the pro-Houthi side... and here from the other side:", "(* B H K)", "Yemeni women vulnerable to abduction and detention on International Women’s Day-2020", "On the International Women’s Day-2020, the Abductees’ Mothers Association on the International Women’s Day follows up with a great concern abuses against Yemeni women that include abduction arbitrary disappearance and long-hour detention by the Houthis armed group.", "This forms a grave defiance by the Houthis to international laws, norms and treaties.", "While the world works at improvement of women’s dignity and women’s rights empowerment, wet at the association have received several reports on women’s abduction.", "Khaleda Al-Asbhi, 52 years old is one of the victims to abduction by the Houthis militia.", "https://www.alsahwa-yemen.net/en/p-38275", "(* B K P)", "Militärexperten: Amerikas Zerstörung des Luftverteidigungssystems im Jemen enthüllt die Wahrheit über die Aggression", "Militärexperten bestätigten, dass die von Amerika im Zeitraum 2007-2014 überwachten Szenen der Zerstörung jemenitischer Luftverteidigungsraketen und die vorangegangenen Ereignisse die Tatsache offenbaren, dass die derzeitige Aggression gegen den Jemen von früher auf ihn vorbereitet wurde, indem ihm seine Verteidigungsfähigkeiten entzogen wurden.", "Der Militärexperte Abdullah Al-Jifri sagte, dass die Zerstörung der Luftverteidigungssysteme nur ein Teil dessen ist, was durch die jemenitischen militärischen Fähigkeiten zerstört wurde. Er erklärte, dass die von den nationalen Medien ausgestrahlten Szenen für die SAM-7-14-16-Raketen bestimmt sind und als Estrella-Verteidigungssystem bekannt sind und ein feindliches Flugzeug in einer Höhe von sechs abschießen können Kilometer.", "Er wies darauf hin, dass mehr als 1.200 zerstörte Estrella-Raketen in der Lage waren, tausend feindliche Flugzeuge abzuschießen, wobei die Fehlerquote für sie zwei Prozent nicht überstieg", "Al-Jifri führte den Grund für den Untergang des vorherigen Regimes auf solche amerikanischen Diktate auf die Einhaltung der Macht zurück", "Während der Militärexperte Khaled Ghorab erklärte, dass die Zerstörung dieser Raketen ein neuer Beweis dafür ist, dass die Aggression gegen den Jemen eine US-amerikanische Aggression mit Auszeichnung ist und von einem frühen Zeitpunkt an geplant wurde, indem er seine Fähigkeiten in der ersten von Ammar Saleh überwachten Luftverteidigung und im zweiten Ahmed Ali im Al-Sabah-Lager 2007- 2014.", "Er wies darauf hin, dass die Zerstörung dieser Raketen Amerikas Bestreben offenbarte, den Jemen seiner militärischen Fähigkeiten zu berauben, insbesondere in der Luftverteidigung.", "https://www.saba.ye/de/news3090080.htm", "(* B K P)", "Security Media Reveals New Scenes of Yemen’s Air Defenses Destruction by US with Complicity Former Regime", "Security Media distributed, Saturday, new scenes, proving America's involvement in destroying Yemeni air defenses between 2007 and 2014.", "A security source indicated that the United States of America has consistently used its policy towards Yemen to strip it out of its defensive power. The US wanted Yemen to be easily conquered through focusing on collecting, disrupting and destroying the Air Defenses.", "The source emphasized that what will be presented is only one aspect of the criminal practices of the USA to inform the public opinion of the reality of the American policy towards Yemen and the Yemeni people.", "The Ministry of the Interior had revealed earlier that an American delegation consisting of Program Manager in the Office of Weapons Removal and Abatement (PM/WRA) with the Department of State’s Bureau of Political-Military Affairs, Dennis F. Hadrick, liaison officer Santo Polizzi, technical expert Niels Talbot, Deputy Director of Programs in the Bureau of Counterterrorism and Countering Violent Extremism at the US Department of State, Laurie Freeman, and the military attaché at the US embassy in Sana’a held meetings with Yemeni Ministry of Defense officials at the time to pressure them to hand over the missiles in preparation for their complete destruction. Their demands were initially turned down though.", "The Ministry added that the traitor Ammar Mohammed Abdullah Saleh, a nephew of President Saleh and then deputy director of the National Security Bureau, was then tasked with persuading Yemeni military officials to agree with the surrender and annihilation of the air defense missiles in exchange for hefty sums of money.", "The Ministry of the Interior highlighted that the American delegation began collecting and disabling the missiles in August 2004, and it agreed to continue negotiations through the National Security Agency since the Yemeni Ministry of Defense refused to deal with such talks at the time.", "It said two batches of the Yemeni air defense missiles were detonated in al-Jadaan and Wadi Halhalan areas of Yemen’s central province of Ma'rib on February 28, 2005 and July 27, 2009.", "The munitions, which included shoulder-launched and surface-to-air SAM-7, SAM-14 as well as SAM-16 missiles, were destroyed with the assistance of the American company Ronco.", "The Ministry of the Interior confirmed that these facts reveal one aspect of the American destructive role in Yemen with regard to air defenses only, rather than the other roles aimed at destroying the Yemeni army.", "https://english.almasirah.net/details.php?es_id=11582", "(* B K P)", "38 in Eritrea inhaftierte Fischer freigelassen", "Eine offizielle Quelle im Fischereiministerium berichtete, dass 38 jemenitische Fischer, die von den eritreischen Behörden festgehalten wurden, freigelassen worden waren.", "Die Quelle erklärte der jemenitischen Nachrichtenagentur (Saba), dass die Fischer von emiratischen Streitkräften entführt und brutal gefoltert und ihre Boote und Fanggeräte beschlagnahmt wurden.", "Die Quelle wies darauf hin, dass sich das Ministerium das gesetzliche Recht vorbehält, Länder zu verfolgen, die jemenitische Fischer in regionalen Gewässern angreifen, da diese Angriffe Kriegsverbrechen sind, die nach internationalem Recht strafbar sind.", "https://www.saba.ye/de/news3090073.htm", "(* B K P)", "The Yemen War: Addressing Seven Misconceptions", "What is really happening in Yemen, where more than 100,000 people have been killed in the last five years? We do know that in 2015 a Saudi-led coalition intervened on the side of the government of Yemen (GoY) in its war with the Houthi rebels. Since then, the conflict has become more complex and difficult to track: new actors, new fault lines, and new tactics have all complicated resolution. Obtaining evidence from conflict zones and complex emergencies is challenging, and in this void, misinformation about the war has proliferated. In this policy brief, we clarify what we see as the seven most common misconceptions.", "This Is a Proxy War between Iran and Saudi Arabia", "While Saudi Arabia and Iran are amongst the key external actors in the conflict, Oman, Qatar, and the United Arab Emirates (UAE) are also present and pursuing their own strategic and security agendas, often independent of the conflict. Each of these nations supports at least one faction", "The Houthis and the Government Are the Only Conflict Parties", "Neither the anti-Houthi forces, nor the Houthis themselves are monolithic. The same can be said about the domestic conflict actors. One of the greatest post-war challenges for Yemen will be the proliferation of Salafi militant groups and local militias operating outside the state’s security apparatus", "South Yemen Seeks Independence", "Although the STC achieved a political victory by signing the Saudi-sponsored Riyadh Agreement with the government, their larger aspirations to foment a Southern Independence Movement has not been realized, and for three reasons. First, the South isn’t a single front.", "The Yemen War Is the World’s Worst Humanitarian Conflict", "Our interviews with humanitarian actors and NGO representatives point to two challenges: lack of access to certain parts of the country and lack of data about the conflict. Only a limited number of organizations are on the ground in Yemen,", "The lack of access to large swaths of the country translates into scant and poor quality data. Last year’s headlines suggested that Yemen was on the brink of famine.", "There Is War Everywhere in the Country", "The UN Is the Only Peacemaker Present", "Since the Arab Spring uprising in Yemen, the UN has been struggling to build peace on its own in the country, but they are not alone. In some parts of the country, regional and local peacebuilding initiatives have proliferated. The Oxford Research Group (ORG) has convened people-centered, integrative peacebuilding projects in Marib and Hadramawt to engage local communities. And in May 2018, UN Envoy Martin Griffiths met with tribal leaders and civil society workers who participated in the workshop.", "Women Are Absent from the Peace Process – by Julia Palik and Ibrahim Jalal", "https://www.prio.org/Publications/Publication/?x=12293", "and full document: https://www.prio.org/utility/DownloadFile.ashx?id=2030&type=publicationfile", "and main points also in this thread: https://twitter.com/Ibrahim4Yemen/status/1236058594199691264", "My comment: Iran is no “key external actor” in Yemen, with the UAE being “also present” like Qatar or Oman. This is odd. I would like to add a few more misconceptions, which are especially spread in Western reports and propaganda:", "This is still a civil war.", "The Houthis are rebels and non-state actors.", "The Houthis are Shia.", "The Yemen War is part of a Sunni-Shia divide.", "The pro-Hadi forces are the “Yemeni army”, while pro-Houthi fighters are “militia”.", "Saudi Arabia and the UAE are the greatest donors for humanitarian relief in Yemen.", "(* B H K P)", "Said AlDailami über Jemen: Tragödie unter Ausschluss der Öffentlichkeit", "Über 200.000 Menschen sind seit 2015 im Bürgerkriegsland Jemen gestorben. Die Zustände sind katastrophal. Doch weil nur wenige Flüchtlinge von dort nach Europa kommen, werde dieses Drama kaum wahrgenommen, sagt Said AlDailami von der Hanns-Seidel-Stiftung.", "AlDailami: Nun, fünf Jahre nach dem Krieg geht es den Menschen desaströs schlecht im Jemen. Schon vor Ausbruch des Krieges galt der Jemen als das Armenhaus der arabischen Welt. Nun, fünf Jahre später, wurde der Jemen buchstäblich ins Mittelalter zurückbombardiert. Es gibt keinerlei Infrastruktur mehr, Wasserknappheit, Lebensmittelknappheit, seit vier Jahren gibt es keinen Strom mehr in den Großstädten, geschweige denn in den Dörfern. Den Menschen geht es sehr, sehr schlecht. Im Prinzip versuchen sie jeden Tag zu überleben.", "Wir zählen bis heute 233.000 mittelbare und unmittelbare Todesopfer dieses Krieges. Die mittelbaren, das sind die, die durch Kampfhandlungen, durch Bombenabwurf getötet wurden, und der Rest sind verhungerte Menschen, auf der Flucht gestorbene Menschen. Das geht weiter, alle zehn Minuten stirbt im Jemen ein Kind. Inzwischen schätzt „Save the Children“ 85.000 gestorbene Kinder im Jemen, und diese Zahl ist aus meiner Sicht noch deutlich unter der eigentlichen Zahl, die wir im Jemen haben.", "Im Prinzip ist es ein tägliches Überleben und Kämpfen ums Überleben. Insofern sind Kinder und Frauen die am meisten betroffenen von diesem Krieg. Und die, die an der Front kämpfen, kämpfen nicht, weil sie für diesen Krieg sind, sondern weil sie dann tatsächlich noch ein wenig Geld nach Hause schicken können, denn an der Front gibt es Geld, von beiden Seiten.", "Ja, die Lehrer und das Gesundheitspersonal sind am meisten betroffen von dieser Gehaltseinstellung, und wir haben uns mit dem Verein „Hayati Karamati“, das bedeutet auf Arabisch „mein Leben, meine Würde“, haben wir uns zum Ziel gesetzt, den Schulbetrieb im Jemen wieder fortzusetzen. Wir haben uns zwei Schulen vorgenommen als Pilotprojekte", "Der Krieg hat begonnen 2015, davor gab es im Prinzip sehr friedliche Gespräche zwischen den jemenitischen Gruppierungen im Jemen, und erst als von außen eingegriffen wurde, kam es zur Eskalation dieses innerjemenitischen Konflikts.", "Also, er [„Präsident“ Hadi] zerbombt sein eigenes Land, weil er wieder eingesetzt werden soll in Sanaa. Das ist bisher nicht gelungen. Das sollte ein Vier-Wochen-Blitzkrieg werden, daraus sind fünf Jahre Krieg geworden.", "https://www.deutschlandfunkkultur.de/said-aldailami-ueber-jemen-tragoedie-unter-ausschluss-der.1008.de.html?dram:article_id=471876", "Meine Bemerkung: AlDailamis Buch zum Jemenkrieg: https://www.chbeck.de/aldailami-jemen/product/26750035", "(* B K P)", "The Houthis will have to shrink to their real size in Yemen", "The legitimate government bears a large part of the responsibility for leading Yemen to its current disaster.", "The developments of recent months, including the Houthis’ advance on Naham and then Jawf, reveal the gross and obvious deficiency that has plagued the legitimate government, a deficiency highlighted by questions regarding the nature of the relations linking the Houthis to the Muslim Brotherhood represented in Yemen by al-Islah.", "Jawf governorate is of immense strategic importance because it borders Saudi Arabia and is suspected to have tremendous mineral wealth.", "At every stage of the conflict, the legitimate government showed political immaturity. It wanted to maintain Saleh’s approach to power, including some of his bad decisions, but in totally different circumstances. Every step it took was a disaster. How else can the disastrous restructuring of the Yemeni armed forces be explained?", "The legitimate government bears a large part of the responsibility for leading Yemen to disaster. The Houthis have taken Jawf and are eyeing Marib. Obviously, one should not rely on this government.", "The Houthi takeover of Jawf marks the beginning of a new stage in Yemen, even though it does not mean they are on their way to regaining the initiative nationwide.", "It needs to be recognised, however, that the Houthis do possess a significant and effective military force that can make a difference in the absence of any force willing to confront them.", "It should be recognised also that there has been a significant change in Yemeni society, especially in the north. What characterises this change is the growing weakness of the tribe structure in Yemen. Tribes are no longer prepared to defend their elders as they had been in the past. Al-Ahmar clan of the Hashid tribe, for example, has lost its moral and physical power.", "https://thearabweekly.com/houthis-will-have-shrink-their-real-size-yemen", "My remark: From Egypt.", "(* B K P)", "Capture of Al-Hazm Positions Houthis Well, Militarily and Politically", "The fall of Al-Jawf to the armed Houthi movement significantly changes the course of the war in Yemen, militarily clearing the Houthis’ path to move into oil-rich Marib governorate, as well as politically and diplomatically in ongoing not-so-secret negotiations between the group and Saudi Arabia.", "The capture of Al-Hazm follows other Houthi advances in late January.", "While the kingdom has many reasons for wanting to wrap up its involvement in the war, now entering its sixth year, it does not have a coherent political and military exit strategy. For the armed Houthi movement, Riyadh’s desire to seek a political solution emboldened the group to begin a decisive expansion into eastern Yemen.", "The Houthis have a simple and successful strategy: pursue a facade of negotiations to help placate their rivals, all the while building their preparedness for a military strike. Thus, they benefit from the frailty of the Yemeni president and his government, which is manifest in its corruption, divisions and weak diplomatic and security performance.", "This latest Houthi offensive is bound to be particularly unnerving for Riyadh because the capture of Al-Jawf expands Houthi control into areas beyond Sa’ada governorate that directly border the kingdom.", "Houthi achievements also greatly deepen differences between the government’s own political parties and foster distrust between Saudi Arabia and the Yemeni government. This is particularly true with regard to the Islah Party, which has the most control over both the government and over the governorates which are under Houthi attacks. In general, weakening Saudi-supported allies on the ground makes a Houthi expansion of territory, including advancing through Marib, more likely.", "Ultimately, Riyadh is unlikely to accept any peace plan that leaves a direct threat on its border, and combined with the prospect of the internationally recognized government of Yemen losing control over Marib, one of its most strategically important and resource-rich areas, the latest escalation appears likely to get a lot worse before it gets any better – By Maged Al-Madhaji", "https://sanaacenter.org/publications/analysis/9140", "(* B H P)", "Local NGOs: Slow relief for newly displaced Yemenis in Marib and Al-Jawf", "Nine civil society organizations issued a statement on Wednesday accusing the Houthis of violations in Al-Hazm city, the capital of Al-Jawf governorate, which the rebels seized from Yemen’s internationally recognized government on Sunday.", "Houthi forces raided and looted more than 48 houses in the capital while looting medical supplies and disabling equipment in Al-Hazm General Hospital, depriving thousands of beneficiaries of medical care, according to the statement.", "Nearly 30,000 students have stopped attending classes since the Houthi capture of Al-Hazm, the statement said, calling on UN agencies and international humanitarian organizations to speed up the delivery of emergency supplies such as tents, food and health services.", "Condemning the silence of UN organizations in the face of the unfolding crisis, the statement also called on the Yemeni government and relevant aid groups to quickly assess the humanitarian situation in Marib as a result of the recent events in Al-Jawf and its vicinity and provide urgent humanitarian help.", "https://al-masdaronline.net/national/431", "(* B K P)", "Internal Divisions in Yemen Pave the Way for Houthis' Advance", "In a country where alliances are continually shifting, security services and military performance rely on personal loyalty and tribal allegiance.", "The capture of Jawf’s capital, Hazm, changes the balance of power in the Houthis’ favor. It also threatens to trigger a domino effect that would allow the Houthis to control vital nearby cities south of the Saudi border. This rapid advancement into government-controlled areas sparked countrywide concerns about the complicity and complacency of Yemen’s government forces that failed to protect this territory. However, Jawf was plagued with internal divisions among powerful rival military commanders allied with Yemen’s U.N.-recognized government, which the Houthis exploited to their advantage.", "The capture of Hazm, located less than 100 miles from the Saudi border, is significant due to its political proximity to and alignment with the government of President Abd Rabbu Mansour Hadi and the Saudi led-coalition. Jawf has always been linked to its oil-producing sister governorate, Marib, which shares the same tribal culture. Both governorates were considered among Yemen’s most lawless areas before the war (even by local Yemeni standards). They were also known as a bastion for Al-Qaeda in the Arabian Peninsula. But the governorates have experienced a transformation during the conflict due to multiple factors, chief among them economic opportunity and support from Saudi Arabia. Marib, with its population of 350,000, became a safe zone for almost 2 million displaced Yemenis from across the country who fled after the Houthis’ takeover of their cities. It is also home to some political adversaries of the Houthis, including the Islah Party, which is loosely affiliated with the Muslim Brotherhood.", "The Houthis’ success in Jawf could not have occurred without their takeover of the Nihm district a month prior.", "Currently, there is widespread blame directed at the Saudi-led coalition for its inability to prevent the Houthis’ advancement into Jawf.", "Local reports suggest that complacency and internal divisions among military units that operate under Hadi’s command might have been the reason for some of the failures within Yemen’s central authority.", "In a country where alliances are continually shifting, security services and military performance rely on personal loyalty and tribal allegiance.", "What has been evident in Jawf, and throughout Yemen, is that national identity takes a backseat to tribal politics. This makes it difficult, if not impossible, for the central government to move about the battlefield efficiently. While Hadi’s government is aware of the existing divisions in Jawf, it has not shown an ability to manage them successfully.", "Meanwhile, the Houthis apparently have concluded that a military solution guarantees them a better position in negotiations", "Current trends indicate that the Houthis will continue to advance. They have already sent a message to the governor of Marib, Sultan al-Arada, asking him to cede the city of Marib peacefully and avert war. Amid such provocation, local anger has been directed toward the Hadi government and the Saudis for failing to limit the Houthis’ power in the 5-year conflict. Hadi’s government has to recalibrate its strategy, become more proactive than reactive, and quickly turn its focus to building local alliances rather than appeasing a small clique of political affiliates – by Fatima Abo Alasrar", "https://agsiw.org/internal-divisions-in-yemen-pave-the-way-for-houthis-advance/", "My comment: This is by a pro-Saudi author, but it’s a moderate article. Of course, all sides always “have concluded that a military solution guarantees them a better position in negotiations”: The Saudis and the Hadi government permanently have told exactly this.", "(A K P)", "Yemeni Hadi advisor: Jawf seizure ultimately changes power balances", "Al-Jawf takeover \"could ultimately change military power balances in our fateful battle with Houthis,\" the Yemeni president advisor said Friday. \"If we take the same course as that we dealt with Nihm takeover, we'll have decided the battle's fate in favor of Houthis at Yemeni level and of Iran at regional level, and the coalition's role in Yemen will have ended,\" Dr. Ahmed Obaid Bin Daghr added on Twitter. \"Al-Okaimi and his fellows withstood for forty days when they had only little supplies and ordnance. And the national army's heroes and Jawf people recorded, in confrontation with Houthis, another heroism; it's yet the first of its kind in terms of size, violence and sacrifice.", "https://debriefer.net/en/news-15448.html", "(B H P)", "Tawakkol Karman Foundation:  Yemen deserves better future! Do you want to hear about how we can rebuild Yemen during our conference?", "https://twitter.com/TawakkolKarmanF/status/1236200608769683456", "Film: https://www.facebook.com/TawakkolKarmanF/videos/2487545324832009/", "(B P)", "TIME Woman of the Year 2011: Tawakkol Karman", "When the Arab Spring came to Yemen in 2011, Tawakkol Karman was already on the front lines, having four years earlier begun a weekly protest against corruption in the streets of its capital. Defying her conservative Muslim country’s standards of acceptable female behavior, she called for the end of a regime she believed had robbed her nation’s youth of its future.", "She was the first Yemeni, the first Arab woman and the second Muslim woman to win a Nobel, and, at 32, the youngest Peace Prize laureate at the time.", "https://time.com/5793785/tawakkol-karman-100-women-of-the-year/", "(* B P)", "Tawakkol Karman: “The world needs the courage of young people”", "Raphael Korber-Hoffman speaks to human rights activist Tawakkol Karman about the struggle for democracy in the Middle East so far, and what is yet to come", "A convincing optimist, Karman spoke to me about the powerful role she believes young people can play in reshaping the world through embracing human rights and democratic values. She told me that young people have always been the focus of her activism, such as when she organised student rallies in 2011 against the Yemeni dictator Ali Abdullah Saleh. “The world needs the courage of those people, the young people. The world needs [young people’s] energy. The world needs their soul and their kindness because those young people don’t carry all the mistakes that the oldest carry.”", "With the far-right making a comeback around the world, it can be difficult to keep a positive mindset regarding global politics in 2020. For Karman, there is always time for hope.", "Nevertheless, Karman acknowledges the difficulties that the Arab Spring revolutions have faced, difficulties she puts down to the “counter-revolution led by the monarchies that surround us.” Specifying Saudi Arabia, the United Arab Emirates and Iran, she argues “they don’t want democracy and they are afraid from our winning.", "Asked whether she also holds Western powers such as the UK, US and others accountable for the atrocities which have occurred particularly in Yemen, Karman agrees. She calls for those in the West to “stop selling weapons to those tyrannies”. The responsibility of Western nations goes further however, and Karman raises the point that through recognising or welcoming dictators such as al-Sisi or Mohammed bin Salman, they are granted legitimacy “and encouraging [them] to do more crimes”, giving the example of murdered journalist Jamal Khashoggi.", "https://www.varsity.co.uk/interviews/18870", "(* B K P)", "Audio: Deep Dish: Hard Truths about the US Role in Yemen's War", "Yemen's years-long war pits Iran-backed Houthis against a coalition of Saudi-led forces seeking to restore Yemen's internationally recognized government. The war has created not only a dire humanitarian crisis but also an opening for terrorist groups such as al-Qaeda. International Crisis Group’s Daniel Schneiderman, who was National Security Council director for Yemen under presidents Obama and Trump, joins Deep Dish to explain the US role in the conflict.", "https://www.thechicagocouncil.org/blog/global-insight/lcc/deep-dish-hard-truths-about-us-role-yemens-war", "(* B H K P)", "Film by Club suisse de la presse: The Conflict in Yemen and its Impact on Minorities", "Minority societies in Yemen have suffered from extremely difficult social, economic and political conditions over the past centuries, due to various reasons. One of them is the exploitation of political power to develop differences between its citizen and employing all of this in order to ensure the continuation of their authority. With the war that is taking place now in Yemen, the life of the minorities within the country has turned into hell. The impact of war has been an additionnal layer on the suffering of yemeni minorities. The result of the war could also reach the threat of genocide towards yemeni minorities.", "https://www.youtube.com/watch?v=ORsrmWaBR7k", "(* B P)", "Female journalist in Yemen: a challenge to overcome", "Wadad El Badawi, an independent journalist aged 36 and founder of the Association of Female Yemeni Journalists (Association des femmes journalistes yéménites), recounts the difficulties currently facing her counterparts in Yemen and discusses the initiatives implemented to support them.", "\"There are many challenges facing female journalists in Yemen since the war broke out in early 2015: salary cuts, job losses, male dominance in the media, etc. The reluctance of families, concerned about the risks in times of conflict, also restricts the activities of these women.", "Another challenge is the lack of independent and neutral media outlets, the editorial policies of which are subject neither to money nor to pressures from the numerous conflicting political factions.", "The presence of armed groups in the different governorates is also a difficulty. In fact, female journalists are limited to a specific area, under a certain authority, which hinders their movements and travel between towns. In addition, obtaining information and statements has become very difficult, regardless of the parties interviewed.", "Journalists are also suffering from a drop in financial income due to fewer job offers and a lack of training and internship opportunities. They are often subject to threats and smear campaigns on social networks and there is no effective institution to defend them. The role of the Union of Journalists is in fact merely limited to a statement at the time of an imprisonment or murder.\"", "https://www.cfi.fr/en/news/female-journalist-yemen-challenge-overcome"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H)", "Civilian harm and protection in Yemen", "Since the outbreak of the current war in Yemen in 2014, thousands of civilians have been killed or injured. Air strikes and ground operations have destroyed hospitals, schools and critical infrastructure. Millions more suffer and die from hunger and disease due to restrictions on humanitarian access, commercial imports and access to essential services. This is not, as UN Secretary-General Antonio Guterres explained, a natural disaster, but a ‘man-made’ crisis. While the warring parties have it within their power to minimise civilian suffering resulting from hostilities, they have, to date, failed to do so, and urgent action is needed. Civil society, international organisations and third-party states have tried to get the warring parties to improve civilian protection, with varying degrees of success.", "Civilian harm in the war in Yemen", "Parties to the conflict have caused harm to civilians in multiple ways. The below presents merely a snapshot.", "Airstrikes", "Mortar and artillery shelling and landmines", "Detention, enforced disappearances and torture", "The Houthis, Saudi Arabia, the UAE, UAE-backed proxy forces and Yemeni government forces have all engaged in serious detention-related abuse, ranging from arbitrary detention and enforced disappearance to cruel, inhuman and degrading treatment and torture.", "Blocking, obstructing, delaying and otherwise impeding humanitarian access", "The coalition has impeded the delivery of humanitarian and commercial imports through its control of Yemen’s land, air and sea ports. A complete shutdown of Yemen’s most important entry points, including Hodeida port, in November 2017 after the Houthis fired a ballistic missile towards Riyadh airport led to millions of Yemenis being deprived of clean water and sanitation at a time when the country was just emerging from the world’s worst cholera outbreak", "Efforts to improve protection of civilians in Yemen", "It became clear relatively early on in the conflict that the warring parties were not only causing extensive civilian harm, but also failing to take credible steps to significantly reduce that harm. A range of actors, including civil society, international organisations and third-party states, have worked to increase civilian protection. Their tactics have included direct engagement with or technical support to the warring parties, monitoring and reporting on compliance with international law and advocacy and campaigning.", "The restrictions imposed by the warring parties – including through the coalition’s blockade and Houthi obstruction – have meant a prominent focus on ensuring aid and critical life-saving commercial imports are allowed into the country and reach their destinations. A number of humanitarian actors, including the UN and humanitarian NGOs, have sought to deliver humanitarian aid and commercial goods, including coordinating clearance for humanitarian movements (into and around the country) and providing technical support to warring parties related to supply chains.", "Essential measures to improve civilian protection in Yemen", "The warring parties could significantly and immediately improve the situation for civilians by simply abiding by the rules already defined by international humanitarian law and international human rights law.", "https://odihpn.org/magazine/civilian-harm-protection-yemen/", "This article is from:", "(** B H K P)", "Humanitarian Exchange: Special feature. The crisis in Yemen, January 2020", "Editorial", "This edition of Humanitarian Exchange focuses on the crisis in Yemen. Since the war there began in 2014, thousands of civilians have been killed or injured and air strikes and ground operations have destroyed hospitals, schools and critical infrastructure. An estimated 80% of Yemenis need humanitarian assistance.", "In the lead article, Laurie Lee highlights the critical role Yemenis and Yemeni organisations are playing in addressing the humanitarian challenges in the country, and how NGOs can better support them. Genevieve Gauthier and Marcus Skinner reinforce this point with reference to two local organisations, the Yemen Women’s Union and Al Hikma. Warda Saleh, the founder of another Yemeni grassroots organisation, discusses the increased risk of gender-based violence facing women and girls, while Ibrahim Jalal and Sherine El Taraboulsi-McCarthy focus on internal displacement and the opportunities for a more effective humanitarian response. Reflecting on child protection programming in Yemen, Mohammed Alshamaa and Amanda Brydon conclude that multisectoral approaches with local authorities result in better and more sustainable outcomes. Padraic McCluskey and Jana Brandt consider the ethical dilemmas Médecins Sans Frontières (MSF) faced in trying to balance quality and coverage in a mother and child hospital in Taiz. Lindsay Spainhour Baker and colleagues reflect on the challenges involved in gathering and analysing information on the humanitarian situation while Lamis Al-Iryani, Sikandra Kurdi and Sarah Palmer-Felgate discuss the findings from an evaluation of the Yemen Social Fund for Development (SFD) Cash for Nutrition programme. An article by Kristine Beckerle and Osamah Al-Fakih details Yemeni and international organisations’ efforts to document and mitigate harm to civilians caught up in the conflict. The edition ends with a piece by Fanny Pettibon, Anica Heinlein and Dhabie Brown outlining CARE’s advocacy on the arms trade.", "Finally, readers will note that this edition is shorter than usual, largely because it was very difficult to persuade potential authors to write on the Yemen crisis. Many of the individuals and organisations we contacted were either too busy responding or were concerned that writing frankly about their work could negatively affect their operations. HPN has covered many similarly sensitive contexts in Humanitarian Exchange over the last 26 years, but this is the first time we have experienced such reluctance to engage. A worrying sign.", "https://odihpn.org/wp-content/uploads/2020/01/HE-76-web-resize.pdf", "and this is the lead article:", "(* B H)", "The Yemen crisis and civil society: surviving despite the odds", "Around eight in 10 Yemenis are in need of humanitarian or protection assistance, and 14.4 million of the country’s 30.5 million people are in acute need. Some 3.5 million are displaced and 20 million food-insecure, nearly half of whom are in extreme hunger. Nearly 18 million Yemenis lack access to safe water and sanitation, and close to 20 million have no access to adequate healthcare. In 2018, Yemen was ranked 178th out of 189 countries on the UN Human Development Index.", "CARE’s gender and conflict analysis in Taiz and Aden Governorates, released in September 2019, shows that the top five concerns of Yemenis in the communities we work with are: difficulties in getting a job; not having enough income for basic needs; not knowing how to get help; the inability to move across conflict areas; and the inability to move safely and securely in mass shelters or within host community areas.+ What women, men and their families tell us they want is to become resilient. Earlier this year, I visited Yemen and what stayed with me was the grit of Yemenis and their determination to rebuild their country. The global community owes them the chance to recover, through sustainable aid and a path towards a political solution to the crisis.", "CARE has been in Yemen since 1992. Its operations, and those of other international organisations in the country, would be impossible without the efforts of Yemenis themselves, who are working, volunteering and organising at home and abroad to resolve the crisis. As Under-Secretary-General Lowcock noted, this is the world’s largest humanitarian relief operation, and most of the 250 aid agencies operating in the country are Yemeni. Many are small grassroots operations funded by local community members, one-off UN and private foundation grants and other sources, like the organisation Hand in Hand, run by Warda Saleh. Despite the tiny funding pool for local humanitarian organisations, these groups have an outsized impact on the ground and among the media and public.", "Gender and protection issues at the forefront of the Yemen crisis", "CARE reported in 2018 that more than 3.25 million women of reproductive age faced heightened health and protection risks, including gender-based violence (GBV). According to the UN Population Fund (UNFPA), more than three million Yemeni women and girls are at risk of GBV and at least 60,000 at risk of sexual violence, including rape. The UN Office for the Coordination of Humanitarian Affairs (OCHA) notes that incidents of GBV, including rape, sexual assault, intimate partner violence (IPV) and early and forced marriage of girls, has increased by more than 60% since the conflict began. CARE’s gender and conflict analysis reveals heightened anxiety, fear, emotional stress and deteroriorating mental health for both women and men.", "The need for sustainable, long-term aid to (re)generate resilience", "CARE’s priorities include actively integrating gender concerns into humanitarian response and sustainable development. While I was in Yemen, it became clear to me – and was articulated by the women and men I met – that rebuilding the country’s economy is essential – by Laurie Lee", "https://odihpn.org/magazine/yemen-crisis-civil-society/", "My remark: The other reports will be linked in a later issue of Yemen War Mosaic", "(* B K P)", "New Book:", "Saudi Interventions in Yemen", "A Historical Comparison of Ontological Insecurity, 1st Edition, by Caroline F. Tynan", "This book explains the Saudi decision to launch a direct military intervention in Yemen in 2015 by comparing it with the monarchy’s response to Egyptian intervention into Yemen in 1962. It does so through the lens of domestic politics by tracing the monarchy’s response to the opposition in both time periods, and how this was informed by the different regional contexts of the 1960s and the 2011 Arab Spring.", "The study argues that Saudi Arabia enhanced its own institutions, including a pan-Islamic ideological justification to rule, in response to aggression from Egypt and its revolutionary pan-Arab ideology. This contributed to a relatively cautious Saudi foreign policy in response to regional threats from Arab nationalism, along with a strategy of co-optation within the kingdom. In contrast, the non-ideological threat embodied in the Arab Spring posed a more existential threat to Saudi legitimacy. The new crown prince manipulated the regime’s sense of anxiety from this to consolidate power through further scapegoating of the Shi’a minority, exacerbated tensions with foreign rivals, and, most blatantly, the 2015 intervention in Yemen.", "Comparing Saudi foreign policy changes from the Arab nationalist period to the post-Arab Spring period, this volume is a valuable resource for scholars and students interested in political science, history, international relations and Middle East politics.", "https://www.routledge.com/Saudi-Interventions-in-Yemen-A-Historical-Comparison-of-Ontological-Insecurity/Tynan/p/book/9780367456382", "cp1 Am wichtigsten / Most important", "(** B P)", "Where is Saudi Arabia Headed in Yemen?", "The scope and scale of Saudi Arabia’s military intervention in Yemen has to be seen in the broader context of the revolution in its foreign policy in the wake of the ascendancy of Mohammed bin Salman (MBS) in early 2015.[1]In the short period between 2015 and 2018, the previously cautious Kingdom launched a brutal war in Yemen, led the blockade of its neighbor Qatar,[2]initiated a diplomatic spat with Canada,[3]kidnapped the Lebanese prime minister and forced him to resign on television, and assassinated a prominent critic, Jamal Khashoggi, at the Saudi consulate in Istanbul.", "It is striking, however, that MBS has not launched comparably reckless foreign policy adventures since late 2018, and that his aggressive and ambitious rhetoric has toned down. Why is that the case? Arguably, there has been a growing realization that the country’s foreign policy since 2015 was increasingly costly, and that this was unsustainable in the long term. How this learning process came about, however, is not clear: whether MBS truly understood the costs of his actions and concluded he needed to slow down his ambitions remains a matter of debate, as is the role that his father, King Salman, and senior advisors played in moderating the impetuous Crown Prince’s ambitions.", "The sudden shift in Saudi foreign policy has partially reversed since the assassination of Khashoggi in October 2018, but this does not imply a return to the pre-2015 status quo. Indeed, adventurist regional endeavors continue, even if new wars have not been launched: the diplomatic and economic embargo of Qatar and the war in Yemen, in particular, show little sign of abating.", "What does this partial recalibration mean for Saudi involvement in Yemen? Riyadh wants to remain involved in Yemen, but it also wants to lower the costs of its intervention. This is, of course, far easier said than done, and Saudi Arabia has yet to devise and implement a strategy that would allow it to do so.", "Riyadh, first, cannot afford to withdraw completely from Yemen, given the geo-strategic importance of the latter to the former and the 1,800 kilometer border they share; it is rather looking to recalibrate its role. Riyadh still perceives, in particular, that its support is vital to ensure the survival of the loose and heteroclite coalition supporting President Hadi, which includes the Islah party, some remnants of the General People’s Congress (the party of former President Ali Abdullah Saleh), and a diverse array of tribal militias, business interests, and loyalist units in the military and security services. Riyadh believes, correctly, that its sudden withdrawal would lead to the weakening or the disintegration of this coalition, which would benefit the Houthis – and their external benefactor, Iran.", "At the same time, Riyadh wants to reduce the costs of its intervention in Yemen. It has come to realize, in particular, that the financial and military costs are unsustainable[4]and that the diplomatic costs – in terms of its image in the West, both in the media and in political circles – are mounting. This, in turn, complicates its ability to leverage its close partnerships with Western governments, which it views as essential to its security. This could become especially true in the case of Saudi Arabia’s most important relationship, that with the United States, where frustration with Riyadh is gradually mounting.", "Devising and implementing this recalibration is a very hard balancing act to strike, one which Riyadh has failed to achieve so far. Engineering such a change in policy, first, is complex, and made more difficult by Saudi’s weak bureaucratic and institutional capacity. Second, perhaps the greatest challenge for Saudi strategy in Yemen is Hadi himself. Riyadh has completely tied its fortunes to him; as president of the internationally-recognized government, he leads the coalition that Saudi Arabia supports to counter the Houthis and Iran. Hadi is, as such, indispensable. He is, however, weak, corrupt, and ineffective. This poses a major constraint on Riyadh’s ability to achieve its objectives in Yemen.", "A related problem for Riyadh is that the anti-Houthi front is weak and fragmented, with Hadi as its leader in name only, further reducing its leverage in talks with the Houthis.", "Looking forward, Riyadh will continue, and probably intensify its efforts to unify and build up the anti-Houthi front, but prospects for success are low given its fragmentation and Riyadh’s absence of alternatives to Hadi. As such, the most likely scenario for Saudi involvement in Yemen in 2020 is a continuation of the status quo – by Thomas Juneau", "https://sanaacenter.org/publications/analysis/9198", "(** B H)", "German doctor in Yemen: 'Every day I hear shooting outside'", "Five years into the war in Yemen, there are so many guns in the country that Yemenis carry them \"like others wear a watch — and they use them,\" according to Götz Gerresheim.", "DW spoke to Götz Gerresheim, a German anesthesiologist with Doctors without Borders (MSF) in Yemen's southern city of Aden. He says it is war's secondary effects — an enormous amount of small arms supplying continuous street violence and uncontrollable fatal antibiotic-resistant infections, for example — that are having the most impact.", "Götz Gerresheim: Things are stable but everybody is prepared if it becomes unstable. We could have much more fighting in the city of Aden any minute. I'm not allowed to leave the hospital and five, six, seven times every day I hear shooting outside. Although this is my sixth mission, I had to get used to this. Sometimes it's only a single shot and sometimes it's a whole magazine and then it's answered by another episode of shooting. Inside the hospital, visitors have to leave their Kalashnikovs rifles or AK-47s at the door.", "At our hospital there are always around 60 to 70 patients. 80% of these patients are gunshot victims — in most cases multiple gunshots.", "This trauma hospital here is like the home base but we have other MSF teams which are much closer to the frontline, in Mocha or Bayda, for example. They focus on major bleeding and perforations of bowels and things like that. Every day we receive two to three patients from these field hospitals close to the frontline and they are mostly injured by remnants of bombs and explosive devices, both adults and kids.", "Here we have more shrapnel injuries from bomb explosions. With these kinds of injuries, shrapnel enters the body everywhere and we have to operate on them again and again 'til we have cleared the wounds.", "But I was really shocked when I saw how high the rate of what we call multi-drug resistant organisms is. These are bacteria which get used to antibiotic treatments and become resistant, making it more and more difficult to treat patients. This rate of multi-resistant organisms in Yemen is extremely high.", "Our missions are only short, four weeks, but as the only anesthesiologist, I'm on duty 24 hours, seven days a week, so I have really had enough after four weeks.", "Yemen has had an almost complete blockade on airspace, there are no deliveries via sea or road and even for the World Food Program it's very, very difficult to deliver food. What I see is that the patients we receive from the northern area, especially the kids, are severely malnourished.", "And when I compare this with my other missions, it seems to me that MSF is the only one here.", "So what do I expect if the aid, which is here is withdrawn? There's going to be a catastrophe.", "https://www.dw.com/en/german-doctor-in-yemen-every-day-i-hear-shooting-outside/a-52650254", "(** B H K)", "Yemen, five years on: Battles bring back scenes of early days of war", "The front lines have been moving since January 2020, forcing people to flee their homes, again", "Recent advances by Houthi rebels and an increase in fighting in Yemen’s north have led to mass displacements reminiscent of the exodus that took place in the same area in the early days of the war, now in its fifth year.", "During the initial battles, civilians lost their jobs, homes, and relatives and they were forced to flee towards safer places. But the fighting followed many of them, forcing displacement for a second or third time.", "No massive exodus took place during 2019, as there were no fierce battles followed by major advances by either side of the warring parties. But the front lines have been moving since late January, and fighting in northern Yemen is forcing thousands to flee.", "Last week, Houthi rebels seized control of the strategic al-Hazm city, capital of the northern province of al-Jawf, putting the rich Marib province in their sights.", "As of 2 March, the number of civilian casualties and internally displaced persons (IDPs) is unclear due to continued fighting in the affected areas.", "However, an estimated 1,800 families reportedly fled the heavily populated districts of al-Ghayl and al-Hazm in al-Jawf province, since fighting escalated in those areas on 1 March, according to the United Nations Office for the Coordination of Humanitarian Affairs (OCHA)", "The government-run Executive Unit for Internal Displaced Persons (ExU) in Marib reported that 2,100 displaced families reached Marib on 1 March and are being hosted by local communities in Marib city and al-Wadi district.", "ExU is an aid body in areas under government control that cooperates with international NGOs to help IDPs and people in need.", "The organisation reported that the recent escalation in al-Jawf has forced an estimated 25,000 people to be displaced to the neighbouring Marib province to the south.", "Local civil society leaders informed OCHA of several IDP families stranded in al-Rwaik desert on their way to Marib.", "In the al-Khalq district of al-Jawf, 650 families have reportedly been displaced, and assistance is ongoing despite extreme difficulties due to the increasingly unstable security situation, according to OCHA.", "Need larger than capabilities", "The Executive Unit said that the recent displacement is larger than the capabilities of the ExU, local authorities, and even what the aid organisations operating in Marib can offer.", "The International Committee for the Red Cross (ICRC) said on Monday that thousands of civilians have fled ongoing clashes to Marib in extremely tough conditions.", "“To alleviate their suffering, ICRC and Yemen Red Crescent distributed food and shelter aid for 70’000 displaced people,” ICRC tweeted.", "Ahmed Shamsan, an ExU aid worker, confirmed that the INGOs in Marib are not able to provide all displaced families with basic services in the current situation.", "“Thousands of IDPs have arrived in Marib city in the last few days and hundreds are still in the desert of al-Jawf and around Marib city and organisations can’t reach them,” he told MEE.", "Shamsan said that families have left everything behind. Some NGOs have provided families with food and kits, but their situation is still grave.", "“Additionally, the displaced families in the desert have not received any aid and they are", "This is not the first time that such mass displacement to Marib has taken place. Similar scenes were seen in 2015 when the Houthis took over al-Jawf province, pushing people to flee south to Marib.", "https://www.middleeasteye.net/news/five-years-battles-bring-back-scenes-early-days-war", "and", "(** B H)", "ICRC: Yemen: Thousands of people in need of food and shelter as fighting intensifies", "Intense fighting on the frontline between Sanaa and Al Jawf Governorate in Northern Yemen has displaced tens of thousands of people to Marib Governorate, leaving families without food, shelter, and access to medical care.", "Marib Governorate already has a large population of displaced people, and their needs, whether they are newly-displaced or long-term residents of camps, are staggering.", "The International Committee of the Red Cross and the Yemen Red Crescent Society have helped around 70,000 people, or 10,000 families, by providing food, tents, blankets, jerrycans, basins and hygiene kits. Additionally, the ICRC provided surgical material and medicine to Marib Commission Hospital and body bags to The Yemen Red Crescent Society to facilitate the dignified treatment of the dead in support of health facilities.", "“I’ve met people from all over the country who fled to Marib. Some have been here for days, others for weeks, months or years. The lucky ones have joined family and friends while others have been forced to leave everything behind. Time and again Yemenis are being forced to flee, leaving behind loved ones, losing their homes, keeping only their hope,” said Mariateresa Cacciapouti, head of the ICRC’s sub-delegation working in Marib.", "In Al Jawf Governorate, increased clashes have hampered efforts to help patients and those in need. A Yemen Red Crescent Society ambulance was unable to carry out a medical evacuation due to lack of safe access and the ICRC was unable to supply Al-Jawf Public General hospital with surgical and medical supplies, for example.", "“In a country where barely half of the health facilities are functioning this is very worrying. We remind all parties to the conflict that access for health personnel is essential and that facilities must be kept open and never targeted during military operations. Medical staff, ambulances and health facilities must be always protected,” said Fabrizio Carboni, ICRC Regional Director of Near and the Middle East.", "The ICRC is closely monitoring the situation and is deeply concerned about the impact of the intense fighting on people in an already extremely fragile state.", "We urge the parties to the conflict to take every possible measure and precaution to protect and respect civilians. Special attention must be given to those who are already in a vulnerable situation, living in displacement camps and at risk of being affected by the shifting of frontlines and direct fighting.", "https://www.icrc.org/en/document/yemen-thousands-people-need-food-and-shelter-fighting-intensifies = https://reliefweb.int/report/yemen/yemen-thousands-people-need-food-and-shelter-fighting-intensifies", "Film: https://twitter.com/ICRC_ye/status/1236288077783580672", "(** B H)", "«Frauen im Jemen sind keine passiven Opfer»", "Interview mit Rasha Jarhum, Peace Track Initiative", "Die aus dem Südjemen stammende Rasha Jarhum gründete 2015 die Peace Track Initiative. Seitdem wirkt sie unermüdlich für Frieden im Jemen. Im September 2019 wurde sie mit dem Preis «Rebellinnen gegen den Krieg – Anita Augspurg-Preis» der Internationalen Frauenliga für Frieden und Freiheit ausgezeichnet. Mit ihr sprach Anne-Linda Amira Augustin.", "Rasha Jarhum: Die Frauen im Jemen sind heute mit vielerlei Unsicherheiten konfrontiert. Es gibt vermehrt Gewalt gegen Frauen. Selbst Stammescodes, die früher Frauen schützten, werden nicht mehr respektiert. Ungeachtet all dieser Herausforderungen sind Frauen im Jemen unverwüstlich und stark. In manchen Gebieten gehen sie lange Strecken, um ihren Familien Nahrung oder Wasser zu besorgen. Dabei laufen sie durch Gebiete, in denen sie Landminen umgehen müssen. Die Frauen schützen die Männer in ihren Familien. Oftmals sind sie diejenigen, die durch die Kontrollpunkte bewaffneter Gruppen gehen, wo sie Belästigungen ausgesetzt sind. Sie tun das, um Männer vor Entführungen zu schützen. Es ist wichtig, sich daran zu erinnern, dass Frauen im Jemen keine passiven Opfer sind, sondern widerstandsfähige und starke Frauen.", "Der Jemen belegte immer einen der letzten Plätze im Index der geschlechtsspezifischen Ungleichheit (gender inequality index). Dies liegt daran, dass die Diskriminierung von Frauen in soziale Normen, Institutionen und Gesetzgebungen eingebettet ist, die von patriarchalen Werten beeinflusst werden. Der Krieg hat die Situation verschlimmert, denn seitdem sind Frauen mit verschiedenartigen Unsicherheiten konfrontiert. Der Krieg hat jedoch auch die Stärke der Frauen im Jemen zum Vorschein gebracht.", "Millionen von Müttern im Jemen sind unterernährt. Millionen von Frauen sind im Land vertrieben. Viele Frauen haben die Rolle der Ernährerin übernehmen müssen, nachdem sie ihre männlichen Familienmitglieder im Krieg verloren haben. Frauen sind aufgrund ihrer Rolle in der Pflege und Betreuung anfälliger für Cholera. Der Zusammenbruch des Gesundheitssystems hat zu höheren Sterblichkeitsraten von werdenden Müttern geführt. Eheschließungen von Mädchen haben dramatisch zugenommen, da Familien aus Not ihre Töchter im Austausch für die Mitgift verheiraten.", "Die Peace Track Initiative begann informell im Jahr 2015 und basierte auf freiwilligen Bemühungen meiner Kolleginnen und mir. Als der Krieg eskalierte, kamen wir als Frauen zusammen, um zu helfen.", "https://www.rosalux.de/news/id/41723/frauen-im-jemen-sind-keine-passiven-opfer/", "(** B H P)", "International Women’s Day 2020: Women, war and water in Yemen", "Deteriorating access to water during Yemen’s conflict has had a disproportionate impact on women yet they face exclusion from peace talks.", "The gendered impacts of Yemen’s conflict", "The exclusion of women from peace processes in Yemen must be especially galling given the multiple ways in which the impacts of the conflict are uniquely and disproportionately felt by women. In Yemen, a country in the throes of the world’s worst humanitarian catastrophe, and which has persistently ranked bottom in the world for gender equality,1 the examples are gruesome. Gender-based violence was reported to have increased by 70% within five months of the escalation of the conflict in 2015, and as of 2017 two thirds of girls were married by the age of 18. UNICEF has reported that children as young as eight have been married off as families turn to extreme survival measures in the face of acute poverty.", "Six years into the war, women must conform to the demands of the religious extremists who have risen to power through the chaos. In some areas, burqas have become universal, whilst women are subject to the rules of mahram, that is, needing a man’s permission to leave the house and being escorted by male relatives when outside. Women’s rights organisations report the targeting of women who speak out against the Houthis, the armed Shia movement in control of the capital Sana’a and elsewhere. Women face widespread arbitrary detention, and torture and sexual violence in prison, whilst lives have been destroyed by baseless prostitution charges.", "Deteriorating access to water and sanitation services as a result of the conflict has also had a disproportionate impact on women across the country. It is primarily women that shoulder the burden of collecting water, women that are most at risk of violence when they do so, women that are most in need of private and hygienic toilets and women that suffer from a lack of sanitary products.", "Water infrastructure has been a casualty of Yemen’s conflict, whether through direct targeting, ancillary damage caused by urban warfare, the cumulative impact of years without maintenance or the breakdown of water and sewage systems caused by a lack of fuel and other inputs. Such damage has direct environmental impacts, as sewage goes untreated and pollution is not dealt with.", "Forthcoming research by CEOBS into the impact of the conflict on water resources in Yemen has uncovered instances of the streets of Sana’a flooding with sewage; untreated sewage being used to irrigate crops; treatment plants failing to process waste; and effluent overflowing from treatment plants onto land and into the sea. Coupled with the lack of fresh water for drinking and washing faced by 17.8 million people, this has contributed to a public health catastrophe: Yemen’s cholera epidemic is the worst in recorded history whilst dengue fever and other diseases are on the march.", "The impacts of a society subjected to extreme levels of disease are felt disproportionately by women. It is pregnant and breastfeeding women, particularly those that are malnourished, who are most at risk of death. Women’s role as caregivers becomes more physically and emotionally taxing as diseases spread, and according to the United Nations Population Fund, in Yemen they may face increased exposure to cholera as a result of this role. Yet they may also be less able to seek medical care if they become ill due to having less power over decision making and less control over household resources.", "This analysis, however, fails to recognise the role of women as agents of positive change. Women are at the forefront of efforts to fight the spread of disease. They play a key role in the distribution of resources such as hygiene kits, in educating household members in hygiene practices and it is women who will most efficiently allocate household resources to hygiene needs.", "Grassroots peace building", "Women in Yemen face extreme hardship and oppression but it is critical to recognise that they also play a vital role as peacebuilders.", "The imperative for women’s inclusion in peace talks", "https://ceobs.org/international-womens-day-2020-women-war-and-water-in-yemen/", "(** B H)", "Breaking stereotypes, women from Marib are attending university in record numbers", "Saba University’s vice president for student affairs, Dr. Ali Saif Al-Ramal, told Almasdar Online that an increasing number of girls from Marib are enrolling at the university. “They come from very far distances and various districts, including Serwah, Al-Wadi, Jawbah, Harib, Ja'adan, to attend their lectures at university every day, and this shows their insistence on studying,” he said.", "Marib hosts one of the largest populations of internally displaced persons (IDPs) from all across Yemen, turning what was until recently a town into a rapidly developing city. As a result, the university has experienced a surge in attendance of female students, especially from major cities like Sana’a and Taiz, where relatively stronger education systems have traditionally included a larger number of women. What has come as a pleasant surprise to many, however, is that more and more women from rural areas of Marib are braving the long distances and inhospitable conditions to pursue a university education.", "Dr. Al-Ramal estimates there are around 600 girls from across Marib governorate studying at the university, and that Marib natives make up about 28 percent of the total female student population at the university – a number that has been increasing every year. “The female student enrolment rate in university is unprecedented, especially from rural areas,” he said. Female students from Marib can be found in all the different departments and specializations at the university, Dr. Al-Ramal said, including in media, arts, accounting, administration, or information technology and computer science.", "With many professors also having been displaced from educational centers like Taiz and Sana’a, Marib University also now boasts a highly qualified staff.", "In the span of only a few years, Marib city has witnessed the transformation of a college with only about 300 students, to a fully-fledged university with about 11,000 students from all across the country, offering a total of 33 different majors. This feat is all the more impressive given that a major frontline has remained active throughout this period in Serwah district, only about 35km away from the university.", "“My message to every girl is that she must do all that she can to complete her education, particularly rural girls, because we have entered the age of development and renaissance, and a person without knowledge is nothing,” Zainab Hussein, a student in the Department of Mathematics, told Almasdar Online.", "For his part, the vice president for student affairs, Dr. Al-Ramal, attributed the girls’ interest in pursuing a university education to the increased social awareness and encouragement from families, in addition to the keenness of the girls themselves to continue their university education. In his view, the facilities provided by the university for young women living far away, especially buses, have contributed greatly to encouraging them to continue their education, indicating the university is looking for all possible solutions and ways to help them continue their studying, including providing residence in the city of Marib.", "With support from the local authority, led by Governor Sultan Al-Aradah, the University of Saba Region has provided 14 buses to transfer female students back and forth across the governorate, Dr. Ramal said", "Nasser Mohsen Saber, a tribal sheikh in Marib, affirms to Almasdar Online that girls in Marib now have a strong presence in various departments at the university and play an important role in education", "Yasmin Al-Qadhi, chairwoman of the Marib Girls Foundation, said young women from around Marib are increasingly recognizing their potential.", "https://al-masdaronline.net/national/430", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(A H P)", "Precautious measures taken to keep coronavirus away of Yemen", "The Yemeni internationally-recognized government and Houthi group on Saturday adopted a series of measures to keep coronavirus away from Yemen, where the war has triggered the world's worst humanitarian crisis.", "https://debriefer.net/en/news-15498.html", "(A H P)", "[Hadi] Government approves Coronavirus- control measures", "The government of Yemen approved on Saturday a number of anti-coronavirus spread measures to prevent the disease spread.", "The Yemen’s Ministry of Foreign Affairs said that the government has adopted the preventive measures because the virus spread was confirmed in several nearby countries particularly Iran.", "It said that Iran does not respect commitment to transparency on disclosure of its outgoing and incoming passengers.", "It demanded all foreign nationals willing to visit Yemen to disclose their trips to Iran or other corona-infected countries during the past 14 days of their arrival date to Yemen ports.", "It warned Yemeni citizens against travel to Iran and reminded everyone with government’s cut of diplomatic relations with Iran on 2 October 2015.", "https://www.alsahwa-yemen.net/en/p-38252", "My comment: Coronavirus used for anti-Iranian propaganda. And the Sanaa government:", "(A H P)", "Höhere Komitee [der Regierung in Sanaa] zur Bekämpfung von Epidemien beschließt Untersuchung alle, die im Jemen ankommen ausnahmslos", "Der Oberste Ausschuss für Seuchenbekämpfung hat in seiner heutigen Sitzung unter Vorsitz des stellvertretenden Ministerpräsidenten für Dienstleistungen und Entwicklung und des Vorsitzenden des Ausschusses, Dr. Hussein Makbouli, die Untersuchung alle, die im Jemen ankommen ausnahmslos gebilligt, einschließlich der Missionen internationaler Organisationen und der Vereinten Nationen.", "https://www.saba.ye/de/news3090061.htm", "und", "(A H P)", "Jemen beginnt mit Vorsichtsmaßnahmen gegen Corona", "In seinem Rundschreiben informierte der Oberste Rat für humanitäre Angelegenheiten [der Sanaa-Reg.] den in Jemen ansässigen Vertreter der Vereinten Nationen - den humanitären Koordinator und alle im Jemen tätigen Organisationen und Programme der Vereinten Nationen über die Vorsichtsmaßnahmen, die der Jemen und der größte Teil der Welt zur Bekämpfung des Corona-Virus und gemäß den von der Weltgesundheitsorganisation angewandten Standards anwenden werden.", "https://www.saba.ye/de/news3090078.htm", "(A H P)", "[Sanaa gov.] Higher Committee for Epidemics Control decides to examine all arrivals to Yemen without exception", "The Higher Committee for Epidemics Control on Saturday, at its meeting chaired by Deputy Prime Minister for Services and Development Affairs Dr. Hussein Maqbouli, approved the examination procedure for all arrivals to Yemen without exception, including the missions of international organizations.", "The meeting also approved the Health Minister's decision on the epidemiological developments of the global emergency, the new Corona virus.", "https://www.saba.ye/en/news3090024.htm", "and", "(A H P)", "Sana’a: Quarantine procedures will be applied for all arrivals from outside Yemen", "Ministry of Public Health and Population in the National Salvation Government on Saturday approved the implementation of quarantine procedures for all arrivals from outside Yemen without exception, including diplomats.", "According to the Ministry of Health, the home quarantine will be applied for a period of 14 days to those coming from 13 countries, in which Corona cases were registered, and the technical committee has the right to add any country according to the epidemiological developments.", "“We moved on the level of Yemen immediately after the World Health Organization announced that the Corona virus has become global, and we have applied the medical examination system for arrivals from seven countries and now they became 13 countries,” said Dr. Yussef al-Hadhri, spokesman of the Ministry of Health.", "https://www.uprising.today/sanaa-quarantine-procedures-will-be-applied-for-all-arrivals-from-outside-yemen/", "(A H P)", "[Sanaa gov.] Deputy PM stresses on tightening precautionary measures to confront Coronavirus", "https://www.saba.ye/en/news3089888.htm", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K)", "2 Yemenis killed in explosion of Houthi-laid landmine: official", "An explosion caused by a landmine struck a motorcycle in Yemen's Red Sea port city of Hodeidah on Sunday, killing two Yemenis, a military official told Xinhua.", "\"One of the landmines laid by Houthis previously near the residential areas exploded and killed two innocent citizens in Durayhmi district of Hodeidah,\" the local military official said on condition of anonymity.", "http://www.china.org.cn/world/Off_the_Wire/2020-03/09/content_75789402.htm", "Films: https://www.youtube.com/watch?v=_iRwqEQCWm4", "https://www.youtube.com/watch?v=cILeJhatBTY", "https://twitter.com/Ndawsari/status/1236990315690700802", "Photo: https://twitter.com/ycmhrv/status/1236979847169277952", "(* A K pH)", "The Head of the National Team in the Redeployment Committee Maj. Gen. Ali Al-Mushki has warned that the continued escalation by the coalition of aggression forces against the besieged city of Ad-Durayhimi will undermine the Stockholm Agreement, forcing the Army and Popular Committees to respond.", "“The aggression forces and their mercenaries are preparing for an attack on the besieged city of Ad- Durayhimi, which means the complete abolishment of the Stockholm Agreement,” Al-Mushki said in a statement following the meeting of the National Team in the Redeployment Committee with the United Nations Mission in Support of Hodeidah Agreement (UNMSHA).", "“What we are seeing is no longer just breaches but major military operations that will force us to respond,” he added. \"We cannot remain silent after all our steps to save the Stockholm Agreement.\"", "Al-Mushki reviewed the aggression forces violations of the Stockholm Agreement and the implications for the safety of citizens' lives.", "He also uncovered the involvement of some international organizations in trying to displace Ad-Durayhimi’s residents from their homes and pushing them to accept the forcible displacement to Aden or Taiz provinces.", "https://english.almasirah.net/details.php?es_id=11583", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, March 7th, 2020", "https://english.almasirah.net/details.php?es_id=11572", "(A K pH)", "Aggressionskräfte verstärken Verstöße in Hodeidah", "https://www.saba.ye/de/news3090101.htm", "(* A K pH)", "Aggressionskampfflugzeuge fliegen 5 Luftangriffe auf Hodeidah, verstoßen gegen das schwedische Abkommen", "Die Kampfflugzeuge der saudi-amerikanischen Aggression haben heute fünf Luftangriffe auf den Distrikt Al-Salif im Gouvernement Al- Hodeidah angeflogen, was einen offensichtlichen Verstoß gegen das schwedische Abkommen darstellt.", "Eine Sicherheitsquelle erklärte der jemenitischen Nachrichtenagentur (Saba), dass die Luftwaffe der Aggression fünf Luftangriffe auf den Ras Issa im Bezirk Salif angeflogen habe", "https://www.saba.ye/de/news3090117.htm", "und", "(* A K pS)", "Arabische Koalition zerstört Huthi-Objekte im Hafen von as-Salif", "Die saudisch-geführte arabische Koalition hat Objekte der schiitischen Bewegung „Ansar Allah“ (Huthi) in der Hafenstadt as-Salif angegriffen. Das teilte das saudische staatliche Fernsehen am Sonntag mit.", "Nach den Angaben wurden durch die Schläge Anlagen zerstört, in denen Boote gebaut, mit Minen bestückt und vom selben Ort auch gestartet worden seien.", "https://de.azvision.az/news/78540/arabische-koalition-zerst%C3%B6rt-huthi-objekte-im-hafen-von-as-salif.html", "(* A K pH)", "US-Saudi Aggression Escalating Its Airstrikes on Hodeidah", "The coalition of US-Saudi aggression has stepped up its air strikes on Hodeidah, announcing the implementation of what it called \"qualitative operations\", in an escalating move towards the torpedoing of the Stockholm Agreement on Hodeidah and a war explosion.", "A security source in Hodeidah stated that the aerial aggression launched five raids on Ras Issa and a sixth raid near Jabal Al-Melh in the Salif district, and continues an intensive flight over the province.", "\"The continuous escalation by the coalition of aggression is moving toward detonating the situation militarily,\" the security source said in a press statement, stressing that the Army and Popular Committees will not remain idle.", "The escalation of the aerial aggression coincides with the continued escalation of the coalition forces, violating the cease-fire in the city of Hodeidah and the southern countryside districts and targeting homes and civilian facilities with various types of weapons.", "https://english.almasirah.net/details.php?es_id=11583", "and", "(* A K pH)", "Saudi-led coalition launches air raids in Yemen's Hudaydah", "The Saudi-led coalition has carried out fresh airstrikes in Yemen’s western province of Hudaydah in violation of the 2018 Stockholm Agreement.", "Yemeni media say the coalition warplanes raided the Salif area. The coalition also said it has destroyed targets in Red Sea’s Bab al-Mandeb strait.", "There have been no reports of casualties as of yet.", "Yemeni forces have repeatedly accused Saudi Arabia of violating the UN-backed agreement. They say such infringements have led to the death and injury of hundreds of civilians.", "The airstrikes are in breach of an agreement reached between the warring sides during a round of UN-sponsored peace negotiations in Sweden in December 2018.", "https://www.presstv.com/Detail/2020/03/08/620372/Yemen-Saudi-coalition-hudaydah-airstrike", "Film: https://twitter.com/LongLiveYemen/status/1236411573368958976", "and", "(* A K pS)", "The Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: Targeting Operation in (Al Salif) of Remote Controlled Exploding Boats and Naval Mines Assembly, Rigging and Launch Sites of the Terrorist Iran-backed Houthi Militia", "Statement by the Official Spokesman of the Coalition to Restore Legitimacy in Yemen COL Turki Al-Malki that “The Joint Forces Command of the Coalition has conducted a targeting operation at (0030) this morning in (Al Salif) directorate against legitimate military targets, that threaten regional and international security, of the terrorist Iran-backed Houthi militia. The destroyed targets include (6) Remote Controlled Exploding Boats and naval mines assembly, rigging and launch sites, these locations are used to prepare execution of hostile action and terrorist operations that threaten Sea Lines of Communication and International Trade in the Southern Red Sea and Bab-El-Mandeb strait. The targeting operation conforms with the Customary International Humanitarian Law, and all preventative measures have been taken to protect civilians as well as UN and INGO locations that are situated (2.1) KM from targeted locations. The terrorist Iran-backed Houthi militia is using Hodeida Governorate as a ballistic missile, UAV, remote controlled exploding boat launch hub and naval mine indiscriminate deployment in a blatant violation of the International Humanitarian Law and the Stockholm Agreement’s Hodeida Ceasefire. The Joint Forces Command will continue to apply necessary procedures and measures to handle these legitimate military targets in accordance with the Customary International Humanitarian Law, and support all political efforts to implement the Stockholm Agreement and put an end to the coup.” (satellite images)", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2044078", "and (better views of satellite images here) http://en.adenpress.news/news/18585", "(A K pS)", "Film: Targeting Houthi infiltrators and destroying a cannon east of Al Hudaydah. Aerial documentation shows ta", "https://www.youtube.com/watch?v=Eys-YJzsjLI", "(A K pH)", "155 Verstöße der Aggressionskräfte gegen das schwedischer Abkommen in Hodeidah", "https://www.saba.ye/de/news3090068.htm", "(A K pH)", "Militärische Quelle bestätigt die anhaltenden Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3089986.htm", "(A K pH)", "Military official confirms continued violations of aggression forces in Hodeidah", "https://www.saba.ye/en/news3090003.htm", "(A K pS)", "Film: The engineering forces of the joint forces stripped 5 missile warheads planted by the Houthi militias in a tourist resort in Hodeidah", "https://www.youtube.com/watch?v=E5-bNdApBqc", "(A K pS)", "Film: Houthi violations and violations in the city of Hodeidah and its countryside", "https://www.youtube.com/watch?v=6i4xhCTvhro", "(A K pH)", "US-Saudi Aggression’s Daily Update for Thursday, March 6th, 2020", "https://english.almasirah.net/details.php?es_id=11542", "(A K pH)", "2 Zivilisten in Hodeidah verwundet", "https://www.saba.ye/de/news3089923.htm", "(A K pS)", "Eight Houthis killed by joint forces in Hodeidah", "http://en.adenpress.news/news/18569", "https://debriefer.net/en/news-15441.html", "(A K pS)", "Houthi sniper shots dead woman in Hodiedah", "http://en.26sepnews.net/2020/03/06/houthi-sniper-shots-dead-woman-in-hodiedah/", "(A H K pH)", "Generalmajor Al-Qadiri: Aggressionskräfte zögern immer noch, humanitären Korridor zur Stadt Al-Duraihmi zu eröffnen", "Mitglied des Gemischten Koordinierungsausschusses im Gouvernement Hodeidah, Generalmajor Mohammad al-Qadiri, sagte, dass die Aggressionskräfte die Eröffnung eines humanitären Korridors zur belagerten Stadt Al-Duraihmi trotz der auf der sechsten gemeinsamen Sitzung des Koordinierungsausschusses für die Umschichtung erzielten Einigung immer noch blockieren.", "https://www.saba.ye/de/news3089899.htm", "(A K pH)", "Maj. Gen. Al-Qadri: US-Saudi Forces Still Delaying Opening of a Humanitarian Corridor to Addurayhimi Besieged City", "The member of the Joint Coordination Committee, Major General Mohammed al-Qadri, on Thursday affirmed that the forces of aggression are still stalling the opening of a humanitarian corridor for the besieged city of Ad-durayhimi, despite the agreement that occurred during the joint meeting of the Redeployment Committee.", "\"Two days after the meeting, our forces opened three lines through which the civilians and commercial goods move in Haies freely, but the other side did not play its role in Addurayhimi,\" General Al-Qadri said.", "\"The countries leading the aggression and their mercenaries prevent the entry of food and medicine to the people of the besieged city of Ad-durayhimi and refused to allow the head of the UN mission to visit Hais and Ad-durayhimi districts.\"", "“The US-Saudi forces and their mercenaries are preparing for an attack on the besieged city of Ad- durayhimi, which means the complete abolishment of the Stockholm Agreement,” Al-Mushki said.", "“What we are seeing is no longer just breaches but major military operations that will force us to respond,” he added. \"We cannot remain silent after all our steps to save the Stockholm Agreement.\"", "https://english.almasirah.net/details.php?es_id=11544", "(A K pH)", "Quelle bei Operationen der Verbindungsbeamten: 116 Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3089902.htm", "(A K pH)", "Aggression forces commit 116 breaches in Hodeidah in 24 hours", "https://www.saba.ye/en/news3089900.htm", "https://english.almasirah.net/details.php?es_id=11543", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MARCH 8, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-8-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MARCH 7, 2020 (MAP UPDATE)", "https://maps.southfront.org/military-situation-in-yemen-on-march-7-2020-map-update/", "(* B H K)", "On International Women’s Day: Most Horrific Massacres, Kidnappings of Yemeni Women", "Reports of organizations concerned with women's and children's rights have documented a high number of violations against Yemeni women due to the UAE-Saudi aggression. Reports confirmed that 30% of the deaths are women, resulted from the closure of Sana'a International Airport. In addition to displacement, the loss of breadwinners and the psychological and physical effects that have a direct and indirect impact on Yemeni women resulting from the airstrikes and shelling of the aggression aircraft.", "Human suffering suffered by Yemeni women over five years is a result of the Saudi aggression and blockade. Statistics indicate more than 5080 woman martyrs and wounded, according to the Intisaf Organization for Women and Children Rights.", "The organization’s fifth report presented that one million and 100 thousand pregnant and breastfeeding women suffer from malnutrition.", "The suffering of Yemeni women was not limited to bombing, destruction, displacement, and lack of treatment, information confirms the kidnapping of 685 women and 132 cases of rape in areas under the control of the occupation forces of the US-Saudi Aggression, which violates of the rights of women and a waste of their dignity in implementation of the aggression plans to demolish society by targeting Yemeni women.", "https://english.almasirah.net/details.php?es_id=11584", "My remark: This was by the pro-Houthi side... and here from the other side:", "(* B H K)", "Yemeni women vulnerable to abduction and detention on International Women’s Day-2020", "On the International Women’s Day-2020, the Abductees’ Mothers Association on the International Women’s Day follows up with a great concern abuses against Yemeni women that include abduction arbitrary disappearance and long-hour detention by the Houthis armed group.", "This forms a grave defiance by the Houthis to international laws, norms and treaties.", "While the world works at improvement of women’s dignity and women’s rights empowerment, wet at the association have received several reports on women’s abduction.", "Khaleda Al-Asbhi, 52 years old is one of the victims to abduction by the Houthis militia.", "https://www.alsahwa-yemen.net/en/p-38275", "(* B K P)", "Militärexperten: Amerikas Zerstörung des Luftverteidigungssystems im Jemen enthüllt die Wahrheit über die Aggression", "Militärexperten bestätigten, dass die von Amerika im Zeitraum 2007-2014 überwachten Szenen der Zerstörung jemenitischer Luftverteidigungsraketen und die vorangegangenen Ereignisse die Tatsache offenbaren, dass die derzeitige Aggression gegen den Jemen von früher auf ihn vorbereitet wurde, indem ihm seine Verteidigungsfähigkeiten entzogen wurden.", "Der Militärexperte Abdullah Al-Jifri sagte, dass die Zerstörung der Luftverteidigungssysteme nur ein Teil dessen ist, was durch die jemenitischen militärischen Fähigkeiten zerstört wurde. Er erklärte, dass die von den nationalen Medien ausgestrahlten Szenen für die SAM-7-14-16-Raketen bestimmt sind und als Estrella-Verteidigungssystem bekannt sind und ein feindliches Flugzeug in einer Höhe von sechs abschießen können Kilometer.", "Er wies darauf hin, dass mehr als 1.200 zerstörte Estrella-Raketen in der Lage waren, tausend feindliche Flugzeuge abzuschießen, wobei die Fehlerquote für sie zwei Prozent nicht überstieg", "Al-Jifri führte den Grund für den Untergang des vorherigen Regimes auf solche amerikanischen Diktate auf die Einhaltung der Macht zurück", "Während der Militärexperte Khaled Ghorab erklärte, dass die Zerstörung dieser Raketen ein neuer Beweis dafür ist, dass die Aggression gegen den Jemen eine US-amerikanische Aggression mit Auszeichnung ist und von einem frühen Zeitpunkt an geplant wurde, indem er seine Fähigkeiten in der ersten von Ammar Saleh überwachten Luftverteidigung und im zweiten Ahmed Ali im Al-Sabah-Lager 2007- 2014.", "Er wies darauf hin, dass die Zerstörung dieser Raketen Amerikas Bestreben offenbarte, den Jemen seiner militärischen Fähigkeiten zu berauben, insbesondere in der Luftverteidigung.", "https://www.saba.ye/de/news3090080.htm", "(* B K P)", "Security Media Reveals New Scenes of Yemen’s Air Defenses Destruction by US with Complicity Former Regime", "Security Media distributed, Saturday, new scenes, proving America's involvement in destroying Yemeni air defenses between 2007 and 2014.", "A security source indicated that the United States of America has consistently used its policy towards Yemen to strip it out of its defensive power. The US wanted Yemen to be easily conquered through focusing on collecting, disrupting and destroying the Air Defenses.", "The source emphasized that what will be presented is only one aspect of the criminal practices of the USA to inform the public opinion of the reality of the American policy towards Yemen and the Yemeni people.", "The Ministry of the Interior had revealed earlier that an American delegation consisting of Program Manager in the Office of Weapons Removal and Abatement (PM/WRA) with the Department of State’s Bureau of Political-Military Affairs, Dennis F. Hadrick, liaison officer Santo Polizzi, technical expert Niels Talbot, Deputy Director of Programs in the Bureau of Counterterrorism and Countering Violent Extremism at the US Department of State, Laurie Freeman, and the military attaché at the US embassy in Sana’a held meetings with Yemeni Ministry of Defense officials at the time to pressure them to hand over the missiles in preparation for their complete destruction. Their demands were initially turned down though.", "The Ministry added that the traitor Ammar Mohammed Abdullah Saleh, a nephew of President Saleh and then deputy director of the National Security Bureau, was then tasked with persuading Yemeni military officials to agree with the surrender and annihilation of the air defense missiles in exchange for hefty sums of money.", "The Ministry of the Interior highlighted that the American delegation began collecting and disabling the missiles in August 2004, and it agreed to continue negotiations through the National Security Agency since the Yemeni Ministry of Defense refused to deal with such talks at the time.", "It said two batches of the Yemeni air defense missiles were detonated in al-Jadaan and Wadi Halhalan areas of Yemen’s central province of Ma'rib on February 28, 2005 and July 27, 2009.", "The munitions, which included shoulder-launched and surface-to-air SAM-7, SAM-14 as well as SAM-16 missiles, were destroyed with the assistance of the American company Ronco.", "The Ministry of the Interior confirmed that these facts reveal one aspect of the American destructive role in Yemen with regard to air defenses only, rather than the other roles aimed at destroying the Yemeni army.", "https://english.almasirah.net/details.php?es_id=11582", "(* B K P)", "38 in Eritrea inhaftierte Fischer freigelassen", "Eine offizielle Quelle im Fischereiministerium berichtete, dass 38 jemenitische Fischer, die von den eritreischen Behörden festgehalten wurden, freigelassen worden waren.", "Die Quelle erklärte der jemenitischen Nachrichtenagentur (Saba), dass die Fischer von emiratischen Streitkräften entführt und brutal gefoltert und ihre Boote und Fanggeräte beschlagnahmt wurden.", "Die Quelle wies darauf hin, dass sich das Ministerium das gesetzliche Recht vorbehält, Länder zu verfolgen, die jemenitische Fischer in regionalen Gewässern angreifen, da diese Angriffe Kriegsverbrechen sind, die nach internationalem Recht strafbar sind.", "https://www.saba.ye/de/news3090073.htm", "(* B K P)", "The Yemen War: Addressing Seven Misconceptions", "What is really happening in Yemen, where more than 100,000 people have been killed in the last five years? We do know that in 2015 a Saudi-led coalition intervened on the side of the government of Yemen (GoY) in its war with the Houthi rebels. Since then, the conflict has become more complex and difficult to track: new actors, new fault lines, and new tactics have all complicated resolution. Obtaining evidence from conflict zones and complex emergencies is challenging, and in this void, misinformation about the war has proliferated. In this policy brief, we clarify what we see as the seven most common misconceptions.", "This Is a Proxy War between Iran and Saudi Arabia", "While Saudi Arabia and Iran are amongst the key external actors in the conflict, Oman, Qatar, and the United Arab Emirates (UAE) are also present and pursuing their own strategic and security agendas, often independent of the conflict. Each of these nations supports at least one faction", "The Houthis and the Government Are the Only Conflict Parties", "Neither the anti-Houthi forces, nor the Houthis themselves are monolithic. The same can be said about the domestic conflict actors. One of the greatest post-war challenges for Yemen will be the proliferation of Salafi militant groups and local militias operating outside the state’s security apparatus", "South Yemen Seeks Independence", "Although the STC achieved a political victory by signing the Saudi-sponsored Riyadh Agreement with the government, their larger aspirations to foment a Southern Independence Movement has not been realized, and for three reasons. First, the South isn’t a single front.", "The Yemen War Is the World’s Worst Humanitarian Conflict", "Our interviews with humanitarian actors and NGO representatives point to two challenges: lack of access to certain parts of the country and lack of data about the conflict. Only a limited number of organizations are on the ground in Yemen,", "The lack of access to large swaths of the country translates into scant and poor quality data. Last year’s headlines suggested that Yemen was on the brink of famine.", "There Is War Everywhere in the Country", "The UN Is the Only Peacemaker Present", "Since the Arab Spring uprising in Yemen, the UN has been struggling to build peace on its own in the country, but they are not alone. In some parts of the country, regional and local peacebuilding initiatives have proliferated. The Oxford Research Group (ORG) has convened people-centered, integrative peacebuilding projects in Marib and Hadramawt to engage local communities. And in May 2018, UN Envoy Martin Griffiths met with tribal leaders and civil society workers who participated in the workshop.", "Women Are Absent from the Peace Process – by Julia Palik and Ibrahim Jalal", "https://www.prio.org/Publications/Publication/?x=12293", "and full document: https://www.prio.org/utility/DownloadFile.ashx?id=2030&type=publicationfile", "and main points also in this thread: https://twitter.com/Ibrahim4Yemen/status/1236058594199691264", "My comment: Iran is no “key external actor” in Yemen, with the UAE being “also present” like Qatar or Oman. This is odd. I would like to add a few more misconceptions, which are especially spread in Western reports and propaganda:", "This is still a civil war.", "The Houthis are rebels and non-state actors.", "The Houthis are Shia.", "The Yemen War is part of a Sunni-Shia divide.", "The pro-Hadi forces are the “Yemeni army”, while pro-Houthi fighters are “militia”.", "Saudi Arabia and the UAE are the greatest donors for humanitarian relief in Yemen.", "(* B H K P)", "Said AlDailami über Jemen: Tragödie unter Ausschluss der Öffentlichkeit", "Über 200.000 Menschen sind seit 2015 im Bürgerkriegsland Jemen gestorben. Die Zustände sind katastrophal. Doch weil nur wenige Flüchtlinge von dort nach Europa kommen, werde dieses Drama kaum wahrgenommen, sagt Said AlDailami von der Hanns-Seidel-Stiftung.", "AlDailami: Nun, fünf Jahre nach dem Krieg geht es den Menschen desaströs schlecht im Jemen. Schon vor Ausbruch des Krieges galt der Jemen als das Armenhaus der arabischen Welt. Nun, fünf Jahre später, wurde der Jemen buchstäblich ins Mittelalter zurückbombardiert. Es gibt keinerlei Infrastruktur mehr, Wasserknappheit, Lebensmittelknappheit, seit vier Jahren gibt es keinen Strom mehr in den Großstädten, geschweige denn in den Dörfern. Den Menschen geht es sehr, sehr schlecht. Im Prinzip versuchen sie jeden Tag zu überleben.", "Wir zählen bis heute 233.000 mittelbare und unmittelbare Todesopfer dieses Krieges. Die mittelbaren, das sind die, die durch Kampfhandlungen, durch Bombenabwurf getötet wurden, und der Rest sind verhungerte Menschen, auf der Flucht gestorbene Menschen. Das geht weiter, alle zehn Minuten stirbt im Jemen ein Kind. Inzwischen schätzt „Save the Children“ 85.000 gestorbene Kinder im Jemen, und diese Zahl ist aus meiner Sicht noch deutlich unter der eigentlichen Zahl, die wir im Jemen haben.", "Im Prinzip ist es ein tägliches Überleben und Kämpfen ums Überleben. Insofern sind Kinder und Frauen die am meisten betroffenen von diesem Krieg. Und die, die an der Front kämpfen, kämpfen nicht, weil sie für diesen Krieg sind, sondern weil sie dann tatsächlich noch ein wenig Geld nach Hause schicken können, denn an der Front gibt es Geld, von beiden Seiten.", "Ja, die Lehrer und das Gesundheitspersonal sind am meisten betroffen von dieser Gehaltseinstellung, und wir haben uns mit dem Verein „Hayati Karamati“, das bedeutet auf Arabisch „mein Leben, meine Würde“, haben wir uns zum Ziel gesetzt, den Schulbetrieb im Jemen wieder fortzusetzen. Wir haben uns zwei Schulen vorgenommen als Pilotprojekte", "Der Krieg hat begonnen 2015, davor gab es im Prinzip sehr friedliche Gespräche zwischen den jemenitischen Gruppierungen im Jemen, und erst als von außen eingegriffen wurde, kam es zur Eskalation dieses innerjemenitischen Konflikts.", "Also, er [„Präsident“ Hadi] zerbombt sein eigenes Land, weil er wieder eingesetzt werden soll in Sanaa. Das ist bisher nicht gelungen. Das sollte ein Vier-Wochen-Blitzkrieg werden, daraus sind fünf Jahre Krieg geworden.", "https://www.deutschlandfunkkultur.de/said-aldailami-ueber-jemen-tragoedie-unter-ausschluss-der.1008.de.html?dram:article_id=471876", "Meine Bemerkung: AlDailamis Buch zum Jemenkrieg: https://www.chbeck.de/aldailami-jemen/product/26750035", "(* B K P)", "The Houthis will have to shrink to their real size in Yemen", "The legitimate government bears a large part of the responsibility for leading Yemen to its current disaster.", "The developments of recent months, including the Houthis’ advance on Naham and then Jawf, reveal the gross and obvious deficiency that has plagued the legitimate government, a deficiency highlighted by questions regarding the nature of the relations linking the Houthis to the Muslim Brotherhood represented in Yemen by al-Islah.", "Jawf governorate is of immense strategic importance because it borders Saudi Arabia and is suspected to have tremendous mineral wealth.", "At every stage of the conflict, the legitimate government showed political immaturity. It wanted to maintain Saleh’s approach to power, including some of his bad decisions, but in totally different circumstances. Every step it took was a disaster. How else can the disastrous restructuring of the Yemeni armed forces be explained?", "The legitimate government bears a large part of the responsibility for leading Yemen to disaster. The Houthis have taken Jawf and are eyeing Marib. Obviously, one should not rely on this government.", "The Houthi takeover of Jawf marks the beginning of a new stage in Yemen, even though it does not mean they are on their way to regaining the initiative nationwide.", "It needs to be recognised, however, that the Houthis do possess a significant and effective military force that can make a difference in the absence of any force willing to confront them.", "It should be recognised also that there has been a significant change in Yemeni society, especially in the north. What characterises this change is the growing weakness of the tribe structure in Yemen. Tribes are no longer prepared to defend their elders as they had been in the past. Al-Ahmar clan of the Hashid tribe, for example, has lost its moral and physical power.", "https://thearabweekly.com/houthis-will-have-shrink-their-real-size-yemen", "My remark: From Egypt.", "(* B K P)", "Capture of Al-Hazm Positions Houthis Well, Militarily and Politically", "The fall of Al-Jawf to the armed Houthi movement significantly changes the course of the war in Yemen, militarily clearing the Houthis’ path to move into oil-rich Marib governorate, as well as politically and diplomatically in ongoing not-so-secret negotiations between the group and Saudi Arabia.", "The capture of Al-Hazm follows other Houthi advances in late January.", "While the kingdom has many reasons for wanting to wrap up its involvement in the war, now entering its sixth year, it does not have a coherent political and military exit strategy. For the armed Houthi movement, Riyadh’s desire to seek a political solution emboldened the group to begin a decisive expansion into eastern Yemen.", "The Houthis have a simple and successful strategy: pursue a facade of negotiations to help placate their rivals, all the while building their preparedness for a military strike. Thus, they benefit from the frailty of the Yemeni president and his government, which is manifest in its corruption, divisions and weak diplomatic and security performance.", "This latest Houthi offensive is bound to be particularly unnerving for Riyadh because the capture of Al-Jawf expands Houthi control into areas beyond Sa’ada governorate that directly border the kingdom.", "Houthi achievements also greatly deepen differences between the government’s own political parties and foster distrust between Saudi Arabia and the Yemeni government. This is particularly true with regard to the Islah Party, which has the most control over both the government and over the governorates which are under Houthi attacks. In general, weakening Saudi-supported allies on the ground makes a Houthi expansion of territory, including advancing through Marib, more likely.", "Ultimately, Riyadh is unlikely to accept any peace plan that leaves a direct threat on its border, and combined with the prospect of the internationally recognized government of Yemen losing control over Marib, one of its most strategically important and resource-rich areas, the latest escalation appears likely to get a lot worse before it gets any better – By Maged Al-Madhaji", "https://sanaacenter.org/publications/analysis/9140", "(* B H P)", "Local NGOs: Slow relief for newly displaced Yemenis in Marib and Al-Jawf", "Nine civil society organizations issued a statement on Wednesday accusing the Houthis of violations in Al-Hazm city, the capital of Al-Jawf governorate, which the rebels seized from Yemen’s internationally recognized government on Sunday.", "Houthi forces raided and looted more than 48 houses in the capital while looting medical supplies and disabling equipment in Al-Hazm General Hospital, depriving thousands of beneficiaries of medical care, according to the statement.", "Nearly 30,000 students have stopped attending classes since the Houthi capture of Al-Hazm, the statement said, calling on UN agencies and international humanitarian organizations to speed up the delivery of emergency supplies such as tents, food and health services.", "Condemning the silence of UN organizations in the face of the unfolding crisis, the statement also called on the Yemeni government and relevant aid groups to quickly assess the humanitarian situation in Marib as a result of the recent events in Al-Jawf and its vicinity and provide urgent humanitarian help.", "https://al-masdaronline.net/national/431", "(* B K P)", "Internal Divisions in Yemen Pave the Way for Houthis' Advance", "In a country where alliances are continually shifting, security services and military performance rely on personal loyalty and tribal allegiance.", "The capture of Jawf’s capital, Hazm, changes the balance of power in the Houthis’ favor. It also threatens to trigger a domino effect that would allow the Houthis to control vital nearby cities south of the Saudi border. This rapid advancement into government-controlled areas sparked countrywide concerns about the complicity and complacency of Yemen’s government forces that failed to protect this territory. However, Jawf was plagued with internal divisions among powerful rival military commanders allied with Yemen’s U.N.-recognized government, which the Houthis exploited to their advantage.", "The capture of Hazm, located less than 100 miles from the Saudi border, is significant due to its political proximity to and alignment with the government of President Abd Rabbu Mansour Hadi and the Saudi led-coalition. Jawf has always been linked to its oil-producing sister governorate, Marib, which shares the same tribal culture. Both governorates were considered among Yemen’s most lawless areas before the war (even by local Yemeni standards). They were also known as a bastion for Al-Qaeda in the Arabian Peninsula. But the governorates have experienced a transformation during the conflict due to multiple factors, chief among them economic opportunity and support from Saudi Arabia. Marib, with its population of 350,000, became a safe zone for almost 2 million displaced Yemenis from across the country who fled after the Houthis’ takeover of their cities. It is also home to some political adversaries of the Houthis, including the Islah Party, which is loosely affiliated with the Muslim Brotherhood.", "The Houthis’ success in Jawf could not have occurred without their takeover of the Nihm district a month prior.", "Currently, there is widespread blame directed at the Saudi-led coalition for its inability to prevent the Houthis’ advancement into Jawf.", "Local reports suggest that complacency and internal divisions among military units that operate under Hadi’s command might have been the reason for some of the failures within Yemen’s central authority.", "In a country where alliances are continually shifting, security services and military performance rely on personal loyalty and tribal allegiance.", "What has been evident in Jawf, and throughout Yemen, is that national identity takes a backseat to tribal politics. This makes it difficult, if not impossible, for the central government to move about the battlefield efficiently. While Hadi’s government is aware of the existing divisions in Jawf, it has not shown an ability to manage them successfully.", "Meanwhile, the Houthis apparently have concluded that a military solution guarantees them a better position in negotiations", "Current trends indicate that the Houthis will continue to advance. They have already sent a message to the governor of Marib, Sultan al-Arada, asking him to cede the city of Marib peacefully and avert war. Amid such provocation, local anger has been directed toward the Hadi government and the Saudis for failing to limit the Houthis’ power in the 5-year conflict. Hadi’s government has to recalibrate its strategy, become more proactive than reactive, and quickly turn its focus to building local alliances rather than appeasing a small clique of political affiliates – by Fatima Abo Alasrar", "https://agsiw.org/internal-divisions-in-yemen-pave-the-way-for-houthis-advance/", "My comment: This is by a pro-Saudi author, but it’s a moderate article. Of course, all sides always “have concluded that a military solution guarantees them a better position in negotiations”: The Saudis and the Hadi government permanently have told exactly this.", "(A K P)", "Yemeni Hadi advisor: Jawf seizure ultimately changes power balances", "Al-Jawf takeover \"could ultimately change military power balances in our fateful battle with Houthis,\" the Yemeni president advisor said Friday. \"If we take the same course as that we dealt with Nihm takeover, we'll have decided the battle's fate in favor of Houthis at Yemeni level and of Iran at regional level, and the coalition's role in Yemen will have ended,\" Dr. Ahmed Obaid Bin Daghr added on Twitter. \"Al-Okaimi and his fellows withstood for forty days when they had only little supplies and ordnance. And the national army's heroes and Jawf people recorded, in confrontation with Houthis, another heroism; it's yet the first of its kind in terms of size, violence and sacrifice.", "https://debriefer.net/en/news-15448.html", "(B H P)", "Tawakkol Karman Foundation:  Yemen deserves better future! Do you want to hear about how we can rebuild Yemen during our conference?", "https://twitter.com/TawakkolKarmanF/status/1236200608769683456", "Film: https://www.facebook.com/TawakkolKarmanF/videos/2487545324832009/", "(B P)", "TIME Woman of the Year 2011: Tawakkol Karman", "When the Arab Spring came to Yemen in 2011, Tawakkol Karman was already on the front lines, having four years earlier begun a weekly protest against corruption in the streets of its capital. Defying her conservative Muslim country’s standards of acceptable female behavior, she called for the end of a regime she believed had robbed her nation’s youth of its future.", "She was the first Yemeni, the first Arab woman and the second Muslim woman to win a Nobel, and, at 32, the youngest Peace Prize laureate at the time.", "https://time.com/5793785/tawakkol-karman-100-women-of-the-year/", "(* B P)", "Tawakkol Karman: “The world needs the courage of young people”", "Raphael Korber-Hoffman speaks to human rights activist Tawakkol Karman about the struggle for democracy in the Middle East so far, and what is yet to come", "A convincing optimist, Karman spoke to me about the powerful role she believes young people can play in reshaping the world through embracing human rights and democratic values. She told me that young people have always been the focus of her activism, such as when she organised student rallies in 2011 against the Yemeni dictator Ali Abdullah Saleh. “The world needs the courage of those people, the young people. The world needs [young people’s] energy. The world needs their soul and their kindness because those young people don’t carry all the mistakes that the oldest carry.”", "With the far-right making a comeback around the world, it can be difficult to keep a positive mindset regarding global politics in 2020. For Karman, there is always time for hope.", "Nevertheless, Karman acknowledges the difficulties that the Arab Spring revolutions have faced, difficulties she puts down to the “counter-revolution led by the monarchies that surround us.” Specifying Saudi Arabia, the United Arab Emirates and Iran, she argues “they don’t want democracy and they are afraid from our winning.", "Asked whether she also holds Western powers such as the UK, US and others accountable for the atrocities which have occurred particularly in Yemen, Karman agrees. She calls for those in the West to “stop selling weapons to those tyrannies”. The responsibility of Western nations goes further however, and Karman raises the point that through recognising or welcoming dictators such as al-Sisi or Mohammed bin Salman, they are granted legitimacy “and encouraging [them] to do more crimes”, giving the example of murdered journalist Jamal Khashoggi.", "https://www.varsity.co.uk/interviews/18870", "(* B K P)", "Audio: Deep Dish: Hard Truths about the US Role in Yemen's War", "Yemen's years-long war pits Iran-backed Houthis against a coalition of Saudi-led forces seeking to restore Yemen's internationally recognized government. The war has created not only a dire humanitarian crisis but also an opening for terrorist groups such as al-Qaeda. International Crisis Group’s Daniel Schneiderman, who was National Security Council director for Yemen under presidents Obama and Trump, joins Deep Dish to explain the US role in the conflict.", "https://www.thechicagocouncil.org/blog/global-insight/lcc/deep-dish-hard-truths-about-us-role-yemens-war", "(* B H K P)", "Film by Club suisse de la presse: The Conflict in Yemen and its Impact on Minorities", "Minority societies in Yemen have suffered from extremely difficult social, economic and political conditions over the past centuries, due to various reasons. One of them is the exploitation of political power to develop differences between its citizen and employing all of this in order to ensure the continuation of their authority. With the war that is taking place now in Yemen, the life of the minorities within the country has turned into hell. The impact of war has been an additionnal layer on the suffering of yemeni minorities. The result of the war could also reach the threat of genocide towards yemeni minorities.", "https://www.youtube.com/watch?v=ORsrmWaBR7k", "(* B P)", "Female journalist in Yemen: a challenge to overcome", "Wadad El Badawi, an independent journalist aged 36 and founder of the Association of Female Yemeni Journalists (Association des femmes journalistes yéménites), recounts the difficulties currently facing her counterparts in Yemen and discusses the initiatives implemented to support them.", "\"There are many challenges facing female journalists in Yemen since the war broke out in early 2015: salary cuts, job losses, male dominance in the media, etc. The reluctance of families, concerned about the risks in times of conflict, also restricts the activities of these women.", "Another challenge is the lack of independent and neutral media outlets, the editorial policies of which are subject neither to money nor to pressures from the numerous conflicting political factions.", "The presence of armed groups in the different governorates is also a difficulty. In fact, female journalists are limited to a specific area, under a certain authority, which hinders their movements and travel between towns. In addition, obtaining information and statements has become very difficult, regardless of the parties interviewed.", "Journalists are also suffering from a drop in financial income due to fewer job offers and a lack of training and internship opportunities. They are often subject to threats and smear campaigns on social networks and there is no effective institution to defend them. The role of the Union of Journalists is in fact merely limited to a statement at the time of an imprisonment or murder.\"", "https://www.cfi.fr/en/news/female-journalist-yemen-challenge-overcome", "cp2a Saudische Blockade / Saudi blockade", "(A K P)", "29000-ton-diesel cargo arrives Yemeni Hodeida port", "An oil vessel has arrived at the Yemeni western port of Hodeida, the Houthi-run Yemeni Petroleum Company (YPC) said Friday, with 29,499 tons of diesel onboard. The tanker 'Damas' was released after 20 days of detention by the Arab coalition in the Red Sea, YPC added in a statement. The YPC accused the coalition of detaining 10 other oil tankers for 116 days now.", "https://debriefer.net/en/news-15451.html", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(* B H)", "Promoting Financial Inclusion and Access to Solar Energy among Women in Yemen", "Lack of electrification in Yemen is so widespread that public electricity is non-existent in many parts of the country [link to blog] and according to a World Bank-United Nations Office for Project Services qualitative survey conducted across Ibb, Hadramaout and Sana’a governorates, 56% of households spend days without access to any source of power. To cope, people rely on neighbors to recharge batteries or turn to alternatives such as candles, kerosene, and firewood. For those who are able to find (and afford) solar systems that are on the market, products are often of poor quality and ineffective.", "Women are particularly vulnerable and have fewer options to access or acquire sources of power.  Responsible for securing and cooking with fuel alternatives, they are forced to travel long distances and carry heavy loads of firewood, only to expose themselves to health risks such as black smoke. Often, children – especially girls – miss school or drop out altogether to help their families gather firewood. In Yemen, cultural norms prevent women from going to public places such as coffee shops and mosques, or a neighbor’s home, if there is no family relation, thus restricting their ability to charge batteries for lighting or mobile phones and limiting access to information about alternative energy options that could ease their daily burden.", "And in many cases, even if women are aware of better options, they lack the decision-making power and financial ability to access them. Only 15% of women in the communities surveyed by the project said they could participate in decision-making about energy for their home (compared to 57% of men reporting women are able to participate). Additionally, many women do not have the right identification documentation or access to family booklets and own few assets, if any, to meet micro-finance institutions’ (MFI) eligibility requirements. In turn, MFIs lack the capacity and resources to meet different client needs and the majority has little knowledge of the importance of investing in women. Therefore, there are few financial and non-financial services dedicated to rural and peri-urban women who may have very different needs.", "Undeterred by these challenges, our work under the project is helping to break down obstacles to women’s access to finance and lack of knowledge about the life-changing benefits of electricity.", "Working in a war-torn country where women are facing the brunt of the conflict has proved to be an uphill battle, but one that we are committed to fighting because we know that access to clean and modern energy contributes to better education and health outcomes and promotes increased safety for women and children. For example, we know that children in households with electricity study on average 70 minutes more than children in households without access.", "https://blogs.worldbank.org/energy/promoting-financial-inclusion-and-access-solar-energy-among-women-yemen", "(B H)", "Film: ÜBER 1250 BRUNNEN - WASSER EIN GRUNDRECHT - Ansaar International e.V.", "Wasser, das natürliche Recht eines jeden Menschen. Doch in der Realität haben leider nur die wenigsten Zugang dazu. Den Menschen wird auf verschiedenste Art und Weise das Wasser weggenommen. Ob durch Krieg, Dürre oder durch große Wasserkonzerne die diesen Rohstoff abzapfen. Wasser ist die Grundlage des Lebens! Gerade deshalb ist es so wichtig, dass wir in den Ländern wo Knappheit herrscht Brunnen bauen. Somit werden nicht nur unzählige Leben gerettet, sondern es wird eine langfristige Verbesserung in jedem Lebensbereich durchgeführt.", "https://www.youtube.com/watch?v=DtPbGoJA1JE", "(* B H)", "Film: The War in Yemen: Sehadet Ekmen, Psychologist", "Psychologist and founder of the PEN Academy Psychology Education and Negotiation Center Sehadet Ekmen discusses war trauma and how deprivation from basic human needs can cause trauma.", "https://www.youtube.com/watch?v=1V6TtTHY21U", "(B H)", "Asmaa in (9) of her age as an orphan father, her mother entered a school for the blind to follow her life, war broke out in # Yemen and the mother was forced from displacement # Taiz to preserve their lives, I heard about the camp # Aid_ Al-Mubasher in the Friday sermon and I rushed to take the names to conduct the operation today today thank God names you see Light and go to school (photos)", "https://twitter.com/MaaliAlasousi/status/1236041222126477318", "(* B H P)", "USAID: Yemen - Complex Emergency Fact Sheet #5, Fiscal Year (FY) 2020", "Despite extensive advocacy efforts by donors, international non-governmental organizations (INGOs), and UN agencies, Al Houthi officials in northern Yemen continue to interfere in relief operations, including by impeding critical needs assessments, imposing extreme bureaucratic demands, and obstructing monitoring and oversight activities. In response, USAID has notified INGO partners it plans to partially suspend humanitarian programming in northern Yemen starting in late March, and State/PRM has informed partners of the potential for aid suspensions, barring sufficient improvements in the operating environment. The U.S. Government (USG) continues to coordinate with other donors and relief actors to monitor the situation and support strong advocacy efforts for the principled delivery of humanitarian assistance.", "https://reliefweb.int/report/yemen/yemen-complex-emergency-fact-sheet-5-fiscal-year-fy-2020", "Yemen ‑ Active USG Programs for Yemen Response (Last Updated 03/06/20)", "https://reliefweb.int/map/yemen/yemen-active-usg-programs-yemen-response-last-updated-030620", "(B H)", "Yemen: UNHCR Operational Update, 5 March 2020", "UNHCR provided cash assistance in Aden, Lahj, the southern parts of Hudaydah, Abyan, Shabwah, Taizz, Hadramaut and Al Dhale’e governorates to some 4,500 IDPs, IDP returnees and vulnerable host community families to help with rent, clothing, medicine and food. This year, UNHCR aims to assist nearly 180,000 families through its cash programme, which will require assessing 345,000 families to identify those most in need.", "Ongoing political, social and economic difficulties continue to deteriorate refugee and asylum-seekers’ living conditions, with an increasing number dependent upon external support or harmful coping mechanisms. As a result, UNHCR continues to provide cash assistance to address their basic needs, such as shelter, healthcare, hygiene and education.", "https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-5-march-2020", "(* B H)", "Film: The War in Yemen: Traffic officer quits job to help the mentally ill in Taiz", "But even as international groups struggle to send in basic supplies, Yemenis facing less discernable effects are ending up on the streets. Sarah Balter tells us the story of one man who's trying to help the mentally ill.", "https://www.youtube.com/watch?v=t-ErkCEuO3s", "(A H)", "Good news guys, based on a fund sent by our partners in Poland Schools for Peace @SzkolydlaPokoju, @monarelief's team in #Yemen has finished today distributing food aid baskets to 50 families in Khulan area eastern of Sana'a. Thank you so much to our partners in Poland (photos)", "https://twitter.com/Fatikr/status/1235632910360883203", "(* B H)", "Yemen Humanitarian Update Issue 2 (February 2020)", "HIGHLIGHTS", "Medical airbridge launched", "UN calls for protection of civilians as war casualties spike in Marib, Al Jawf and Sana’a governorates", "Humanitarian community reaffirms commitment to Yemen amid concerns on shrinking operating space", "Aid agencies brace to contain cholera ahead of the rainy season", "YHF allocates a record $109.4 million to support gaps in the HRP’s first and second line response", "https://reliefweb.int/report/yemen/yemen-humanitarian-update-issue-2-february-2020", "(* B H)", "Children are hungry for education", "Illiteracy is the enemy of every child!", "Every child has the right to education, regardless of crises, conflicts or even wars. However, some rural areas have no schools. The nearest school is situated in a different area which takes children two or three hours to get there on foot, crossing every valley and mountain to seek education.", "In fact, access to education is a major challenge in Marib Governorate. In remote villages, schools are often far away and difficult to reach. The distance from home to school is one of the reasons that countless number of children are out of school.", "In Al-Sa’adia area of Jabal Murad district, all residents have recently established a temporary school of two learning classrooms to enable their children fulfill their hopes and dreams. It is unfinished school that lacks the basic elements of education. It has no doors, furniture, supplies and most importantly, its walls are without restoration. This picture is worth a thousand words. The eagerness and enthusiasm for learning can be seen through the eyes of these children… children who are in acute need of school kits… children who deserve to be taught in an appropriate context.", "It is not a matter of today; it is solely a matter of tomorrow!", "https://reliefweb.int/report/yemen/children-are-hungry-education", "cp4 Flüchtlinge / Refugees", "Siehe / Look at cp1", "(B H)", "For millions of civilians in Yemen, especially the internally displaced ones, it doesn't matter if the Yemen war enters its 6th, 7th, or even 10th year. It already feels like a lifetime full of unspeakable suffering. pics via", "@GettyImages", "https://twitter.com/Afrahnasser/status/1236252192979521536", "(* B H)", "IOM Yemen | Displacement in Marib | 5 March 2020", "Conflict activities continue to escalate in Marib and Al Jawf governorates, with a significant increase since 01 March leading to high displacements into Marib city and surrounding areas. IOM estimates that over 1,000 households (HH)have been displaced from Al Jawf and Raghwan district in Marib since 01 March alone. A majority of the displaced are moving towards Marib city, Marib Al Wadi, Medghal and Sirwah districts in Marib.", "Displacement numbers are likely to be higher, as movements remain fluid. IDP tracking and registration activities are being expanded to capture displacement trends, and contingency planning to meet projected needs is ongoing. IDPs are in need of safe shelters, essential aid items, emergency health care, clean water and safe sanitation and food. Since the increase in hostilities on 21 January, 16,905 Internally Displaced Persons (IDPs) have received these critical supplies with support from IOM and partners.", "https://reliefweb.int/report/yemen/iom-yemen-displacement-marib-5-march-2020", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(A P)", "Menschenrechte Ministerium ist überrascht, Beschreibung das Menschenrechtsbüro einen politisch motivierten Prozess gegen Parlamentarier", "Eine offizielle Quelle im Ministerium für Menschenrechte war überrascht darüber, was das Menschenrechtsbüro in Genf über einen politisch motivierten Prozess für einige Parlamentarier herausgab, die mit den Ländern der saudi-emiratischen Aggression gegen das jemenitische Volk in Verbindung stehen.", "https://www.saba.ye/de/news3090079.htm", "(A P)", "MPs death sentences sovereignty matter, normal punishment: Houthis", "Death sentences ruled against 35 pro-government members of Yemeni parliament are sovereign and legitimate right, and a normal punishment for treason crime, the Houthi group said.", "The UN human rights commissioner's office has dubbed the judgment as politically motived, which was criticized Saturday by the Houthi human rights ministry, according to Sana'a-based Saba.", "Judicial rules against coalition-linked MPs are \"normal punishment for treason crime and collusion with the Saudi-Emirati aggressor,\" source at the ministry said.", "\"The penalties adopted against the convicted are based on articles of the Yemeni constitution and applicable penalty law. Rules issued by Yemeni independent judiciary are sovereign, constitutional right practiced by all the world's countries,\" the source added.", "https://debriefer.net/en/news-15497.html", "(A P)", "A prisoner's sister details deteriorating health of her brother in Houthi captivity", "In a video widely circulated on social media, Bushra Al-Jubaihi described the toll psychological torture and failing eyesight is taking on her brother", "The sister of a young man forcibly disappeared by the Houthis four-and-a-half years ago in Sana’a published a video on social media describing her brother’s deteriorating health in detention.", "In the video, circulated widely on social media, Bushra Al-Jubaihi said her brother Hamza’s retina was ruptured in the prison.", "Prison authorities have denied family requests to let Hamza use the prescription eyeglasses, which he had worn from a young age until he was arbitrarily arrested in September 2016 while going to work.", "Bushra wept in the video when she spoke about a recent visit to see Hamza. \"When I visited him, he went from a handsome young man to a pale face, who showed signs of aging,” she said, noting that he has suffered from psychological torture in the prison.", "https://al-masdaronline.net/national/435", "Film: https://twitter.com/ycmhrv/status/1236590793852358657", "(A K P)", "Yemen's Missile Achievements Attest to Its Military Progress despite Blockade: Analyst", "A Lebanese political analyst said Yemeni army’s latest achievements in the field of missile technology attest to its military progress despite the ongoing blockade agaisnt the Arab country.", "\"Yemenis are now ready to defend their soil more than the past. Their latest achievements in the field of missile technology attest to their military progress despite the ongoing sea, land and air blockade on their country,\" Ali Yehya told Tasnim in an interview.", "Yehya: There is no doubt that the Yemeni air defense has gone through difficult circumstances shortly after the Saudi-led coalition neutralized and destroyed many established air defense sites, radars and interceptor aircraft during the air campaign by April 2015. Nevertheless, Yemeni forces were successful when they closed the technological gap in a very short time period (With great and clear help from their allies), considering the difficult situation under siege and bombing, in the restoration and construction of short and medium-range air-defense systems, that successfully neutralized aerial targets that limited the Coalition's movements in Yemen's airspace", "https://www.tasnimnews.com/en/news/2020/03/07/2216592/yemen-s-missile-achievements-attest-to-its-military-progress-despite-blockade-analyst", "(A P)", "Mohammad Al-Houthi: UN Is Keeping Silent About Thousands of Aggression Crimes Against Yemen", "A member of the Supreme Political Council responded to the call of the Office of the United Nations High Commissioner for Human Rights in Geneva to “repeal the death sentences of 35 parliamentarians,” affirming “the independence of the Yemeni judiciary”, and criticizing the commission’s silence on war crimes against Yemenis.", "Mohammad Al-Houthi said on Twitter on Friday: \"What the United Nations usually states and its accusations that are issued unfairly are what must be called into question because of its political and financial motives.\" He continued: “The Yemeni judiciary is independent. Personally, I do not mind the presence of your lawyers to plead before the judiciary for traitors.”", "https://english.almasirah.net/details.php?es_id=11565", "and also https://www.uprising.today/mohammed-al-houthi-condemns-un-meddling-in-internal-judicial-affairs/", "(A P)", "Security frees 36 aggression-deceived people in Jawf", "The Yemeni security services and popular forces released on Sunday 36 Saudi-led aggression coalition deceived people in Jawf, a security official told Saba.", "https://www.saba.ye/en/news3090091.htm", "and also https://debriefer.net/en/news-15499.html", "(A P)", "31 of seduced released in Taiz province", "Security services in Taiz province on Friday released 31 of the seduced in accordance with the directives of governor Salim al-Mughals after his visit to the Central Correctional Facility in al-Sha'ab City and his briefing on the conditions of the inmates of the correctional facility.", "https://www.saba.ye/en/news3089990.htm", "(B P)", "Backsliding on the Law is an Attack on Women's Rights", "As a non-state actor who control of the capital and state institutions, Houthis have become obsessed with security and controlling all aspects of life down to the household level. The women who beat up the protesters were part of an all-women militant force, known as al-Zainabiat, tasked with issues that would be difficult for the Houthi militia to do, such as surveillance, indoctrination, and beating up of other women. Houthis' chose women to abuse other women to circumvent societal boundaries that forbid men from physical contact with women. As such, the Zainabiat gives Houthis further access and deepen their control. Houthis' sham trials and imprisonment of a large number of women, including activists, under prostitution charges, is also another example of how non-state actors silence opposition and repress women's voices. These smear-charges tarnishe women's reputation and galvanize the society against them. Other leading activists who work with human rights organizations have been arbitrarily detained and released only after paying excessive bail and signing affidavits requiring them to give up political rights and refrain from reporting on Houthis’ abuses – by Fatima Abo Alasrar", "https://www.wilsoncenter.org/blog-post/backsliding-law-attack-womens-rights", "My comment: The author is a pro-Saudi propagandist, but this does not make untrue what she reports here. Propaganda is the claim the Houthis are “non-state actors”, as they have formed a government, they are “state actors” since 2014.", "(A P)", "Houthis seize university professor's home after convicting husband of collaborating with Saudi coalition", "Houthi authorities broke into the home of a Sana’a University professor on Wednesday, took inventory of its contents, evicted its inhabitants and confiscated the property located in the Shamlan neighborhood of the capital Sana’a.", "Dr. Hafsa Taher, who has taught at Sana’a University for nearly 30 years, is currently an associate professor in the university's English department.", "Her home and its contents were confiscated as part of a court ruling by the Houthi-run Specialized Criminal Court against 35 members of parliament on Tuesday. Taher is married to Dr. Saleh Sanabani, one of the MPs sentenced to death and stripped of all of their properties and financial holdings for allegedly collaborating with the Saudi-led coalition. The seized property and finances will go to the Houthi-run government, the court ruled.", "In a letter addressed to her university colleagues, widely circulated on social media, Taher detailed the incident and pleaded for help to get her home back.", "https://al-masdaronline.net/national/432", "(* A K P)", "Jemen: Militär rückt bis an die saudische Grenze vor", "Ein hochrangiger jemenitischer Beamter sagte, die Streitkräfte des Landes versuchten, die Zentralprovinz Ma’rib zu befreien, nachdem sie die Kontrolle über die benachbarte strategische Provinz al-Jawf übernommen hatten, die an Saudi-Arabien grenzt.", "Mohammed al-Bukhaiti, Mitglied des Obersten Politischen Rates des Jemen, sagte im Gespräch mit dem libanesischen Fernsehsender al-Mayadeen: „Unser Sieg in der Provinz al-Jawf ist fast sicher.“", "«Wir haben jetzt unsere Augen auf den Kampf um Ma’rib gerichtet», fügte er hinzu.", "https://de.news-front.info/2020/03/06/jemen-militar-ruckt-bis-an-die-saudische-grenze-vor/", "(* A K P)", "Yemenis eye Ma’rib as infighting rocks Saudi-led coalition", "A senior Yemeni official has said the country’s armed forces are seeking to liberate the central province of Ma’rib after taking control of the neighboring strategic province of al-Jawf, which borders Saudi Arabia.", "Speaking to the Lebanese al-Mayadeen television channel, Mohammed al-Bukhaiti, a member of Yemen's Supreme Political Council, said “our victory in the al-Jawf province is almost certain”.", "“We have now set our eyes on the battle for Ma’rib,” he added.", "Al-Bukhaiti added that the security of Saudi Arabia and the United Arab Emirates, Riyadh’s main ally in its war on Yemen, can only be guaranteed when Yemen’s sovereignty is respected.", "Al-Bukhaiti also urged the Islah party, which is the backbone of Hadi's so-called government in the port city of Aden, to accept a political settlement offered by Ansarullah.", "If the Islah party does not enter “the political process”, Ansarullah will proceed to negotiate directly with individual Yemeni tribes to hasten a political settlement, the senior Yemeni official said.", "https://www.presstv.com/Detail/2020/03/06/620244/Yemen-Marib-al-Jawf-Saudi-Arabia-Houthi-fighters-Ansarullah-movement", "(A P)", "Academy at the University of Sanaa: The Houthis confiscated my house, which I destroyed in my life", "The Yemeni Academy, Dr. Hafsa Taher, appealed to all Yemenis to stand with her to restore her house, which is located in Shamlan neighborhood, north of the capital Sana'a, after he confiscated it.", "She added, \"On the morning of Wednesday, 4 March 2020, the Houthis attacked my house, confining everything I owned in my house, and asked the residents of my house, who are my sister-in-law, my husband's mother, and the rest of the family to leave the house, knowing that my husband's mother is a disabled woman.\" Dr. Hafsa asked: \"What did I do? And what sin did I commit to confiscating my house ?!\"", "https://alasimahonline.com/local/10241", "(A P)", "Houthis militia loots 48 homes in Al-Jawf", "The Houthis militia has looted over 48 homes in Al-Hazm, capital city of Al-Jawf, northeast Yemen.", "The Houthis who took control of Al-Hazm early this week have been waging massive intimidation against civilians for suspected links to the legitimate government.", "Following their seizure of the city, the Houthis suspended education in colleges and children schools.", "They also shut down Al-Hazm Public Hospital that used to provide health service to around 600,000 people.", "The civil society organizations (CSOs) released a joined statement that deplored Houthis’ abuses against the people of Al-Jawf.", "https://www.alsahwa-yemen.net/en/p-38223", "and", "(* A H P)", "The Houthis shut down Al-Jouf General Hospital", "Local sources revealed that the Iranian-backed Houthi terrorist militia closed yesterday evening, Wednesday, Al-Jouf General Hospital in Al-Hazm, the provincial center. The sources added that the hospital provides its services to more than 600 thousand citizens.", "https://www.7adramout.net/4MAY/7320826/%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A%D9%88%D9%86-%D9%8A%D8%BA%D9%84%D9%82%D9%88%D9%86-%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A7%D9%84%D8%AC%D9%88%D9%81-%D8%A7%D9%84%D8%B9%D8%A7%D9%85.html", "(A H P)", "Houthis say reached new agreement with WFP regarding cash assistance", "Ansar Allah group (Houthis) announced on Thursday that it had reached a new agreement with the World Food Program (WFP) to correct \"previous imbalances\".", "\"Our agreement with the World Food Program (WFP) came to address the suffering we suffered from the arrival of spoiled food in Yemen, and today aid will arrive in cash to the citizen to buy whatever food he wants,\" said Secretary General of the Supreme Council for the Administration and Coordination of Humanitarian Affairs of Ansar Allah (the Houthis), Abdelmohsen Tawoos. \".", "He added: \"The Yemeni people are in difficult conditions due to the war and the blockade imposed by the coalition, and this aid represents nothing and only reaches less than 7 million beneficiaries in the north and south.\"", "Tawoos considered that the threat of UN and international organizations to suspend aid to Yemen is considered a pressure card that the coalition seeks to impose since last year.", "https://debriefer.net/en/news-15432.html", "and", "(A H P)", "Tawoos: We Are Determined to Proceed by New Agreements with World Food Program", "The Secretary-General of the Supreme Council for the Administration and Coordination of Humanitarian Affairs, Abdel Mohsen Tawoos, confirmed Thursday, that they are determined to proceed with the new agreements with the World Food Program because it will correct the defect that was happening previously.", "\"Our agreements with the WFP came to address the suffering of the arrival of spoiled food in Yemen, and today the aid will be delivered as cash to the citizen and he buys whatever food he wants,\" Tawoos said to Almasirah channel.", "https://english.almasirah.net/details.php?es_id=11540", "My comment: So what? Are they finally “determined to” stop looting aid and to stop impeding the work of humanitarian organizations?", "(A P)", "Yemen’s Houthi Militias Confiscate Properties of MPs in Sanaa", "Houthi militias have carried out new violations in Yemen’s capital, Sanaa, including confiscating properties and looting the homes of 35 MPs.", "This campaign follows the death sentence issued by the Houthi-controlled Specialized Criminal Court on Tuesday against 35 Yemeni pro-government deputies on charges of cooperating with the Arab Coalition.", "An MP representing the General People's Congress said his home was stormed by Houthi militants for the second time after his first house was confiscated by the group in 2017.", "Sources close to an MP told Asharq Al-Awsat that Houthi gunmen stormed his house in Sanaa and gave his family a one-day ultimatum to leave. They threatened his relatives to expel them and arrest them if they didn't move out voluntarily.", "https://aawsat.com/english/home/article/2164481/yemen%E2%80%99s-houthi-militias-confiscate-properties-mps-sanaa"], "Fortsetzung / Sequel: cp6 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-630b-yemen-war-mosaic-630b/"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-629-yemen-war-mosaic-629/"], "Jemenkrieg-Mosaik 1-629 / Yemen War Mosaic 1-629:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}