{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-631b-yemen-war-mosaic-631b/", "query_keywords": ["refug", "flüchtl", "migration"], "creation_date": "11.03.2020", "last_modified": "11.03.2020", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 631b: - Jemenkrieg-Mosaik 631b- Yemen War Mosaic 631b", "description": "11. März 2020: Fortsetzung von Jemenkrieg-Mosaik 631, cp4 - cp18  /  March 11, 2020: Sequel to Yemen War Mosaic 631, cp4 - cp18", "body": {"": ["Eingebetteter Medieninhalt", "Dies ist die Fortsetzung von Jemenkrieg-Mosaik 631, Teil 1 / This is the sequel of Yemen War Mosaic 631, part 1:", "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-631-yemen-war-mosaic-631/"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 1 / In Italics: Look in part 1"], "Klassifizierung / Classification": ["Für wen das Thema ganz neu ist / Who is new to the subject", "cp1 Am wichtigsten / Most important", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "cp2 Allgemein / General", "cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation"], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp4 Flüchtlinge / Refugees", "(B H)", "First Health Centre Opens in Yemen’s Largest Displacement Camp", "Five years of fighting have taken their toll on Yemen’s health infrastructure, which today operates at half the capacity it had prior to the conflict so the International Organization for Migration’s (IOM) opening on Sunday (08/03) of a health centre in the Al Jufainah Camp is filling a critical service gap.", "“The camp is overcrowded and the living conditions are poor; this means that disease can easily spread,” explained Dr Samar Al-Qadi, a doctor working in the new health centre.", "“We are now better able to combat infectious diseases and provide support to people with chronic illnesses in this camp.”", "The medical facility's examination rooms, small laboratory, pharmacy and in-patient beds will help to meet the health needs of 5,000 displaced families in the country’s largest displacement camp. The health centre is staffed by a team of experienced health professionals. Besides the doctors and nurses, the Al Jufainah centre has a midwife, pharmacist, lab technician and nutrition and vaccination assistants on staff.", "IOM also operates two mobile health clinics in the vast Al Jufainah camp reaching those unable to travel to the new centre.", "https://reliefweb.int/report/yemen/first-health-centre-opens-yemen-s-largest-displacement-camp", "(* B H)", "‘The host community is as vulnerable as we are’: insights into the IDP crisis in Hodeida and the humanitarian response", "This article explores the realities of internal displacement in Yemen, the challenges faced by IDPs and the communities hosting them in accessing assistance and the opportunities for a more effective humanitarian response. It calls on the humanitarian sector to develop more robust community engagement mechanisms and a more holistic approach that takes into account local conditions, and the increasing pressure on both those internally displaced and the communities hosting them.", "The humanitarian situation", "Four governorates – Marib, Taiz, Hajjah and Hodeida – were housing around 53% of IDPs in late 2018, according to the International Organisation for Migration (IOM)’s Displacement Tracking Matrix (DTM)", "The psychological trauma of displacement is being compounded by perceptions of IDPs as a ‘burden’ on host communities. IDPs interviewed for this article described how they limited interactions with people in host communities in order to minimise feelings of distress.", "There are, though, examples of social solidarity in the relationship between displaced people and surrounding families, exemplified for instance in inter-marriage between the two communities. Respondents generally called for psychosocial support from international organisations to reduce tensions between IDPs and host communities and address the trauma associated with displacement.", "Concluding remarks", "Interviews for this article demonstrate the need for more locally owned humanitarian response in Yemen, with engagement with local communities put at the heart of the response. Respondents pointed to the need to deepen the level of engagement of local NGOs and IDPs throughout the process of aid delivery, and not just as implementing partners. A stronger focus on IDPs and host communities could also help ensure that the social fabric in Yemen is maintained, and that local grievances are not amplified – by Ibrahim Jalal, Sherine El Taraboulsi-McCarthy", "https://odihpn.org/magazine/yemen-host-community-idp-crisis-hodeida-humanitarian-response/", "(B H)", "IOM Yemen | Displacement Rapid Displacement Tracking (RDT) - Reporting Period : 01 - 07 Mar 2020", "The ongoing conflict in Yemen, since March 2015, has led to the displacement of more than 3.6 million people (according to DTM's 2018 Area Assessment). DTM's Rapid Displacement Tracking tool collects and reports on numbers of households forced to flee on a daily basis, allowing for regular reporting of new displacements in terms of numbers, geography and needs.", "From 01 January 2020- 07 Mar 2020, IOM Yemen DTM estimates that 6,560 Households or 39,360 Individuals have experienced displacement, at least once.", "Between the 1st Mar 2020 and 7th of Mar 2020, the highest number of displacements were seen in:", "https://dtm.iom.int/reports/yemen-rapid-displacement-tracking-update-01-%E2%80%93-07-march-2020", "(B H)", "Belqees Channel documented the suffering of children in al-Mile camp for the internally displaced people in Marib governorate. They felt scared when hearing the sounds of the missiles and bombings, and others lost parts of their bodies as a result of the shrapnel (photo)", "https://twitter.com/BelqeesRights/status/1236703378006257664", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(* B P)", "Yemeni activist who endured and challenged Houthi repression", "“They got angry when I criticized Abdul Malik Al-Houthi. They think he is a holy man,” she said, referring to Houthi movement leader. Before raiding her house, Ibetisam said the Houthis harassed her online to stop her activism. “They subjected me to different methods of psychological pressure such as sending death threats through text messages and attacking me on social media,” she said. After Houthi reprisal attacks, she thought that the Houthis had put her on their radar and would keep abusing her if she continued criticizing them. At the same time, the widowed mother of three had to keep demanding Houthis to pay her husband’s pension in order to survive. “They have not paid the pension for the last three years. We survive on my daughter’s salary.” She and her children fled Sanaa under the cover of darkness. “We hired a car that drove us to Aden.” Confirming media reports about Houthi mishandling of humanitarian aid, Ibetisam said that Houthis give out aid to loyalists or those families who agreed to send children to take part in fighting. “Those who do not have combatant relatives have no choice but to beg to survive. People cannot speak out because if they criticize Houthi misbehavior, they will beat or abduct them,” Ibetisam said, adding that people in Sanaa struggle to get basic services such as cooking gas, electricity or water.", "After hearing about her ordeal, officials at the internationally recognized government helped her travel to Cairo and then to Riyadh, where she recounted to Arab News her harsh days under Houthi rule. After hearing about her disappearance, Houthis began harassing her relatives.", "Despite Houthi repression, several Yemeni women have remained in Sanaa, where they criticize Houthi political and economic policies – by Saeed Al-Batati", "https://www.arabnews.com/node/1639776/middle-east", "My remark: From a Saudi news site, by a Yemeni author. This seems somewhat strange: What will happen to a female “Saudi activist who endured and challenged Saudi repression“, who “criticized” Crown prince Salman? We know it.", "(* B P)", "Yemeni women vulnerable to abduction and detention on International Women’s Day-2020", "On the International Women's Day-2020, the Abductees' Mothers Association on the International Women's Day follows up with a great concern abuses against Yemeni women that include abduction arbitrary disappearance and long-hour detention by the Houthis armed group.", "This forms a grave defiance by the Houthis to international laws, norms and treaties.", "While the world works at improvement of women's dignity and women's rights empowerment, wet at the association have received several reports on women's abduction.", "http://www.ama-ye.org/index.php?no=1229&ln=En", "and also http://www.ama-ye.org/index.php?no=1226&ln=En", "(* B P)", "Abductees Mothers Association publishes testaments of who have been victims of abduction and forced disappearance by Houthi armed group", "On their international day, women in Yemen are repeatedly subjected to various violations, mainly abduction, arbitrary arrest, and forced disappearance for as long as two years.", "Abductees' Mothers Association has documented 157 cases where women have been victims of abduction and forced disappearance. Women are abducted by Houthi armed group for many unlawful and illogical reasons such as; peacefully protesting for better living conditions, political opposition and affiliation, and traveling from a city to another. In its statistics, the association used the reports of victims' families and interviewing former female abductees.", "The violations led to a bigger decline in liberties and social peace. At Houthi prisons, many women have been defamed by falsely accusing them of prostitution in order to keep them away from society and prolonging their detention. Women's rights in Yemen, which have been fiercely fought for, have been deteriorating as international community and Security Council is looking forward to increasing the participation of women in peace negotiations and post-conflict reconstruction, according to Resolution 1325.", "Abductees' Mothers Association is to publish a series of abduction victims' testaments. The series will include testaments of women who are still detained at Houthi prisons, where they have been subjected to physical torture and verbal abuse, and have not been allowed to have any contact with their families. There are many other former abductees who have been arrested while traveling inside Yemen.", "Houthi armed group continues abducting and blackmailing women since the beginning of 2018 until this day, denouncing international human rights agreements and Yemeni values", "http://www.ama-ye.org/index.php?no=1231&ln=En", "and", "(B P)", "Khaleda Mohammad Ahmed Al-Aabahi 52 years old", "After 2 days, my mother called from a strange number. My brother asked her about her location, but she answered that she's imprisoned in an unknown place. In the next day, the called Tawfiq came with armed men on military clothes and a woman accompanied them. They asked to search the house , and they presented to the family an official paper from the prosecution to search the house.", "It was registering that the seizing point is the political security, and the charge is communication with a foreign party. When my brother went th political security to search for her, security supervisors told him that there was no one with that name.", "According to the statements of her relatives, the victim is kidnapped till today. She contacts them from time to another asking for money. On one occasion, she called her son and told him that all women were transferred from that prison except she and another woman.", "http://www.ama-ye.org/index.php?no=1232&ln=En", "(A K P)", "Außenminister: Es ist an der Zeit, im Jemen Frieden zu schließen", "Der Außenminister Hisham Sharaf bekräftigte, dass die jüngsten Entwicklungen unter den politischen und feldlichen Bedingungen der Welt zweifelsfrei bewiesen haben, dass die Rechtfertigung für das Aggressionsbündnis, das mit dem Beginn seines Krieges gegen den Jemen erklärt wurde, gerechtfertigt ist und eine rechtliche Wiederherstellung behauptet, die es auf dem Land nicht gibt Realität.", "Er betont, dass die Zeit gekommen ist, um Frieden im Jemen zu erreichen.", "https://www.saba.ye/de/news3090218.htm"], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": [], "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf": [], "cp10 Großbritannien / Great Britain": [], "cp12 Andere Länder / Other countries": [], "cp12b Sudan": ["cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp4 Flüchtlinge / Refugees", "(B H)", "First Health Centre Opens in Yemen’s Largest Displacement Camp", "Five years of fighting have taken their toll on Yemen’s health infrastructure, which today operates at half the capacity it had prior to the conflict so the International Organization for Migration’s (IOM) opening on Sunday (08/03) of a health centre in the Al Jufainah Camp is filling a critical service gap.", "“The camp is overcrowded and the living conditions are poor; this means that disease can easily spread,” explained Dr Samar Al-Qadi, a doctor working in the new health centre.", "“We are now better able to combat infectious diseases and provide support to people with chronic illnesses in this camp.”", "The medical facility's examination rooms, small laboratory, pharmacy and in-patient beds will help to meet the health needs of 5,000 displaced families in the country’s largest displacement camp. The health centre is staffed by a team of experienced health professionals. Besides the doctors and nurses, the Al Jufainah centre has a midwife, pharmacist, lab technician and nutrition and vaccination assistants on staff.", "IOM also operates two mobile health clinics in the vast Al Jufainah camp reaching those unable to travel to the new centre.", "https://reliefweb.int/report/yemen/first-health-centre-opens-yemen-s-largest-displacement-camp", "(* B H)", "‘The host community is as vulnerable as we are’: insights into the IDP crisis in Hodeida and the humanitarian response", "This article explores the realities of internal displacement in Yemen, the challenges faced by IDPs and the communities hosting them in accessing assistance and the opportunities for a more effective humanitarian response. It calls on the humanitarian sector to develop more robust community engagement mechanisms and a more holistic approach that takes into account local conditions, and the increasing pressure on both those internally displaced and the communities hosting them.", "The humanitarian situation", "Four governorates – Marib, Taiz, Hajjah and Hodeida – were housing around 53% of IDPs in late 2018, according to the International Organisation for Migration (IOM)’s Displacement Tracking Matrix (DTM)", "The psychological trauma of displacement is being compounded by perceptions of IDPs as a ‘burden’ on host communities. IDPs interviewed for this article described how they limited interactions with people in host communities in order to minimise feelings of distress.", "There are, though, examples of social solidarity in the relationship between displaced people and surrounding families, exemplified for instance in inter-marriage between the two communities. Respondents generally called for psychosocial support from international organisations to reduce tensions between IDPs and host communities and address the trauma associated with displacement.", "Concluding remarks", "Interviews for this article demonstrate the need for more locally owned humanitarian response in Yemen, with engagement with local communities put at the heart of the response. Respondents pointed to the need to deepen the level of engagement of local NGOs and IDPs throughout the process of aid delivery, and not just as implementing partners. A stronger focus on IDPs and host communities could also help ensure that the social fabric in Yemen is maintained, and that local grievances are not amplified – by Ibrahim Jalal, Sherine El Taraboulsi-McCarthy", "https://odihpn.org/magazine/yemen-host-community-idp-crisis-hodeida-humanitarian-response/", "(B H)", "IOM Yemen | Displacement Rapid Displacement Tracking (RDT) - Reporting Period : 01 - 07 Mar 2020", "The ongoing conflict in Yemen, since March 2015, has led to the displacement of more than 3.6 million people (according to DTM's 2018 Area Assessment). DTM's Rapid Displacement Tracking tool collects and reports on numbers of households forced to flee on a daily basis, allowing for regular reporting of new displacements in terms of numbers, geography and needs.", "From 01 January 2020- 07 Mar 2020, IOM Yemen DTM estimates that 6,560 Households or 39,360 Individuals have experienced displacement, at least once.", "Between the 1st Mar 2020 and 7th of Mar 2020, the highest number of displacements were seen in:", "https://dtm.iom.int/reports/yemen-rapid-displacement-tracking-update-01-%E2%80%93-07-march-2020", "(B H)", "Belqees Channel documented the suffering of children in al-Mile camp for the internally displaced people in Marib governorate. They felt scared when hearing the sounds of the missiles and bombings, and others lost parts of their bodies as a result of the shrapnel (photo)", "https://twitter.com/BelqeesRights/status/1236703378006257664", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(* B P)", "Yemeni activist who endured and challenged Houthi repression", "“They got angry when I criticized Abdul Malik Al-Houthi. They think he is a holy man,” she said, referring to Houthi movement leader. Before raiding her house, Ibetisam said the Houthis harassed her online to stop her activism. “They subjected me to different methods of psychological pressure such as sending death threats through text messages and attacking me on social media,” she said. After Houthi reprisal attacks, she thought that the Houthis had put her on their radar and would keep abusing her if she continued criticizing them. At the same time, the widowed mother of three had to keep demanding Houthis to pay her husband’s pension in order to survive. “They have not paid the pension for the last three years. We survive on my daughter’s salary.” She and her children fled Sanaa under the cover of darkness. “We hired a car that drove us to Aden.” Confirming media reports about Houthi mishandling of humanitarian aid, Ibetisam said that Houthis give out aid to loyalists or those families who agreed to send children to take part in fighting. “Those who do not have combatant relatives have no choice but to beg to survive. People cannot speak out because if they criticize Houthi misbehavior, they will beat or abduct them,” Ibetisam said, adding that people in Sanaa struggle to get basic services such as cooking gas, electricity or water.", "After hearing about her ordeal, officials at the internationally recognized government helped her travel to Cairo and then to Riyadh, where she recounted to Arab News her harsh days under Houthi rule. After hearing about her disappearance, Houthis began harassing her relatives.", "Despite Houthi repression, several Yemeni women have remained in Sanaa, where they criticize Houthi political and economic policies – by Saeed Al-Batati", "https://www.arabnews.com/node/1639776/middle-east", "My remark: From a Saudi news site, by a Yemeni author. This seems somewhat strange: What will happen to a female “Saudi activist who endured and challenged Saudi repression“, who “criticized” Crown prince Salman? We know it.", "(* B P)", "Yemeni women vulnerable to abduction and detention on International Women’s Day-2020", "On the International Women's Day-2020, the Abductees' Mothers Association on the International Women's Day follows up with a great concern abuses against Yemeni women that include abduction arbitrary disappearance and long-hour detention by the Houthis armed group.", "This forms a grave defiance by the Houthis to international laws, norms and treaties.", "While the world works at improvement of women's dignity and women's rights empowerment, wet at the association have received several reports on women's abduction.", "http://www.ama-ye.org/index.php?no=1229&ln=En", "and also http://www.ama-ye.org/index.php?no=1226&ln=En", "(* B P)", "Abductees Mothers Association publishes testaments of who have been victims of abduction and forced disappearance by Houthi armed group", "On their international day, women in Yemen are repeatedly subjected to various violations, mainly abduction, arbitrary arrest, and forced disappearance for as long as two years.", "Abductees' Mothers Association has documented 157 cases where women have been victims of abduction and forced disappearance. Women are abducted by Houthi armed group for many unlawful and illogical reasons such as; peacefully protesting for better living conditions, political opposition and affiliation, and traveling from a city to another. In its statistics, the association used the reports of victims' families and interviewing former female abductees.", "The violations led to a bigger decline in liberties and social peace. At Houthi prisons, many women have been defamed by falsely accusing them of prostitution in order to keep them away from society and prolonging their detention. Women's rights in Yemen, which have been fiercely fought for, have been deteriorating as international community and Security Council is looking forward to increasing the participation of women in peace negotiations and post-conflict reconstruction, according to Resolution 1325.", "Abductees' Mothers Association is to publish a series of abduction victims' testaments. The series will include testaments of women who are still detained at Houthi prisons, where they have been subjected to physical torture and verbal abuse, and have not been allowed to have any contact with their families. There are many other former abductees who have been arrested while traveling inside Yemen.", "Houthi armed group continues abducting and blackmailing women since the beginning of 2018 until this day, denouncing international human rights agreements and Yemeni values", "http://www.ama-ye.org/index.php?no=1231&ln=En", "and", "(B P)", "Khaleda Mohammad Ahmed Al-Aabahi 52 years old", "After 2 days, my mother called from a strange number. My brother asked her about her location, but she answered that she's imprisoned in an unknown place. In the next day, the called Tawfiq came with armed men on military clothes and a woman accompanied them. They asked to search the house , and they presented to the family an official paper from the prosecution to search the house.", "It was registering that the seizing point is the political security, and the charge is communication with a foreign party. When my brother went th political security to search for her, security supervisors told him that there was no one with that name.", "According to the statements of her relatives, the victim is kidnapped till today. She contacts them from time to another asking for money. On one occasion, she called her son and told him that all women were transferred from that prison except she and another woman.", "http://www.ama-ye.org/index.php?no=1232&ln=En", "(A K P)", "Außenminister: Es ist an der Zeit, im Jemen Frieden zu schließen", "Der Außenminister Hisham Sharaf bekräftigte, dass die jüngsten Entwicklungen unter den politischen und feldlichen Bedingungen der Welt zweifelsfrei bewiesen haben, dass die Rechtfertigung für das Aggressionsbündnis, das mit dem Beginn seines Krieges gegen den Jemen erklärt wurde, gerechtfertigt ist und eine rechtliche Wiederherstellung behauptet, die es auf dem Land nicht gibt Realität.", "Er betont, dass die Zeit gekommen ist, um Frieden im Jemen zu erreichen.", "https://www.saba.ye/de/news3090218.htm", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(* A P)", "Al-Mahra's new governor starts work by sitting with anti-Saudi protesters", "Governor Mohammed Ali Yasser, who replaced Saudi-friendly Rajeh Bakreet, is sending positive signals to Oman", "Newly-appointed Al-Mahra Governor Mohammed Ali Yasser met with the leadership of an anti-Saudi sit-in committee on Sunday in a move aimed at easing tensions and increasing cooperation between the local authority and protesters.", "The governor stressed the importance of respecting opinions and the right to peaceful demonstrations for the eastern governorate’s security, and called on the people of Al-Mahra to cooperate, stay away from conflicts and preserve state institutions, an official in the local authority said.", "Sheikh Amer Saad Kalshat, chairman of the peaceful sit-in committee of the people of Al-Mahra, who is responsible for leading the protests against the Saudi-led coalition presence in Al-Mahra, in turn, expressed his readiness to stand by the governor and maintain security and stability, the official said.", "Kalshat pointed out that the sit-in committee stands by Yemen President Abdrabbuh Mansour Hadi’s internationally recognized government, its army and security forces and rejects any armed formations outside state institutions.", "The sit-in committee has been demanding the departure of Saudi forces from the governorate and considers the Saudi presence an occupation and a violation of its sovereignty.", "The protesters, who receive backing from neighboring Oman, strongly opposed Al-Mahra’s former Saudi-backed governor, Rajeh Bakreet, whom they accused of corruption and allowing the illegal presence of the Saudi forces.", "https://al-masdaronline.net/national/450", "(A E P)", "Shabwa governor plans new 60 MW gas-powered electricity plant", "The plant would help replace expensive, diesel-powered generators that currently power much of Shabwa", "https://al-masdaronline.net/national/448", "(A T)", "Gunmen burn and destroy post office in Hadhramaut", "Unknown militants have stormed and blown up a post office building in Yemen’s southern province of Hadhramaut, according to local sources.", "The sources affirmed that fire broke out in the building, which is located in Hawtah, Shibam district; after it was stormed by the gunmen.", "https://www.uprising.today/gunmen-burn-and-destroy-post-office-in-hadhramaut/", "(A P)", "Yemen eyes further security cooperation with Egypt: Yemeni interior minister", "Yemeni Interior Minister Ahmed bin Ahmed Al-Maisari expressed on Monday March 9,2020 appreciation for Egypt's efforts in support of political and security stability in Yemen.", "https://www.sis.gov.eg/Story/144078/Yemen-eyes-further-security-cooperation-with-Egypt-Yemeni-interior-minister?lang=en-us", "(A K P)", "[Sanaa gov.] Lahj Governor Accuses Forces of Aggression of Planning to Plunge Southerners into Losing Battles in Marib", "Governor of Lahj, Ahmed Jerib, accused, Tuesday, the pro-aggression government, the coalition of aggression and the Islah party of exploiting the progress of the Army and Popular Committees in Marib and Al-Jawf to raise the concerns of the people of the southern governorates and open recruitment and mobilization camps for thousands to pull them into losing battles.", "In a statement to Al-Masirah Net, Jerib said that what was promoted by the pro-aggression media and the Islah Party, that the liberation of the provinces of Marib and Al-Jawf by the Army and Committees is a prelude to escalation in the southern provinces, comes within a new scheme to drain the people of the southern provinces and push them to death.", "https://english.almasirah.net/details.php?es_id=11617", "and also https://debriefer.net/en/news-15538.html", "(A P)", "Yemen Petroleum Company cuts gas, diesel prices amid Aden oil shortage", "The Aden branch of Yemen Petroleum Company (YPC) has cut oil and diesel prices days after an oil shortage hit the southern coastal city and interim capital, an official in the company told Almasdar Online.", "The oil shortage started last week when an armed group loyal to the UAE-backed Southern Transitional Council (STC) suspended oil-pumping from a ship belonging to prominent businessman Ahmed Al-Issi, who is close to Yemen president Abdrabbuh Mansour Hadi..", "Saudi forces tried to intervene to restart the offloading of Al-Issa’s oil tanker at Aden’s Al-Zeit port. The gunmen, led by Abdul Nasser Al-Yafei, aka Abu Hammam, turned away the Saudi convoy.", "https://al-masdaronline.net/national/445", "(A P)", "Major General Ben Brik: We are ready for all options and we will not bet on our case", "https://en.smanews.org/major-general-ben-brik-we-are-ready-for-all-options-and-we-will-not-bet-on-our-case", "My comment: He is one of the worst and reckless separatist leaders.", "And, once again, a lot of separatists’ blame and propaganda against the Hadi government and its Islah Party / Muslim Brotherhood supporters:", "(A P)", "Muslim Brotherhood Distorts Urban Blueprints of Shabwa", "The urban blueprints of Ataq, the capital of Shabwa governorate in the South are subjected to distortion process carried out by influential people since the militias of the Muslim Brotherhood within the Yemeni government took control of the province, local sources warned.", "http://en.adenpress.news/news/18600", "and", "(A K P)", "The security belt and the Southern Resistance warn against entry of the legitimate forces of Ahwar", "The commanders of the Southern Resistance and the security belt in Ahwar district of Abyan governorate have warned the forces affiliated with the legitimacy against storming and penetrating the district or trying to impose control on it.", "https://en.smanews.org/the-security-belt-and-the-southern-resistance-warn-against-entry-of-the-legitimate-forces-of-ahwar", "and", "(A K P)", "Al-Jadi to the Coalition: The Brotherhood is tool of betrayal and defeats and there must be a change", "The member of the Presidency of the Southern Transitional Council, “Fadl Al-Jadi,” warned the Arab coalition against the terrorist plans of Islah party, the controller of the legitimacy.", "Al-Jadi said on Twitter: “Al-Jawf fell, and then Marib will inevitably fall, we said it before, and we repeat it now, from our concern for the sacrifices of the heroes and the coalition.”", "He added: “The Brotherhood is a tool of betrayal and defeats, and we say it again. These tools must be changed before the last fall, and not for an hour of regret.!”", "https://en.smanews.org/al-jadi-to-the-coalition-the-brotherhood-is-tool-of-betrayal-and-defeats-and-there-must-be-a-change", "and", "(A P)", "Politicians and activists activate (Twitter) with hashtag #enough_corruption_of_Legitimacy", "They said that the hashtag aims to expose the corruption of the Yemeni legitimate government, which has reached a high degree of awfulness.", "They pointed out that the hashtag makes clear to the whole world that the people of the South have run out of patience with what is happening today in the southern provinces.", "https://en.smanews.org/politicians-and-activists-activate-twitter-with-hashtag-enough_corruption_of_legitimacy-%d9%83%d9%81%d8%a7%d9%8a%d8%a9_%d9%81%d8%b3%d8%a7%d8%af_%d9%8a%d8%a7_%d8%b4%d8%b1%d8%b9%d9%8a%d8%a9", "and", "(A P)", "Al-Jadi: The Brotherhood of Yemen exhausts the Coalition countries and do not achieve any victory", "“There is nothing more fragile than these tools that justify their defeats since the first battle”.", "Al-Jaddi said:” They faded and then brought back by the decisive storm, and they faded again .. They drained, traded, and stabbed the Arab Coalition", "https://en.smanews.org/al-jadi-the-brotherhood-of-yemen-exhausts-the-coalition-countries-and-do-not-achieve-any-victory", "while more fighting is threatening:", "(A K P)", "After a protest refusing his forces to enter the district.. Abyan Security Director threatens to enter #Ahwar by force.", "The Director of Abyan Security, “Colonel Ali Al-Theeb,” Abu Mashaal Al-Kazmi, has threatened to enter military forces accompanied by the Brotherhood of Islah militia to Ahwar district by force.", "https://en.smanews.org/after-a-protest-refusing-his-forces-to-enter-the-district-abyan-security-director-threatens-to-enter-ahwar-by-force", "and", "(A K P)", "Security of Lahj seizes more than 300 soldiers coming from Al-Jawf and Ma’rib heading towards the capital Aden", "https://en.smanews.org/security-of-lahj-seizes-more-than-300-soldiers-coming-from-al-jawf-and-marib-heading-towards-the-capital-aden", "(A P)", "Emirati-backed Yemeni forces arrest civilians in Mocha", "Emirati-backed Yemeni forces arrested a number of civilians in the Red Sea city of Mocha on Sunday, one day after fishermen had protested the seizure of their boats and preventing them from fishing.", "\"UAE-backed security forces arrested 6 citizens living in Mocha and still chasing others over Saturday demonstration,\" government source in Taiz said on condition of anonymity.", "The forces \"accused the fishermen of acting as slipper cells in favor of hostile parties, without naming them. They had earlier promised them to release their boats and compensate them for the seizure of their fishing boats,\" the source added.", "https://debriefer.net/en/news-15518.html", "(A P)", "STC pays homage to Socotri women", "On the occasion of the International Women’s Day, the Southern Transitional Council organized a special ceremony in the governorate of Socotra Archipelago to pay homage to the Socotri women who had a leading role in supporting the southern cause.", "http://en.adenpress.news/news/18592", "My comment: Nice separatist propaganda.", "(B P)", "Re-Killing the Dead: Another Jewish Tragedy in Yemen", "The Jewish (and English) cemetery in the Yemenite city of Aden is being systematically destroyed. This action is in keeping with the long tradition of imperial Islamic conquest, when Arab/Muslim occupiers rushed to construct mosques above churches and synagogues in order to obliterate all evidence of a non-Islamic past.", "The current desecration of the cemetery in Aden is being done in the service of a huge construction project in a much-sought-after neighborhood in the city, not far from the sea. The buildings are to be erected on top of the ruins of the cemetery.", "This is contrary not only to the accepted values and ethics of the Western world, but to Islamic values and Muslim law as well.", "Yet this does not appear to be a limiting factor in the minds of the “Transitional Council” in Yemen, established in 2017 under the leadership of Gen. Aidarus Zubeidi. The Council views its control over Aden as a springboard for the establishment of an independent state in southern Yemen, and it does not intend to be thwarted by ethical or religious reservations.", "https://www.algemeiner.com/2020/03/08/re-killing-the-dead-another-jewish-tragedy-in-yemen/", "(A P)", "Film: Yemeni women put their wounds behind their backs and look strongly towards the future", "The war did not prevent Yemeni women this year to celebrate International Women's Day as the southern Yemeni city of Aden witnessed a women's event in which its organizers went beyond the presentation of the suffering of Yemeni women to showcase their ambition and the possibility of supporting those who have come a long way in small industries, this year's event included bazaars of dozens of businesswomen who were able to set up small businesses with the support of community and international organizations, and achieved remarkable successes.", "https://www.youtube.com/watch?v=3oG3pp-UPvA", "(A K P)", "STC pushing large military reinforcements to Zonjobar city in Yemeni' Abyan", "Local sources said on Sunday that the UAE-backed Southern Transitional Council (STC) had strengthened its forces in the city of Zonjobar in Abyan Governorate, south of Yemen.", "The sources confirmed that the STC force reinforced its forces with its support and support brigades, which today reached Wadi Hassan, southeast of Zanzibar.", "https://debriefer.net/en/news-15504.html", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1", "(* A P)", "Film: UN official: War in Yemen is militarily unwinnable", "UN Special Envoy for Yemen Martin Griffiths tells CNN's Becky Anderson the war in Yemen is \"militarily unwinnable,\" and calls for calm after a recent uptick in violence.", "https://edition.cnn.com/videos/world/2020/03/10/martin-griffiths-un-yemen-anderson-vpx.cnn", "(A K P)", "[Hadi] Government: new talks amidst Houthis’ escalation is meaningless", "Yemen’s Prime Minister, Maeen Abdulmalik, criticized suggestion about going to new talks with the Houthis militia amidst military escalation by the latter.", "https://www.alsahwa-yemen.net/en/p-38303", "My comment: We want war, not peace.", "and", "(* B K P)", "Griffiths stymied in Yemen", "UN peace-making efforts in Yemen are coming under question as the spectre of renewed open conflict looms", "Yemeni observers maintain that Griffiths’ Marib visit failed to accomplish its objectives. They cite remarks by Yemeni officials and others following the envoy’s meetings in Marib. For example, the governor of Marib, General Sultan Al-Arada said: “We are for real and honourable peace. It would neither do us nor the UN envoy any honour if we supported false peace. There can be no stability or development without peace. But peace under the continued existence of that militia is not peace.”", "Baligh Al-Mikhlafi, spokesman for the Yemeni government negotiating delegation in Stockholm agreed that the Marib visit was a failure. “Most of the agenda of that visit had nothing to do with Griffiths’ mission,”", "Many observers believe that Griffiths wants to repeat the Hodeida scenario: a halt to the anti-Houthi resistance that allows the Houthis to hold on to their territorial advances. Commenting on the UN envoy’s visit to Marib, the former Yemeni diplomat Abdel-Wahab Tawaf said: “The point of that visit was to lay the groundwork for an international resolution that would stop any attempt to regain Al-Jawf and Nahm, just as occurred with Hodeida.” Regardless of whether such a resolution is likely, the parallels between Marib and Hodeida have led pro-government sources to oppose the Marib initiative. They say that after more than a year since it was formed, the UN-sponsored security committee created in the framework of the Stockholm agreement has not only been unable to restrain the Houthis on the Hodeida front, their escalation has increased in tandem with a rise in the Houthis’ demographic engineering. The observers warn against repeating the mistakes of the past in Marib.", "http://english.ahram.org.eg/NewsContent/50/1203/365115/AlAhram-Weekly/World/Griffiths-stymied-in-Yemen.aspx", "My comment: This is from Egypt, adopting the Hadi government viewpoint. For the Hadi government, only a peace based on a military victory seems to be thinkable. And Griffiths’ ideas look like an obstacle.", "This statement came in response to calls by the United Nations (UN) Special Envoy to Yemen, Martin Griffiths for new rounds of peace talks", "(* A P)", "Houthis say Islah obstructs UN-brokered prisoner swap deal", "Head of Houthi prisoner committee on Monday accused the Muslim Brethren-affiliated Islah party of deliberately impeding the application of the prisoner swap deal inked in Jordan last month.", "The deal is \"still stalled because the lists have not been fully presented by the other party, particularly the Islah representative in Marib,\" Abdul Kader al-Murtadha added on Twitter.", "He hoped that \"the United Nations will press for the deal implementation lest faces the same fate as Sweden pact.\"", "https://debriefer.net/en/news-15524.html", "and", "(* A P)", "Al-Murtadha calls on UN to Pressure Implementation of Prisoner Exchange Agreement Signed in Jordan", "The head of the National Committee for Prisoners Affairs, Abdulqader Al-Murtadh, called on the United Nations to press the pro-Saudi aggression side to implement the Jordan agreement to release 1,420 prisoners.", "Al-Murtadh said, \"The agreement that was signed recently in Jordan regarding prisoners is still pending due to their failure to lists of prisoners, especially the representative of the Islah party in Marib.\" He added that \"we hope the United Nations will move to press for the implementation of this agreement, so that it does not meet the fate of the Sweden agreement.\"", "https://english.almasirah.net/details.php?es_id=11607", "(A P)", "Yemen war: UN envoy meets GCC head as fighting rages", "The UN special envoy for Yemen met with the secretary general of the GCC in Riyadh over the weekend as he steps up diplomatic efforts as a military escalation in the country’s north threatens to unravel months of diplomatic mediation that brought relative calm.", "https://www.thenational.ae/world/yemen-war-un-envoy-meets-gcc-head-as-fighting-rages-1.990332", "(A K P)", "Griffiths overlooked Houthi control of Jawf: Arab paper", "The New Arab (or Al-Araby Al-Jadeed) paper on Sunday shed light on the UN-Yemen envoy's recent visit to the Yemeni northern governorate of Marib.", "Envoy Martin Griffiths has called for Marib be kept as a refuge for hundreds of thousands of displaced persons and not turned into a front of conflict.", "But, the London-based paper said, the envoy had completely overlooked the Houthi control of al-Jawf and displacement of more than 30,000 people.", "Griffiths' remarks suggest that the first goal of his unprecedented visit was to persuade the internationally-recognized government to accept the Houthi seizure over al-Jawf and to not launch a military operation to restore the governorate, in return for sparing Marib any Houthi invasion.", "https://debriefer.net/en/news-15503.html", "My comment: This is a pro-Saudi viewpoint. Griffiths asks for a cessation of hostilities; these objections are baseless.", "(A P)", "[Hadi gov.] Governor of Marib confers with UN’s Envoy on humanitarian situation in the Governorate", "Governor of Marib governorate Maj. General Sultan Al-Arradah conferred with the Special Envoy of the UN Secretary General Martin Griffiths over the situations, prospects for peace and the humanitarian situation in the governorate.", "http://en.26sepnews.net/2020/03/08/governor-of-marib-confers-with-uns-envoy-on-humanitarian-situation-in-the-governorate/", "(A P)", "Houthis don’t believe in peace, Yemen’s Stakeholders [Hadi gov. mouthpieces] tell Griffiths", "Yemen’s stakeholders have told the UN peace mediator to Yemen the Houthi theocratic insurgents don’t believe in peace.", "Representatives of the different political parties, CSOs, women, and youth groups told Martin Griffiths who visited the government stronghold of Marib on Saturday the Iran-backed insurgents had “proven to the world that they don’t believe in peace” and had a history of “disregarding every peace deal.”", "http://en.26sepnews.net/2020/03/08/houthis-dont-believe-in-peace-yemens-stakeholders-tell-griffiths/", "(A P)", "Film: Highlights of a 2-day consultative meeting with #Yemeni public and political figure", "The Office of the Special Envoy of the Secretary-General for Yemen (OSESGY) recently organized a meeting brought together a diverse group of Yemeni stakeholders, men and women, to discuss the prospects of resuming the official political process. Participants agreed that sustainable peace can only be achieved through a comprehensive, inclusive, and negotiated solution. They further debated incentives, guarantees and approaches to push the peace process forward.", "https://www.youtube.com/watch?v=XEvSEzVkLbI", "cp8 Saudi-Arabien / Saudi Arabia", "(** B P)", "EXCLUSIVE: Saudi crown prince plans to become king before November G20 summit", "Mohammed bin Salman launched purge against his uncle and others to clear path to becoming king ahead of gathering in Riyadh", "Crown Prince Mohammed bin Salman launched a purge against his chief royal rival, his uncle Prince Ahmed bin Abdelaziz, because he intends to become king before the G20 summit in Riyadh in November, sources briefed about the plans have told Middle East Eye.", "Bin Salman, known as MBS, will not wait for his father King Salman to die because his father's presence gives legitimacy to the son, and he wants to use the summit in November as the stage for his accession to the throne.", "Instead, MBS will force his father, who suffers from dementia but is in otherwise good health, to abdicate, the sources said.", "This will finish the job started when MBS ousted his elder cousin Prince Mohammed bin Nayef from the position of crown prince, the sources said.", "\"He wants to be sure while his father is there, he becomes the king,” one source said. Over the weekend pictures were released of King Salman greeting ambassadors, to disprove rumours sparked by the purge that the king had died. Sources at the King Faisal Hospital dedicated to the care of members of the royal family also dispelled those rumours.", "Before his arrest on Friday, Prince Ahmed, the king's younger full brother, was given one last chance, after years of public opposition, to come aboard the MBS project, and he refused, the sources said.", "\"There was pressure on Ahmed to give his full support to MBS. He met with the king, and Salman and others in the court used polite words to encourage him to back his son,\" a second source said.", "\"Ahmed made it clear he would not support this project. He did not give his word. Ahmed told the king he himself was not keen to become king but would look to others to come forward.\"", "Summons from the king", "Meanwhile, more details emerged about the circumstances of Ahmed's arrest.", "According to the sources, Ahmed was not planning a coup before his arrest on Friday morning, as was claimed in one briefing given to Reuters, primarily because the prince had no power to make such a move.", "\"Prince Ahmed would have openly objected to his nephew's accession, as a member of the Allegiance Council, if the king dies and the question of accession to the throne comes formally before it,\" the source said.", "\"He would have clearly said no. But there was no attempted coup.\"", "Trump concerns", "Asked why this purge was launched now, the sources cited external and internal reasons.", "They said MBS was becoming concerned about the possibility that Donald Trump would not secure a second term of office as US president.", "All the presidential candidates remaining in the Democratic race are declared critics of the crown prince and had openly condemned him for allegedly ordering the murder of the Saudi journalist Jamal Khashoggi in Istanbul in 2018.", "Oil fears", "Internally, MBS's reforms are not going well.", "The two latest hitches to his reform plan are the rapid fall in the price of oil, to below the level at which the state budget needs for its income, and his increasing unpopularity in the Muslim world, months before the annual Hajj is due to start.", "'Delicate generational succession'", "Controversy has also stalked MBS's decision to effectively close the borders of the kingdom to most visitors and all Umrah pilgrims, because of the coronavirus epidemic – by David Hearst", "https://www.middleeasteye.net/news/exclusive-saudi-crown-prince-plans-become-king-novembers-g20-summit", "(* B P)", "In Saudi Arabia, the Virus Crisis Meets Inept Leadership", "Saudi Arabia is facing serious challenges from the coronavirus, testing a leadership that has been impulsive and exclusive. The monarchy has become more remote from even most of the royal family in the last five years. Now the monarchy’s response to the virus has been unprecedented. Attention should be focused particularly on the young man who makes the day-to-day decisions in the Royal Palace.", "So far, the kingdom has reported publicly only a small number of confirmed cases of infection, but its neighborhood has been badly affected—especially Iran. Close neighbors including Bahrain and Kuwait have reported numerous cases.", "The global economic downturn, led by China, has pushed the price of oil down significantly as demand has dropped precipitously. The Saudis are under pressure to cut production to stimulate growth, but that means less revenue for the kingdom. With an expensive war in Yemen that is heating up, as I recently wrote, the economy is stagnant.", "King Salman, like his predecessors, puts much stock in being the custodian of the Holy Mosques. If the annual pilgrimage is canceled, it will have consequences for the legitimacy of the House of Saud, even if it makes public health sense to shut it down this year.", "The kingdom has been transformed into a nation gripped by fear. The crown prince has arrested and shaken down the cream of Saudi society; tortured women who spoke in favor of driving, because he can’t bear sharing the publicity of ending the women driving ban; and kidnapped and beat up the prime minister of Lebanon, just to name some of his violent actions.", "Among the most disturbing aspects of the prince’s rise to power is that many prominent, self-styled Western experts on the region were entranced with him for years. They bought his slick Vision 2030, thinking it was a real roadmap for change even though it has no political dimension. It’s also unrealistic.", "Many ignored the prince’s signature foreign policy initiative: the war in Yemen. The war is a very much a one-man show ordered by MBS over the better judgement of many other princes, who worried it would become the quagmire it is today, costing the kingdom a fortune.", "One of the best chapters in Hubbard’s book on MBS is about the war in Yemen. It includes exclusive reporting from a rare trip the author made to Sana’a in 2016. Many Yemenis blame America for the war since the planes, the bombs, and the pilots that have destroyed schools and targeted weddings are made in America or trained in America.", "The crown prince’s signature domestic goal is to build a super-modern computerized city along the Saudi coast of the Gulf of Aqaba, near the borders of Egypt, Israel, and Jordan. The NEOM project is central to the crown prince’s plan for the future of the kingdom. But in the Gulf, NEOM is nicknamed by the Saudi-watchers “Never Ever Opening, Man.” It may be a parable for the kingdom’s own future – by Bruce Riedel", "https://www.lawfareblog.com/saudi-arabia-virus-crisis-meets-inept-leadership", "referring to", "(* B P)", "New Book:", "MBS: The Rise to Power of Mohammed bin Salman, by Ben Hubbard", "MBS is the untold story of how a mysterious young prince emerged from Saudi Arabia’s sprawling royal family to overhaul the economy and society of the richest country in the Middle East—and gather as much power as possible into his own hands. Since his father, King Salman, ascended to the throne in 2015, Mohammed bin Salman has leveraged his influence to restructure the kingdom’s economy, loosen its strict Islamic social codes, and confront its enemies around the region, especially Iran. That vision won him fans at home and on Wall Street, in Silicon Valley, in Hollywood, and at the White House, where President Trump embraced the prince as a key player in his own vision for the Middle East. But over time, the sheen of the visionary young reformer has become tarnished, leaving many struggling to determine whether MBS is in fact a rising dictator whose inexperience and rash decisions are destabilizing the world’s most volatile region.", "https://www.amazon.com/MBS-Rise-Power-Mohammed-Salman/dp/1984823825", "(* B P)", "Arrests of Saudi Arabian Princes Reportedly a Warning Against Possible Coup Attempts", "The source added that the arrests sent a message to anyone in the royal family feeling disenfranchised: Stop grumbling and toe the line, because if Prince Ahmed can be arrested, any prince can and will be. Prince Ahmed was seen as a person who royals could look to when feeling vexed with the crown prince’s grip on power, the person said.", "The arrests came as a surprise, given that Prince Mohammed bin Nayef, 60, was widely known to be under close surveillance since he was shunted out of the line of succession by the king’s son in mid-2017, a person close to the royal court said.", "The arrest of Prince Ahmed, 78, was also unexpected since he is the king’s full younger brother and also a senior member of the ruling Al Saud family.", "Prince Ahmed, however, has long held unfavorable views of the crown prince and was one of just a few senior princes to abstain from pledging allegiance to him when the young royal sidelined more senior princes to become first in line to the throne.", "Both princes had served previously in the post of interior minister, overseeing security and surveillance inside the kingdom.", "The crown prince has succeeded in a few short years at sweeping aside any competition from royals older and more experienced than him. He has also overhauled the most powerful security bodies to report to him.", "The arrest of the two senior princes is most likely a preemptive move to manage risks of a transition from King Salman to his son, according to an analysis by Eurasia Group. Both princes were seen as possible alternatives to Prince Mohammed bin Salman.", "https://time.com/5799173/saudi-arabia-royal-family-arrests/", "(* B P)", "What does the new round of Saudi arrests mean?", "The arrest of senior members of the Al-Saud family shocked observers on Friday and generated new questions about Saudi stability and the decision-making capacity of King Salman and his son, Crown Prince Mohammed bin Salman (MbS).", "Doubts about Saudi Arabia’s internal stability could not come at a worse moment. The outcome of the new oil war sparked by the failed OPEC meeting in Vienna last week is uncertain, as is the impact of coronavirus on the economic forecast for the kingdom. Economists are already predicting a substantial reduction in growth forecasts for oil exporting countries, magnified by uncertainty about the timing of global economic recovery from the virus. A prolonged downturn in global trade and travel will also affect prospects for Saudi Arabia’s ambitious Vision 2030, which is predicated on diversifying the Saudi economy away from the oil sector and toward new initiatives, including tourism.", "Saudi Arabia is gearing up for two critical events later this year: the annual hajj in August and hosting the G-20 summit in November, an event that is meant to place the kingdom firmly on center stage in global leadership. Mismanaging either one would be disastrous for the crown prince’s reputation. New questions about his reliability and balance risk adding to the pressures building on the Saudi leadership – by Gerald M. Feierstein", "https://www.mei.edu/blog/what-does-new-round-saudi-arrests-mean", "(* B P)", "International law expert: UAE behind arrest of three Saudi princes", "Mahmoud Rafaat claims Emirates framed Saudi princes for alleged conspiracy against MBS", "Mahmoud Refaat, a well-known lawyer and expert on international law, has revealed that Abu Dhabi was likely behind the arrest of King Salman’s brother Prince Ahmed bin Abdulaziz, as well as Prince Mohammed bin Nayef, the nephew of King Salman.", "A reliable source from inside Saudi Arabia informed him that the arrest of the princes was due to news he said was “fabricated”, and passed on by Abu Dhabi crown prince Mohammed bin Zayed to Saudi crown prince Mohammed bin Salman.", "“This fake news stated that his security services have monitored contacts [by the recently arrested princes] with ambassadors of European countries in Saudi Arabia, with the aim of removing him [Mohammed bin Salman] from power.”", "https://www.uprising.today/international-law-expert-uae-behind-arrest-of-three-saudi-princes/", "(* B P)", "Profile: King Salman's youngest brother, Ahmed bin Abdul Aziz", "Prince Ahmed bin Abdul Aziz, who belongs to influential Sudairi wing of royal family, has reportedly been detained.", "Prince Ahmed is one of the most senior members of the ruling Al Saud family.", "He and his older brother are the last remaining members of the powerful \"Sudairi seven\", a bloc comprised of the seven sons of King Abdul Aziz - considered the kingdom's modern founder - and his favourite wife, Hussa bint Ahmed al-Sudairi.", "The brothers banded together to largely ensure the throne and important ministries passed between them and stayed out of the reach of the king's dozens of other sons. They include former King Fahd, who ruled the country from 1982 until 2005, Prince Sultan who served as defence minister for almost half a century before becoming crown prince to King Abdullah in 2005, as well as the current king.", "Born in the early 1940s, Prince Ahmed received his formal education in the Saudi capital, Riyadh. He later headed to the United States where he obtained a degree in political science from the California-based University of Redlands in 1968.", "Prince Ahmed served as deputy interior minister for decades and was named interior minister in June 2012. But he abruptly stepped down after less than five months in the role and was replaced by Mohammed bin Nayef, the other high-profile detainee.", "For several years, Prince Ahmed was also responsible for overseeing the administration of the holy sites in Mecca and Medina.", "As the youngest of the seven Sudairi brothers, Prince Ahmed had been seen in the past as a potential future ruler but wassidestepped from the throne's arrangement at least twice.", "https://www.aljazeera.com/news/2020/03/profile-king-salman-youngest-brother-ahmed-bin-abdul-aziz-200308205252897.html", "(B P)", "Film: “Shia carry viruses to kill Sunnis,” said a #Saudi TV panelist He sounds like a @washingtoninst Analyst", "https://twitter.com/AliAlAhmed_en/status/1236983381365329921", "(A P)", "Saudi Arabia to fine people hiding health details on entry", "https://www.reuters.com/article/us-health-coronavirus-saudi/saudi-arabia-to-fine-people-hiding-health-details-on-entry-idUSKBN20W1BG", "(* A E P)", "#Saudi #Aramco suspends its the trading of its stock. It says it will make a major announcement . Some think, it will buy back all shares & end its plan to sell shares.", "https://twitter.com/AliAlAhmed_en/status/1237556858249818115", "referring to", "(* A E P)", "Aramco shares rise after announcing a 300,000 bpd increase in April", "The Saudi Stock Exchange (Tadawul) suspended the trading of “Aramco” company’s shares in the market starting at 11:48 today at its request, while the stock then returned to trading at 30.95 riyals, an increase of 8.9%. It is reported that the stock was rising near 6 Percent before the decision to comment.", "http://www.aleqt.com/2020/03/10/article_1777226.html", "(A E P)", "Saudi Arabia, Russia raise stakes in oil standoff", "Saudi Arabia said on Tuesday it would increase its crude oil supply to a record high, raising the stakes in its price war with Russia and effectively rejecting Moscow’s overtures for new talks.", "https://www.reuters.com/article/us-oil-opec-saudi/saudi-arabia-russia-raise-stakes-in-oil-standoff-idUSKBN20X13Q", "(* A B E P)", "Putin and MBS Draw Trump Into Grudge Match for Oil Supremacy", "There’s a battle of economic might in the global oil patch, and it’s rapidly turning into a tussle of wills between the leaders of Saudi Arabia, Russia and the U.S.", "Mohammed bin Salman, the 34-year-old Saudi crown prince, escalated an oil-price war on Tuesday with a move to flood the market with crude, a day after the oil market suffered its deepest rout since 1991. Vladimir Putin of Russia, helped kick off the fight in the first place to inflict a blow on the U.S.", "At stake is the future of the oil market and the U.S. shale industry, and President Donald Trump’s next move could be key.", "The U.S. has become the world’s biggest oil producer, making it a target for the Saudis and Russians, who rank just below. Trump, whose November re-election bid gets tougher with the spread of coronavirus and each downward tick of key economic indicators, promised Monday to help struggling U.S. shale drillers. He could still exert influence over Saudi Arabia, which benefits from American military support.", "Trump called the prince on Monday to discuss the price war, according to two people familiar with the situation.", "“It’s no longer about economics,” said Chris Weafer, chief executive officer of Macro Advisory, a Moscow-based consultancy. “All three of them are hurting at this price.”", "https://www.bloomberg.com/news/articles/2020-03-10/putin-and-mbs-draw-trump-into-grudge-match-for-oil-supremacy", "(A E P)", "Saudi Arabia increase oil output to record high", "Saudi Arabia’s state-run oil giant Saudi Aramco said Tuesday it would increase its crude oil production to 12.3 million barrels a day in April, a record amount.", "The move seems to make good on the country’s promise over the weekend to increase output after Russia refused to cooperate on cutting production.", "https://apnews.com/1f05815ec48fccd8ffa6b4dc3f4337c8", "(A E)", "Oil prices rebound 6% after rout, but outlook volatile", "https://www.reuters.com/article/us-global-oil/oil-prices-rebound-6-after-rout-but-outlook-volatile-idUSKBN20X02D", "(A E)", "Oil prices plunge by a third as rivals Saudi and Russia turn on the taps", "Oil prices lost as much as a third of their value on Monday in their biggest daily rout since the 1991 Gulf War as Saudi Arabia and Russia signaled they would hike output in a market already awash with crude after their three-year supply pact collapsed.", "https://www.reuters.com/article/us-global-oil/oil-prices-plunge-by-a-third-as-rivals-saudi-and-russia-turn-on-the-taps-idUSKBN20V131", "(* B E P)", "Saudi Arabia’s Oil Crash Has No Quick End", "Saudi Arabia’s new oil strategy — a short, sharp shock to cow Russia — looks very much like its Yemen military strategy — a short, sharp shock meant to cow the Houthi rebels. The chances of it being any more successful are slim.", "Crown Prince Mohammed bin Salman, the de facto leader of the kingdom, is gearing up to use the might of Saudi Arabia’s oil production capacity to deliver a crushing blow to rival producers. His aim appears to be to drive oil prices down so far and so fast that Russia realizes it made a terrible mistake in refusing to agree to deepen output cuts at Friday’s OPEC+ gathering, bringing more than three years of supply management to an abrupt and unexpected end.", "Will the tactic work?", "Oil prices have crashed, but it won’t bring a chastened Russian energy minister back to OPEC’s Vienna headquarters any time soon.", "https://www.bnnbloomberg.ca/saudi-arabia-s-oil-crash-has-no-quick-end-1.1402454", "(A E)", "Saudi Aramco drops 10% after kingdom triggers oil price fall", "https://www.reuters.com/article/us-saudi-aramco-stocks/saudi-aramco-drops-10-after-kingdom-triggers-oil-price-fall-idUSKBN20W0P3", "(* A E P)", "Oil plunges 25% after Saudi Arabia slashes prices, says will open taps", "Oil prices plunged around 25% on Monday, heading towards their biggest daily loss since 1991 after Saudi Arabia slashed prices and set plans for a big increase in crude production in April.", "https://www.reuters.com/article/us-global-oil/oil-plunges-25-after-saudi-arabia-slashes-prices-says-will-open-taps-idUSKBN20V131", "and also https://www.reuters.com/article/us-commodities-research-goldmansachs/goldman-cuts-brent-forecasts-to-30-on-price-war-virus-impact-idUSKBN20W0E7", "(* B P)", "Schlacht der Putschprinzen", "Philip Malzahn über die internen Machtkämpfe im saudischen Königshaus", "Eigentlich werden die Probleme im Königshaus intern geregelt. Mal verschwindet jemand, mal gibt es einen überraschenden Rücktritt, aber die Prämisse bleibt: Das Ganze geschieht leise. Nach außen soll der Eindruck einer geschlossenen Führung vermittelt werden. Doch Mohammed Bin Salman hält sich an keine Regeln, und er spürt seine Verfolger im Nacken: Vor allem die Annäherung an Israel und der Jemen-Krieg haben in Saudi-Arabien für Unmut gesorgt. Sein nun inhaftierter Onkel, Prinz Ahmed, hatte dies öffentlich angesprochen. Das konnte Bin Salman nicht dulden. Doch die Frage bleibt, ob er sich mit seinen Säuberungsaktionen noch mehr Feinde macht und ob sich die Wut schon bald gegen auf den blutrünstigen Kronprinzen selbst richtet. Wer sich in der Region umschaut, sieht: Niemand lässt sich ewig unterdrücken.", "https://www.neues-deutschland.de/artikel/1134022.saudi-arabien-schlacht-der-putschprinzen.html", "(* B P)", "Saudi crackdown widens amid reports of further arrests of royals", "No official comment by Saudi Arabia as reports say authorities broaden crackdown after detention of two senior royals.", "A roundup of royals and aides has widened in Saudi Arabia, according to several reports, in what is believed to be the latest crackdown by Crown Prince Mohammed bin Salman (MBS), the kingdom's de facto ruler, against potential challengers to his power.", "Separately, the Wall Street Journal reported on Saturday the sweep broadened to include dozens of interior ministry officials, senior army officers and others suspected of supporting a coup attempt.", "The arrests of the king's younger and beloved brother Prince Ahmed and the king's nephew and former counterterrorism czar Prince Mohammed came after what one person in Saudi Arabia with knowledge of the situation described as an accumulation of behaviour that was provocative to the leadership.", "The source added the arrests sent a message to anyone in the royal family feeling disenfranchised: Stop grumbling and toe the line, because if Prince Ahmed can be arrested, any prince can and will be.", "The detentions also raised speculation about the health of 84-year-old King Salman", "https://www.aljazeera.com/news/2020/03/saudi-crackdown-widens-reports-arrests-royals-200308102158401.html", "(A P)", "4th Prince Arrested in Saudi Royal Purge Over Alleged Coup Plot", "Saudi Arabia has detained a fourth prince in a new purge of royal family members over an alleged coup attempt to unseat King Salman bin Abdulaziz Al Saud and his son Crown Prince Mohammed bin Salman (MBS).", "Two Saudis close to the royal family said Nayef bin Ahmed bin Abdulaziz had been arrested on Saturday, The New York Times reported.", "He was the fourth prince taken into custody after the detention of his father Ahmed bin Abdulaziz, along with former Crown Prince Mohammed bin Nayef and his half brother Nawaf on Friday.", "Prince Nayef has held positions in both the Saudi Interior Ministry and the military. A Saudi military webs", "https://www.presstv.com/Detail/2020/03/08/620387/Saudi-Arabia-Mohammed-bin-Salman-royal-purge", "cp9 USA", "Siehe / Look at cp1, cp9a", "(* A K P)", "CENTCOM Commander McKenzie writes letter to Congress asking for $371 million in additional funds for programs, including $21 million to build up naval base in Duqm, Oman (text in images)", "https://twitter.com/SarahElzeini/status/1237391620242198530", "(A K P)", "UAE, US begin joint military exercise 'Native Fury 20'", "The UAE-US joint military exercise, \"Native Fury 20\" kicked off in Abu Dhabi, with the participation of the UAE forces and their US counterparts.", "The joint exercise comes within the framework of exchanging military experiences and developing joint action between the two friendly countries in the military field, so as to enhance strategic relations between the UAE and the US.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2044941", "(* B E P)", "WILL TRUMP AND SAUDI CROWN PRINCE MBS' RELATIONSHIP SURVIVE PLUNGING OIL PRICES, ALLEGED COUP PLOT?", "The unpredictable MBS is unsettling nerves at the Pentagon and Langley, where it was his older rival Prince Mohammed bin Nayef who was the favored choice to take the crown. In the White House, however, MBS' brutality has been defended and even celebrated. After Khashoggi was killed in the Saudi consulate in Istanbul for criticizing the regime, President Donald Trump went to bat for MBS, describing his de facto rule as \"like a revolution in a very positive way.\"", "Since then, the strategy couldn't be clearer. The president is entwining the political and commercial interests of the House of Saud with the House of Trump, keeping the prince in power while enriching his own family. You might call it a quid pro quo.", "Trump wants to avoid the scenario that brought the Saudi kingdom so much of its oil wealth in the first place. When Saudi Arabia was a slightly more independent power and made its own policy, rather than relying on the United Arab Emirates or Israel to call the shots, it launched an oil embargo to protest Western support for Israel during the October War in 1973, during which Egypt and Syria tried in vain to claw back territory occupied by Israel six years earlier. That restriction of oil supply, despite lasting only six months, was the beginning of a major boom in oil prices. Between 1973 and 1984, Saudi Arabia earned $661 billion from oil sales.", "Today, oil prices are crashing at the fastest rate in 30 years, the Saudi economy is tanking and MBS' rescue strategy of selling off the Saudi crown jewels—shares in the state oil company Aramco—has fallen flat too. Instead, MBS and Saudi oil are being used as weapons by the rising House of Trump to cripple the Russian, Iranian and Venezuelan economies and bring misery to tens of millions of people.", "Over the weekend, talks between Russia and Saudi Arabia to agree on supply and prices of their oil broke down. Global demand for oil is particularly low due to fewer people traveling as a result of the panic caused by coronavirus, so a failure to agree on restricting supplies to keep prices up is a major threat to both economies.", "MBS needs oil prices at $83 a barrel just to balance the budget, and analysts suggest prices could crash to the $20 range this year. But instead of restricting supply, the crown prince is flooding the market and taking prices through the floor.", "It's economic suicide. But the House of Trump demands no less. And Trump is the only factor protecting MBS' iron grip on the Saudi state right now. So the brutal crown prince has to play the role of Trump's enforcer, burning his own budget while Trump attempts to choke other oil-producing economies to force regime change in Tehran and Caracas, while sparking a dangerous economic war with Moscow.", "MBS and the House of Trump have come to share allies and enemies. Closest in their circle of trust are Israel and the UAE", "The House of Trump is playing with fire. There have been a string of very obvious favors for MBS since Trump came to power.", "What's the House of Trump getting in return? In Trump's own words, \"Saudi Arabia pays cash.\" He was talking about weapons deals, but we also know the kingdom's delegations and lobbyists racked up bills of $350,000 at Trump hotels across 2016 and 2017 – by Rula Jebreal", "https://www.newsweek.com/will-trump-saudi-crown-prince-mbs-relationship-survive-plunging-oil-prices-alleged-coup-plot-1491311?piano_t=1", "(A K P)", "AWACS test rapid deployment capability at PSAB", "PRINCE SULTAN AIR BASE, Kingdom of Saudi Arabia: The E-3G, currently assigned to the 968th Expeditionary Airborne Air Control Squadron at Al Dhafra Air Base, United Arab Emirates, recently returned to PSAB for an agile combat employment exercise March 1-7, 2020.", "In the early 2000s, the E-3 Airborne Warning and Control System (Sentry) was a mainstay at PSAB. Its ability to provide tactical control of all aircraft was vital to successful accomplishment of the operations such as Southern Watch, Enduring Freedom and the start of Iraqi Freedom.", "However, since the relocation of the aircraft’s mission to ADAB in 2007, it hasn’t operated from what used to be its expeditionary host installation, Prince Sultan Air Base.", "“We are practicing our ability to operate away from the squadron’s home station for a short period of time,” said Lt. Col. Casey Utterback, 968 EAACS detachment director of operations. “The idea is ensuring we have ability to transition to that austere location and continue to provide the same operations in support of U.S. Central Command’s objective.”", "The aircraft and its aircrew forward deployed to PSAB for the multi-day operation in order to test their ability to rapidly deploy to an austere location and continue employing its command and control capabilities in support of in the U.S. Central Command’s mission objectives. This exercise was the first of its kind for the upgraded Sentry.", "https://www.afcent.af.mil/Units/378th-Air-Expeditionary-Wing/News/Article/2105091/awacs-test-rapid-deployment-capability-at-psab/", "and", "(A K P)", "#USAF AWACS test rapid deployment capability at #PSAB, Saudi Arabia", "Aircrew members of the #RSAF 18th Sqn and the #USAF 968th Expeditionary Airborne Air Control Sqn discuse inflight procedures during a meet and greet on Prince Sultan Air Base, #SaudiArabia (photos)", "https://twitter.com/MbKS15/status/1237043807675432961", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "(A P)", "Iran at IAEA: Saudi claims about safety at Bushehr plant misleading", "https://www.presstv.com/Detail/2020/03/10/620534/Iran-IAEA-Bushehr-Nuclear-Plant-Saudi-Arabia-Gharibabadi", "(A P)", "Larijani: World Must Push US to Lift Sanctions as Iran Fights Coronavirus", "Parliament Speaker Ali Larijani has called on Muslim nations and other world countries to take a stand against America’s unilateral sanctions against Iran and push for the swift lifting of the restrictive measures, which are hampering the country’s fight against a coronavirus outbreak.", "http://english.almanar.com.lb/960753", "and", "(A P)", "Russia provides Iran with 50,000 coronavirus kits", "https://en.mehrnews.com/news/156560/Russia-provides-Iran-with-50-000-coronavirus-kits", "(* A P)", "US lying about how bans are affecting Iran’s access to medicine: Minister", "Iranian Oil Minister Bijan Namdar Zanganeh has lashed out at the United States for claims that Tehran’s import of medicine and other humanitarian goods are exempt from Washington's unilateral sanctions, calling such claims “a very big lie”.", "Zanganeh told Bloomberg in an interview published on Monday that Iran’s hands are tied up when it comes to buying medicines and food from abroad because the American sanctions have hampered the country’s oil sale as the main source of revenue for the government.", "“It's a very big lie,” said Zanganeh, adding, “Do they think that we have billions of dollars in deposit in the international bank to come into us to use that money for buying the food and medicines.”", "https://www.presstv.com/Detail/2020/03/09/620485/Iran-oil-minister-Zanganeh-US-sanctions-medicine", "(A P)", "Countdown for U.S. expulsion from region has begun, says Shamkhani", "Ali Shamkhani, secretary of Iran’s Supreme National Security Council (SNSC), has said countdown has begun for the expulsion of U.S. forces from the region.", "https://www.tehrantimes.com/news/445913/Countdown-for-U-S-expulsion-from-region-has-begun-says-Shamkhani", "(A P)", "UN watchdog: Iran providing access to active nuclear sites", "Iran continues to provide international inspectors access to its active nuclear facilities, even after its announcement it was no longer bound by “any restrictions” of the landmark 2015 deal with world powers designed to prevent the country from producing a nuclear weapon, the head of the U.N.’s atomic watchdog agency said Monday.", "Rafael Grossi, director general of the International Atomic Energy Agency, also told board members in Vienna that since Tehran’s Jan. 5 announcement it appears that Iran hasn’t escalated its violations of the nuclear pact, known as the Joint Comprehensive Plan of Action.", "https://apnews.com/dcfadba7d698818ae4cb2d2ead0d2c3e", "cp10 Großbritannien / Great Britain", "Siehe / Look at cp1", "(A K P)", "Now is an opportunity to end Yemen conflict, says British Foreign Secretary", "Britain’s Foreign Secretary Dominic Raab has said that the international community now has an opportunity to resolve Yemen’s five-year long civil war.", "“We certainly support the UN track, we want to see de-escalation,\" Mr Raab told Al Arabiya on Tuesday. \"We want to see a political resolution of the conflict in Yemen.”", "“There is now an opportunity, we think in Yemen, to resolve the conflict and to give the people of Yemen the prospects of a brighter future and that will require pressure on the Houthis, but also compromises by all parties in order to navigate our way forward,\" Mr Raab said.", "\"And of course, we’re supporting the UN special envoy and all his efforts in the region.\"", "He said Britain’s main message to Gulf allies was that the world could not afford to see Iran acquire nuclear weapons.", "“We want to see Iran come back into compliance with its obligations but we will hold Iran to account when it systematically flouts the basic rules of international law or the deal that it's done,” Mr Raab said.", "“And I think that it's really important that we work closely with our partners in the region but also that the Europeans and the North Americans give a very clear message on this: we cannot afford to see Iran acquiring nuclear weapons.\"", "https://www.thenational.ae/world/gcc/now-is-an-opportunity-to-end-yemen-conflict-says-british-foreign-secretary-1.990453", "My comment: What a hypocritical bullshit. If Britain really wants to end the Yemen war, it should stop selling arms to the Yemeni theater of war. – And if Britain wants that the Iranians should not have nuclear weapons, they must press the US to reenter the Nuclear deal. But, the most horrible dictatorships are Britain’s “partners in the region”.", "cp12 Andere Länder / Other countries", "(* A P)", "Egypt commits 1,000 sq km in south Sinai to Saudi mega-city: official", "Egypt has committed more than 1,000 square kilometres (386 square miles) of land in the southern Sinai Peninsula to a planned mega-city and business zone unveiled by Saudi Arabia last October, a Saudi official told Reuters on Monday.", "The territory along the Red Sea is part of a joint fund worth more than $10 billion and announced by the two countries late on Sunday during a visit to Cairo by Saudi Crown Prince Mohammed bin Salman.", "Prince Mohammed previously announced plans for the 26,500 square km zone, known as NEOM, at an international investment conference in Riyadh. Officials said public and private investment in the area was eventually expected to total $500 billion.", "The mega-city, with its own judicial system and legislation designed to attract international investors, is to focus on industries such as energy and water, biotechnology, food, advanced manufacturing and tourism, according to officials.", "https://www.reuters.com/article/us-saudi-egypt-investments/egypt-commits-1000-sq-km-in-south-sinai-to-saudi-mega-city-official-idUSKBN1GH02G", "cp12b Sudan", "(* B P)", "Sudan’s youth protesters await justice amid frail transition", "Now, he and other young protesters find themselves with their futures on hold, suspended with the uncertainty of the post-uprising transition.", "Nearly a year after al-Bashir’s ouster, the country faces a dire economic crisis. Inflation stands at a staggering 60% and the unemployment rate was 22.1% in 2019, according to the International Monetary Fund. The government has said that 30% of Sudan’s young people, who make up more than half of the over 42 million population, are without jobs.", "Generals remain the de facto rulers of the country and have shown little willingness to hand over power to a civilian-led administration. Youth activists like al-Sewahly face arrest and intimidation and are still reeling from a ferocious crackdown by security forces last summer that broke up their sit-in and killed dozens.", "https://apnews.com/2dab9768639962a4abdca62c0772db9b", "(A P)", "Sudan PM says he survived ‘terror attack’ in capital", "https://apnews.com/939d33f472c6ca51b93c7d5951d38830"], "cp13a Waffenhandel / Arms trade": [], "cp13b Mercenaries / Söldner": [], "cp13c Wirtschaft / Economy": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp4 Flüchtlinge / Refugees", "(B H)", "First Health Centre Opens in Yemen’s Largest Displacement Camp", "Five years of fighting have taken their toll on Yemen’s health infrastructure, which today operates at half the capacity it had prior to the conflict so the International Organization for Migration’s (IOM) opening on Sunday (08/03) of a health centre in the Al Jufainah Camp is filling a critical service gap.", "“The camp is overcrowded and the living conditions are poor; this means that disease can easily spread,” explained Dr Samar Al-Qadi, a doctor working in the new health centre.", "“We are now better able to combat infectious diseases and provide support to people with chronic illnesses in this camp.”", "The medical facility's examination rooms, small laboratory, pharmacy and in-patient beds will help to meet the health needs of 5,000 displaced families in the country’s largest displacement camp. The health centre is staffed by a team of experienced health professionals. Besides the doctors and nurses, the Al Jufainah centre has a midwife, pharmacist, lab technician and nutrition and vaccination assistants on staff.", "IOM also operates two mobile health clinics in the vast Al Jufainah camp reaching those unable to travel to the new centre.", "https://reliefweb.int/report/yemen/first-health-centre-opens-yemen-s-largest-displacement-camp", "(* B H)", "‘The host community is as vulnerable as we are’: insights into the IDP crisis in Hodeida and the humanitarian response", "This article explores the realities of internal displacement in Yemen, the challenges faced by IDPs and the communities hosting them in accessing assistance and the opportunities for a more effective humanitarian response. It calls on the humanitarian sector to develop more robust community engagement mechanisms and a more holistic approach that takes into account local conditions, and the increasing pressure on both those internally displaced and the communities hosting them.", "The humanitarian situation", "Four governorates – Marib, Taiz, Hajjah and Hodeida – were housing around 53% of IDPs in late 2018, according to the International Organisation for Migration (IOM)’s Displacement Tracking Matrix (DTM)", "The psychological trauma of displacement is being compounded by perceptions of IDPs as a ‘burden’ on host communities. IDPs interviewed for this article described how they limited interactions with people in host communities in order to minimise feelings of distress.", "There are, though, examples of social solidarity in the relationship between displaced people and surrounding families, exemplified for instance in inter-marriage between the two communities. Respondents generally called for psychosocial support from international organisations to reduce tensions between IDPs and host communities and address the trauma associated with displacement.", "Concluding remarks", "Interviews for this article demonstrate the need for more locally owned humanitarian response in Yemen, with engagement with local communities put at the heart of the response. Respondents pointed to the need to deepen the level of engagement of local NGOs and IDPs throughout the process of aid delivery, and not just as implementing partners. A stronger focus on IDPs and host communities could also help ensure that the social fabric in Yemen is maintained, and that local grievances are not amplified – by Ibrahim Jalal, Sherine El Taraboulsi-McCarthy", "https://odihpn.org/magazine/yemen-host-community-idp-crisis-hodeida-humanitarian-response/", "(B H)", "IOM Yemen | Displacement Rapid Displacement Tracking (RDT) - Reporting Period : 01 - 07 Mar 2020", "The ongoing conflict in Yemen, since March 2015, has led to the displacement of more than 3.6 million people (according to DTM's 2018 Area Assessment). DTM's Rapid Displacement Tracking tool collects and reports on numbers of households forced to flee on a daily basis, allowing for regular reporting of new displacements in terms of numbers, geography and needs.", "From 01 January 2020- 07 Mar 2020, IOM Yemen DTM estimates that 6,560 Households or 39,360 Individuals have experienced displacement, at least once.", "Between the 1st Mar 2020 and 7th of Mar 2020, the highest number of displacements were seen in:", "https://dtm.iom.int/reports/yemen-rapid-displacement-tracking-update-01-%E2%80%93-07-march-2020", "(B H)", "Belqees Channel documented the suffering of children in al-Mile camp for the internally displaced people in Marib governorate. They felt scared when hearing the sounds of the missiles and bombings, and others lost parts of their bodies as a result of the shrapnel (photo)", "https://twitter.com/BelqeesRights/status/1236703378006257664", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(* B P)", "Yemeni activist who endured and challenged Houthi repression", "“They got angry when I criticized Abdul Malik Al-Houthi. They think he is a holy man,” she said, referring to Houthi movement leader. Before raiding her house, Ibetisam said the Houthis harassed her online to stop her activism. “They subjected me to different methods of psychological pressure such as sending death threats through text messages and attacking me on social media,” she said. After Houthi reprisal attacks, she thought that the Houthis had put her on their radar and would keep abusing her if she continued criticizing them. At the same time, the widowed mother of three had to keep demanding Houthis to pay her husband’s pension in order to survive. “They have not paid the pension for the last three years. We survive on my daughter’s salary.” She and her children fled Sanaa under the cover of darkness. “We hired a car that drove us to Aden.” Confirming media reports about Houthi mishandling of humanitarian aid, Ibetisam said that Houthis give out aid to loyalists or those families who agreed to send children to take part in fighting. “Those who do not have combatant relatives have no choice but to beg to survive. People cannot speak out because if they criticize Houthi misbehavior, they will beat or abduct them,” Ibetisam said, adding that people in Sanaa struggle to get basic services such as cooking gas, electricity or water.", "After hearing about her ordeal, officials at the internationally recognized government helped her travel to Cairo and then to Riyadh, where she recounted to Arab News her harsh days under Houthi rule. After hearing about her disappearance, Houthis began harassing her relatives.", "Despite Houthi repression, several Yemeni women have remained in Sanaa, where they criticize Houthi political and economic policies – by Saeed Al-Batati", "https://www.arabnews.com/node/1639776/middle-east", "My remark: From a Saudi news site, by a Yemeni author. This seems somewhat strange: What will happen to a female “Saudi activist who endured and challenged Saudi repression“, who “criticized” Crown prince Salman? We know it.", "(* B P)", "Yemeni women vulnerable to abduction and detention on International Women’s Day-2020", "On the International Women's Day-2020, the Abductees' Mothers Association on the International Women's Day follows up with a great concern abuses against Yemeni women that include abduction arbitrary disappearance and long-hour detention by the Houthis armed group.", "This forms a grave defiance by the Houthis to international laws, norms and treaties.", "While the world works at improvement of women's dignity and women's rights empowerment, wet at the association have received several reports on women's abduction.", "http://www.ama-ye.org/index.php?no=1229&ln=En", "and also http://www.ama-ye.org/index.php?no=1226&ln=En", "(* B P)", "Abductees Mothers Association publishes testaments of who have been victims of abduction and forced disappearance by Houthi armed group", "On their international day, women in Yemen are repeatedly subjected to various violations, mainly abduction, arbitrary arrest, and forced disappearance for as long as two years.", "Abductees' Mothers Association has documented 157 cases where women have been victims of abduction and forced disappearance. Women are abducted by Houthi armed group for many unlawful and illogical reasons such as; peacefully protesting for better living conditions, political opposition and affiliation, and traveling from a city to another. In its statistics, the association used the reports of victims' families and interviewing former female abductees.", "The violations led to a bigger decline in liberties and social peace. At Houthi prisons, many women have been defamed by falsely accusing them of prostitution in order to keep them away from society and prolonging their detention. Women's rights in Yemen, which have been fiercely fought for, have been deteriorating as international community and Security Council is looking forward to increasing the participation of women in peace negotiations and post-conflict reconstruction, according to Resolution 1325.", "Abductees' Mothers Association is to publish a series of abduction victims' testaments. The series will include testaments of women who are still detained at Houthi prisons, where they have been subjected to physical torture and verbal abuse, and have not been allowed to have any contact with their families. There are many other former abductees who have been arrested while traveling inside Yemen.", "Houthi armed group continues abducting and blackmailing women since the beginning of 2018 until this day, denouncing international human rights agreements and Yemeni values", "http://www.ama-ye.org/index.php?no=1231&ln=En", "and", "(B P)", "Khaleda Mohammad Ahmed Al-Aabahi 52 years old", "After 2 days, my mother called from a strange number. My brother asked her about her location, but she answered that she's imprisoned in an unknown place. In the next day, the called Tawfiq came with armed men on military clothes and a woman accompanied them. They asked to search the house , and they presented to the family an official paper from the prosecution to search the house.", "It was registering that the seizing point is the political security, and the charge is communication with a foreign party. When my brother went th political security to search for her, security supervisors told him that there was no one with that name.", "According to the statements of her relatives, the victim is kidnapped till today. She contacts them from time to another asking for money. On one occasion, she called her son and told him that all women were transferred from that prison except she and another woman.", "http://www.ama-ye.org/index.php?no=1232&ln=En", "(A K P)", "Außenminister: Es ist an der Zeit, im Jemen Frieden zu schließen", "Der Außenminister Hisham Sharaf bekräftigte, dass die jüngsten Entwicklungen unter den politischen und feldlichen Bedingungen der Welt zweifelsfrei bewiesen haben, dass die Rechtfertigung für das Aggressionsbündnis, das mit dem Beginn seines Krieges gegen den Jemen erklärt wurde, gerechtfertigt ist und eine rechtliche Wiederherstellung behauptet, die es auf dem Land nicht gibt Realität.", "Er betont, dass die Zeit gekommen ist, um Frieden im Jemen zu erreichen.", "https://www.saba.ye/de/news3090218.htm", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(* A P)", "Al-Mahra's new governor starts work by sitting with anti-Saudi protesters", "Governor Mohammed Ali Yasser, who replaced Saudi-friendly Rajeh Bakreet, is sending positive signals to Oman", "Newly-appointed Al-Mahra Governor Mohammed Ali Yasser met with the leadership of an anti-Saudi sit-in committee on Sunday in a move aimed at easing tensions and increasing cooperation between the local authority and protesters.", "The governor stressed the importance of respecting opinions and the right to peaceful demonstrations for the eastern governorate’s security, and called on the people of Al-Mahra to cooperate, stay away from conflicts and preserve state institutions, an official in the local authority said.", "Sheikh Amer Saad Kalshat, chairman of the peaceful sit-in committee of the people of Al-Mahra, who is responsible for leading the protests against the Saudi-led coalition presence in Al-Mahra, in turn, expressed his readiness to stand by the governor and maintain security and stability, the official said.", "Kalshat pointed out that the sit-in committee stands by Yemen President Abdrabbuh Mansour Hadi’s internationally recognized government, its army and security forces and rejects any armed formations outside state institutions.", "The sit-in committee has been demanding the departure of Saudi forces from the governorate and considers the Saudi presence an occupation and a violation of its sovereignty.", "The protesters, who receive backing from neighboring Oman, strongly opposed Al-Mahra’s former Saudi-backed governor, Rajeh Bakreet, whom they accused of corruption and allowing the illegal presence of the Saudi forces.", "https://al-masdaronline.net/national/450", "(A E P)", "Shabwa governor plans new 60 MW gas-powered electricity plant", "The plant would help replace expensive, diesel-powered generators that currently power much of Shabwa", "https://al-masdaronline.net/national/448", "(A T)", "Gunmen burn and destroy post office in Hadhramaut", "Unknown militants have stormed and blown up a post office building in Yemen’s southern province of Hadhramaut, according to local sources.", "The sources affirmed that fire broke out in the building, which is located in Hawtah, Shibam district; after it was stormed by the gunmen.", "https://www.uprising.today/gunmen-burn-and-destroy-post-office-in-hadhramaut/", "(A P)", "Yemen eyes further security cooperation with Egypt: Yemeni interior minister", "Yemeni Interior Minister Ahmed bin Ahmed Al-Maisari expressed on Monday March 9,2020 appreciation for Egypt's efforts in support of political and security stability in Yemen.", "https://www.sis.gov.eg/Story/144078/Yemen-eyes-further-security-cooperation-with-Egypt-Yemeni-interior-minister?lang=en-us", "(A K P)", "[Sanaa gov.] Lahj Governor Accuses Forces of Aggression of Planning to Plunge Southerners into Losing Battles in Marib", "Governor of Lahj, Ahmed Jerib, accused, Tuesday, the pro-aggression government, the coalition of aggression and the Islah party of exploiting the progress of the Army and Popular Committees in Marib and Al-Jawf to raise the concerns of the people of the southern governorates and open recruitment and mobilization camps for thousands to pull them into losing battles.", "In a statement to Al-Masirah Net, Jerib said that what was promoted by the pro-aggression media and the Islah Party, that the liberation of the provinces of Marib and Al-Jawf by the Army and Committees is a prelude to escalation in the southern provinces, comes within a new scheme to drain the people of the southern provinces and push them to death.", "https://english.almasirah.net/details.php?es_id=11617", "and also https://debriefer.net/en/news-15538.html", "(A P)", "Yemen Petroleum Company cuts gas, diesel prices amid Aden oil shortage", "The Aden branch of Yemen Petroleum Company (YPC) has cut oil and diesel prices days after an oil shortage hit the southern coastal city and interim capital, an official in the company told Almasdar Online.", "The oil shortage started last week when an armed group loyal to the UAE-backed Southern Transitional Council (STC) suspended oil-pumping from a ship belonging to prominent businessman Ahmed Al-Issi, who is close to Yemen president Abdrabbuh Mansour Hadi..", "Saudi forces tried to intervene to restart the offloading of Al-Issa’s oil tanker at Aden’s Al-Zeit port. The gunmen, led by Abdul Nasser Al-Yafei, aka Abu Hammam, turned away the Saudi convoy.", "https://al-masdaronline.net/national/445", "(A P)", "Major General Ben Brik: We are ready for all options and we will not bet on our case", "https://en.smanews.org/major-general-ben-brik-we-are-ready-for-all-options-and-we-will-not-bet-on-our-case", "My comment: He is one of the worst and reckless separatist leaders.", "And, once again, a lot of separatists’ blame and propaganda against the Hadi government and its Islah Party / Muslim Brotherhood supporters:", "(A P)", "Muslim Brotherhood Distorts Urban Blueprints of Shabwa", "The urban blueprints of Ataq, the capital of Shabwa governorate in the South are subjected to distortion process carried out by influential people since the militias of the Muslim Brotherhood within the Yemeni government took control of the province, local sources warned.", "http://en.adenpress.news/news/18600", "and", "(A K P)", "The security belt and the Southern Resistance warn against entry of the legitimate forces of Ahwar", "The commanders of the Southern Resistance and the security belt in Ahwar district of Abyan governorate have warned the forces affiliated with the legitimacy against storming and penetrating the district or trying to impose control on it.", "https://en.smanews.org/the-security-belt-and-the-southern-resistance-warn-against-entry-of-the-legitimate-forces-of-ahwar", "and", "(A K P)", "Al-Jadi to the Coalition: The Brotherhood is tool of betrayal and defeats and there must be a change", "The member of the Presidency of the Southern Transitional Council, “Fadl Al-Jadi,” warned the Arab coalition against the terrorist plans of Islah party, the controller of the legitimacy.", "Al-Jadi said on Twitter: “Al-Jawf fell, and then Marib will inevitably fall, we said it before, and we repeat it now, from our concern for the sacrifices of the heroes and the coalition.”", "He added: “The Brotherhood is a tool of betrayal and defeats, and we say it again. These tools must be changed before the last fall, and not for an hour of regret.!”", "https://en.smanews.org/al-jadi-to-the-coalition-the-brotherhood-is-tool-of-betrayal-and-defeats-and-there-must-be-a-change", "and", "(A P)", "Politicians and activists activate (Twitter) with hashtag #enough_corruption_of_Legitimacy", "They said that the hashtag aims to expose the corruption of the Yemeni legitimate government, which has reached a high degree of awfulness.", "They pointed out that the hashtag makes clear to the whole world that the people of the South have run out of patience with what is happening today in the southern provinces.", "https://en.smanews.org/politicians-and-activists-activate-twitter-with-hashtag-enough_corruption_of_legitimacy-%d9%83%d9%81%d8%a7%d9%8a%d8%a9_%d9%81%d8%b3%d8%a7%d8%af_%d9%8a%d8%a7_%d8%b4%d8%b1%d8%b9%d9%8a%d8%a9", "and", "(A P)", "Al-Jadi: The Brotherhood of Yemen exhausts the Coalition countries and do not achieve any victory", "“There is nothing more fragile than these tools that justify their defeats since the first battle”.", "Al-Jaddi said:” They faded and then brought back by the decisive storm, and they faded again .. They drained, traded, and stabbed the Arab Coalition", "https://en.smanews.org/al-jadi-the-brotherhood-of-yemen-exhausts-the-coalition-countries-and-do-not-achieve-any-victory", "while more fighting is threatening:", "(A K P)", "After a protest refusing his forces to enter the district.. Abyan Security Director threatens to enter #Ahwar by force.", "The Director of Abyan Security, “Colonel Ali Al-Theeb,” Abu Mashaal Al-Kazmi, has threatened to enter military forces accompanied by the Brotherhood of Islah militia to Ahwar district by force.", "https://en.smanews.org/after-a-protest-refusing-his-forces-to-enter-the-district-abyan-security-director-threatens-to-enter-ahwar-by-force", "and", "(A K P)", "Security of Lahj seizes more than 300 soldiers coming from Al-Jawf and Ma’rib heading towards the capital Aden", "https://en.smanews.org/security-of-lahj-seizes-more-than-300-soldiers-coming-from-al-jawf-and-marib-heading-towards-the-capital-aden", "(A P)", "Emirati-backed Yemeni forces arrest civilians in Mocha", "Emirati-backed Yemeni forces arrested a number of civilians in the Red Sea city of Mocha on Sunday, one day after fishermen had protested the seizure of their boats and preventing them from fishing.", "\"UAE-backed security forces arrested 6 citizens living in Mocha and still chasing others over Saturday demonstration,\" government source in Taiz said on condition of anonymity.", "The forces \"accused the fishermen of acting as slipper cells in favor of hostile parties, without naming them. They had earlier promised them to release their boats and compensate them for the seizure of their fishing boats,\" the source added.", "https://debriefer.net/en/news-15518.html", "(A P)", "STC pays homage to Socotri women", "On the occasion of the International Women’s Day, the Southern Transitional Council organized a special ceremony in the governorate of Socotra Archipelago to pay homage to the Socotri women who had a leading role in supporting the southern cause.", "http://en.adenpress.news/news/18592", "My comment: Nice separatist propaganda.", "(B P)", "Re-Killing the Dead: Another Jewish Tragedy in Yemen", "The Jewish (and English) cemetery in the Yemenite city of Aden is being systematically destroyed. This action is in keeping with the long tradition of imperial Islamic conquest, when Arab/Muslim occupiers rushed to construct mosques above churches and synagogues in order to obliterate all evidence of a non-Islamic past.", "The current desecration of the cemetery in Aden is being done in the service of a huge construction project in a much-sought-after neighborhood in the city, not far from the sea. The buildings are to be erected on top of the ruins of the cemetery.", "This is contrary not only to the accepted values and ethics of the Western world, but to Islamic values and Muslim law as well.", "Yet this does not appear to be a limiting factor in the minds of the “Transitional Council” in Yemen, established in 2017 under the leadership of Gen. Aidarus Zubeidi. The Council views its control over Aden as a springboard for the establishment of an independent state in southern Yemen, and it does not intend to be thwarted by ethical or religious reservations.", "https://www.algemeiner.com/2020/03/08/re-killing-the-dead-another-jewish-tragedy-in-yemen/", "(A P)", "Film: Yemeni women put their wounds behind their backs and look strongly towards the future", "The war did not prevent Yemeni women this year to celebrate International Women's Day as the southern Yemeni city of Aden witnessed a women's event in which its organizers went beyond the presentation of the suffering of Yemeni women to showcase their ambition and the possibility of supporting those who have come a long way in small industries, this year's event included bazaars of dozens of businesswomen who were able to set up small businesses with the support of community and international organizations, and achieved remarkable successes.", "https://www.youtube.com/watch?v=3oG3pp-UPvA", "(A K P)", "STC pushing large military reinforcements to Zonjobar city in Yemeni' Abyan", "Local sources said on Sunday that the UAE-backed Southern Transitional Council (STC) had strengthened its forces in the city of Zonjobar in Abyan Governorate, south of Yemen.", "The sources confirmed that the STC force reinforced its forces with its support and support brigades, which today reached Wadi Hassan, southeast of Zanzibar.", "https://debriefer.net/en/news-15504.html", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1", "(* A P)", "Film: UN official: War in Yemen is militarily unwinnable", "UN Special Envoy for Yemen Martin Griffiths tells CNN's Becky Anderson the war in Yemen is \"militarily unwinnable,\" and calls for calm after a recent uptick in violence.", "https://edition.cnn.com/videos/world/2020/03/10/martin-griffiths-un-yemen-anderson-vpx.cnn", "(A K P)", "[Hadi] Government: new talks amidst Houthis’ escalation is meaningless", "Yemen’s Prime Minister, Maeen Abdulmalik, criticized suggestion about going to new talks with the Houthis militia amidst military escalation by the latter.", "https://www.alsahwa-yemen.net/en/p-38303", "My comment: We want war, not peace.", "and", "(* B K P)", "Griffiths stymied in Yemen", "UN peace-making efforts in Yemen are coming under question as the spectre of renewed open conflict looms", "Yemeni observers maintain that Griffiths’ Marib visit failed to accomplish its objectives. They cite remarks by Yemeni officials and others following the envoy’s meetings in Marib. For example, the governor of Marib, General Sultan Al-Arada said: “We are for real and honourable peace. It would neither do us nor the UN envoy any honour if we supported false peace. There can be no stability or development without peace. But peace under the continued existence of that militia is not peace.”", "Baligh Al-Mikhlafi, spokesman for the Yemeni government negotiating delegation in Stockholm agreed that the Marib visit was a failure. “Most of the agenda of that visit had nothing to do with Griffiths’ mission,”", "Many observers believe that Griffiths wants to repeat the Hodeida scenario: a halt to the anti-Houthi resistance that allows the Houthis to hold on to their territorial advances. Commenting on the UN envoy’s visit to Marib, the former Yemeni diplomat Abdel-Wahab Tawaf said: “The point of that visit was to lay the groundwork for an international resolution that would stop any attempt to regain Al-Jawf and Nahm, just as occurred with Hodeida.” Regardless of whether such a resolution is likely, the parallels between Marib and Hodeida have led pro-government sources to oppose the Marib initiative. They say that after more than a year since it was formed, the UN-sponsored security committee created in the framework of the Stockholm agreement has not only been unable to restrain the Houthis on the Hodeida front, their escalation has increased in tandem with a rise in the Houthis’ demographic engineering. The observers warn against repeating the mistakes of the past in Marib.", "http://english.ahram.org.eg/NewsContent/50/1203/365115/AlAhram-Weekly/World/Griffiths-stymied-in-Yemen.aspx", "My comment: This is from Egypt, adopting the Hadi government viewpoint. For the Hadi government, only a peace based on a military victory seems to be thinkable. And Griffiths’ ideas look like an obstacle.", "This statement came in response to calls by the United Nations (UN) Special Envoy to Yemen, Martin Griffiths for new rounds of peace talks", "(* A P)", "Houthis say Islah obstructs UN-brokered prisoner swap deal", "Head of Houthi prisoner committee on Monday accused the Muslim Brethren-affiliated Islah party of deliberately impeding the application of the prisoner swap deal inked in Jordan last month.", "The deal is \"still stalled because the lists have not been fully presented by the other party, particularly the Islah representative in Marib,\" Abdul Kader al-Murtadha added on Twitter.", "He hoped that \"the United Nations will press for the deal implementation lest faces the same fate as Sweden pact.\"", "https://debriefer.net/en/news-15524.html", "and", "(* A P)", "Al-Murtadha calls on UN to Pressure Implementation of Prisoner Exchange Agreement Signed in Jordan", "The head of the National Committee for Prisoners Affairs, Abdulqader Al-Murtadh, called on the United Nations to press the pro-Saudi aggression side to implement the Jordan agreement to release 1,420 prisoners.", "Al-Murtadh said, \"The agreement that was signed recently in Jordan regarding prisoners is still pending due to their failure to lists of prisoners, especially the representative of the Islah party in Marib.\" He added that \"we hope the United Nations will move to press for the implementation of this agreement, so that it does not meet the fate of the Sweden agreement.\"", "https://english.almasirah.net/details.php?es_id=11607", "(A P)", "Yemen war: UN envoy meets GCC head as fighting rages", "The UN special envoy for Yemen met with the secretary general of the GCC in Riyadh over the weekend as he steps up diplomatic efforts as a military escalation in the country’s north threatens to unravel months of diplomatic mediation that brought relative calm.", "https://www.thenational.ae/world/yemen-war-un-envoy-meets-gcc-head-as-fighting-rages-1.990332", "(A K P)", "Griffiths overlooked Houthi control of Jawf: Arab paper", "The New Arab (or Al-Araby Al-Jadeed) paper on Sunday shed light on the UN-Yemen envoy's recent visit to the Yemeni northern governorate of Marib.", "Envoy Martin Griffiths has called for Marib be kept as a refuge for hundreds of thousands of displaced persons and not turned into a front of conflict.", "But, the London-based paper said, the envoy had completely overlooked the Houthi control of al-Jawf and displacement of more than 30,000 people.", "Griffiths' remarks suggest that the first goal of his unprecedented visit was to persuade the internationally-recognized government to accept the Houthi seizure over al-Jawf and to not launch a military operation to restore the governorate, in return for sparing Marib any Houthi invasion.", "https://debriefer.net/en/news-15503.html", "My comment: This is a pro-Saudi viewpoint. Griffiths asks for a cessation of hostilities; these objections are baseless.", "(A P)", "[Hadi gov.] Governor of Marib confers with UN’s Envoy on humanitarian situation in the Governorate", "Governor of Marib governorate Maj. General Sultan Al-Arradah conferred with the Special Envoy of the UN Secretary General Martin Griffiths over the situations, prospects for peace and the humanitarian situation in the governorate.", "http://en.26sepnews.net/2020/03/08/governor-of-marib-confers-with-uns-envoy-on-humanitarian-situation-in-the-governorate/", "(A P)", "Houthis don’t believe in peace, Yemen’s Stakeholders [Hadi gov. mouthpieces] tell Griffiths", "Yemen’s stakeholders have told the UN peace mediator to Yemen the Houthi theocratic insurgents don’t believe in peace.", "Representatives of the different political parties, CSOs, women, and youth groups told Martin Griffiths who visited the government stronghold of Marib on Saturday the Iran-backed insurgents had “proven to the world that they don’t believe in peace” and had a history of “disregarding every peace deal.”", "http://en.26sepnews.net/2020/03/08/houthis-dont-believe-in-peace-yemens-stakeholders-tell-griffiths/", "(A P)", "Film: Highlights of a 2-day consultative meeting with #Yemeni public and political figure", "The Office of the Special Envoy of the Secretary-General for Yemen (OSESGY) recently organized a meeting brought together a diverse group of Yemeni stakeholders, men and women, to discuss the prospects of resuming the official political process. Participants agreed that sustainable peace can only be achieved through a comprehensive, inclusive, and negotiated solution. They further debated incentives, guarantees and approaches to push the peace process forward.", "https://www.youtube.com/watch?v=XEvSEzVkLbI", "cp8 Saudi-Arabien / Saudi Arabia", "(** B P)", "EXCLUSIVE: Saudi crown prince plans to become king before November G20 summit", "Mohammed bin Salman launched purge against his uncle and others to clear path to becoming king ahead of gathering in Riyadh", "Crown Prince Mohammed bin Salman launched a purge against his chief royal rival, his uncle Prince Ahmed bin Abdelaziz, because he intends to become king before the G20 summit in Riyadh in November, sources briefed about the plans have told Middle East Eye.", "Bin Salman, known as MBS, will not wait for his father King Salman to die because his father's presence gives legitimacy to the son, and he wants to use the summit in November as the stage for his accession to the throne.", "Instead, MBS will force his father, who suffers from dementia but is in otherwise good health, to abdicate, the sources said.", "This will finish the job started when MBS ousted his elder cousin Prince Mohammed bin Nayef from the position of crown prince, the sources said.", "\"He wants to be sure while his father is there, he becomes the king,” one source said. Over the weekend pictures were released of King Salman greeting ambassadors, to disprove rumours sparked by the purge that the king had died. Sources at the King Faisal Hospital dedicated to the care of members of the royal family also dispelled those rumours.", "Before his arrest on Friday, Prince Ahmed, the king's younger full brother, was given one last chance, after years of public opposition, to come aboard the MBS project, and he refused, the sources said.", "\"There was pressure on Ahmed to give his full support to MBS. He met with the king, and Salman and others in the court used polite words to encourage him to back his son,\" a second source said.", "\"Ahmed made it clear he would not support this project. He did not give his word. Ahmed told the king he himself was not keen to become king but would look to others to come forward.\"", "Summons from the king", "Meanwhile, more details emerged about the circumstances of Ahmed's arrest.", "According to the sources, Ahmed was not planning a coup before his arrest on Friday morning, as was claimed in one briefing given to Reuters, primarily because the prince had no power to make such a move.", "\"Prince Ahmed would have openly objected to his nephew's accession, as a member of the Allegiance Council, if the king dies and the question of accession to the throne comes formally before it,\" the source said.", "\"He would have clearly said no. But there was no attempted coup.\"", "Trump concerns", "Asked why this purge was launched now, the sources cited external and internal reasons.", "They said MBS was becoming concerned about the possibility that Donald Trump would not secure a second term of office as US president.", "All the presidential candidates remaining in the Democratic race are declared critics of the crown prince and had openly condemned him for allegedly ordering the murder of the Saudi journalist Jamal Khashoggi in Istanbul in 2018.", "Oil fears", "Internally, MBS's reforms are not going well.", "The two latest hitches to his reform plan are the rapid fall in the price of oil, to below the level at which the state budget needs for its income, and his increasing unpopularity in the Muslim world, months before the annual Hajj is due to start.", "'Delicate generational succession'", "Controversy has also stalked MBS's decision to effectively close the borders of the kingdom to most visitors and all Umrah pilgrims, because of the coronavirus epidemic – by David Hearst", "https://www.middleeasteye.net/news/exclusive-saudi-crown-prince-plans-become-king-novembers-g20-summit", "(* B P)", "In Saudi Arabia, the Virus Crisis Meets Inept Leadership", "Saudi Arabia is facing serious challenges from the coronavirus, testing a leadership that has been impulsive and exclusive. The monarchy has become more remote from even most of the royal family in the last five years. Now the monarchy’s response to the virus has been unprecedented. Attention should be focused particularly on the young man who makes the day-to-day decisions in the Royal Palace.", "So far, the kingdom has reported publicly only a small number of confirmed cases of infection, but its neighborhood has been badly affected—especially Iran. Close neighbors including Bahrain and Kuwait have reported numerous cases.", "The global economic downturn, led by China, has pushed the price of oil down significantly as demand has dropped precipitously. The Saudis are under pressure to cut production to stimulate growth, but that means less revenue for the kingdom. With an expensive war in Yemen that is heating up, as I recently wrote, the economy is stagnant.", "King Salman, like his predecessors, puts much stock in being the custodian of the Holy Mosques. If the annual pilgrimage is canceled, it will have consequences for the legitimacy of the House of Saud, even if it makes public health sense to shut it down this year.", "The kingdom has been transformed into a nation gripped by fear. The crown prince has arrested and shaken down the cream of Saudi society; tortured women who spoke in favor of driving, because he can’t bear sharing the publicity of ending the women driving ban; and kidnapped and beat up the prime minister of Lebanon, just to name some of his violent actions.", "Among the most disturbing aspects of the prince’s rise to power is that many prominent, self-styled Western experts on the region were entranced with him for years. They bought his slick Vision 2030, thinking it was a real roadmap for change even though it has no political dimension. It’s also unrealistic.", "Many ignored the prince’s signature foreign policy initiative: the war in Yemen. The war is a very much a one-man show ordered by MBS over the better judgement of many other princes, who worried it would become the quagmire it is today, costing the kingdom a fortune.", "One of the best chapters in Hubbard’s book on MBS is about the war in Yemen. It includes exclusive reporting from a rare trip the author made to Sana’a in 2016. Many Yemenis blame America for the war since the planes, the bombs, and the pilots that have destroyed schools and targeted weddings are made in America or trained in America.", "The crown prince’s signature domestic goal is to build a super-modern computerized city along the Saudi coast of the Gulf of Aqaba, near the borders of Egypt, Israel, and Jordan. The NEOM project is central to the crown prince’s plan for the future of the kingdom. But in the Gulf, NEOM is nicknamed by the Saudi-watchers “Never Ever Opening, Man.” It may be a parable for the kingdom’s own future – by Bruce Riedel", "https://www.lawfareblog.com/saudi-arabia-virus-crisis-meets-inept-leadership", "referring to", "(* B P)", "New Book:", "MBS: The Rise to Power of Mohammed bin Salman, by Ben Hubbard", "MBS is the untold story of how a mysterious young prince emerged from Saudi Arabia’s sprawling royal family to overhaul the economy and society of the richest country in the Middle East—and gather as much power as possible into his own hands. Since his father, King Salman, ascended to the throne in 2015, Mohammed bin Salman has leveraged his influence to restructure the kingdom’s economy, loosen its strict Islamic social codes, and confront its enemies around the region, especially Iran. That vision won him fans at home and on Wall Street, in Silicon Valley, in Hollywood, and at the White House, where President Trump embraced the prince as a key player in his own vision for the Middle East. But over time, the sheen of the visionary young reformer has become tarnished, leaving many struggling to determine whether MBS is in fact a rising dictator whose inexperience and rash decisions are destabilizing the world’s most volatile region.", "https://www.amazon.com/MBS-Rise-Power-Mohammed-Salman/dp/1984823825", "(* B P)", "Arrests of Saudi Arabian Princes Reportedly a Warning Against Possible Coup Attempts", "The source added that the arrests sent a message to anyone in the royal family feeling disenfranchised: Stop grumbling and toe the line, because if Prince Ahmed can be arrested, any prince can and will be. Prince Ahmed was seen as a person who royals could look to when feeling vexed with the crown prince’s grip on power, the person said.", "The arrests came as a surprise, given that Prince Mohammed bin Nayef, 60, was widely known to be under close surveillance since he was shunted out of the line of succession by the king’s son in mid-2017, a person close to the royal court said.", "The arrest of Prince Ahmed, 78, was also unexpected since he is the king’s full younger brother and also a senior member of the ruling Al Saud family.", "Prince Ahmed, however, has long held unfavorable views of the crown prince and was one of just a few senior princes to abstain from pledging allegiance to him when the young royal sidelined more senior princes to become first in line to the throne.", "Both princes had served previously in the post of interior minister, overseeing security and surveillance inside the kingdom.", "The crown prince has succeeded in a few short years at sweeping aside any competition from royals older and more experienced than him. He has also overhauled the most powerful security bodies to report to him.", "The arrest of the two senior princes is most likely a preemptive move to manage risks of a transition from King Salman to his son, according to an analysis by Eurasia Group. Both princes were seen as possible alternatives to Prince Mohammed bin Salman.", "https://time.com/5799173/saudi-arabia-royal-family-arrests/", "(* B P)", "What does the new round of Saudi arrests mean?", "The arrest of senior members of the Al-Saud family shocked observers on Friday and generated new questions about Saudi stability and the decision-making capacity of King Salman and his son, Crown Prince Mohammed bin Salman (MbS).", "Doubts about Saudi Arabia’s internal stability could not come at a worse moment. The outcome of the new oil war sparked by the failed OPEC meeting in Vienna last week is uncertain, as is the impact of coronavirus on the economic forecast for the kingdom. Economists are already predicting a substantial reduction in growth forecasts for oil exporting countries, magnified by uncertainty about the timing of global economic recovery from the virus. A prolonged downturn in global trade and travel will also affect prospects for Saudi Arabia’s ambitious Vision 2030, which is predicated on diversifying the Saudi economy away from the oil sector and toward new initiatives, including tourism.", "Saudi Arabia is gearing up for two critical events later this year: the annual hajj in August and hosting the G-20 summit in November, an event that is meant to place the kingdom firmly on center stage in global leadership. Mismanaging either one would be disastrous for the crown prince’s reputation. New questions about his reliability and balance risk adding to the pressures building on the Saudi leadership – by Gerald M. Feierstein", "https://www.mei.edu/blog/what-does-new-round-saudi-arrests-mean", "(* B P)", "International law expert: UAE behind arrest of three Saudi princes", "Mahmoud Rafaat claims Emirates framed Saudi princes for alleged conspiracy against MBS", "Mahmoud Refaat, a well-known lawyer and expert on international law, has revealed that Abu Dhabi was likely behind the arrest of King Salman’s brother Prince Ahmed bin Abdulaziz, as well as Prince Mohammed bin Nayef, the nephew of King Salman.", "A reliable source from inside Saudi Arabia informed him that the arrest of the princes was due to news he said was “fabricated”, and passed on by Abu Dhabi crown prince Mohammed bin Zayed to Saudi crown prince Mohammed bin Salman.", "“This fake news stated that his security services have monitored contacts [by the recently arrested princes] with ambassadors of European countries in Saudi Arabia, with the aim of removing him [Mohammed bin Salman] from power.”", "https://www.uprising.today/international-law-expert-uae-behind-arrest-of-three-saudi-princes/", "(* B P)", "Profile: King Salman's youngest brother, Ahmed bin Abdul Aziz", "Prince Ahmed bin Abdul Aziz, who belongs to influential Sudairi wing of royal family, has reportedly been detained.", "Prince Ahmed is one of the most senior members of the ruling Al Saud family.", "He and his older brother are the last remaining members of the powerful \"Sudairi seven\", a bloc comprised of the seven sons of King Abdul Aziz - considered the kingdom's modern founder - and his favourite wife, Hussa bint Ahmed al-Sudairi.", "The brothers banded together to largely ensure the throne and important ministries passed between them and stayed out of the reach of the king's dozens of other sons. They include former King Fahd, who ruled the country from 1982 until 2005, Prince Sultan who served as defence minister for almost half a century before becoming crown prince to King Abdullah in 2005, as well as the current king.", "Born in the early 1940s, Prince Ahmed received his formal education in the Saudi capital, Riyadh. He later headed to the United States where he obtained a degree in political science from the California-based University of Redlands in 1968.", "Prince Ahmed served as deputy interior minister for decades and was named interior minister in June 2012. But he abruptly stepped down after less than five months in the role and was replaced by Mohammed bin Nayef, the other high-profile detainee.", "For several years, Prince Ahmed was also responsible for overseeing the administration of the holy sites in Mecca and Medina.", "As the youngest of the seven Sudairi brothers, Prince Ahmed had been seen in the past as a potential future ruler but wassidestepped from the throne's arrangement at least twice.", "https://www.aljazeera.com/news/2020/03/profile-king-salman-youngest-brother-ahmed-bin-abdul-aziz-200308205252897.html", "(B P)", "Film: “Shia carry viruses to kill Sunnis,” said a #Saudi TV panelist He sounds like a @washingtoninst Analyst", "https://twitter.com/AliAlAhmed_en/status/1236983381365329921", "(A P)", "Saudi Arabia to fine people hiding health details on entry", "https://www.reuters.com/article/us-health-coronavirus-saudi/saudi-arabia-to-fine-people-hiding-health-details-on-entry-idUSKBN20W1BG", "(* A E P)", "#Saudi #Aramco suspends its the trading of its stock. It says it will make a major announcement . Some think, it will buy back all shares & end its plan to sell shares.", "https://twitter.com/AliAlAhmed_en/status/1237556858249818115", "referring to", "(* A E P)", "Aramco shares rise after announcing a 300,000 bpd increase in April", "The Saudi Stock Exchange (Tadawul) suspended the trading of “Aramco” company’s shares in the market starting at 11:48 today at its request, while the stock then returned to trading at 30.95 riyals, an increase of 8.9%. It is reported that the stock was rising near 6 Percent before the decision to comment.", "http://www.aleqt.com/2020/03/10/article_1777226.html", "(A E P)", "Saudi Arabia, Russia raise stakes in oil standoff", "Saudi Arabia said on Tuesday it would increase its crude oil supply to a record high, raising the stakes in its price war with Russia and effectively rejecting Moscow’s overtures for new talks.", "https://www.reuters.com/article/us-oil-opec-saudi/saudi-arabia-russia-raise-stakes-in-oil-standoff-idUSKBN20X13Q", "(* A B E P)", "Putin and MBS Draw Trump Into Grudge Match for Oil Supremacy", "There’s a battle of economic might in the global oil patch, and it’s rapidly turning into a tussle of wills between the leaders of Saudi Arabia, Russia and the U.S.", "Mohammed bin Salman, the 34-year-old Saudi crown prince, escalated an oil-price war on Tuesday with a move to flood the market with crude, a day after the oil market suffered its deepest rout since 1991. Vladimir Putin of Russia, helped kick off the fight in the first place to inflict a blow on the U.S.", "At stake is the future of the oil market and the U.S. shale industry, and President Donald Trump’s next move could be key.", "The U.S. has become the world’s biggest oil producer, making it a target for the Saudis and Russians, who rank just below. Trump, whose November re-election bid gets tougher with the spread of coronavirus and each downward tick of key economic indicators, promised Monday to help struggling U.S. shale drillers. He could still exert influence over Saudi Arabia, which benefits from American military support.", "Trump called the prince on Monday to discuss the price war, according to two people familiar with the situation.", "“It’s no longer about economics,” said Chris Weafer, chief executive officer of Macro Advisory, a Moscow-based consultancy. “All three of them are hurting at this price.”", "https://www.bloomberg.com/news/articles/2020-03-10/putin-and-mbs-draw-trump-into-grudge-match-for-oil-supremacy", "(A E P)", "Saudi Arabia increase oil output to record high", "Saudi Arabia’s state-run oil giant Saudi Aramco said Tuesday it would increase its crude oil production to 12.3 million barrels a day in April, a record amount.", "The move seems to make good on the country’s promise over the weekend to increase output after Russia refused to cooperate on cutting production.", "https://apnews.com/1f05815ec48fccd8ffa6b4dc3f4337c8", "(A E)", "Oil prices rebound 6% after rout, but outlook volatile", "https://www.reuters.com/article/us-global-oil/oil-prices-rebound-6-after-rout-but-outlook-volatile-idUSKBN20X02D", "(A E)", "Oil prices plunge by a third as rivals Saudi and Russia turn on the taps", "Oil prices lost as much as a third of their value on Monday in their biggest daily rout since the 1991 Gulf War as Saudi Arabia and Russia signaled they would hike output in a market already awash with crude after their three-year supply pact collapsed.", "https://www.reuters.com/article/us-global-oil/oil-prices-plunge-by-a-third-as-rivals-saudi-and-russia-turn-on-the-taps-idUSKBN20V131", "(* B E P)", "Saudi Arabia’s Oil Crash Has No Quick End", "Saudi Arabia’s new oil strategy — a short, sharp shock to cow Russia — looks very much like its Yemen military strategy — a short, sharp shock meant to cow the Houthi rebels. The chances of it being any more successful are slim.", "Crown Prince Mohammed bin Salman, the de facto leader of the kingdom, is gearing up to use the might of Saudi Arabia’s oil production capacity to deliver a crushing blow to rival producers. His aim appears to be to drive oil prices down so far and so fast that Russia realizes it made a terrible mistake in refusing to agree to deepen output cuts at Friday’s OPEC+ gathering, bringing more than three years of supply management to an abrupt and unexpected end.", "Will the tactic work?", "Oil prices have crashed, but it won’t bring a chastened Russian energy minister back to OPEC’s Vienna headquarters any time soon.", "https://www.bnnbloomberg.ca/saudi-arabia-s-oil-crash-has-no-quick-end-1.1402454", "(A E)", "Saudi Aramco drops 10% after kingdom triggers oil price fall", "https://www.reuters.com/article/us-saudi-aramco-stocks/saudi-aramco-drops-10-after-kingdom-triggers-oil-price-fall-idUSKBN20W0P3", "(* A E P)", "Oil plunges 25% after Saudi Arabia slashes prices, says will open taps", "Oil prices plunged around 25% on Monday, heading towards their biggest daily loss since 1991 after Saudi Arabia slashed prices and set plans for a big increase in crude production in April.", "https://www.reuters.com/article/us-global-oil/oil-plunges-25-after-saudi-arabia-slashes-prices-says-will-open-taps-idUSKBN20V131", "and also https://www.reuters.com/article/us-commodities-research-goldmansachs/goldman-cuts-brent-forecasts-to-30-on-price-war-virus-impact-idUSKBN20W0E7", "(* B P)", "Schlacht der Putschprinzen", "Philip Malzahn über die internen Machtkämpfe im saudischen Königshaus", "Eigentlich werden die Probleme im Königshaus intern geregelt. Mal verschwindet jemand, mal gibt es einen überraschenden Rücktritt, aber die Prämisse bleibt: Das Ganze geschieht leise. Nach außen soll der Eindruck einer geschlossenen Führung vermittelt werden. Doch Mohammed Bin Salman hält sich an keine Regeln, und er spürt seine Verfolger im Nacken: Vor allem die Annäherung an Israel und der Jemen-Krieg haben in Saudi-Arabien für Unmut gesorgt. Sein nun inhaftierter Onkel, Prinz Ahmed, hatte dies öffentlich angesprochen. Das konnte Bin Salman nicht dulden. Doch die Frage bleibt, ob er sich mit seinen Säuberungsaktionen noch mehr Feinde macht und ob sich die Wut schon bald gegen auf den blutrünstigen Kronprinzen selbst richtet. Wer sich in der Region umschaut, sieht: Niemand lässt sich ewig unterdrücken.", "https://www.neues-deutschland.de/artikel/1134022.saudi-arabien-schlacht-der-putschprinzen.html", "(* B P)", "Saudi crackdown widens amid reports of further arrests of royals", "No official comment by Saudi Arabia as reports say authorities broaden crackdown after detention of two senior royals.", "A roundup of royals and aides has widened in Saudi Arabia, according to several reports, in what is believed to be the latest crackdown by Crown Prince Mohammed bin Salman (MBS), the kingdom's de facto ruler, against potential challengers to his power.", "Separately, the Wall Street Journal reported on Saturday the sweep broadened to include dozens of interior ministry officials, senior army officers and others suspected of supporting a coup attempt.", "The arrests of the king's younger and beloved brother Prince Ahmed and the king's nephew and former counterterrorism czar Prince Mohammed came after what one person in Saudi Arabia with knowledge of the situation described as an accumulation of behaviour that was provocative to the leadership.", "The source added the arrests sent a message to anyone in the royal family feeling disenfranchised: Stop grumbling and toe the line, because if Prince Ahmed can be arrested, any prince can and will be.", "The detentions also raised speculation about the health of 84-year-old King Salman", "https://www.aljazeera.com/news/2020/03/saudi-crackdown-widens-reports-arrests-royals-200308102158401.html", "(A P)", "4th Prince Arrested in Saudi Royal Purge Over Alleged Coup Plot", "Saudi Arabia has detained a fourth prince in a new purge of royal family members over an alleged coup attempt to unseat King Salman bin Abdulaziz Al Saud and his son Crown Prince Mohammed bin Salman (MBS).", "Two Saudis close to the royal family said Nayef bin Ahmed bin Abdulaziz had been arrested on Saturday, The New York Times reported.", "He was the fourth prince taken into custody after the detention of his father Ahmed bin Abdulaziz, along with former Crown Prince Mohammed bin Nayef and his half brother Nawaf on Friday.", "Prince Nayef has held positions in both the Saudi Interior Ministry and the military. A Saudi military webs", "https://www.presstv.com/Detail/2020/03/08/620387/Saudi-Arabia-Mohammed-bin-Salman-royal-purge", "cp9 USA", "Siehe / Look at cp1, cp9a", "(* A K P)", "CENTCOM Commander McKenzie writes letter to Congress asking for $371 million in additional funds for programs, including $21 million to build up naval base in Duqm, Oman (text in images)", "https://twitter.com/SarahElzeini/status/1237391620242198530", "(A K P)", "UAE, US begin joint military exercise 'Native Fury 20'", "The UAE-US joint military exercise, \"Native Fury 20\" kicked off in Abu Dhabi, with the participation of the UAE forces and their US counterparts.", "The joint exercise comes within the framework of exchanging military experiences and developing joint action between the two friendly countries in the military field, so as to enhance strategic relations between the UAE and the US.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2044941", "(* B E P)", "WILL TRUMP AND SAUDI CROWN PRINCE MBS' RELATIONSHIP SURVIVE PLUNGING OIL PRICES, ALLEGED COUP PLOT?", "The unpredictable MBS is unsettling nerves at the Pentagon and Langley, where it was his older rival Prince Mohammed bin Nayef who was the favored choice to take the crown. In the White House, however, MBS' brutality has been defended and even celebrated. After Khashoggi was killed in the Saudi consulate in Istanbul for criticizing the regime, President Donald Trump went to bat for MBS, describing his de facto rule as \"like a revolution in a very positive way.\"", "Since then, the strategy couldn't be clearer. The president is entwining the political and commercial interests of the House of Saud with the House of Trump, keeping the prince in power while enriching his own family. You might call it a quid pro quo.", "Trump wants to avoid the scenario that brought the Saudi kingdom so much of its oil wealth in the first place. When Saudi Arabia was a slightly more independent power and made its own policy, rather than relying on the United Arab Emirates or Israel to call the shots, it launched an oil embargo to protest Western support for Israel during the October War in 1973, during which Egypt and Syria tried in vain to claw back territory occupied by Israel six years earlier. That restriction of oil supply, despite lasting only six months, was the beginning of a major boom in oil prices. Between 1973 and 1984, Saudi Arabia earned $661 billion from oil sales.", "Today, oil prices are crashing at the fastest rate in 30 years, the Saudi economy is tanking and MBS' rescue strategy of selling off the Saudi crown jewels—shares in the state oil company Aramco—has fallen flat too. Instead, MBS and Saudi oil are being used as weapons by the rising House of Trump to cripple the Russian, Iranian and Venezuelan economies and bring misery to tens of millions of people.", "Over the weekend, talks between Russia and Saudi Arabia to agree on supply and prices of their oil broke down. Global demand for oil is particularly low due to fewer people traveling as a result of the panic caused by coronavirus, so a failure to agree on restricting supplies to keep prices up is a major threat to both economies.", "MBS needs oil prices at $83 a barrel just to balance the budget, and analysts suggest prices could crash to the $20 range this year. But instead of restricting supply, the crown prince is flooding the market and taking prices through the floor.", "It's economic suicide. But the House of Trump demands no less. And Trump is the only factor protecting MBS' iron grip on the Saudi state right now. So the brutal crown prince has to play the role of Trump's enforcer, burning his own budget while Trump attempts to choke other oil-producing economies to force regime change in Tehran and Caracas, while sparking a dangerous economic war with Moscow.", "MBS and the House of Trump have come to share allies and enemies. Closest in their circle of trust are Israel and the UAE", "The House of Trump is playing with fire. There have been a string of very obvious favors for MBS since Trump came to power.", "What's the House of Trump getting in return? In Trump's own words, \"Saudi Arabia pays cash.\" He was talking about weapons deals, but we also know the kingdom's delegations and lobbyists racked up bills of $350,000 at Trump hotels across 2016 and 2017 – by Rula Jebreal", "https://www.newsweek.com/will-trump-saudi-crown-prince-mbs-relationship-survive-plunging-oil-prices-alleged-coup-plot-1491311?piano_t=1", "(A K P)", "AWACS test rapid deployment capability at PSAB", "PRINCE SULTAN AIR BASE, Kingdom of Saudi Arabia: The E-3G, currently assigned to the 968th Expeditionary Airborne Air Control Squadron at Al Dhafra Air Base, United Arab Emirates, recently returned to PSAB for an agile combat employment exercise March 1-7, 2020.", "In the early 2000s, the E-3 Airborne Warning and Control System (Sentry) was a mainstay at PSAB. Its ability to provide tactical control of all aircraft was vital to successful accomplishment of the operations such as Southern Watch, Enduring Freedom and the start of Iraqi Freedom.", "However, since the relocation of the aircraft’s mission to ADAB in 2007, it hasn’t operated from what used to be its expeditionary host installation, Prince Sultan Air Base.", "“We are practicing our ability to operate away from the squadron’s home station for a short period of time,” said Lt. Col. Casey Utterback, 968 EAACS detachment director of operations. “The idea is ensuring we have ability to transition to that austere location and continue to provide the same operations in support of U.S. Central Command’s objective.”", "The aircraft and its aircrew forward deployed to PSAB for the multi-day operation in order to test their ability to rapidly deploy to an austere location and continue employing its command and control capabilities in support of in the U.S. Central Command’s mission objectives. This exercise was the first of its kind for the upgraded Sentry.", "https://www.afcent.af.mil/Units/378th-Air-Expeditionary-Wing/News/Article/2105091/awacs-test-rapid-deployment-capability-at-psab/", "and", "(A K P)", "#USAF AWACS test rapid deployment capability at #PSAB, Saudi Arabia", "Aircrew members of the #RSAF 18th Sqn and the #USAF 968th Expeditionary Airborne Air Control Sqn discuse inflight procedures during a meet and greet on Prince Sultan Air Base, #SaudiArabia (photos)", "https://twitter.com/MbKS15/status/1237043807675432961", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "(A P)", "Iran at IAEA: Saudi claims about safety at Bushehr plant misleading", "https://www.presstv.com/Detail/2020/03/10/620534/Iran-IAEA-Bushehr-Nuclear-Plant-Saudi-Arabia-Gharibabadi", "(A P)", "Larijani: World Must Push US to Lift Sanctions as Iran Fights Coronavirus", "Parliament Speaker Ali Larijani has called on Muslim nations and other world countries to take a stand against America’s unilateral sanctions against Iran and push for the swift lifting of the restrictive measures, which are hampering the country’s fight against a coronavirus outbreak.", "http://english.almanar.com.lb/960753", "and", "(A P)", "Russia provides Iran with 50,000 coronavirus kits", "https://en.mehrnews.com/news/156560/Russia-provides-Iran-with-50-000-coronavirus-kits", "(* A P)", "US lying about how bans are affecting Iran’s access to medicine: Minister", "Iranian Oil Minister Bijan Namdar Zanganeh has lashed out at the United States for claims that Tehran’s import of medicine and other humanitarian goods are exempt from Washington's unilateral sanctions, calling such claims “a very big lie”.", "Zanganeh told Bloomberg in an interview published on Monday that Iran’s hands are tied up when it comes to buying medicines and food from abroad because the American sanctions have hampered the country’s oil sale as the main source of revenue for the government.", "“It's a very big lie,” said Zanganeh, adding, “Do they think that we have billions of dollars in deposit in the international bank to come into us to use that money for buying the food and medicines.”", "https://www.presstv.com/Detail/2020/03/09/620485/Iran-oil-minister-Zanganeh-US-sanctions-medicine", "(A P)", "Countdown for U.S. expulsion from region has begun, says Shamkhani", "Ali Shamkhani, secretary of Iran’s Supreme National Security Council (SNSC), has said countdown has begun for the expulsion of U.S. forces from the region.", "https://www.tehrantimes.com/news/445913/Countdown-for-U-S-expulsion-from-region-has-begun-says-Shamkhani", "(A P)", "UN watchdog: Iran providing access to active nuclear sites", "Iran continues to provide international inspectors access to its active nuclear facilities, even after its announcement it was no longer bound by “any restrictions” of the landmark 2015 deal with world powers designed to prevent the country from producing a nuclear weapon, the head of the U.N.’s atomic watchdog agency said Monday.", "Rafael Grossi, director general of the International Atomic Energy Agency, also told board members in Vienna that since Tehran’s Jan. 5 announcement it appears that Iran hasn’t escalated its violations of the nuclear pact, known as the Joint Comprehensive Plan of Action.", "https://apnews.com/dcfadba7d698818ae4cb2d2ead0d2c3e", "cp10 Großbritannien / Great Britain", "Siehe / Look at cp1", "(A K P)", "Now is an opportunity to end Yemen conflict, says British Foreign Secretary", "Britain’s Foreign Secretary Dominic Raab has said that the international community now has an opportunity to resolve Yemen’s five-year long civil war.", "“We certainly support the UN track, we want to see de-escalation,\" Mr Raab told Al Arabiya on Tuesday. \"We want to see a political resolution of the conflict in Yemen.”", "“There is now an opportunity, we think in Yemen, to resolve the conflict and to give the people of Yemen the prospects of a brighter future and that will require pressure on the Houthis, but also compromises by all parties in order to navigate our way forward,\" Mr Raab said.", "\"And of course, we’re supporting the UN special envoy and all his efforts in the region.\"", "He said Britain’s main message to Gulf allies was that the world could not afford to see Iran acquire nuclear weapons.", "“We want to see Iran come back into compliance with its obligations but we will hold Iran to account when it systematically flouts the basic rules of international law or the deal that it's done,” Mr Raab said.", "“And I think that it's really important that we work closely with our partners in the region but also that the Europeans and the North Americans give a very clear message on this: we cannot afford to see Iran acquiring nuclear weapons.\"", "https://www.thenational.ae/world/gcc/now-is-an-opportunity-to-end-yemen-conflict-says-british-foreign-secretary-1.990453", "My comment: What a hypocritical bullshit. If Britain really wants to end the Yemen war, it should stop selling arms to the Yemeni theater of war. – And if Britain wants that the Iranians should not have nuclear weapons, they must press the US to reenter the Nuclear deal. But, the most horrible dictatorships are Britain’s “partners in the region”.", "cp12 Andere Länder / Other countries", "(* A P)", "Egypt commits 1,000 sq km in south Sinai to Saudi mega-city: official", "Egypt has committed more than 1,000 square kilometres (386 square miles) of land in the southern Sinai Peninsula to a planned mega-city and business zone unveiled by Saudi Arabia last October, a Saudi official told Reuters on Monday.", "The territory along the Red Sea is part of a joint fund worth more than $10 billion and announced by the two countries late on Sunday during a visit to Cairo by Saudi Crown Prince Mohammed bin Salman.", "Prince Mohammed previously announced plans for the 26,500 square km zone, known as NEOM, at an international investment conference in Riyadh. Officials said public and private investment in the area was eventually expected to total $500 billion.", "The mega-city, with its own judicial system and legislation designed to attract international investors, is to focus on industries such as energy and water, biotechnology, food, advanced manufacturing and tourism, according to officials.", "https://www.reuters.com/article/us-saudi-egypt-investments/egypt-commits-1000-sq-km-in-south-sinai-to-saudi-mega-city-official-idUSKBN1GH02G", "cp12b Sudan", "(* B P)", "Sudan’s youth protesters await justice amid frail transition", "Now, he and other young protesters find themselves with their futures on hold, suspended with the uncertainty of the post-uprising transition.", "Nearly a year after al-Bashir’s ouster, the country faces a dire economic crisis. Inflation stands at a staggering 60% and the unemployment rate was 22.1% in 2019, according to the International Monetary Fund. The government has said that 30% of Sudan’s young people, who make up more than half of the over 42 million population, are without jobs.", "Generals remain the de facto rulers of the country and have shown little willingness to hand over power to a civilian-led administration. Youth activists like al-Sewahly face arrest and intimidation and are still reeling from a ferocious crackdown by security forces last summer that broke up their sit-in and killed dozens.", "https://apnews.com/2dab9768639962a4abdca62c0772db9b", "(A P)", "Sudan PM says he survived ‘terror attack’ in capital", "https://apnews.com/939d33f472c6ca51b93c7d5951d38830", "cp13a Waffenhandel / Arms trade", "(* B K P)", "Rüstungsgüter als Wachstumsmotor- Länder exportieren den Tod und profitieren vom Blutgeld", "Die weltweiten Rüstungsausgaben haben ein neues Rekordhoch erreicht. Einen deutlichen Anstieg der Waffenexporte gibt aus den USA und Frankreich, die Länder, die auch eine „Freundschaft“ zu Saudi Arabien pflegen. Es gibt aus Frankreich auch umstrittene Waffenexporte aus nach Saudi Arabien, die im Krieg im Jemen eingesetzt wurden. Und auch Deutschland exportiert Rüstungsgüter in Krisengebiete. Ob nach Afghanistan, Ägypten, China, Chile, Irak, Libyen, Nigeria, Saudi-Arabien, Südafrika, Ukraine, Vereinigte Arabische Emirate und sogar Venezuela. Nur um Blutgeld zu kassieren, werden Waffen auch in Krisengebiete exportiert.", "Frankreich steht an dritter Stelle unter den in Saudi-Arabien investierenden Ländern und hat 80 im Königreich tätige Unternehmen. Laut französischen Statistiken belaufen sich die saudischen Investitionen in Frankreich auf rund 900 Millionen US-Dollar, hauptsächlich im Immobiliensektor.", "Saudi-Arabien ist laut SIPRI der größte Waffenimporteur und Frankreich steigert die wichtigsten Waffenexporte dramatisch, so der am 09.März 2020 vorgestellte Bericht von SIPRI.", "Nach Angaben des Stockholmer Internationalen Friedensforschungsinstituts (SIPRI) stieg der weltweite Waffenabsatz zwischen den Fünfjahreszeiträumen von 2010 bis 2014 und 2015 bis 2019 um 5,5 Prozent. Zwischen diesen Zeiträumen stiegen die US-Waffenexporte um 23 Prozent, während die französischen Waffenexporte um 72 Prozent stiegen . Die USA machen mittlerweile 36 Prozent des weltweiten Waffenhandels aus. Im Zeitraum von 2015 bis 2019 lag der Umsatz um 76 Prozent über dem von Russland, dem zweitgrößten Waffenexporteur der Welt.", "Deutschland – Export konventionelle Rüstungsgüter im ersten Halbjahr 2019", "Die Bundesregierung verfolgt eine restriktive und verantwortungsvolle Rüstungsexportpolitik, heißt es in dem Bericht, der im November 2019 veröffentlicht wurde.", "Wie Sie den Einzelausfuhrgenehmigungen in Drittländer entnehmen können, bekommen auch Krisenländer Rüstungsgüter. Ob jetzt Afghanistan, Ägypten, Irak, Libyen, Nigeria, Saudi-Arabien, Südafrika, Ukraine, Vereinigte Arabische Emirate und sogar Venezuela.", "Und auch dort, wo Menschen auf die Straße gehen, werden Rüstungsgüter exportiert, wie zum Beispiel in Chile oder Argentinien.", "Die Märkte des Todes – auf Rüstungsmessen können sich die Despoten der Welt „bedienen“", "Und auch deutsche Rüstungskonzerne findet man auf diesen Messen, so war Rheinmetall auf der IDEX 2017 vom 19. bis zum 23. Februar 2017 in Abu Dhabi. Und auch vom 17. bis zum 21. Februar 2019 präsentierte Rheinmetall auf der Fachmesse IDEX 2019 unter dem Motto „Force Protection is our Mission“ einen Ausschnitt seines umfangreichen Produktportfolios, wie der Konzern bekannt gab.", "Die IDEX – International Defence Exhibition & Conference – ist die größte Messe für Staatssicherheit und Rüstungsgüter im Nahen Osten und findet alle zwei Jahre in Abu Dhabi statt. Internationale Unternehmen präsentieren hier die neuesten Produkte und Innovationen aus dem Bereich der Verteitigungs- und Rüstungsindustrie. Die IDEX in Abu Dhabi ist Ausstellungs- und Orderplattform für das gesamte Spektrum der Branche.", "https://netzfrauen.org/2020/03/10/ruestungsgueter/", "Mein Kommentar: Ausführlicher Artikel, Hintergründe, zahlreiche Infographiken.", "(* A K P)", "Saudi Arabia increases world arms purchases despite Yemen crisis", "Saudi Arabia dominated the arms market in the past five years, increasing its purchases of combat aircraft, missiles and guided bombs by 130 per cent, supplied mainly from America and Britain, according to new figures.", "The jump took place despite alarm over the use of fighter bombers and guided munitions in the Saudi-led assault on Yemen in which thousands of civilians have died (subscribers only)", "https://www.thetimes.co.uk/article/saudi-arabia-increases-world-arms-purchases-despite-yemen-crisis-x6psz2tth", "(* B K P)", "Global arms trade increased in the last five years, new report shows", "The largest exporters of weapons in the last five years were the United States, Russia, France, Germany and China.", "The report published by the Stockholm International Peace Research Institute (SIPRI) compares arms trade deal data collected between 2015 to 2019, to that between 2010 to 2014.", "It shows that Middle Eastern countries have been buying more weapons than before, with Saudi Arabia being the biggest importer worldwide.", "The US has strongly profited from the ongoing conflicts in the Middle East and the increasing demand for its military aircraft in other regions, such as Europe, Japan and Taiwan. More than every third weapon on this planet has been manufactured in the US, new data shows. The country holds a 36 per cent market share and is exporting arms into 96 countries overall. That is an increase of five per cent in total share and 23 per cent in volume, compared to the five years prior.", "\"Half of US arms exports in the past five years went to the Middle East, and half of those went to Saudi Arabia,\" says Pieter D. Wezeman, Senior Researcher at SIPRI.", "https://www.euronews.com/2020/03/09/global-arms-trade-us-and-france-dramatically-increase-arms-exports-saudi-arabia-biggest-im", "(* B K P)", "Waffenexport: USA dominieren - Top-Abnehmer Saudi-Arabien", "An den USA führt auf dem weltweiten Rüstungsmarkt kaum ein Weg vorbei: Mit einem Anteil von 36 Prozent an den Gesamtausfuhren von Grosswaffen bleiben die Vereinigten Staaten der mit Abstand grösste Rüstungsexporteur der Erde.", "Dabei habe Washington seine Waffenexporte in den Jahren 2015 bis 2019 im Vergleich zur vorherigen Fünfjahresperiode um 23 Prozent gesteigert, teilte das Stockholmer Friedensforschungsinstitut Sipri in einem am Montag veröffentlichten Bericht mit. Weltweit nahm das Gesamtvolumen der Im- und Exporte auf die fünf Jahre gerechnet um 5,5 Prozent zu.", "Die USA profitierten dabei unter anderem von einer grossen Nachfrage im Nahen Osten - dort stiegen die Waffenimporte im Fünfjahreszeitraum begünstigt durch mehrere Konflikte - wie beispielsweise mit dem Iran - um 61 Prozent.", "«Die Hälfte der US-Waffenexporte der vergangenen fünf Jahre ist in den Nahen Osten gegangen, und die Hälfte davon nach Saudi-Arabien», sagte Wezeman.", "Apropos Saudi-Arabien: Auf der anderen Seite des Waffenhandels wird das Königreich immer stärker zum Primus. Saudi-Arabien importierte zwischen 2015 und 2019 130 Prozent mehr Waffen als zuvor, womit es nunmehr auf einen Anteil an den weltweiten Gesamtimporten in Höhe von zwölf Prozent kommt.", "https://www.nau.ch/politik/international/waffenexport-usa-dominieren-top-abnehmer-saudi-arabien-65675130 = https://www.sueddeutsche.de/wirtschaft/ruestungsindustrie-usa-bleibt-groesster-ruestungsexporteur-der-welt-dpa.urn-newsml-dpa-com-20090101-200309-99-243319", "und auch https://www.zeit.de/amp/politik/ausland/2020-03/sipri-bericht-waffenexporteur-usa-deutschland", "https://www.jungewelt.de/artikel/374154.waffen-aus-dem-westen.html", "cp13b Mercenaries / Söldner", "(A K pS)", "The #Houthi militias extend their control by creating new sites in #Thera", "The Houthi militias supported their fighters with groups of inividuals , some of them from different African nationalities, in the regions of Mokiras and Borkan that overlook Thera Front in Abyan.", "https://en.smanews.org/the-houthi-militias-extend-their-control-by-creating-new-sites-in-thera", "cp13c Wirtschaft / Economy", "(* B P)", "Will Yemen Be a Gas Exporter Again?", "Yemen LNG, the country’s largest industrial project, has been inactive for nearly five years. Both political and gas market volatility threaten to keep it that way.", "The years in which Yemen LNG enjoyed successful operations were a different era not only for Yemen itself, but for gas markets around the world. Since gas exports have halted, the United States has emerged as a major LNG exporter along with Australia, and oversupplied gas markets around the world have caused global gas prices to plummet. Even without the current reduction in demand that is directly attributable to the effects of the coronavirus outbreak, LNG markets are changing. Should prices remain at their historic lows for the foreseeable future, the cost of liquefaction at Yemen LNG may not provide enough incentive for the project to restart.", "This problem may be compounded by the fractious Yemeni political environment. Were Yemeni gas exports to resume, determining how to distribute revenue would be a complicated process, especially given that Yemen’s gas reserves are concentrated in one governorate, Marib, but exported from another, Shabwa.", "The Yemeni energy industry is nowhere near the size of its regional neighbors in the Gulf – oil production peaked at 197,000 barrels per day in 2013, according to BP.", "There is also the question of whether natural gas will play a significant role in the rebuilding of Yemen’s power infrastructure. If Yemeni gas exports are not profitable in international markets, Yemen’s government may decide to allocate the country’s gas resources to the domestic power sector – a decision that would effectively end any prospect of Yemen LNG restarting its operations. However, electrification rates in Yemen were low even before the recent conflict began, and crude oil made up the majority of Yemen’s power generation capacity. Further, Yemenis have developed solutions to the lack of reliable electricity services, notably with imported solar panels.", "The prospects for Yemen to recover its lost revenue stream from LNG exports appear bleak, especially in light of the price war that broke out in early March. Neither international nor domestic circumstances are conducive to restarting a project in which revenue distribution would be extremely complex to manage with little to no guarantee of profitability.", "https://agsiw.org/will-yemen-be-a-gas-exporter-again/", "cp14 Terrorismus / Terrorism", "(* B T)", "The Salafi-Jihadi Movement in Yemen", "New al Qaeda in the Arabian Peninsula (AQAP) emir Khaled Batarfi will likely strengthen AQAP by cohering the organization internally before planning external attacks.", "An AQAP religious official confirmed the death of former emir Qasim al Raymi, whom a US airstrike killed in January, and announced Batarfi as Raymi’s successor on February 23.[1] Batarfi’s past experience includes planning external operations for the group, potentially indicating that AQAP will continue its recent reinvigorated support for attacks outside of Yemen. Batarfi’s first statement since taking the position indicates that he is prioritizing cohering the group internally to strengthen it in the near term.", "Batarfi’s strengths include his previous leadership experience in Yemen and his ties to senior al Qaeda leadership.", "Batarfi will likely continue planning external operations given his previous leadership and experience in attack plotting.", "AQAP’s attack rate may hold steady or decline in the coming months while Batarfi focuses on rallying the group under his leadership. Batarfi used his first message as emir to acknowledge the organization’s internal strife.", "https://www.criticalthreats.org/briefs/yemen-file/AQAP-Emir-Rallies-Group-Under-New-Leadership", "My comment: There seems to be more propaganda in the following paragraph dealing with the Houthis.", "cp15 Propaganda", "Siehe / Look at cp1 (British media)", "(A P)", "Saudi Arabia renews support to Yemen’s security", "Saudi Arabia renewed on Tuesday its support for Yemen’s security and stability amid an attempt of terror attack targeted a Saudi oil tanker in the Arabian Sea.", "https://www.alsahwa-yemen.net/en/p-38325", "(A P)", "Houthis promote hatred and sectarianism in public schools", "The Houthis militia continues using public schools and colleges to promote their sectarian and extreme ideology among children and teenagers.", "https://www.alsahwa-yemen.net/en/p-38327", "(A P)", "Road to peace is clear but it collides with Houthi maximalism, says PM", "Yemen’s Prime Minister said the road to peace between the Legitimate Government and the Houthi militants is clear but it collides with Houthi maximalism.", "In a meeting with the Dutch ambassador to Yemen Irma Marie van Duron in Riyadh, Ma’een Abdulmalik said a key obstacle to peace is also the continued Iranian armament and finance of the theocratic militia, which defies the UN resolutions and perpetuates the war.", "http://en.26sepnews.net/2020/03/10/road-to-peace-is-clear-but-it-collides-with-houthi-maximalism-says-pm/", "My comment: What a joke. The Hadi government insists on its own “maximalism” instead: We are the “legitimate” government, our “three references” must be fulfilled (which include a Houthi disarming). And if Iranian armament of the Houthis is an “obstacle to peace”, how Western armament of the Saudi coalition (which is at least 1,000, or even 10,000 times higher) is not even mentioned?", "(A P)", "KSA Calls on Iran to Stop Violating Human Rights, in Neighboring Countries", "The Kingdom of Saudi Arabia (KSA) reaffirmed that Iran's preoccupation with supporting terrorist groups, in Yemen and Lebanon, has resulted in depriving the Iranian citizens of their right to development as well as the rights of citizens of those countries to enjoy security and stability.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2045228", "(A P)", "Saudi Cultural Attaché in US Celebrates Role of Saudi Women in Country's Renaissance", "The Cultural Attaché of the Kingdom of Saudi Arabia in the United States of America has celebrated the International Women's Day, by dedicating the month of March to celebrate the role of Saudi women and their participation in achieving the Kingdom's vision 2030.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2044924", "(A P)", "Marib hosts all-women art exhibit on war and peace", "Featuring 65 paintings and drawings by 15 amateur female Yemeni artists, the five-day exhibition is the first of its kind in Marib (photo)", "https://al-masdaronline.net/local/447", "http://www.maribnews.net/?p=1946", "(A P)", "PM praises women’s sacrifices in defending freedom, dignity against Houthi militia", "http://en.26sepnews.net/2020/03/08/pm-praises-womens-sacrifices-in-defending-freedom-dignity-against-houthi-militia/", "(A P)", "Vice President praises Saudi-led Coalition support for Yemen’s leadership, military", "http://en.26sepnews.net/2020/03/08/vice-president-praises-saudi-led-coalition-support-for-yemens-leadership-military/", "(A P)", "GCC countries implementing measures to support human rights, UAE tells Human Rights Council", "Obaid Salem Al Zaabi, UAE Permanent Representative at the United Nations, UN, and Other International Organisations in Geneva, stressed that Gulf Cooperation Council, GCC, member countries are putting in place additional measures to support human rights.", "http://www.wam.ae/en/details/1395302829476", "cp16 Saudische Luftangriffe / Saudi air raids", "(* A K pH)", "Saudi coalition air raids and shelling day by day", "March 9: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000../1598533500297009/", "March 8: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000../1598531643630528/", "March 7: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000../1598530663630626/", "(A K pH)", "More Saudi coalition air raids recorded on:", "March 10: https://www.saba.ye/de/news3090363.htm / https://www.saba.ye/en/news3090356.htm Marib p., Jawf p.", "https://www.saba.ye/de/news3090385.htm / https://www.saba.ye/en/news3090359.htm Hajjah p.", "March 9: https://www.saba.ye/de/news3090317.htm / https://english.almasirah.net/details.php?es_id=11605 / https://english.almasirah.net/details.php?es_id=11604 / https://www.saba.ye/en/news3090258.htm Marib p., Jawf p., Sanaa p., Saada p-", "March 8: https://english.almasirah.net/details.php?es_id=11600 Marib p., Saada p.", "Here follow several statements by the Saudi coalition's so-called \"Joint Incidents Assessment Team (JIAT)\", which claims to \"investigate\" Saudi coalition air raids ans attacks in Yemen. But, these \"investigations\" are a scam: The only purpose of all of this is whitewashing.", "(A K P)", "July 1, 2015, Saada", "A statement issued by the Joint Incidents Assessment Team (JIAT) refutes some claims regarding incidents in Yemen", "The official spokesman of the Joint Incidents Assessment Team (JIAT) in Yemen Legal Counsellor Mansour Al-Mansour refuted a number of claims raised by global bodies, international organizations and media outlets on errors allegedly committed by the Coalition Forces for the Support of Legitimacy in Yemen during their military operations inside Yemen. In a press conference held at the Armed Forces Officers Club in Riyadh, Al-Mansour reviewed today the results of assessing five incidents included in those claims as follows: A statement issued by the Joint Incidents Assessment Team (JIAT) regarding the claim that the Coalition Forces targeted a (building) in (Saada) With regard to what was stated in the report of Amnesty International issued in (October 2015) that on the night of the first of July, (M. H.) was sitting on the opposite side of the road, on which a three-storey building was constructed, it includes apartments in which his family resided, Coalition Forces launched three successive strikes on the mentioned building, located north of the centre of (Saada) city, caused the death of (A. T.), who works as a vegetables and fruits seller, and wounded six members of the family of (M. H.), and wounded three men who were working to repair the family's home. In light of that, JIAT found that the procedures taken by Coalition Forces, in dealing with the legitimate military target (building) in which Al-Houthi armed militia leaders and elements were meeting to plan combat operations in (Saada) were correct and in accordance with the International Humanitarian Law and its customary rules.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2045272", "My remark: I did not find any evidence for this raid.", "(A K P)", "A statement issued by the Joint Incidents Assessment Team (JIAT) refutes some claims regarding incidents in Yemen 2 Riyadh", "Aug. 31, 2019: Detention center, former college, Dhamar", "A statement issued by the Joint Incidents Assessment Team (JIAT) regarding the claim that the coalition forces targeted a building complex that was previously (a community college) in (Dhamar) on (31/08/2019) With regard to what was stated in: 1. The joint statement issued by the Special Envoy, the Resident Coordinator, and the Humanitarian Coordinator for Yemen at the United Nations issued on (01/09/2019), that air strikes hit a building complex that was previously a community college in the northern suburbs of the city of (Dhamar), and approximately (170) prisoners were in the compound, initial reports indicated that about (60) people were killed and (50) others were injured. 2. Amnesty International issued on (02/09/2019) that an air strike launched by the Coalition Forces destroyed a complete detention center in which (170) detainees were present, killing most of them.", "In light of that, JIAT reached the following: 1. The procedures taken by Coalition Forces, in dealing with the legitimate military target (drones armouries, air defence missile armouries, and military vehicles) in a building complex (formerly Community College) which was captured by Al-Houthi armed militia were correct and in accordance with the International Humanitarian Law and its customary rules. 2. It is appropriate for humanitarian considerations that the coalition countries to provide humanitarian assistance to those detainees who have been proven to have been harmed, as a result of targeting the legitimate military target.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2045274", "My comment: This is an odd whitewashing attempt. Just declare it a “legitimate military target”, and think it’s justified. All evidence (reports, photos, films) here: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-571-yemen-war-mosaic-571, cp1c and https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-572-yemen-war-mosaic-572, cp1c.", "(A K P)", "Aug. 21, 2018: fishing boat", "A statement issued by the Joint Incidents Assessment Team (JIAT) refutes some claims regarding incidents in Yemen 3 Riyadh", "A statement issued by the Joint Incidents Assessment Team (JIAT) regarding the claim that the Coalition Forces targeted a fishing boat and detained (12) people on (21/08/2018) With regard to what was stated in: 1. (Human Rights Watch) report issued on (21/08/2019), that at approximately (3:00) pm on (21/08/2018), the Coalition Naval Forces attacked a fishing boat with (19) sailors on board, off the coast of Eritrea, (7) fishermen were killed in the attack, and the remaining (12) were detained by Saudi Forces, of whom (3) suffered from burns", "In light of that, JIAT found that the procedures taken by Coalition Forces, in dealing with the legitimate military target (the boat) that posed an imminent danger to the maritime convoy were correct, and in accordance with the International Humanitarian Law and its customary rules.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2045275", "My comment: The same whitewashing tactics, again. Report, footage: http://www.sabanews.net/en/news505732.htm and https://www.youtube.com/watch?v=2n5NreqZoZg = https://www.facebook.com/LivingInYemenOnTheEdge/videos/235242413850429/ = https://twitter.com/AhmadAlgohbary/status/1031270952234041349 and http://www.newnewss.net/saudi-coalition-backed-by-us-killed-13-yemeni-fishermen-19-aug-2018/", "(A K P)", "A statement issued by the Joint Incidents Assessment Team (JIAT) refutes some claims regarding incidents in Yemen 4 Riyadh", "A statement issued by the Joint Incidents Assessment Team (JIAT) regarding the claim that the Coalition Forces bombed (a vehicle carrying workers) in (Munbah) district of (Saada) governorate on (02/01/2018) With regard to what was stated in the letter of the Special Rapporteur on extrajudicial summary or arbitrary executions, that the Coalition Forces on (02/01/2018) bombed (a car carrying workers) in the (Munbah) district of (Saada) governorate, killing (7) and wounding (2), the car and part of the road were destroyed.", "In light of that, JIAT reached the following: 1. The procedures taken by Coalition Forces, in dealing with the legitimate military target (fighter elements of Al-Houthi armed militia) in (Munbah) district of (Saada) governorate, were correct and in accordance with the International Humanitarian Law and its customary rules. 2. The Coalition Forces did not target (a road) and (a vehicle carrying workers) in the (Munbah) district of (Saada) governorate on (02/01/2018), as stated by the claim.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2045276", "My comment: And just again. It’s getting boring… Report: http://www.sabanews.net/en/news483582.htm. Photos: https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/1762721150690538 and https://twitter.com/narrabyee/status/948839561735655424", "Film: https://www.facebook.com/Hona.Almasirah/videos/1760194370678286/ = https://twitter.com/Hona_Almasirah/status/948308220858261508", "(A K P)", "A statement issued by the Joint Incidents Assessment Team (JIAT) refutes some claims regarding incidents in Yemen 5 Riyadh", "A statement issued by the Joint Incidents Assessment Team (JIAT) regarding the claim that the Coalition Forces bombed (Souq Al Raqou) in (Munbah) district of (Saada) governorate on (20/11/2019) With regard to what was stated in the statement of the United Nations Humanitarian Coordinator in Yemen, Mrs. Liz Grande, issued on (22/11/2019), which includes the initial reports indicating that (10) civilians were killed and (18) others were injured, as a result of a bombing attack on (Souq Al Raqou) in (Munbah) district in (Saada) governorate on (20/11/2019).", "In light of that, JIAT found that the Coalition Forces did not target (Souq Al Raqou) in (Munbah) directorate of (Saada) governorate on (20/11/2019) as claimed.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2045277", "My comment: This time: The we-did-nothing-at-all claim. Evidence: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-601-yemen-war-mosaic-601, cp17, and https://reliefweb.int/report/yemen/scores-civilians-killed-and-wounded-saada-governorate-enar", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b", "(A K pS)", "KSrelief Project \"Masam\" Dismantles 2,963 Mines in Yemen during first Week of March", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2045238", "(A K pS)", "Engineering teams remove 140 landmines planted by Houthi rebels in Sa’ada", "http://en.26sepnews.net/2020/03/10/engineering-teams-remove-140-landmines-planted-by-houthi-rebels-in-saada/ = http://en.adenpress.news/news/18599", "(A K)", "[Hadi] Government forces again control the strategic Al-Khanjer camp in Yemen' Jawf", "The Yemeni internationally recognized government forces announced on Monday their control of the strategic al-Khanger camp in which the Ansar Allah group (Houthis) was stationed on Sunday in the border province of Jawf with Saudi Arabia.", "A spokesman for the Jawf axis forces in the sixth military area of the government forces, Rabei al-Qurashi, said, \"The national army was able to purify the camp of al-Khanjar and Erq Abu Da'ir in the Khub Washa'af district east of Jawf.\"", "https://debriefer.net/en/news-15527.html", "and", "(A K)", "[Hadi] Gov't forces backed by heavy air cover retake important sites in Al-Jawf", "The Yemeni government forces said today, Monday, that they had retaked several military sites in the Al-Jawf border province with Saudi Arabia, after violent confrontations with fighters of the Ansar Allah group (Houthis).", "https://debriefer.net/en/news-15516.html", "and also https://www.thenational.ae/world/mena/yemen-military-retakes-towns-on-border-with-saudi-arabia-from-houthi-rebels-1.990677", "https://apnews.com/1a91d0d862ddfb4fdda7490108b6f93c", "https://al-masdaronline.net/local/444", "and by the Hadi army news site: http://en.26sepnews.net/2020/03/10/army-spokesman-armed-forces-liberate-large-areas-north-of-al-jawf/", "http://en.26sepnews.net/2020/03/10/armed-forces-make-key-advances-north-of-al-jawf/", "(* B K P)", "Yemen Tragedy: Minefields Open for Civilians to Die|", "Civilians and medics from Al Mokha and other nearby villages have said that landmines have caused more casualties than the actual fighting, having been strewn randomly across the area, including in residential neighborhoods, parks, and playgrounds.", "According to the Yemeni and Emarati armed forces supporting them, they have been regularly clearing 250-300 landmines per week in western regions alone. Furthermore, the Yemeni armed forces have stated that the Houthi militias have contravened international law by using banned landmines and randomly mining civilian homes and farms.", "Brigadier General Muhsen Khadruf of the Yemeni Army stated the following: “When the population returns home after the coup, as happened in Marib, they will find mines hidden in their refrigerators, in their cupboards, on their doors, and around their farms. The militias’ use of anti-personnel and anti-vehicle mines breaches international humanitarian law. Their weapons are designed to savagely kill.”", "The Human Rights Watch has denounced these atrocities and condemned the actions of the pro-Iranian Houthi militias for their role in the death and maiming of hundreds of civilians, and for the displacement of those living in affected areas.", "The Arab Federation of Human Rights, in their report, estimated that over 500,000 anti-personnel mines have been placed across Yemen by the Houthi rebels, killing over 700 people thus far. Only 40,000 of these landmines have been dismantled.", "http://www.projectmasam.com/eng/%D9%85%D8%A2%D8%B3%D9%8A-%D9%8A%D9%85%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D8%B2%D8%A7%D8%B1%D8%B9-%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%AD/", "My remark: By the Saudi mine clearing project.", "(A K)", "Yemen: New Houthi field progress in Al-Jawf", "Ansar Allah group (Houthis) will continue on Sunday its field advance to control the remaining areas and directorates in the Saudi border province of Al-Jawf.", "\"Sputnik\" quoted a Yemeni military source as saying that \"Ansar Allah group carried out an attack from several axes on the positions of the Yemeni army in the Al-Muhashimah Front in the Directorate of Khub Walsha'af the largest district of Al-Jawf.\"", "The source confirmed the group's control \"during the attack supported by missile and artillery shelling on most of the military sites in the strategic Al-Mahashimah area", "https://debriefer.net/en/news-15501.html", "cp18 Sonstiges / Other", "(A H P)", "Houthis accuse coalition of contaminating Yemeni coasts with chemical and biological materials", "The Fisheries Ministry of the Salvation Government, of Ansar Allah group (Houthis), warned on Tuesday of an environmental disaster on the Yemeni coast.", "The ministry accused the Arab coalition to support the legitimate Yemeni government of being behind the environmental pollution that appeared recently in the coasts of the temporary Yemeni capital, Aden, south of Yemen.", "\"What is happening on the Yemeni coast confirms the presence of chemical and biological effects in the waters,\" said the group's fisheries minister, Mohammed al-Zubayri, at a press conference.", "And he stressed \"the involvement of the coalition forces in this matter.\"", "https://debriefer.net/en/news-15546.html", "(A P)", "Al-Quaiti raises a lawsuit against Al-Arabiya TV Channel", "Al-Quaiti added:” I and my colleague Hussein Hanashi arrived in Abu Dhabi to file a lawsuit against the channel to get my photography dues for a year and a half of photographing the war.", "https://en.smanews.org/al-quaiti-raises-a-lawsuit-against-al-arabiya-tv-channel", "(C)", "Film: The most influential figure in the career of Yemeni women and the prominent media figure on radio and television in the 1970s.", "https://twitter.com/yemenusedtobe/status/1236724455218413568", "https://twitter.com/yemenusedtobe/status/1237076350982180866", "(B H)", "Film: Yemeni doctor participated Dr. Ammar Al-Badani in the fight against Corona Virus in China It still works on the front front.", "https://twitter.com/ChineseEmbtoYEM/status/1236931145197109248"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-630-yemen-war-mosaic-630/"], "Jemenkrieg-Mosaik 1-630 / Yemen War Mosaic 1-630:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}