{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/elsa-koester/unfassbarer-hartz-iv-betrug", "query_keywords": ["asyl", "flüchtl", "migration"], "creation_date": "02.05.2019", "last_modified": "30.04.2019", "crawl_date": "03.12.2020", "author_person": ["Elsa Koester"], "author_organization": [], "news_keywords": ["bamf", "harz 4", "inland", "asyl", "bamf-skandal", "arbeitslosengeld", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "BAMF - Unfassbarer Hartz-IV-Betrug", "description": "Über einen „Asyl-Skandal“, der keiner war. Und einen Hartz-4-Skandal, der einer bleibt", "body": {"": ["Die Hölle brach auf im Frühjahr 2018: Die Asylsuchenden waren los. 1.200 Jesiden sollten im Bremer Bundesamt für Migration und Flüchtlinge (BAMF) ungeprüft Asyl erhalten haben. Ungeprüft! Da war sie, die Asyl-Anarchie, schlimmster Albtraum aller Ordnungspolitiker. „So lief der unfassbare Asyl-Betrug von Bremen“, titelte die Bild inmitten der Asyl-Finsternis. Die rechte Hand des Teufels: Ulrike B., die Leiterin der Bremer Außenstelle. In Zusammenarbeit mit einem jesidischen Anwalt soll sie Asylsuchende durchgeschleust haben. Ungeprüft! In Bremen sei „hochkriminell, kollusiv und bandenmäßig agiert“ worden, sagte Staatssekretär Stephan Mayer bei Anne Will. Seehofer versprach „aufzuräumen“ und entließ Ulrike B. AfD und FDP forderten einen Untersuchungsausschuss. Prüfen!", "Nun wurde geprüft. 36 Leute gingen in der Sonderkommission der Staatsanwaltschaft Bremen bislang rund 4.000 Akten durch. Gefunden haben sie 50 positive Asyl-Entscheide, die widerrufen werden mussten. Damit weist das „Skandal-BAMF“ 0,9 Prozent Fehlerquote auf – und liegt unter der bundesweiten Quote von 1,2 Prozent. Unfassbarer Asyl-Betrug?", "Nun leben wir ja in einem Rechtsstaat. Sagt man doch so. Wenn sich die Bundesregierung schon die Mühe macht, sich über die Gesetzgebung zu streiten („Asyl-Streit“!), muss die danach auch ordentlich angewandt werden. Genau! Deswegen ist es an der Zeit, auch die Praxis anderer Behörden auf ihre Rechtmäßigkeit zu prüfen. Etwa: die der Jobcenter. Hier liegt die Fehlerquote der Sanktionsbescheide nämlich ein bisschen höher als die 0,9 Prozent beim Bremer BAMF. Ganz bisschen. Nämlich bei 46 Prozent.", "Beinahe jeder zweite Widerspruch gegen eine Kürzung von Hartz IV war 2018 erfolgreich, wie eine Anfrage der Linksfraktion ans Licht brachte. 8.100 von 17.700 Widersprüchen wurde stattgegeben. Wie viele der Kürzungen, denen nicht widersprochen wird, wären wohl ebenfalls unrechtmäßig? Prüfen! Wo sich SPD-Sozialminister Hubertus Heil schon die Mühe macht, über eine Gesetzesänderung zur Sanktionspraxis nachzudenken. Und sind Kürzungen überhaupt rechtmäßig, wenn der Regelsatz nur knapp dem Existenzminimum entspricht? Prüfen! Ach ja: macht ja bereits das Bundesverfassungsgericht. Die Zeit der Aufklärung ist angebrochen. Halleluja."]}}, "recommendations": []}