{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/frau-beisst-mann", "query_keywords": ["migration", "migrant"], "creation_date": "25.08.2020", "last_modified": "25.08.2020", "crawl_date": "25.11.2020", "author_person": ["Katharina Körting"], "author_organization": [], "news_keywords": ["michael müller", "charlottenburg", "sawsan chebli", "berlin", "spd", "wilmersdorf", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "SPD - Frau beißt Mann", "description": "Warum es mit fehlender Dankbarkeit nicht das Geringste zu tun hat, wenn Sawsan Chebli mit Michael Müller um eine Bundestagskandidatur konkurriert", "body": {"": ["Das Gute daran ist das Klare daran: Parteipolitik ist von faktischer Gleichberechtigung weit entfernt. Es gilt im Gegenteil nach wie vor: Frauen haben gegenüber Männern demütig zu sein. Und dankbar. Fiel im Zusammenhang mit politischen Kandidaturen das Wort „Dankbarkeit“ jemals so häufig wie zurzeit in Berlin? Politikerinnen, die wegen ihres Migrationshintergrundes schlechtere Startchancen und mehr Hürden zu überwinden haben, um ihren Weg zu gehen, haben gleich doppelt dankbar zu sein, wenn ein Mann sie „fördert“: als Migrantin und als Frau. Die gnädig „fördernden“ Männer erwarten von den „Geförderten“ bedingungslose Ergebenheit. Und wenn eine mit Anfang 40 für die Politik junge, hier und da polarisierende, meinungsstarke und unangepasste Staatssekretärin wie Sawsan Chebli sich um ein Mandat bemüht, das auch ihr „Förderer“ anstrebt, der als Berliner Oberbürgermeister noch dazu ihr Chef ist? Na, dann ist nicht etwa er unsolidarisch, sondern sie undankbar – keine Frage!", "So geschieht es in der Hauptstadt. Die Sozialdemokratin Sawsan Chebli kandidiert in ihrem Heimatwahlkreis Charlottenburg-Wilmersdorf für den Bundestag. Sie hatte diese Absicht mehrmals bekundet, jedoch aus verschiedenen Gründen abgewartet. Einer war vermutlich, dass sie vor wenigen Monaten Mutter wurde und erstmal schauen wollte, wie es sich so lebt und arbeitet mit kleinem Kind. Ein weiterer: Ihr Chef Michael Müller zögerte monatelang, ob er überhaupt, und wenn ja, wo, kandidieren sollte. Kokett und egozentrisch ließ er seine Zukunft offen – und sich den Heimatwahlkreis vom Noch-Juso-Chef Kevin Kühnert „wegnehmen“. Wobei dies ein irreführender Begriff ist, denn Wahlkreise „gehören“ niemandem, und Müller hätte gut gegen den Jüngeren antreten können. Tat er aber nicht. Der Bürgermeister wich dem Hahnenkampf aus und ging wohl davon aus, dass seine Staatssekretärin als braves Huhn Platz machen würde. Weil doch Männerkarrieren wichtiger sind als die von Frauen – logisch! Aber mal im Ernst: Gibt es einen einzigen vernünftigen, also politischen Grund, warum sie dies hätte tun sollen? Aus „Dankbarkeit“, dass sie für ihn arbeiten durfte? Echt jetzt?!", "Nur zur Erinnerung: Müller hätte auch in den einen oder anderen Berliner Wahlkreis „ausweichen“ und dort für sich und die sozialdemokratische Sache kämpfen können. Man hätte ihn willkommen geheißen. Nach langem Zaudern entschied er sich jedoch für die scheinbar sichere Variante, für Cheblis Heimatwahlkreis. Chebli würde schon Platz machen, wird er gedacht haben. Wenn er überhaupt einen Gedanken an deren Pläne verschwendete – denn ist nicht sein Fortkommen um so vieles bedeutender? Weil er im Ranking höher steht. Und weil er ein Mann ist? Männer sind es gewohnt, dass Frauen ihnen weichen, ihnen den Weg freimachen, ihnen den Rücken stärken und dabei demütig die eigene Leistung zugunsten des umso heller strahlenden Herrn unter den Scheffel stellen."], "Inhalt statt Moralin, bitte": ["Sawsan Chebli enttäuschte diese chauvinistische Erwartung – und trat eine lokale Lawine an sexistischen Meinungsäußerungen los. Meinungen, die ihrerseits die Ebenen verwechseln und noch dazu von zweifelhaftem Demokratieverständnis zeugen. Da ist die Rede – auch von Genossinnen! – vom „Beißen in die Hand“ (des Herrn?), die Chebli (den Hund?) gefüttert habe. Da ist vor allem von fehlender „Dankbarkeit“ die Rede, auch von Verrat. Und da finden Menschen inner- und außerhalb der Partei, der jungen Mutter fehle es an „Demut“. Als sei dies eine politische Kategorie, ohne sich zu fragen: Von welchem Mann in der Politik hat man je so laut und selbstmitleidig Demut verlangt?", "In der SPD Charlottenburg-Wilmersdorf gibt es unter diesem pseudomoralischen Dauerfeuer nicht viele, die sich öffentlich zu Chebli bekennen – und wer es tut, kann erleben, wie sie geschnitten und ihrerseits als Verräterin gebrandmarkt wird. Müller habe alles für die Partei und für die Stadt Berlin gegeben, da habe er einen würdigen Abgang verdient, hört man dann. Als hätten Bürgerinnen und Bürger am Wahltag dies als erstes im Sinn: einem Noch-Regierenden Sozialdemokraten einen Posten im Bundestag zu verschaffen, damit er „würdevoll“ aus dem Amt scheidet. Sollen etwa auch die Wählerinnen dem Kandidaten „dankbar“ sein und ihn deshalb wählen? Ist das nicht ein apolitischer vergangenheitsorientierter Blick? Und liegt dabei nicht ein missbräuchliches Verständnis nicht nur von Würde, sondern auch von Demokratie vor? Wohin soll derlei Postengeschiebe – während innerparteilicher Wettkampf als Verrat gilt – die Sozialdemokratie führen? Und hat man in der Häufung ähnlich sachfremde Argumente gegen Kevin Kühnerts Vorgehen vernommen? Wem gilt er als „Verräter“, als einer, der dem Oberbürgermeister den würdevollen Abgang vereitelt? Offenbar gelten bestimmte Maßstäbe nur für Frauen mit Migrationshintergrund, die angeblich einen besonderen Förderbedarf haben. Tatsächlich entlarvt der ganze Vorgang die würdelose Unglaubwürdigkeit zu vieler Männer und Frauen in der SPD, die sich doch eigentlich als urdemokratisch versteht und sich den Kampf für Gleichberechtigung, Vielfalt und gegen Rassismus auf die Fahnen geschrieben hat.", "Wäre es nicht viel würdevoller, wenn Müller entweder den Platz für Chebli räumt, oder wenn er mit fairem Visier gegen sie den innerparteilichen Wahlkampf ausfechtet, mit Inhalt anstatt mit Moralin? So könnte er nicht nur seine Würde, sondern auch Chancengleichheit, Gleichberechtigung, Vielfalt und Antirassismus am besten „fördern“. Statt sich jedoch gleichberechtigt mit seiner flügge gewordenen Protégée zu zeigen, erschallt ein lautes, passiv aggressives Mimimi rund um die Müller-Unterstützer-Boygroup à la „Der Arme! So dankt sie es ihm jetzt, die Böse!“ Das offenbart arg partriarchale Denkstrukturen und Ansprüche. In Wahrheit hat Cheblis Kandidatur mit Verrat oder fehlender Dankbarkeit nämlich rein gar nichts, mit Transparenz und gleichen Rechten, die eine sich nehmen muss, dagegen viel zu tun. Denn wie sollte sie ihrem „Förderer“ politisch anders danken als mit Selbstvertrauen, Ehrgeiz, dem Mut, eigene Wege zu gehen und die Partei weiterzubringen? Mit eigenen Ideen, auf eigene Verantwortung. Was hätte die sozialdemokratische Politik von einer Genossin, die von männlichem Wohlwollen abhängig bleibt, parteilebenslang zum höherrangigen, „fördernden“ Genossen aufschaut und wartet, bis ein Mann ihr einen Platz zuweist? Was wäre das für ein mutloser Dank?!"]}}, "recommendations": []}