{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-538-yemen-war-mosaic-538", "query_keywords": ["asyl", "flüchtl", "migrant", "immigrant", "refug", "migration"], "creation_date": "20.05.2019", "last_modified": "22.05.2019", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 538: - Jemenkrieg-Mosaik 538 - Yemen War Mosaic 538", "description": "20. Mai 2019: Kindersoldaten der Huthis – Jemen, gesehen von sechs Fotografen – USA: Wer vom Jemenkrieg profitiert – Lobbyfirmen helfen bei der Zerstörung des Jemen ...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... USA und Saudis schuldig wegen Kriegsverbrechen im Jemen – US-Unterstützung hat Jemen-Krieg angeheizt – Angriff der Huthis auf die saudische Ölanlage – Luftangriff der Saudis auf Sanaa – Wachsende Spannungen im Nahen Osten: Angriff auf Tanker in VAE-Gewässern, Vorbereitung der USA auf den Krieg gegen den Iran, kriegstreiberische Rhetorik – und mehr", "May 20, 2019: Houthis‘ child soldiers – Yemen seen by six photographers – US: Who’s Profiting from the War on Yemen – Lobby firms helping destroy Yemen – US, Saudi guilty of war crimes in Yemen – US support has fueled the Yemen War – Houthi attack against Saudi oil installation – Saudi air raid at Sanaa – Growing tensions in the Middle East: Attack against tankers in UAE waters, US preparing for war against Iran, warmongering rhetorics – and more", "Dieses Jemenkrieg-Mosaik ist in zwei Teile geteilt / This Yemen War Mosaic is divided in two parts.", "Teil 2 / Part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-538a-yemen-war-mosaic-538a"], "Schwerpunkte / Key aspects": ["Kursiv: Teil 2 / In Italics: Part 2"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": ["cp1 Am wichtigsten / Most important"], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German": [], "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English": [], "cp1c Huthi-Angriff auf Saudi Aramco / Houthi attack at Saudi Aramco": [], "cp1d Saudischer Luftangriff auf Sanaa / Saudi air raid at Sanaa": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "cp8 Saudi-Arabien / Saudi Arabia", "cp8a Jamal Khashoggi", "cp9 USA", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "cp19a USA bereitet Krieg gegen Iran vor / The US is preparing war against Iran", "cp19b Weitere Spannungen im Mittleren Osten / More tensions in the Middle East", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H K)", "Film: Jemen: Die Spuren der Bomben", "Sanaa, die Hauptstadt des Jemen, gleicht einem Trümmerfeld. Die Jahre des Kriegs haben sie gezeichnet. Ein Viertel der Luftangriffe zerstörten zivile Ziele. Der Markt im historischen Zentrum von Saada wurde gleich zu Beginn des Kriegs bombardiert. ARTE Journal hat sich mit Menschen vor Ort unterhalten.", "https://www.arte.tv/de/videos/090031-000-A/jemen-die-spuren-der-bomben/", "cp1 Am wichtigsten / Most important", "(** B K P)", "Both Saudi Arabia and the United States Are Probably Guilty of War Crimes in Yemen", "The Saudi coalition deliberately targets civilians with US weapons—and US officials have known this for years.", "Trump’s muddled answer reflected a narrative that has been gaining traction for years among US officials and in sectors of the Western media: that the Saudis and their allies in the Yemen war, especially the United Arab Emirates, are killing civilians and destroying infrastructure by mistake. But this is not true. The Saudi coalition has targeted civilians and the country’s infrastructure by design since it intervened in Yemen’s civil war in March 2015. It’s not that the Saudis and their allies don’t know how to use American-made weapons or need help in choosing targets—they’re using them as intended. And American officials have known this for years.", "One of the most persistent false arguments advanced by Pentagon and Trump administration officials against the congressional bill is that American support is necessary to keep the Saudi coalition from killing even more civilians", "The Trump administration continues to insist that Saudi Arabia and the UAE have tried to reduce civilian deaths and to enable humanitarian-aid deliveries in Yemen, despite contradictory evidence documented by the United Nations, human-rights groups, and, most recently, former US officials who served in President Barack Obama’s administration.", "Saudi leaders and their allies have ignored American entreaties to minimize civilian casualties since the war’s early days. And, according to recent testimony in Congress by two members of the Obama administration, US officials recognized as early as 2016 that top Saudi and UAE leaders were not interested in reducing civilian casualties.", "But the Saudis and their allies attacked sites that were on various no-strike lists, which has grown to include thousands of locations compiled by the UN and humanitarian groups.", "Rand and Konyndyk did not accuse the coalition of war crimes, but international humanitarian law forbids the intentional targeting of civilians during war.", "The Saudi-UAE alliance is also using starvation as a weapon of war by deliberately targeting the infrastructure of Yemen’s food production and distribution – by Mohammad Bazzi", "https://www.thenation.com/article/war-crimes-united-states-saudi-arabia-yemen/", "My comment: „Probably“ has to be removed from the headline.", "(** B H K)", "Kidnapped boy found with key he was told would let him 'enter paradise' if he died", "EXCLUSIVE: The Houthis use children to boost the number of soldiers in their fight against the Yemeni army, which is backed by the Saudis, the UK and the US. The boys, who are given basic guns, are often killed by the vastly superior weapons", "The use of child soldiers in Yemen is truly shocking. Boys as young as nine have been kidnapped and forced to fight. There are numerous reports of them being raped and force-fed drugs. Others describe being given contraceptive pills, which they were told would help stem bleeding if they were injured in battle.", "Some of the lucky ones are rescued from the battlefield and taken to a special school to help them recover.", "Abdullah Al-Dhani was just 12 when he was kidnapped last year. Sitting in his new school, surrounded by table football machines and board games, I gently asked about what happened that day.", "Speaking nervously, he recalled: “The Houthis first came to my house and asked to speak to my dad. They offered to buy me but, of course, he refused.", "https://www.mirror.co.uk/news/world-news/kidnapped-boy-found-key-told-15684153", "(** B H K)", "In the eyes of 6 photographers: Conflict in Yemen", "In Yemen, the fighting, which enters its fifth year, has not only led to death, destruction and disease; it has perturbed every aspect of the daily lives of the Yemenis. Desperation prevails, and happy times are increasingly ephemeral.", "The International Committee of the Red Cross (ICRC) teamed up with six young Yemeni photographers, Ahmad Al Basha, Karrar Al Moayyad, Saleh Bahlais, Abdallah Al Jaradi, Khaled Al Thawr and Ali Al Sonidar, who chronicled the devastating impact of the conflict on their respective communities across Yemen (photos)", "https://www.icrc.org/en/document/yemen-struggle-through-six-photographers-lenses", "(** B K P)", "Here’s Exactly Who’s Profiting from the War on Yemen", "And how the U.S. could stop weapon sales if it wanted to.", "U.S. arms merchants, however, have grown rich.", "The war in Yemen has been particularly lucrative for General Dynamics, Boeing and Raytheon, which have received hundreds of millions of dollars in Saudi weapons deals. All three corporations have highlighted business with Saudi Arabia in their reports to shareholders. Since the war began in March 2015, General Dynamics’ stock price has risen from about $135 to $169 per share, Raytheon’s from about $108 to more than $180, and Boeing’s from about $150 to $360.", "Lockheed Martin declined to comment for this story. A spokesman for Boeing said the company follows “guidance from the United States government,” while Raytheon replied, “You will need to contact the U.S. government.” General Dynamics did not respond to inquiries. The State Department declined to comment on the record.", "The weapons contractors are correct on one point: They’re working hand-in-glove with the State Department. By law, the department’s Bureau of Political-Military Affairs must approve any arms sales by U.S. companies to foreign governments. U.S. law also prohibits sales to countries that indiscriminately kill civilians, as the Saudi-led military coalition bombing Yemen", "did in the Mastaba strike and many other documented cases. But ending sales to Saudi Arabia would cost the U.S. arms industry its biggest global customer, and to do so, Congress must cross an industry that pours millions into the campaigns of lawmakers of both parties.", "“Most of the weapons that we have found and been able to identify in strikes that appear unlawful have been U.S. weapons,” Motaparthy says.", "“The [U.S. government is] now on notice that there’s a high likelihood these weapons could be used in strikes that violate the laws of war,” Motaparthy says. “They can no longer say the Saudis are targeting accurately, that they have done their utmost to avoid civilian casualties.”", "According to the Foreign Assistance Act of 1961, the United States may not authorize arms exports to governments that consistently engage in “gross violations of internationally recognized human rights.” The Arms Export Control Act of 1976 stipulates that exported weapons may only be used for a country’s defense.", "“When a country uses U.S.-origin weapons for other than legitimate self-defense purposes, the administration must suspend further sales, unless it issues a certification to Congress that there’s an overwhelming national security need,” says Brittany Benowitz, a former defense adviser for former Sen. Russ Feingold (D-Wis.). “The Trump administration has not done that.”", "Over the past decade, Saudi Arabia has ordered U.S.-made offensive weapons, surveillance equipment, transportation, parts and training valued at $109.3 billion", "Saudi Arabia’s precision-guided munitions are responsible for the vast majority of deaths documented by human rights groups.", "Without these ongoing American-origin weapons transfers, the Saudi coalition’s ability to prosecute its war would wither.", "“The Saudi military has a very sophisticated, high-tech, capital-intensive military that requires almost constant customer service,” Caverley says. “And so most of the planes would be grounded if Lockheed Martin or Boeing turn off the help line.” – by Alex Cane", "http://inthesetimes.com/features/us-saudi-arabia-yemen-war-arms-sales.html", "(** B K P)", "How to Lobby Washington to Death: A Business Model From Hell and the War in Yemen", "In 2018 alone, weapons manufacturers—who spend millions in lobbying efforts to retain political support in Washington—made over $5 billion in arms sales to Saudi Arabia and the UAE.", "such tragedies, while devastating, are part of a remarkably lucrative business model.", "Obviously, this is the case for the American defense companies", "But it’s no less so for the little-publicized lobbying groups that represent them. In 2018, more than a dozen such firms were working on behalf of the Saudis or the Emiratis, while also providing their services to defense contractors whose weapons are being used in the conflict.", "Two prominent examples of lobbying firms with significant stakes in the Yemen War are the McKeon Group and American Defense International (ADI). Both firms have cleverly managed to represent both the most powerful U.S. arms manufacturers and Saudi Arabia and the United Arab Emirates. This lobbying model, which allows them to satisfy multiple clients at the same time—contractors eager to secure arms deals and foreign powers that depend on American political and military support—has played a significant role in keeping the United States rooted in the Yemen conflict.", "In 2018, according to the Lobbying Disclosure Act website, which provides information on such firms and their domestic clients, Boeing spent $15 million on lobbyists, Lockheed Martin $13.2 million, General Dynamics $11.9 million, and Raytheon $4.4 million. While this may seem like an exorbitant amount of money, such expenses have yielded an extraordinary return on investment via arms sales to the Saudis and Emiratis.", "Led by former Republican congressman and chairman of the House Armed Services Committee Howard “Buck” McKeon, the McKeon Group has double-dipped in this “forgotten war” for three years now. After all, the firm represents many of the top sellers of arms and munitions, including Lockheed Martin, Northrop Grumman, Orbital ATK, MBDA, and L3 Technologies, as well as Saudi Arabia. In other words, the McKeon Group lobbies Washington’s political machine for both the sellers and the buyer - By Mashal Hashem and James Allen", "And intro by Tom Engelhardt:", "One thing seems clear, as today's authors report: there are some remarkably deep pockets in Washington pouring money into ensuring that your tax dollars will never stop flowing into that budget and into the wars and the weaponry that keep it ever on the rise. Someday, it may be seen for the scam it largely is, as basic American infrastructure declines without investment of just about any sort. (Too bad Lockheed Martin, Raytheon, and crew don’t build roads, dams, and public schools and that the Saudis aren’t at war with American infrastructure. Then some real money might go into them all!)", "Anyway, maybe the greatest scam in Washington -- and that says a lot in the age of Donald Trump -- sports a distinctly anodyne name: “lobbying.” Whether you’re a major weapons maker or a war-making Middle Eastern ally of the U.S., it goes without saying that you have to hire one or more lobbying firms to make sure that your needs, desires, and views on what matters are front and center in political Washington. Too bad the rest of us can’t hire lobbying groups to make our own cases for what should matter most, which, when it comes to yours truly and so many other Americans, certainly isn’t the royals of Saudi Arabia and the United Arab Emirates or Lockheed Martin, Raytheon, and the rest of the “industrial” part of the military-industrial complex.", "http://www.tomdispatch.com/blog/176565/ = https://truthout.org/articles/a-business-model-from-hell-and-the-war-in-yemen/ = https://www.thenation.com/article/tom-dispatch-lobbying-firms-yemen/ = https://lobelog.com/how-to-lobby-washington-to-death/ = https://www.truthdig.com/articles/the-hell-weve-unleashed-on-yemen/", "(** B K P)", "U.S. Support Has Fueled, Not Moderated, the Yemen War", "Unfortunately, Washington’s misguided relationship with the tyrannical Gulf monarchies led the Obama administration to back their aggressive assault on Yemen.", "To reaffirm its support for royal regimes which opposed U.S. negotiations with Iran, the Obama administration armed the Saudis, provided intelligence assistance, and refueled Saudi aircraft (only recently halted)", "Administration arguments for continuing participation in the conflict ranged among unbelievable, contemptible, and risible. For instance, that Washington is not involved militarily: tell that to Yemenis who have died from U.S.-made bombs delivered by U.S.-built planes refueled and guided by U.S. military personnel.", "Another was that Houthi control would threaten the Kingdom, the Persian Gulf, and America. This indigenous religious/political movement is far less radical than Wahhabism, the variant of Islamic fundamentalism lavishly promoted by Riyadh across the globe, including in Yemen.", "Despite administration claims of being a moderating influence, the coalition has conducted a ferocious and unrestrained air war.", "Finally, the administration claims it wants to stop the war. By continuing to subsidize the Saudis and Emiratis. This bizarre rationale also was advanced by a recent articlein Foreign Affairs online by Michael Knights", "Yet the coalition has shown no inclination to moderate its approach despite four years of U.S. support supposedly directed at moderating its approach", "Imagine this argument applied to World War II. Our objective should be to halt the fighting between Nazi Germany and Soviet Russia. Thus, America should assist Adolf Hitler’s forces to make Joseph Stalin more willing to negotiate a ceasefire and peace agreement.", "The United States should end its support for the coalition and participation in the Yemeni war. The reasons are many:", "First, this fight is not America’s. The United States has nothing meaningful at stake in the battle among Yemeni factions and neighboring states. Yemen has been in turmoil for decades, with no noticeable impact on American security. Moreover, the people of Yemen have done nothing to warrant treating them as enemies.", "Second, Washington has intervened on the wrong side. The Houthis never were friends of America or liberty and have grown only more hostile under attack. But the Saudis and Emiratis are far worse, unabashed aggressors for essentially imperial ends. The Houthis oppose AQAP and support a united Yemen. Hadi and the coalition have aided AQAP and other radical forces, while the UAE is promoting Yemen’s break-up in search of economic advantage.", "Third, coalition forces have committed the vast majority of atrocities.", "Fourth, the Kingdom’s claim of self-defense is a contemptible attempt to turn its initial aggression into a bootstrap argument.", "Fifth, the United States should not get involved in a sectarian conflict on behalf of the Saudi and Emirati royal families. Most terrorism ultimately stems from the fundamentalist Sunni theology represented, practiced, and promoted by Riyadh.", "Finally, Washington’s responsibility is not to intervene in other states’ wars to stop them, but to stay out of wars which do not serve America’s interests.", "The best way to halt the war would be to stop easing the aggressors’ burden. The Saudis and Emiratis need to recognize their failure and feel the pain of suffering Yemenis – by Doug Bandow", "https://nationalinterest.org/blog/skeptics/us-support-has-fueled-not-moderated-yemen-war-58097", "and as a reminder: https://theconversation.com/amp/us-complicity-in-the-saudi-led-genocide-in-yemen-spans-obama-trump-administrations-106896", "(** B K P)", "Who Wants This War With Iran?", "What would such a war mean for the United States?", "It would not bring about \"regime change\" or bring down Iran’s government that survived eight years of ground war with Saddam Hussein’s Iraq.", "If we wish to impose a regime more to our liking in Tehran, we will have to do it the way we did it with Germany and Japan after 1945, or with Iraq in 2003. We would have to invade and occupy Iran.", "But in World War II, we had 12 million men under arms. And unlike Iraq in 2003, which is one-third the size and population of Iran, we do not have the hundreds of thousands of troops to call up and send to the Gulf.", "Nor would Americans support such an invasion, as President Donald Trump knows from his 2016 campaign. Outside a few precincts, America has no enthusiasm for a new Mideast war, no stomach for any occupation of Iran.", "Moreover, war with Iran would involve firefights in the Gulf that would cause at least a temporary shutdown in oil traffic through the Strait of Hormuz – and a worldwide recession.", "How would that help the world? Or Trump in 2020?", "How many allies would we have in such a war?", "Who really wants this war? How did we reach this precipice?", "A year ago, Secretary of State Mike Pompeo issued a MacArthurian ultimatum, making 12 demands on the Tehran regime.", "Pompeo’s speech at the Heritage Foundation read like the terms of some conquering Caesar dictating to some defeated tribe in Gaul, though we had yet to fight and win the war, usually a precondition for dictating terms.", "Iran’s response was to disregard Pompeo’s demands.", "And crushing U.S. sanctions were imposed, to brutal effect.", "Yet, as one looks again at the places where Pompeo ordered Iran out – Lebanon, Yemen, Gaza, Syria, Iraq – no vital interest of ours was imperiled by any Iranian presence.", "The people who have a problem with Hamas in Gaza and Hezbollah in Lebanon are the Israelis whose occupations spawned those movements.", "As for Yemen, the Houthis overthrew a Saudi puppet.", "Who wants us to plunge back into the Middle East, to fight a new and wider war than the ones we fought already this century in Afghanistan, Iraq, Syria, Libya and Yemen?", "Answer: Pompeo and Bolton, Bibi Netanyahu, Crown Prince Mohammed bin Salman and the Sunni kings, princes, emirs, sultans and the other assorted Jeffersonian democrats on the south shore of the Persian Gulf.", "And lest we forget, the never-Trumpers and neocons in exile nursing their bruised egos, whose idea of sweet revenge is a U.S. return to the Mideast in a war with Iran, which then brings an end to the Trump presidency – by Patrick J. Buchanan", "https://buchanan.org/blog/who-wants-this-war-with-iran-137040 = https://original.antiwar.com/buchanan/2019/05/16/who-wants-this-war-with-iran/", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "World Health Organization: Outbreak update - Cholera in Yemen, 19 May 2019", "The Ministry of Public Health and Population of Yemen reported 16,704 suspected cases of cholera with 12 associated deaths during epidemiological week 19 (6 –12 May) of 2019. Sixteen percent of cases were severe. The cumulative total number of suspected cholera cases from 1 January 2018 to 12 May 2019 is 686,722 with 1093 associated deaths (CFR 0.16%). Children under five represent 22.7% of total suspected cases during 2019. The outbreak has affected 22 of 23 governorates and 290 of 333 districts in Yemen.", "https://reliefweb.int/report/yemen/outbreak-update-cholera-yemen-19-may-2019", "(* B H)", "Two years since largest outbreak of cholera in Yemen, women and children suffering", "It is two years since Yemen witnessed the world’s largest outbreak of cholera, which saw over a million suspected cases and 3000 associated deaths. Now, after more than four years of conflict, Yemen is experiencing a renewed outbreak of cholera.", "2019 has already seen over 300,000 suspected cholera cases, with almost 600 deaths", "https://reliefweb.int/report/yemen/two-years-largest-outbreak-cholera-yemen-women-and-children-suffering", "(* B H)", "Yemen: Epidemics – Cholera (DG ECHO, UN, media) (ECHO Daily Flash of 14 May 2019)", "Since the beginning of 2019, there have been 278,584 suspected cholera cases (2,915 of those confirmed) with 561 associated deaths; children under five represent 22.7% of total suspected cases during 2019", "https://reliefweb.int/report/yemen/yemen-epidemics-cholera-dg-echo-un-media-echo-daily-flash-14-may-2019", "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German", "Siehe / Look at cp7", "(* A B K P)", "Diplomatischer Fortschritt oder doch nur \"Schwindel\" im Jemen", "Huthi-Rebellen ziehen sich von drei Häfen am Roten Meer zurück – Jemenitische Regierung kritisiert Uno-Vermittler Griffiths", "Auch in Hodeidah gab es Scharmützel – dennoch ist die Hafenstadt am Roten Meer der Fokus aller Hoffungen der Jemen-Diplomatie. Diese Woche haben sich die Huthis aus dem Hafen von Hodeidah zurückgezogen, ebenso aus den etwas weiter nördlich liegenden Häfen von Ras Isa und Salif. Damit soll die Blockade beendet und die Versorgung des Huthi-kontrollierten Nordens entscheidend verbessert werden.", "Grundlage des Rückzugs ist das Stockholm-Abkommen von Dezember 2018, dessen Umsetzung bisher kaum vom Fleck kam. Die aktuelle Entwicklung, die von Uno-Vermittler Martin Griffiths am Mittwoch im Uno-Sicherheitsrat als großer Fortschritt bezeichnet wurde, ist nicht unumstritten. Obwohl auch die jemenitische Regierung laut Griffiths in die Vorgänge eingebunden war, bezeichnete diese nichtsdestoweniger den Huthi-Abzug als \"Schwindel\" und \"Komödie\".", "Was ist passiert? Laut Stockholm-Plan hätte der Rückzug eigentlich in ein größeres Rahmenwerk eingebettet sein sollen, das das von der Uno geleitete und von beiden Kriegsparteien besetzte Redeployment Coordination Committee (RCC) hätte erarbeiten sollen. Auch die komplizierte Frage der örtlichen Sicherheitskräfte nach den beiderseitigen Rückzügen hätte behandelt und gelöst werden sollen. Aber das RCC kommt nicht weiter.", "Deshalb hatte sich Griffiths als Weg nach vorn dafür entschieden, einen unilateralen Huthi-Rückzug zu unterstützen – von Gudrun Harrer", "https://www.derstandard.de/story/2000103354022/diplomatischer-fortschritt-oder-doch-nur-schwindel-im-jemen = https://derstandard.at/2000103354022/Diplomatischer-Fortschritt-oder-doch-nur-Schwindel-im-Jemen", "(* A K P)", "Jemen: UN-Monitoring-Team überprüft Abzug der Streitkräfte aus wichtigen Hafengebieten", "Das zur Überwachung der Waffenstillstandsvereinbarung zwischen den Kriegsparteien im Jemen eingesetzte UN-Team hat den Abzug der Ansar Allah und Houthi-Truppen aus den wichtigen Hafengebieten des Landes formell überprüft und die bisherige Zusammenarbeit als „sehr gut\" bezeichnet.", "Der Vorsitzende der UN-Unterstützungsmission (UNMHA), Generalleutnant Michael Lollesgaard, gab am Dienstag eine Erklärung ab. Er bestätigte, dass der Abzug der Streitkräfte aus den Häfen Hudaydah, Salif und Ras Issa, der Teil des Abkommens zwischen den Houthi-Führern und der jemenitischen Regierung gewesen war, wie vereinbart vonstatten gegangen sei.", "Der Generalleutnant bekräftigte, dass die Handlungen der Houthi-Truppen erste Schritte in Richtung der Umsetzung des Abkommens seien, das beide Parteien im Dezember 2018 unterzeichnet hatten und welches von den Vereinten Nationen unterstützt wird.", "Die nächsten Schritte bei der Umsetzung des Abkommens von Hudaydah durch die Vereinten Nationen werden voraussichtlich eine verstärkte Präsenz der Vereinten Nationen umfassen, um die Verwaltung von Hudaydah, Salif und Ras Issa zu gewährleisten. Zudem wird UNVIM, das UN-Büro zur Überwachung von Schiffen, die versuchen in den Häfen anzulegen, in diesen Aufgaben verstärkt Unterstützung erhalten.", "https://www.unric.org/de/uno-schlagzeilen/28645-jemen-un-monitoring-team-ueberprueft-abzug-der-streitkraefte-aus-wichtigen-hafengebieten", "(* A K P)", "Rebellen im Jemen geben Kontrolle über wichtige Häfen ab", "Die Huthi-Rebellen ziehen sich nach UN-Angaben aus wichtigen Hafenstädten im Jemen zurück. Die Kontrolle haben sie an die Küstenwache übergeben.", "Die UN überwachten nach eigenen Angaben den Abzug der Huthi-Kämpfer.", "https://www.handelsblatt.com/politik/international/buergerkrieg-rebellen-im-jemen-geben-kontrolle-ueber-wichtige-haefen-ab/24342476.html", "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English", "(A K pH)", "US-Saudi Aggression’s Daily Update for Sunday, May 19th, 2019", "https://english.almasirah.net/details.php?es_id=7009", "(A K pS)", "Houthi artillery units target al-Amalika positions south of Hodeidah", "http://en.adenpress.news/news/4300", "(A K pS)", "Houthi Military Escalation Continues in Hodeidah", "http://en.adenpress.news/news/4290", "(A K pS)", "Local source: a civilian was shot and injured by Houthi armed man while he was walking towards Hayes district, south of Hodeida", "https://twitter.com/BelqeesRights/status/1130201554697564162", "(A K pS)", "Young boy severely injured in Houthi attack on al-Tuhita, Hodeidah", "Local sources said that the pro-Iran militants fired at the residential neighborhoods of al-Jabaliya area of al-Tuhita district in the south of Hodeidah with medium and heavy machine guns. The sources added that a 12-year-old boy, Arhab Yahya Foutini was badly injured in front of his home in al-Jabaliya", "http://en.adenpress.news/news/4294", "Films: https://www.youtube.com/watch?v=HetSjDfJCi0", "https://www.youtube.com/watch?v=U-ONGLBb7ME", "(A K pH)", "Coalition continues to violate cease fire agreement in Hodiedah, to attack provinces: Report", "http://www.sabanews.net/en/news536625.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, May 18th, 2019", "In Hodeidah, a child was injured with US-Saudi mercenaries' gunshots in Ad-durayhimi district. (and more)", "https://english.almasirah.net/details.php?es_id=6993", "(B K pS)", "\"Levels of violence decreased in #Hodeida since the Stockholm deal,\" said some UNSC members. In reality, what decreased is the level of reporting on the violence but not the violence itself. Foreign journalists are not in #Hodeida, but local info is not hard to obtain.", "In the following tweets, I will list violent events that continued to impact citizens in #Hodeidah despite the ceasefire promise in the 2018 December Stockholm deal. These were reported by citizens, press & Yemen military.", "https://twitter.com/YemeniFatima/status/1128787997774815235", "My comment: This is only blaming the Houthis, just summing up Houthi violations or simply ascribing all fighting to the Houthis. Well, the author is member of a Saudi-funded lobby think tank in the US.", "(A K pH)", "US-Saudi Aggression’s Daily Update for Friday, May 17th, 2019", "https://english.almasirah.net/details.php?es_id=6975", "(A K pS)", "Film: A citizen was shot by Houthis on the way of Hays south of Hodeidah", "https://www.youtube.com/watch?v=owhfHMupPV0", "(B K P)", "Violence and mistrust jeopardize ceasefire at Yemeni ports", "A dispute over Houthi withdrawals from critical ports in Yemen is threatening the success of a deal negotiated late last year with the country's internationally recognized government.", "Unless the special envoy can guarantee the neutrality and safety of the port, the most critical part of the Stockholm agreement is in danger of collapse", "https://www.axios.com/violence-and-mistrust-jeopardize-ceasefire-at-yemeni-ports-3990aff7-6cea-4035-9d4a-611b2ca4bc76.html", "(** A K P)", "Judith Brown: Well I just hope that the reported fighting in Hodeida after the Houthi pull out stops soon. It is logical that the Houthis would have to hand over to people that they knew were sympathetic - they would not have handed over to people who supported Hadi, Islah or UAE for example; this is war after all. But it was a first step, on which peace could be built by involving the UN. Now it appears that the government forces are trying to take over these port areas by force. That means that Houthi militias will inevitably return to those ports rather than let the other 'side' gain control - and the distrust will continue. I suppose it was inevitable but it's sad. It's a mess. Please everyone who is fighting in this damned war consider the people of Yemen first.", "https://www.facebook.com/judith.brown.794628/posts/10157579440023641", "(** B K P)", "Crisis Group Yemen Update #11", "This week, we focus on the first step towards force redeployments in Hodeida and the response of the UN Security Council.", "Trendline: Unilateral Redeployment", "Five months after the UN brokered an agreement to demilitarise the Red Sea port city of Hodeida, there has finally been movement on the ground. Yet not everyone is happy.", "While they were unilateral – the Huthis pulled out without asking for a reciprocal gesture from their enemies – the redeployments were neither unexpected nor a purely Huthi initiative. The Huthis had offered to redeploy unilaterally from the ports in an ostensible show of good faith on several occasions in the past, but the UN had asked them to remain focussed instead on a broader redeployment being negotiated within the Redeployment Coordination Committee (RCC), a UN-chaired body comprising Huthi and government representatives.", "But with negotiations stalled after five months of talks, pressure mounting on Griffiths to produce results, and a growing likelihood that the Security Council would reprimand the Huthis for obstructing progress – a move many feared might lead to the Stockholm Agreement’s collapse – the envoy had run out of alternatives.", "Stockholm Sticking Points", "Although contested, the Huthi redeployment was an important initiative.", "Security Council Pressure", "The unilateral redeployment was in no small part a product of pressure on the UN to show some progress on implementing the Stockholm Agreement,", "Bottom Line: Griffiths had few options to preserve the Stockholm Agreement, and took the most logical step forward. While it should not be mistaken for a major breakthrough, his achievement is significant and should be warmly welcomed.", "https://reliefweb.int/report/yemen/crisis-group-yemen-update-11", "(* A K P)", "Who are the coast guards who will secure the ports of Hodeidah? Head of the Redeployment Committee explains", "According to Kuwait News Agency (KUNA), Lolisgaard explained that under the agreement there were withdrawal operations on two phases: the first withdrawal from several parameters by the Houthis and the coalition forces, and the withdrawal from 18 to 30 kilometres is done by looking at the site and positioning of the two parties.", "He said that Houthis insist that there was no gap amongst the first and second phase and as soon as they finish this phase there would be a complete process of verification by the Government, and the United Nations.", "The United Nations now has only 15 observers and called the Houthis to expedite issuance of entry visas for 30 other persons.", "He stressed the need to make sure that the ports on the West Coast should be considered as a necessity for the establishment of demilitarized zones in Hodeidah.", "https://almasdaronline.com/articles/167682", "(* AK pS)", "Yemeni Army: Houthis are sending large military back up to the south of Hudaydah", "The website of the Yemeni Army, “September Net,” reported Houthis sending large reinforcements, in addition to large numbers of military machines to both districts Hays and At-Tuhayta south of Hudaydah.", "https://www.middleeastmonitor.com/20190516-yemeni-army-houthis-are-sending-large-military-back-up-to-the-south-of-hudaydah/", "My remark: „Yemeni army“ = Hadi government army.", "(* A K)", "Fighting grips Yemen's Hodeidah port, complicating peace moves", "Houthi fighters and Saudi-backed pro-government forces battled in Yemen’s port city of Hodeidah on Wednesday, breaching a ceasefire and potentially complicating a troop withdrawal agreement intended to pave the way for wider peace talks.", "https://www.reuters.com/article/us-yemen-security/fighting-breaks-out-in-yemens-hodeidah-as-houthis-pull-out-idUSKCN1SL09C", "(* A K P)", "Yemen: ceasefire broken as fresh fighting breaks out in Hodeidah", "UN envoy issues warning as renewed clashes reported following Houthis’ withdrawal", "Renewed clashes broke out between Houthi rebel fighters and Saudi-backed pro-government forces in the Yemeni port city of Hodeidah on Wednesday, breaching a ceasefire and potentially threatening a withdrawal agreement intended to pave the way for wider peace talks.", "The fighting prompted the UN’s special envoy to Yemen, Martin Griffiths, to warn that peace could yet be a way off", "https://www.theguardian.com/world/2019/may/15/yemen-ceasefire-broken-as-fresh-fighting-breaks-out-in-hodeidah", "and also https://www.aljazeera.com/news/2019/05/clashes-erupt-yemen-discusses-190515151959192.html", "(A K pS)", "Houthi snipers kill civilian, injure another in Hodiedah", "http://en.26sepnews.net/2019/05/15/houthi-snipers-kill-civilian-injure-another-in-hodiedah/", "(A K pH)", "US-Saudi Aggression’s Daily Update for Wednesday, May 15th, 2019", "https://english.almasirah.net/details.php?es_id=6929", "(A K pH)", "Citizen Killed by US-Saudi Mercenaries Shelling on Hodiedah", "https://english.almasirah.net/details.php?es_id=6928", "(A K pS)", "Houthis continue to commit violations in Hodeidah", "http://en.adenpress.news/news/4268", "(* A P)", "Yemen ports and peace steps", "The U.N. envoy for Yemen urged the warring parties Wednesday to maintain the momentum of the initial pullout of Houthi rebel forces from three ports by moving quickly to larger joint withdrawals - and to work urgently on a political solution to the devastating conflict.", "Martin Griffiths told the Security Council there are \"signs of hope\" but also \"alarming signs in recent days\" that progress can be threatened.", "https://www.dailymail.co.uk/wires/ap/article-7032927/UN-envoy-urges-new-pullouts-Yemen-ports-peace-steps.html", "(* A P)", "Houthi withdrawal from Hodeidah leaves Yemen's government unsatisfied", "UN monitors' chief admits in briefing that rebels may simply have switched uniforms", "Houthi fighters may simply have changed out of military uniform and into coastguard dress, officials said.", "Mr Griffiths, however, called the withdrawal a concrete step that presented an opportunity to return to talks, although fighting elsewhere, especially a drone attack on a pipeline in Saudi Arabia, threatened to derail such efforts.", "Gen Lollesgaard conceded that Yemen's government believed the pullout had been unfair but said the ports were now demilitarised as fighters were no longer in trenches or tunnels and remaining signs of military occupation would be removed.", "https://www.thenational.ae/world/mena/houthi-withdrawal-from-hodeidah-leaves-yemen-s-government-unsatisfied-1.862012", "(* B P)", "Hope for 'turning point' in Yemen after Houthis' Hodeidah withdrawal", "First step of de-escalation plan involved rebel forces pulling out of three ports in city", "Residents in Hodeidah are cautiously hoping that the Yemeni city will be spared future bloodshed as a long-awaited withdrawal by Houthi rebel forces appeared to be proceeding according to plan.", "The four-day redeployment process had been a success, residents told the Guardian, although there were reports of sporadic violence on the city’s eastern outskirts on Monday evening.", "The Houthi withdrawal is an important first step in a complex de-escalation plan agreed in ceasefire talks in the civil war between the rebels and Yemeni government held in Sweden at the end of last year.", "https://www.theguardian.com/world/2019/may/15/yemen-hope-for-turning-point-after-houthi-hodeidah-port-withdrawal", "(* A H)", "A huge step today in #Hodeidah port! Gantry crane #1 is dismantled! .@WFP_MENA funded, the port's removal of war-damaged cranes will make room for additional berthing vessels - a precondition to installing more efficient cranes to help w/imported cargo, including #humanitarian. (photos)", "https://twitter.com/JTHundp/status/1128332387245535232", "(A K pS)", "Houthis kill a worker of Thabet Brothers Group in Hodeidah", "http://en.adenpress.news/news/4257", "and also https://republicanyemen.net/archives/17565", "(A K pH)", "[Fighting, May 13/14]", "http://www.sabanews.net/en/news536142.htm", "http://www.sabanews.net/en/news536090.htm", "(* A H P)", "UN Development Programme: UNDP Yemen in Hodeidah", "Recognizing Hodeidah as critical to the delivery of food and humanitarian assistance, Yemeni parties have agreed on the need for peace in the area.", "To support these activities, UNDP has established an office in Hodeidah. Staffed with national and international specialists, this office is poised to expand the activities that UNDP is already implementing across Yemen – rebuilding infrastructure, restoring services, creating employment opportunities, and strengthening governance and communities – and bring them into Hodeidah.", "In addition, UNDP has launched a Peace Support Facility –entirely dedicated to new initiatives that can contribute to the peace process, and deliver tangible improvements in the everyday lives of Yemeni people.", "http://www.ye.undp.org/content/yemen/en/home/library/human_development/undp-yemen-in-hodida.html = https://reliefweb.int/report/yemen/undp-yemen-hodeidah", "(* A K P)", "UN deminers in Yemen start clearing Hodeidah ports as Houthis withdraw", "The UN will now work to restore full functionality to the critical aid corridor through the ports", "A team of UN deminers began clearing thousands of landmines and explosives planted by Houthis around the ports of Hodeidah on Monday, as the rebel withdrawal from the three Red Sea ports continues", "https://www.thenational.ae/world/mena/un-deminers-in-yemen-start-clearing-hodeidah-ports-as-houthis-withdraw-1.861374", "(* A K P)", "Note to Correspondents: Statement by the Chair of the Redeployment Coordination Committee", "The Chairman of the Redeployment Coordination Committee (RCC), Lieutenant General Michael Lollesgaard, visited today the ports of Hudaydah, Salif and Ras Issa to verify the redeployment of Ansar Allah (Houthi) forces. UN teams have been monitoring this redeployment which has been executed, partly as agreed by the Yemeni parties in the concept of phase one.", "https://www.un.org/sg/en/content/sg/note-correspondents/2019-05-14/note-correspondents-statement-the-chair-of-the-redeployment-coordination-committee-scroll-down-for-arabic = https://reliefweb.int/report/yemen/note-correspondents-statement-chair-redeployment-coordination-committee", "photos: https://twitter.com/UN/status/1128290820728283138", "(* A K P)", "Iran-Allied Houthi Rebels Withdraw Last Troops From Yemeni Ports", "https://www.wsj.com/articles/iran-allied-houthi-rebels-withdraw-last-troops-from-yemeni-ports-11557943055", "(* A K P)", "Houthis have withdrawn 'military forces' from Hodeidah", "Martin Griffiths, the UN Secretary General's special envoy for Yemen, told the Security Council on Wednesday that Houthi rebels had withdrawn from the ports of Hodeidah, Al Saleef and Ras Isa.", "The UN had been monitoring the pull-out for four days.", "https://www.thenational.ae/world/mena/houthis-have-withdrawn-military-forces-from-hodeidah-1.861971", "(A P)", "The way the British ambassador justifies his country's celebration of the Houthis ' unilateral steps in the ports of Hodeidah", "British Ambassador to Yemen Michael Aron stressed that the unilateral withdrawal of the Iran-backed Houthi militias from the ports of Hodeidah will put an end to arms smuggling and cut off the financing of their war effort.", "https://almasdaronline.com/articles/167622", "(A K P)", "Al-Houthi group reveals who has received the ports of Hodeidah. Is the United Nations will pass this \"Play \"?", "https://almasdaronline.com/articles/167610", "(* A P)", "UN monitoring team in Yemen verifies pullout of armed forces from crucial port zones", "The UN team set up to monitor the ceasefire agreement between warring parties in Yemen has formally verified the pullout of armed Ansar Allah, or Houthi forces, from port zones in the country that are crucial to the flow of humanitarian aid, describing cooperation they have received so far as “very good.”", "https://news.un.org/en/story/2019/05/1038461", "(*A K P)", "U.N. says Hodeidah withdrawal \"executed, partly as agreed\" by parties", "The United Nations said on Tuesday a withdrawal by Yemen’s Houthi movement from three Red Sea ports had been carried out “partly as agreed” by warring parties under a peace deal that it hopes will pave the way for wider peace talks.", "https://www.reuters.com/article/us-yemen-security-un/u-n-says-hodeidah-withdrawal-executed-partly-as-agreed-by-parties-idUSKCN1SK1KC", "(* A K P)", "Yemen rebels hand security of Hodeida ports to 'coastguard': UN", "Yemen's Huthi rebels have handed over security of key Red Sea ports to the \"coastguard\" but much work remains to remove military equipment, the UN said Tuesday.", "The rebel pullback is part of a hard-won truce agreement struck in Sweden in December between Yemen's Saudi-backed government and the Iran-aligned Huthis.", "But the government has accused the insurgents of merely handing over the ports to their own forces in different uniforms.", "https://www.dailymail.co.uk/wires/afp/article-7028183/Yemen-rebels-hand-security-Hodeida-ports-coastguard-UN.html", "and also https://almasdaronline.com/articles/167651", "cp1c Huthi-Angriff auf Saudi Aramco / Houthi attack at Saudi Aramco", "(A E K)", "Saudi reopens key oil pipeline after drone attack: Aramco", "Saudi Arabia has reopened a key oil pipeline, an official said Thursday, after it was shut down by drone attacks claimed by Iran-aligned Yemen rebels.", "The official from state oil giant Aramco told AFP that the East West Pipeline \"is fully operational\".", "https://www.dailymail.co.uk/wires/afp/article-7038191/Saudi-reopens-key-oil-pipeline-drone-attack-Aramco.html", "(* A K pH)", "Satellite images show major damage to Saudi oil sites as Yemen vows to attack 300 targets", "Satellite imagery has revealed the extent of damage to Saudi Arabia's oil facilities caused by Yemen's drone strikes last Tuesday, which forced the kingdom to temporarily stop oil flow in a major pipeline.", "The Qatari television network Al Jazeera reported on Sunday that the attacks had caused significant damage to Saudi energy giant Aramco's Pump Station 8.", "The drone strikes reportedly caused a 4-meter rupture in one of the station's main oil pipes, causing severe leakage in an area of around a thousand square meters (photo)", "https://www.presstv.com/Detail/2019/05/20/596410/Yemen-Saudi-Arabia-drone-attack-oil-facilities-damage-Aramco", "and also https://english.almasirah.net/details.php?es_id=7008", "(*A K P)", "Iran denies ties to Houthi drone attack on Saudi oil installations", "Iran’s foreign ministry on Friday rejected accusations by Saudi Arabia that Tehran had ordered an attack on Saudi oil installations claimed by Yemen’s Iran-aligned Houthi militia.", "“You’re still deluded after 1,500 days, isn’t that enough?,” Iran’s foreign ministry spokesman, Abbas Mousavi, said on his Twitter account, referring to the length of the Yemen war.", "https://www.reuters.com/article/us-yemen-security-iran-denies/iran-denies-ties-to-houthi-drone-attack-on-saudi-oil-installations-idUSKCN1SN1S9", "(* A K P)", "Yemeni retaliatory drone raids on Saudi Arabia had no links to Iran: Ansarullah", "A senior member of the Houthi Ansarullah movement says Yemen’s recent retaliatory drone strikes on a vital oil pipeline in Saudi Arabia were an act of self defense and had nothing to do with Iran, which the Riyadh regime and its allies falsely accuse of arming Yemeni forces.", "In a rare interview with the BBC on Wednesday, Mohammed Ali al-Houthi, the chairman of the Supreme Revolutionary Committee of Yemen, said Yemeni forces used domestically-built drones to target the East-West oil pipeline,", "https://www.presstv.com/Detail/2019/05/16/596065/Yemen-Ansarullah-Mohammed-Ali-alHouthi-drone-attack-Saudi-pipeline", "(* A K P)", "Drohnen-Angriff der Huthis: Saudi-Arabien beschuldigt Iran", "Saudi-Arabien hat seinen Erzfeind Iran für einen Drohnenangriff auf eine wichtige Ölpipeline des Königreichs verantwortlich gemacht.", "Zwei Tage nach einer Drohnenattacke der Huthis auf eine saudi-arabische Ölpipeline hat Riad den Iran die Verantwortung zugesprochen. Der Angriff beweise, dass Jemens Huthi-Rebellen nichts anderes als ein Werkzeug seien, mit dem das iranischen Regime seine Expansionsagenda umsetzen wolle, erklärte Saudi-Arabiens stellvertretender Verteidigungsminister Chalid bin Salman auf Twitter.", "\"Die vom Regime in Teheran angeordneten und von den Huthis ausgeführten Terrorakte schließen die Schlinge um die laufenden politischen Bemühungen\", schrieb der Sohn von König Salman.", "Auch der saudische Staatsminister für Auswärtiges, Adel al-Dschbair, bezeichnete die Huthis als ein untrennbaren Teil der iranischen Revolutionsgarden. Sie setzten lediglich deren Befehle um. Das hätten sie durch Angriffe auf Einrichtungen in Saudi-Arabien bestätigt, schrieb er auf Twitter.", "https://www.tagesschau.de/ausland/drohnenangriff-jemen-101.html", "Mein Kommentar: Propaganda, die der Kriegsvorbereitung dient und die USA weiter „scharf machen“ soll.", "(* A K P)", "Saudi Arabia blames Iran for ordering pipeline attack as coalition strikes Sanaa", "Just hours after the Arab Coalition struck Houthi military targets in Sanaa, Saudi Arabia's Minister of State for Foreign Affairs Adel Al Jubeir directly blamed Iran for recent Houthi drone attacks on the kingdom's oil infrastructure.", "Mr Al Jubeir also said the Houthis are \"an indivisible part of Iran's Revolutionary Guard Corps and subject to the IRGC's orders,\" a connection he said was confirmed by the strikes on Saudi Aramco infrastructure.", "https://www.thenational.ae/world/mena/saudi-arabia-blames-iran-for-ordering-pipeline-attack-as-coalition-strikes-sanaa-1.862099", "My comment: This is propaganda bullshit – intending to pull the US closer to a war with Iran. – But it’s a campaign:", "(* A K P)", "Saudi Arabia accuses Iran of ordering drone attack on oil pipeline", "Saudi Arabia’s deputy defence minister on Thursday accused Iran of ordering an attack on Saudi oil pumping stations that Yemen’s Iran-aligned Houthi militia has claimed responsibility for.", "The attack “proves that these militias are merely a tool that Iran’s regime uses to implement its expansionist agenda,” tweeted Prince Khalid bin Salman, a son of King Salman.", "“The terrorist acts, ordered by the regime in Tehran, and carried out by the Houthis, are tightening the noose around the ongoing political efforts.”", "https://in.reuters.com/article/yemen-security-iran/saudi-arabia-accuses-iran-of-ordering-drone-attack-on-oil-pipeline-idINKCN1SM0VU", "(* B K P)", "Bomb-laden drones of Yemen rebels threaten Arabian Peninsula", "A Yemen rebel drone strike this week on a critical Saudi oil pipeline shows that the otherwise-peaceful sandy reaches of the Arabian Peninsula now are at risk of similar assault, including an under-construction nuclear power plant and Dubai International Airport, among the world's busiest.", "U.N. investigators said the Houthis' new UAV-X drone, found in recent months during the Saudi-led coalition's war in Yemen, likely has a range of up to 1,500 kilometers (930 miles).", "\"These installations are easily findable like on Google Earth,\" said Tim Michetti, an expert on illicit weapons technology with experience in Yemen. \"Once you get in the vicinity, that alone has that kind of effect of showing that the reach is there.\"", "https://www.thestate.com/news/business/national-business/article230467494.html", "My comment: The Arabian peninsula is not peaceful at all since more than four years now.And Saudi air raids had been a much larger „threat“ than any Houthi missiles. Another example of a typical US-centered propaganda bias.", "(A K P)", "Houthi drone attacks in Saudi are 'war crime' - Saudi-led coalition in Yemen", "The Saudi-led coalition in Yemen said it considers this week’s drone attacks by Houthis on Saudi oil installations a “war crime”, Al Arabiya news channel reported on Thursday.", "https://uk.reuters.com/article/uk-yemen-security-coalition/houthi-drone-attacks-in-saudi-are-war-crime-saudi-led-coalition-in-yemen-idUKKCN1SM0S0?rpc=401&", "My comment: They had labeled the attack as „terrorism“ before. „Terrorism“ is not „war crime“ or vice versa. – And, if this Houthi attack should be a „war crime“ (might-be it really is) – then more than 20,000 Saudi coalition air raids also are.", "(* A K)", "Film: Saudi-Arabien meldet Drohnenangriffe auf Öl-Pipeline", "https://www.welt.de/politik/ausland/video193480915/Jemen-Konflikt-Saudi-Arabien-meldet-Drohnenangriffe-auf-Oel-Pipeline.html = https://www.youtube.com/watch?v=cJLnvccYOl4", "(* A K)", "Saudische Ölindustrie unter Beschuss", "Innerhalb kurzer Zeit ist die saudische Ölindustrie zum zweiten Mal attackiert worden. Der Drohnenbeschuss kam aus Richtung des Jemen. Die Huthis reklamierten den Angriff für sich.", "Feuer ausgebrochen - Riad spricht von \"Terrorakt\"", "https://www.tagesschau.de/ausland/jemen-drohnenangriff-103.html", "(* A K)", "Angriff der Huthi-Rebellen: Saudi-Arabien verurteilt Drohnenangriff auf Öl-Pipeline", "Mit bis zu sieben Drohnen haben jemenitische Huthi-Rebellen Ölanlagen in Saudi-Arabien attackiert. Zwei Pumpstationen brennen, der Transport des Rohstoffs ist unterbrochen.", "In Saudi-Arabien sind zwei Ölpumpstationen von bewaffneten Drohnen angegriffen worden. Der staatliche Ölkonzern Saudi Aramco habe aus Sicherheitsgründen den Betrieb der Ost-West-Pipeline eingestellt, über die Öl aus der Ostprovinz in den Hafen Janbu transportiert wird, teilte Saudi-Arabiens Energieminister Chalid al-Falih mit.", "https://www.spiegel.de/politik/ausland/saudi-arabien-verurteilt-huthi-angriff-auf-oel-pipeline-a-1267378.html", "und auch https://rp-online.de/politik/ausland/jemen-huthi-rebellen-greifen-saudische-oelanlagen-mit-drohnen-an_aid-38779897", "(* A K)", "Defense Ministry Document Reveals Saudis' Panic after Yemeni Attacks", "Saudi dissident media leaked an internal document of the country's defense ministry which shows their fear and confusion after the recent Yemeni attacks on their vital oil facilities.", "http://en.farsnews.com/newstext.aspx?nn=13980225000847", "(A K P)", "AMERICAN TOURISTS IN DUBAI WARNED OF POSSIBLE DRONE ATTACKS", "The US State Department issued a warning", "https://www.independent.co.uk/travel/news-and-advice/us-state-department-british-travellers-uae-dubai-abu-dhabi-a8913721.html", "(A K)", "This satellite image provided by Planet Labs Inc. shows Saudi Aramco's Pumping Station No. 8 near al-Duadmi, Saudi Arabia, Tuesday, May 14, 2019, after what the kingdom described as a drone attack on the facility.", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2273583956027955/", "(* A K P)", "Attacks on Saudi Oil Stations Raise Tensions in Volatile Gulf", "We asked Atlantic Council experts what they believe will be the broader implications of the attacks in Saudi Arabia. Here’s what they had to say:", "William Wechsler, director of the Atlantic Council's Middle East Programs:  “Connecting the dots in this case appears at first glance to be relatively straightforward, especially for those used to tracking Iranian asymmetric operations. First, the Iranian foreign minister warns of ‘accidents’ to come given heightened tensions; then the United States announces intelligence indicating Iranian plans to attack US interests and allies; then the United Arab Emirates (UAE) and Saudi Arabia announce sabotage attacks against oil tankers; then the Saudis report drone attacks against Saudi oil infrastructure, attacks later claimed by Iranian-backed Houthis in Yemen. There is little reason not to expect more to come along these lines.", "https://www.atlanticcouncil.org/blogs/new-atlanticist/attacks-on-saudi-oil-stations-raise-tensions-in-volatile-gulf", "My comment: Exactly this is how the US is walking into a war. – But, this is a propaganda statement, Wechsler using a typical tool of propaganda: He begins his story at a point which pretends the enemy’s malign action is standing in the beginning of the development. US’ permanent threats, sanctions and encircling which stood in the very beginning just are omitted.", "(* A K P)", "Spotlight: Houthi drone attack on Saudi oil facilities to aggravate Yemen's fighting", "The drone attack did not serve the Houthis strategy particularly at this time, and proved the opposite, showing their real intention of escalating tension, he added.", "http://www.xinhuanet.com/english/2019-05/15/c_138058592.htm", "My comment: Mostly anti-Houthi views are propagated by China.", "(* A K P)", "Arab World Denounces Terror Attack against Saudi Oil Pumping Stations", "The Arab world condemned on Tuesday that terrorist drone attack that targeted oil pumping stations in Saudi Arabia and that was claimed by the Iran-backed Houthi militias in Yemen.", "https://aawsat.com/english/home/article/1722306/arab-world-denounces-terror-attack-against-saudi-oil-pumping-stations", "My comment: By a Saudi news site. It’s war, stupid! This is no “terror attack” as long as 20,000 Saudi air raids in Yemen should be not either.", "(A K P)", "Yemen Condemns Terrorist Attack on Two Oil Pumping Stations in Saudi Arabia", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1924165", "My remark: “Yemen” = Hadi government, in Riyadh.", "(A K P)", "STC condemns Houthi drone attacks on Saudi oil pipelines", "http://en.adenpress.news/news/4261", "(A K P)", "Islah party condemns attacks on Saudi oil pumping stations", "https://www.alsahwa-yemen.net/en/p-29815", "(A K P)", "Saudi Arabia says pipeline sabotage targets kingdom, global oil supply", "Saudi Arabia’s cabinet said sabotage operations against two East-West oil pipeline pumping stations on Tuesday targeted not only the kingdom but the security of global oil supplies and the world economy, the Saudi Press Agency reported.", "https://www.reuters.com/article/us-saudi-cabinet-oil/saudi-arabia-says-pipeline-sabotage-targets-kingdom-global-oil-supply-idUSKCN1SK2KG", "My comment: Saudi Arabia fishing for international support, logic: 1 % rise of oil price is more abhorrent than 200,000 killed and starved Yemenis.", "(A E K)", "Oil prices rise over 1% on drone attack on Saudi Aramco facilities", "https://www.reuters.com/article/us-global-oil/oil-prices-rise-over-1-on-drone-attack-on-saudi-aramco-facilities-idUSKCN1SK04R", "(* A K P)", "Ansarullah: Drone Attacks on Saudi Stations A Response to Riyadh’s Crimes", "Spokesman for Houthi Ansarullah movement said the Yemeni forces launched the Tuesday’s drone attack on Saudi oil installations in reaction to the Riyadh regime’s crimes against people of Yemen.", "https://www.tasnimnews.com/en/news/2019/05/14/2011625/ansarullah-drone-attacks-on-saudi-stations-a-response-to-riyadh-s-crimes", "(A K P)", "Houthi official: Targeting Aramco a new phase of economic deterrence", "http://en.abna24.com/news//houthi-official-targeting-aramco-a-new-phase-of-economic-deterrence_941632.html", "(* A K pH)", "Yemeni Armed Spokesman : We Are Capable of Executing Operations with Larger Scope Deep in Countries of Enemy", "Armed Forces Spokesman, B.G Yehya Sare'e, stressed that the significant operation, in which 7 Drones targeted Oil pipelines, is a legitimate response to the crimes and the economic blockade, and the fulfillment of the promise of the leader of the revolution to target the enemy's sensitive sites.", "https://english.almasirah.net/details.php?es_id=6905", "(A K P)", "Yemeni Official: US Naval Fleet Unable to Protect Al-Saud", "A senior Yemeni official underlined that the Tuesday drone attacks on Saudi Arabia's vital facilities showed that the US naval fleet deployed in the region is not able to defend Riyadh's interests.", "http://en.farsnews.com/newstext.aspx?nn=13980224000889", "My remark: Houthi government.", "(* A E K)", "Oil prices jump on drone attack on Saudi Aramco facilities", "Oil prices rose nearly 2% on Tuesday after top exporter Saudi Arabia said explosive-laden drones launched by a Yemeni-armed movement aligned to Iran had attacked facilities belonging to state oil company Aramco.", "https://www.reuters.com/article/us-global-oil/oil-prices-jump-on-drone-attack-on-saudi-aramco-facilities-idUSKCN1SK04R", "My comment: Strange wording, really.", "(* A E K)", "Saudi shuts main oil pipeline after Huthi drone attacks", "Drone attacks claimed by Iran-aligned Yemen rebels shut down one of Saudi Arabia's main oil pipelines Tuesday, further ratcheting up Gulf tensions after the mysterious sabotage of several tankers.", "The announcement came hours after Yemen's Huthi rebels said they had targeted vital installations in Saudi Arabia, which leads a military coalition against them.", "Energy Minister Khalid al-Falih said Saudi Aramco had \"temporarily shut down\" the pipeline to \"evaluate its condition\" but added that oil production and exports had not been interrupted.", "https://www.afp.com/en/news/3954/saudi-shuts-main-oil-pipeline-after-huthi-drone-attacks-doc-1gf64s4 = https://www.france24.com/en/20190514-saudi-arabia-shuts-down-key-pipeline-after-alleged-drone-attacks-yemen-houthi-rebels", "(** A K)", "Saudi Aramco Pumping Stations Targeted in Yemeni Drone Attack", "Saudi Arabia said Tuesday that unidentified drones attacked two pumping stations belonging to Saudi Aramco, forcing the state oil company to suspend some operations in the area to assess the damage. Oil prices rose.", "The stations are linked to a pipeline transporting oil from fields in the eastern sector to the port of Yanbu on the western coast, state-run Saudi Press Agency reported, citing the Energy Ministry. Saudi oil exports are continuing as normal, SPA said.", "https://www.investing.com/news/commodities-news/saudi-aramco-pumping-stations-targeted-in-yemeni-drone-attack-1867299", "(** A K)", "Saudi Arabia says oil facilities outside Riyadh attacked", "Saudi Arabia said armed drones had struck two oil pumping stations in the kingdom on Tuesday in what it called a “cowardly” act of terrorism two days after Saudi oil tankers were sabotaged off the coast of the United Arab Emirates.", "The energy minister of the world’s largest oil exporter said the attack caused a fire, now contained, and minor damage at one pump station, but did not disrupt oil output or exports of crude and petroleum products.", "https://www.reuters.com/article/us-saudi-oil-usa-iran/saudi-arabia-says-oil-facilities-outside-riyadh-attacked-idUSKCN1SK0YM", "My comment: It’s war, stupid. And this attack isn’t more “terrorism” than any of more than 20,000 Saudi coalition air raids in Yemen.", "(* A K)", "Film: Footage from within #Saudi 4the burning oil pipeline of #Aramco, moments after the #Yemeni wide-drone 7 attacks op.", "https://twitter.com/mamashami/status/1128817686237065216", "(** A K)", "Houthi-run TV says Yemeni group targeted vital Saudi installations", "A television station run by Yemen’s Houthi group said on Tuesday the Iran-aligned movement had launched drone attacks on Saudi installations, without identifying the targets or time of the attacks.", "https://www.reuters.com/article/us-yemen-security-saudi/houthi-run-tv-says-yemeni-group-targeted-vital-saudi-installations-idUSKCN1SK0I4", "Map: https://twitter.com/BTalout/status/1128317460510314496", "Film: https://www.hispantv.com/noticias/arabia-saudi/428717/incendio-estacion-bombeo-petroleo-drones", "(* A K pH)", "Seven army-led drones hit Saudi vital targets", "The army’s air force on Tuesday launched drones’ attack on Saudi vital targets, a military official told Saba.", "Seven drones launched attacks on Saudi vital installations", "http://www.sabanews.net/en/news536137.htm", "(B K)", "AP Explains: How Yemen’s rebels increasingly deploy drones", "https://apnews.com/02c0c90050ee4b21a408db483906971b", "My comment: The “Iran story”, again.", "cp1d Saudischer Luftangriff auf Sanaa / Saudi air raid at Sanaa", "(* A K)", "Bürgerkrieg im Jemen: Saudi-Arabien bombardiert jemenitische Hauptstadt Sanaa", "Saudi-arabische Flugzeuge haben die jemenitische Hauptstadt Sanaa bombardiert. Die Angriffe kommen zwei Tage, nachdem eine Ölpipeline in Saudi-Arabien durch Drohnen attackiert wurde.", "Als Reaktion auf die Drohnenattacke gegen eine Ölpipeline in Saudi-Arabien haben Kampfflugzeuge des Königreichs die jemenitische Hauptstadt Sanaa bombardiert.", "Die Bombardierung Sanaas sei der Beginn einer Operation gegen Huthi-Ziele, erklärte die von Saudi-Arabien angeführte Militärkoalition, wie der TV-Kanal Al-Arabija meldete. Die Angriffe hätten sich unter anderem gegen Waffenlager gerichtet.", "Auch der von den Huthis kontrollierte TV-Sender Al-Masirah berichtete von Luftangriffen in Sanaa. Dabei sei demnach auch ein Wohngebiet bombardiert worden. Sechs Zivilisten seien getötet und Dutzende verletzt worden. Auch Aktivisten in sozialen Medien meldeten einen Angriff auf ein Wohngebiet.", "https://www.spiegel.de/politik/ausland/saudi-arabien-bombardiert-jemenitische-hauptstadt-sanaa-a-1267732.html", "und auch https://www.jungewelt.de/artikel/354883.bomben-auf-den-jemen.html", "https://www.zeit.de/politik/ausland/2019-05/jemen-drohnenangriff-sanaa-saudi-arabien", "und dpa: https://www.nzz.ch/international/jemen-saudiarabien-bombardiert-nach-drohnenangriff-sanaa-ld.1482269", "und Reuters plappert einfach die saudische Propaganda nach: https://de.reuters.com/article/jemen-saudi-arabien-luftangriffe-idDEKCN1SM0QX und ntv plappert offenbar Reuters nach: https://www.n-tv.de/ticker/Saudiarabische-Luftwaffe-greift-Rebellen-Stellungen-im-Jemen-an-article21028088.html", "Mein Kommentar: Wo ist hier die Schräglage in diesem Artikel zu finden? „Bürgerkrieg“, wenn von saudischen Luftangriffen im Jemen berichtet wird: Um einen „Bürgerkrieg“ kann es damit gar nicht gehen. „Reaktion auf die Drohnenangriffe“: Da diese nicht am Anfang der Gewalt- und Gegengewaltkette stehen (das tun nun mal im saudisch-jemenitischen Verhältnis die saudischen Luftangriffe) ist die gewählte Formulierung parteiisch zugunsten der Saudis. Al Masirah „berichtete“ von Angriffen auf ein Wohngebiet; „demnach sei auch ein Wohngebiet“, „auch … meldeten“: Bilder und Filme zeigen, dass ein Wohngebiet getroffen wurde, und ein Ministerium. Hier wird berichtet, wer was berichtet hat, nicht, was sich ereignet hat. So eine Weichspülung gibt es freilich nur dann, wenn US-Proxies die Täter sind.", "Und wie so oft berichtet RT auf Deutsch am besten und faktenorientiert:", "(* A K)", "Sechs Tote und mehr als 50 verletzte Zivilisten nach saudischen Luftangriffen im Jemen", "Mindestens sechs Zivilisten, darunter Frauen und Kinder, sind bei Luftangriffen der Saudi-geführten Koalition am Donnerstag im Jemen ums Leben gekommen. Mehr als 50 Menschen, darunter zwei Russinnen, wurden verletzt. Insgesamt elf Luftangriffe wurden geflogen.", "Die von Saudi-Arabien und den Vereinigten Arabischen Emiraten geführte Kriegskoalition im Jemen flog am Donnerstag insgesamt elf Angriffe auf Sanaa, wie der den Huthis nahestehende Fernsehsender Al-Masirahberichtete.", "Dabei seien mindestens sechs Zivilisten, darunter vier Kinder, getötet worden. Es gab 52 Verletzte, darunter zwei russische Frauen, die im Gesundheitswesen arbeiteten. Dies teilte Al-Masirah unter Berufung auf das Gesundheitsministerium mit.", "https://deutsch.rt.com/der-nahe-osten/88216-sechs-tote-jemen-saudi-arabien/", "Meine Bemerkung: Es waren dann tatsächlich acht Tote. Filme, Fotos im englischen Teil verlinkt.", "(A K)", "Jemen: Luftangriff tötet Familie im Schlaf", "„Heute Morgen weckte uns ein schrecklicher Luftangriff in Sana’a. Eine Bombe fiel unweit unseres Büros, die Böden vibrierten. Wir sahen Rauch in der ganzen Stadt aufsteigen“, sagt Alexandra Hilliard, CARE-Nothelferin in Sana’a. „Später hörten wir, dass eine Familie in einem Wohngebiet im Schlaf getötet wurde.“", "https://www.care.at/news/news/jemen-luftangriff-toetet-familie-im-schlaf/", "(A K)", "CARE beklagt neue Eskalation durch Luftangriffe", "Die Hilfsorganisation CARE hat die erneute Eskalation des Konfliktes im Jemen durch 19 Luftangriffe auf die Hauptstadt Sana'a beklagt. Dabei kamen am Donnerstag sieben Menschen ums Leben, darunter vier Kinder. CARE zeigt sich besorgt, dass durch die Angriffe die mühsam verhandelten Fortschritte im Friedensprozess wieder zunichte gemacht werden könnten.", "https://www.epo.de/index.php?option=com_content&view=article&id=15344:jemen-care-beklagt-neue-eskalation-durch-luftangriffe", "(A K P)", "Iran verurteilt Vergeltungsangriff Saudi-Arabiens", "Nach den Luftangriffen in der jemenitischen Hauptstadt Sanaa hat der Iran die Attacke der von Saudi-Arabien angeführten Militärkoalition verurteilt.", "https://www.stuttgarter-nachrichten.de/inhalt.angriff-im-jemen-iran-verurteilt-vergeltungsangriff-saudi-arabiens.fcaa19c2-d017-4519-857c-bbff2b54daa4.html", "(* A H K)", "Film: Yemen war: Sanaa air raids victims slam Saudi-UAE coalition", "In Yemen, survivors of a Saudi-UAE-led coalition air raid say they have no idea why their neighbourhood in the capital Sanaa was attacked.", "https://www.aljazeera.com/news/2019/05/yemen-war-sanaa-air-raids-victims-slam-saudi-uae-coalition-190518145207179.html = https://www.youtube.com/watch?v=dMNZAmYbEpk", "(A H K)", "Film: A #Yemeni boy sitting down next to his brother who was seriously injured in an attack by Saudi air strikes on a residential area in the capital Sana'a days ago. Amer is waving at his brother trying to get a word from him. But his brother can't reply.", "https://twitter.com/Fatikr/status/1130219311317102592 = https://twitter.com/narrabyee/status/1130184182360150016 = https://twitter.com/AhmadAlgohbary/status/1130245292077518849", "(A K pH)", "A team from the enterprise sector inspecting the damage caused to the building of the school of Moaz bin Jabal as a result of the shelling (photos)", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2031268933835757", "(* A K P)", "Yemen's \"legitimacy\" condemns killing of civilians in Coalition' air raid on Sanaa, calls for investigation", "The Yemeni government on Thursday condemned the killing of six people in a raid by the Saudi-led Arab Coalition to Support Legitimacy, which targeted the capital, Sanaa, which is controlled by the Houthis group (Ansar Allah).", "Minister of human rights in the \"legitimate\" Government, Mohammed Asker said in two tweets on Twitter:\"I condemn in the strongest terms the killing of six civilians, including four children from one family, in air raid on a house in Sana'a,\".", "He called on the \"National Commission of Investigation (government) to do its part and bring the perpetrators of the targeting to justice in order to achieve the principle of redress for victims.", "This is the first time that the Yemen's legitimate government has condemned targeting of civilians by Arab coalition aircraft.", "https://debriefer.net/en/news-8468.html", "(A K P)", "For the probability of an accidental incident. Coalition turns the incident of bombing a house in Sanaa to assessment team", "The Saudi-led coalition involved in the war in Yemen announced on Thursday the investigation of its airstrikes against Houthi military targets in Sanaa, Saudi Press Agency reported.", "Turki al-Maliki, spokesman of the coalition, said in a statement that the findings related to a military operation conducted on Thursday in Yemen's capital Sanaa were referred to the Joint Incident Assessment Team for probing the possibility of accidental civilian casualties.", "He said all required documents were referred to the team.", "https://almasdaronline.com/articles/167711", "My comment: LOL. These self-investigations just are a sham. By this announcement, the Saudis try to sedate the international public.", "(** A K pH)", "77 martyrs and wounded by Saudi' airstrikes on Sanaa: HM", "Six citizens were killed among them four children frome one family and two men while, seventy-two were injured including twenty-seven child, seventeen women and twenty-seven men.", "http://www.sabanews.net/en/news536410.htm", "and", "(** A K pH)", "60 citizens killed, injured with Saudi-led airstrikes in Sanaa", "Sixty citizens were killed and injured in the early morning in Thursday when the US-backed Saudi-led aggression coalitions' warplanes hit residential areas in the capital Sanaa, a military official told Saba.", "The Saudi ' airstrikes targeted in the early morning residential areas in the intersection of the streets Rabat and Rqas in Sanaa causing six citizens were killed among them four children and 54 citizens were injured as a preliminary result.", "The source point that among the injured two women have Russian nationality.", "The aggression series of air raids hit many areas, a raid on a building belonging to the Ministry of Information, three airstrikes on Atan camp and the other two air raids on Nahdeen camp.", "While the US-Saudi aggression coalition waged three air raids on Naqm camp and two air raids behind the Embassy of the State of Qatar and raid on garden September 21.", "A woman killed when the coalition targeted two air raids on Baut Daher in Bani Harith district.", "http://www.sabanews.net/en/news536369.htm", "and", "(** A KpH)", "77 Civilians Killed or Wounded in Sana’a as Saudi Airstrikes Target Yemeni Capital", "The airstrikes that targeted the home of al Ahmed Sharf al Adeini killed his entire family, including four children. The six bodies of the al Adeini family were retrieved from the rubble — a soon-to-die father, his children and his wife, all buried together. Three mentally disabled people were also reportedly killed in the attack, including a child and his father as they walked through a populated residential neighborhood that was targeted.", "The airstrikes leveled parts of one neighborhood in which seven more homes were destroyed, forcing families to flee in their pajamas. “We were asleep; it was 8 a.m. when a large explosion woke us up. Airstrikes bombed our neighbor,” a local resident told MintPress.", "Under dim lights and amid panicked screams, rescuers struggled to retrieve bodies from the rubble. MintPress cameras documented the rescue efforts while bystanders filmed on their phones as a victim was being pulled out from under the rubble. “So far we’ve recovered more than 10 [bodies] including four disabled people and the family of al Adeini, all of them dead,” a local resident assisting in the rescue efforts told MintPress, drenched in sweat and wearing only his underwear.", "https://www.mintpressnews.com/77-civilians-killed-wounded-in-sanaa-as-saudi-airstrikes-target-yemen-capital/258573/", "and", "(** A K)", "Saudi-led coalition in Yemen strikes Sanaa, casualties reported", "The Sanaa strikes targeted nine military sites in and around the city, residents said, with humanitarian agencies reporting a number of casualties.", "Houthi-run Masirah television quoted the Houthi health ministry as saying six civilians, including four children, had been killed and 60 wounded, including two Russian women working in the health sector.", "Medical charity Medecins Sans Frontieres said two hospitals it supports in Sanaa took in 48 injured and four dead people as a result of the strikes. Preliminary reports indicated five children were among those killed.", "https://www.reuters.com/article/us-yemen-security-strikes/saudi-led-coalition-in-yemen-carries-out-air-strikes-on-sanaa-residents-idUSKCN1SM0F0", "(* A H K)", "Film: Search for survivors in the rubble in Yemen after airstrike", "https://news.sky.com/video/search-for-survivors-in-the-rubble-in-yemen-after-airstrike-11721304", "film, all: https://www.youtube.com/watch?v=pOODIFdUAsc", "film, surveillance camera: https://www.facebook.com/watch/?v=367611913848930 = https://www.facebook.com/watch/?v=2212061989108834 = https://twitter.com/HussainBukhaiti/status/1128997287382966272", "films, attack: https://www.facebook.com/watch/?v=1085348508341878 = https://www.facebook.com/watch/?v=429698461200329", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2029092527386731", "films, victims in the rubble: http://www.arabnews.com/node/1497651/editorial", "https://www.facebook.com/naseraide/videos/vb.100001028362210/2479607428750178/?type=2&theater", "https://www.youtube.com/watch?v=s9pWLLL139I", "https://news.sky.com/story/search-for-survivors-in-the-rubble-in-yemen-after-airstrike-11721304", "https://www.facebook.com/tahann2013/videos/vb.100003215929225/2224882250962284/", "https://twitter.com/Fatikr/status/1129132707596898305", "https://twitter.com/ghalebalsudmy/status/1129035721883439104", "film: She has lost her 4 kids https://twitter.com/letra_escarlata/status/1129371431505211397 = https://twitter.com/narrabyee/status/1129193875581616129", "films, aftermath: https://www.facebook.com/ma.alshami.79/videos/vb.100034082209267/139962057149867/ am3.32", "https://www.facebook.com/watch/?v=385941688670649", "https://www.yemenpress.org/yemen/6-civilians-killed-in-saudi-strikes-on-yemens-capital/", "https://www.facebook.com/watch/?v=673776136392714 = https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2028690407426943", "https://twitter.com/ez_aref/status/1129019926109401088", "more films, in youtube:", "Compilation: https://www.youtube.com/watch?v=SrX8EXMkg0Y", "https://www.youtube.com/watch?v=E7AzoeYYbgE", "https://www.youtube.com/watch?v=othbVnK0WHw = https://www.youtube.com/watch?v=aEcqLA-AWW8 (Almasirah)", "https://www.youtube.com/watch?v=dMNZAmYbEpk (Aljazeera)", "https://www.youtube.com/watch?v=pOODIFdUAsc (France 24)", "Attack: https://www.youtube.com/watch?v=8rt6BCWq2g8", "https://www.youtube.com/watch?v=BO5yfj7YUlw", "Victims in the rubble: https://www.youtube.com/watch?v=8F2WtiwCdUU", "https://www.youtube.com/watch?v=Qva0aQ1uj1c", "https://www.youtube.com/watch?v=f8mrHbzAO7g (Almasirah)", "https://www.youtube.com/watch?v=RxRQ_a_HM-g (Almasirah)", "Victims: https://www.youtube.com/watch?v=RxRQ_a_HM-g (Almasirah)", "https://www.youtube.com/watch?v=67uq-2hFiqo (Almasirah)", "https://www.youtube.com/watch?v=lpn6SEcuOOI", "Ruins: https://www.youtube.com/watch?v=nc5zbVkW6-Y", "https://www.youtube.com/watch?v=reu_ztLVpXA (Almasirah)", "Ministry of Information: https://www.youtube.com/watch?v=iC6K7YCjK1g", "Ahmad Alghobary, film: https://twitter.com/AhmadAlgohbary/status/1129501206718627856", "list of killed and injured (Arabic): https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2029165637379420", "photos: https://www.dailymail.co.uk/wires/ap/article-7035791/Fighting-grips-south-Yemen-Saudi-coalition-bombs-capital.html", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2029125720716745", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2028776770751640", "http://al-ahd.net/2019/05/16/شاهد-صور-أولية-للحي-السكني-الذي-استهدف/", "https://twitter.com/ghalebalsudmy/status/1129034834964303872", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2275551515831199", "https://twitter.com/Fatikr/status/1128957222891999232", "https://twitter.com/Dad2001Ddd/status/1129074284297637889", "https://twitter.com/HussainBukhaiti/status/1128939837464223744", "https://twitter.com/HussainBukhaiti/status/1128929324898377729", "https://twitter.com/PrintempsArabeS/status/1129104889735471106", "https://twitter.com/ghalebalsudmy/status/1129172524321902597", "https://twitter.com/ghalebalsudmy/status/1129176536479870983", "https://www.facebook.com/photo.php?fbid=435436507242189&set=pcb.435436620575511", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2029100794052571", "https://twitter.com/AhmadAlgohbary/status/1129005387393454080", "https://english.almasirah.net/details.php?es_id=6943", "https://www.facebook.com/photo.php?fbid=10220174361777117&set=a.1287253429285", "https://twitter.com/AmalAlYarisi/status/1128992314196668416 = https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2275737869145897", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2275319905854360/", "https://twitter.com/sadeqalwesabi/status/1128928146588393472", "https://twitter.com/Ndawsari/status/1128909806922813441", "photos, ruins:", "https://twitter.com/Fatikr/status/1129194086534123521", "https://www.facebook.com/269413290439291/photos/pcb.335018460545440/335018300545456/", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2275319905854360/", "https://twitter.com/Anas_Shahari/status/1128910100331204608", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2031268933835757 (Moaz school)", "photos, attack:", "https://twitter.com/AhmadAlgohbary/status/1128852725322485760", "https://twitter.com/AhmadAlgohbary/status/1128854512343453696", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2028689734093677", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/photos/a.1434086430220680/2028688257427158/", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/photos/a.1434086430220680/2028686450760672/", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2028681354094515", "and", "(* A K)", "Film: Afrah Nasser on Al Jazeera commenting on Saudi-UAE airstrikes against Sana'a", "https://www.youtube.com/watch?time_continue=1&v=msW9e82yAw0", "(A K)", "Film by Nasser Arrabyee: In their response to the drone attacks, Saudis did not destroy Houthi powerful weapons, but killed innocents in residential areas", "https://twitter.com/narrabyee/status/1129395242090881024", "(A K pH)", "He was the target My friend Abdullah Sabri President of #Yemen-i Media Union injurd n #Saudi #UAE strike His sons, Hassan25yrs died Loay17yrs injurd Baliq20yrs&Hisham5yrs&their mother n critical condition Abdullah mum also injurd", "https://twitter.com/HussainBukhaiti/status/1129380572286115840", "and https://twitter.com/A7medJa7af/status/1130663568351932421 (with photo)", "and https://twitter.com/narrabyee/status/1130829489141878784", "The second son of a Yemeni journalist Abdulh Sabri died after he was serusly injerd with all his family members by Saudi strik on thier house last week in Sanaa.", "https://twitter.com/MSharafi77/status/1130891290063728640", "https://twitter.com/AliAlAhmed_en/status/1131018903344373761 (photos)", "and", "(A K P)", "Journalists syndicate denounces bombing of a journalist house in Sanaa, Minister \"Askar \" condemns the incident and demands investigation", "The Yemeni journalists syndicate denounced the aerial bombardment of the House of journalist Abdullah Ali Sabri, a member of the syndicate in the area of \"al-Raqqas street \" In Sanaa, by coalition warplanes, killing his son, wounding him and his family, and killing and injuring a number of civilians.", "The Union stressed that the targeting of journalists and civilians is contrary to the laws of war", "https://almasdaronline.com/articles/167709", "(A H K)", "UNHCR saddened by civilian casualties in Sana’a, Yemen", "UNHCR, the UN Refugee Agency, is deeply saddened at reports of deaths and injuries of civilians, including refugees, when strikes hit Sana’a City, Yemen on Thursday.", "Refugees are known to be among those injured and affecte", "https://www.unhcr.org/news/briefing/2019/5/5cde6fb14/unhcr-saddened-civilian-casualties-sanaa-yemen.html", "My comment: “Saddened”, what a joke. Why they do not “condemn” it? UN wording related to Saudi war crimes is extremely soft.", "(* A H K)", "Yemen airstrikes: They will never wake up again", "Alex Hilliard, CARE Policy, Communications and Information Coordinator in Yemen, writes:", "I woke at around 6.30 to the sound of a huge explosion that shook the (very solid) foundations of my home, rattling the windows and doors. I admit that I panicked momentarily, wondering if I should head to the safe room? That room I have always wondered whether I would ever need.", "I waited, trying to stay calm until all was still – eerily so.", "I went upstairs and found my housemate looking out of the window, across the city to the mountains where a large plume of dark grey smoke was rising into the air.", "https://www.careinternational.org.uk/stories/yemen-airstrikes-they-will-never-wake-again", "and", "(A K pH)", "Human Rights Ministry: We Do not Exempt United Nations from Responsibility", "In a statement, the Ministry puts on the aggression, the legal and criminal, responsibility for this crime, including all those who participated in it with arms or justification.", "\"We do not exempt the United Nations and its concerned bodies from responsibility, which gave up its functions and took no steps to stop the aggression and lift the siege,\"", "https://english.almasirah.net/details.php?es_id=6947", "and", "(A K P)", "Health Ministry Calling on International Organizations to Document Crime that Killed 6, Injured 52 in Sana’a", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2275737869145897", "(A K)", "This densely populated area in Sana'a, where I used to live, has never witnessed any airstrike since 2015. It's lively area with many commercial shops, restaurants & public/ private schools.", "https://twitter.com/sadeqalwesabi/status/1128928146588393472", "and", "(A K)", "Another round of Saudi airstrikes hit Sana'a this morning. I rush to call my mother. \"This time it was so close,\" says mom with a trembling voice, \"the house was shaking, a window got destroyed. What did we do to deserve this?\"", "https://twitter.com/afrahnasser/status/1128910035772477440", "(A K P)", "A picture of a shaken toddler in the arms of a security officer was widely shared on social media. Locals said her parents and three siblings had been killed.", "Sana’a resident Qassim al-Mahdi sent the Guardian pictures of people searching for survivors in the dust and rubble of levelled houses. Several plumes of grey smoke rose above al-Raqas neighbourhood.", "https://www.theguardian.com/world/2019/may/16/new-fighting-in-yemen-threatens-un-deal", "and", "Speaking of disinformation,turns out this child was not th sole survivor of yesterday’s airstrike. Her parents & family r all ok. It doesn’t change the fact that a family was killed by coalition airstrike. But it shows how Houthis can stoop too low to advance their war propaganda (image)", "https://twitter.com/Ndawsari/status/1129200596572155907", "My comment: War propaganda, in this case? Odd.", "and", "(** A K)", "Saudi-UAE coalition carries out deadly air raids on Yemen's Sanaa (with film)", "At least six civilians killed and dozens wounded as coalition jets strike residential areas in the capital.", "Rubble filled a populated street lined by mud-brick houses", "Afrah Nasser, a Yemeni journalist, said her family's home in Sanaa was near where one air strike hit. She accused the Saudi-UAE alliance of deliberately targeting civilians.", "\"I know the street. There are no military targets there. There is no excuse from the Saudi-led coalition - it was a deliberate and systematic bombardment attacking civilians,\" Nasser told Al Jazeera.", "Nasser Arrabyee, another Yemeni journalist, said the number of casualties was expected to rise.", "https://www.aljazeera.com/news/2019/05/saudi-uae-coalition-carries-deadly-air-raids-yemen-sanaa-190516072613862.html", "and also, photo: https://www.france24.com/en/20190516-air-strikes-hit-yemen-capital-rebels-witnesses", "and also, with film: https://news.sky.com/story/at-least-six-killed-in-saudi-led-coalition-airstrikes-on-yemeni-capital-11721278", "and this is what the Saudis claim:", "(A K P)", "Joint Forces Command of the Coalition to Restore Legitimacy in Yemen states that it conducts today air operations on a number of legitimate military targets", "The Joint Forces Command of the Coalition to Restore Legitimacy in Yemen stated that it has conducted today (Thursday May 16) air operations on a number of legitimate military targets; which military intelligence confirmed are military bases and facilities used by the Iranian-backed Houthi militias for weapons and ammunition storage. The air operations achieved their objectives.", "The Coalition stressed that the attacks by the Iranian-backed terrorist Houthi militias on vital facilities in the Kingdom are a violation of International Humanitarian Law and its customs, and amount to war crimes. The Coalition forces are resolved to follow all terrorist elements across all of Yemen, and will be resolute to target all locations from which terrorist attacks are initiated.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1924680", "https://aawsat.com/english/home/article/1725191/arab-coalition-launches-raids-military-targets-loyal-houthis", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MAY 20, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-20-2019-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 19, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-19-2019-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 18, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-18-2019-map-update/", "MAP UPDATE: SAUDI-BACKED FORCES RECAPTURED QATABAH TOWN IN YEMEN’S DHALE PROVINCE", "https://southfront.org/map-update-saudi-backed-forces-recaptured-qatabah-town-in-yemens-dhale-province/", "MILITARY SITUATION IN YEMEN ON MAY 16, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-16-2019-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 15, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-15-2019-map-update/", "(A H K)", "Charter to protect children in conflict launched", "After a day of heavy airstrikes in the Yemen capital Sana’a, in which at least four children were killed and many were injured, Save the Children called on governments around the world to recognise the role they have to play in ending grave violations against children, including ending arms sales to countries that indiscriminately bomb civilian areas.", "http://www.ekklesia.co.uk/node/28280", "(* B K P)", "Mohammed bin Salman and his involvement in Yemen", "There is a manmade famine in Yemen, even if it has not been officially acknowledged. The man who made it is Mohammed bin Salman, the crown prince of Saudi Arabia, and there is strong prima facie evidence that he should be charged with causing starvation in an international court. Along with the comparably culpable Mohamed bin Zayed, crown prince of the United Arab Emirates, Bin Salman launched a war against Yemenis in Yemen in 2015.", "Mass starvation may not have been Bin Salman’s initial intent, but it soon became evident that this would be the outcome. He nonetheless persisted in waging war using methods that had the predictable effect of depriving millions of people of food, clean water, medicine and other basic necessities.", "To date, no international court has prosecuted a case of starvation and killing crimes. Bin Salman would be an appropriate first accused.", "http://www.sabanews.net/en/news536740.htm", "(B K P)", "Nach UN-Angaben wurden in dem Konflikt bereits mehr als 10.000 Menschen getötet, unter ihnen tausende Zivilisten", "https://www.dw.com/cda/de/luftschl%C3%A4ge-treffen-jemens-hauptstadt/a-48758177", "Mein Kommentar: Kaum zu glauben, dass diese verharmlosende Zahl immer noch durch die Medien geistert. Auch die UN war jetzt bei einer Schätzung von ca. 230.000 bis zum Jahresende, wobei wir bei über 200.000 für die vergangenen 4 Jahre wären. Faktor 20, liebe Deutsche Welle.", "(* B K pH)", "Worst 20 crimes in Yemen by US-Saudi-led aggression at the beginning of war in 2015: Reports", "From the beginning of war against Yemen, the US-Saudi-led aggression coalition worst crimes were committed, dozens of victims were killed, injured and homes were destroyed in 2015.", "http://www.sabanews.net/en/news536725.htm", "(* B K pH)", "Latest Statistics of Judiciary Losses During 4 Years of US-Saudi Aggression", "Ministry of Justice in the Salvation Government said that criminal evidences had been addressed for editig official written and filmed reports of the destruction crimes on the premises of the judiciary and its staff.", "In a report issued by the ministry, the damages of the judicial infrastructure over four years was documented. The aggression destroyed 47 judicial facilities in 15 governorates with estimated losses of $ 100 million equivalent to 50 billion riyals. The martyrs of judicial reached 50, including 13 judges, 37 administrative, one missing and another captive.", "https://english.almasirah.net/details.php?es_id=6999", "(* B K P)", "World Is Failing Children in Yemen", "International law makes clear that everyone has a responsibility to make sure children are protected in this protracted war. Yet the war, the blockade and explosive weapons continue to kill, maim and terrorize millions of children. To make things worse, the Saudis and their allies are not doing anything to stop their airstrikes and abide by this important moral principle to protect children.", "Without ending the protracted war and in the absence of necessary care, these children will live with life-lasting consequences.", "For four years we have seen children dying in Yemen in airstrikes or from hunger, malnutrition and disease. The tragedy is these deaths could have been prevented with basic medical treatment and facilities.", "It highlights the need for the UN to ensure Saudi Arabia and its allies adhere to international law and standards, including the suspension of airstrikes and arms sales, hold perpetrators to account, and provide children with necessary, practical assistance. Ending the conflict is a practical step that will save countless lives.", "http://en.farsnews.com/newstext.aspx?nn=13980228001082", "(A K)", "Film: Hassan Al-Haifi war live.", "Another Saudi-Led Aggression massacre in the heart of the Capital City of Sana'a.", "https://www.facebook.com/hassan.alhaifi/videos/2264079156972373/", "(A P)", "IFJ demands journalists to pay salaries of journalists", "The international Federation of Journalists (IFJ) has called on the Yemeni government to pay the salaries of the Yemeni journalists that have been suspended for nearly three years.", "https://www.alsahwa-yemen.net/en/p-29859", "(* B K P)", "In Yemen, war is 'trumping peace'", "The Houthis say the drone strike was in the defense of Yemen.", "\"We are not agents of Iran,\" Mohammed Ali al-Houthi, the chairman of the Supreme Revolutionary Committee of Yemen, told the BBC on Wednesday. \"We are able to take this decision by ourselves. If [the Saudi-led coalition] stop their aggression and siege, we will stop our missiles and our drones.\"", "Yemeni journalist Afrah Nasser is concerned that the world is too focused on the Houthi-Iranian connection, to the exclusion of Yemenis who have endured more than four years of war.", "\"Yemenis fear that their lives don't matter and that the conflict is only being seen through the lens of the proxy war and that Iran has an influence in Yemen,\" she says. \"But that's absolutely not true.\"", "Nasser, who edits the website Sanaa Review, says Yemenis she speaks with see little connection between the Houthi movement and Iran, and that most Yemenis are too busy with day-to-day survival to worry about regional politics", "Feierstein says that Yemen's civil war, apart from the regional conflict, is rooted in deep inequalities.", "\"It revolves around issues of political disenfranchisement, economic marginalization, social issues, the tensions between various sections of the country.\"", "And it's led to a humanitarian crisis, the world's worst – by Stephen Snyder", "https://www.pri.org/stories/2019-05-17/yemen-war-trumping-peace", "(* B K P)", "Film by Aljazeera, overview on Yemen", "https://www.facebook.com/alhossain.albokhaiti/videos/2920228821382934/", "(* B K P)", "Crisis Group Yemen Update #11", "Political and Military Developments", "While Hodeida carries the lion’s share of headlines, political, economic and military competition continues unabated in the rest of the country, and has accelerated since December. The UN special envoy’s office is already at maximum capacity, but intervention to de-escalate along key frontlines and improve the flow of goods into all parts of the country is needed to improve the overall picture. As Crisis Group has noted before, Griffiths is in direct contact with the Huthis, the government of Yemen and the Saudi-led coalition, and should push for a de-escalation as part of confidence-building measures that go beyond Hodeida and support future peace talks. A de-escalation agreement could include a freeze on or reduction of cross-border attacks, airstrikes and offensives aimed at seizing new territory.", "Regional and International Developments", "https://reliefweb.int/report/yemen/crisis-group-yemen-update-11", "(* B K P)", "Yemen in Focus: Houthis target Saudi oil pipeline amid flaring Gulf tensions", "Chief of all stories this week is the Houthi drone attack on Saudi Arabia's main oil pipeline on Tuesday, which forced the kingdom to shut down the vital East-West Pipeline, further ratcheting up Gulf tensions after the mysterious sabotage of several oil tankers.", "[Overview of the week]", "https://www.alaraby.co.uk/english/indepth/2019/5/17/yemen-in-focus-houthis-attack-saudi-oil-amid-unrest", "(* A K P)", "In Yemen, war is 'trumping peace'", "News out of Yemen was celebratory and sobering in rapid succession this week. A victory for UN diplomacy on Yemen's Red Sea coast was overshadowed the next day by a deadly air strike in the Yemeni capital, Sanaa.", "[Overview of the week]", "https://www.pri.org/stories/2019-05-17/yemen-war-trumping-peace", "and also https://www.independent.co.uk/news/world/middle-east/yemen-violence-saudi-arabia-sanaa-attacks-strikes-peace-deal-iran-latest-a8918306.html", "(* A H K P)", "The War on Yemen’s Children", "UNICEF’s Henrietta Fore details the horrifying impact of the war on Yemen on Yemeni children", "Yemen’s humanitarian crisis remains the worst in the world, and it will continue to worsen the longer that the war goes on.", "Starvation and disease are the biggest killers in Yemen, and the conditions for both have been created and then exacerbated by the coalition’s bombing, blockade, and economic warfare.", "The rest of the world has repeatedly failed to halt Yemen’s “slide into oblivion,” and we are failing again.", "For the most part the plight of the people of Yemen continues to be neglected and ignored.", "https://www.theamericanconservative.com/larison/the-war-on-yemens-children/", "(* B H K)", "Anti-piracy patrol targets Yemen fishermen", "Crew members tell Asia Times of violent searches and seizures at hands of Bahrain-based global task force", "global anti-piracy task force deployed in the Arabian Sea to protect shipping lanes has engaged in invasive and violent searches and seizures of small Yemeni fishing vessels with apparent impunity, fishermen told Asia Times.", "Multiple fishermen from Yemen’s southeastern province of Hadramout say international warships, most recently from the Indian navy, have targeted them in deep water and sometimes even in Yemen’s territorial waters. The perceived harassment has spread panic in fishing communities along the Yemeni coast, compelling many to shorten their voyages and others to abandon the profession entirely – some even taking up arms in the war.", "In the Yemeni village of Qusayir, which looks out onto the Gulf of Aden, fishermen are still reeling from a disturbing seizure that took place three months ago.", "https://www.asiatimes.com/2019/05/article/anti-piracy-patrol-targets-yemen-fishermen/", "(? B K)", "Film, From Yemen: To united nations To human right watch To human rights organizations Yemeni people", "https://www.facebook.com/watch/?v=401971637058745", "(* B K P)", "In Yemen, the Houthi strategy has promise and risk", "The Zaydi Shia Yemeni rebels known as the Houthis are pursuing a complex strategy in their five-year-old war with Saudi Arabia and its allies.", "But the drone attacks on Saudi oil installations were clearly designed to increase the pressure on Riyadh.", "The rebels argue that they have every right to target Saudi installations given the Saudi air war against targets in Yemen, often civilian targets.", "The struggle in Yemen and the Arabian Peninsula takes place against the backdrop of escalating tensions between Saudi Arabia and the United States versus Iran.", "Washington would be wise to open a direct dialogue with the Houthis to better understand their behavior.", "A dialogue with them would also send a message to Riyadh that the United States will not be dragged into a disastrous war with Iran to serve Saudi interests – by Bruce Riedel", "(* A K P)", "New fighting in Yemen threatens UN deal", "[Overview article]", "https://www.theguardian.com/world/2019/may/16/new-fighting-in-yemen-threatens-un-deal", "(B P)", "The Yemeni Network for Investigative Journalism: a milestone on the road to real journalism in war-torn Yemen.", "https://twitter.com/FuadRajeh/status/1128460229216210948", "(A H K)", "Euro-Med documents mass killings of civilians in Yemen", "The Euro-Mediterranean Human Rights Monitor expressed deep concern about the increased intensity of military confrontations in the southern governorate of Ad Dali’, resulting in the death and injury of dozens of civilians amid large waves of displacement of people in extremely complex humanitarian conditions.", "http://www.scoop.co.nz/stories/WO1905/S00118/euro-med-documents-mass-killings-of-civilians-in-yemen.htm", "(* B KP)", "Yemen negotiations continue", "As the negotiations over ending the crisis in Yemen continue in Amman, there have been doubts about the Houthi rebel movement’s withdrawal from the port of Hodeida", "http://weekly.ahram.org.eg/News/27185.aspx", "My comment: An overview, on an Egyptian news site, with many details, but a straight anti-Houthi bias.", "(* B K P)", "Western Media Disinformation about US-Saudi Aggression on Yemen, Part of the Arms Sales Deal", "All this and the world is watching silently and the world media is covering up these crimes. At the beginning, major Western media outlets have obscured the responsibility Saudi Arabia, and its US and European supporters, bear for launching airstrikes on Yemen. However, there are no other parties presently bombing Yemen, so media cannot feign ignorance as to who is responsible for the attacks. Thus, reports on the bloody US-Saudi airstrikes were nonetheless rife with ambiguous and downright misleading language.", "http://english.almasirah.net/details.php?es_id=6898", "My remark: A view from the Houthis‘ news site.", "(A K P)", "Film: Hassan Al-Haifi war live.", "Breaking News on Yemen -(Sana'a) drone attacks on vital Saudi oil installations. 7 drone planes carried out this attack deep inside Saudi territory.", "https://www.facebook.com/hassan.alhaifi/videos/2260748363972119/", "https://www.facebook.com/hassan.alhaifi/videos/2260775940636028/"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": ["cp7 UNO und Friedensgespräche / UN and peace talks", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "cp8 Saudi-Arabien / Saudi Arabia", "cp8a Jamal Khashoggi", "cp9 USA", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "cp19a USA bereitet Krieg gegen Iran vor / The US is preparing war against Iran", "cp19b Weitere Spannungen im Mittleren Osten / More tensions in the Middle East", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H K)", "Film: Jemen: Die Spuren der Bomben", "Sanaa, die Hauptstadt des Jemen, gleicht einem Trümmerfeld. Die Jahre des Kriegs haben sie gezeichnet. Ein Viertel der Luftangriffe zerstörten zivile Ziele. Der Markt im historischen Zentrum von Saada wurde gleich zu Beginn des Kriegs bombardiert. ARTE Journal hat sich mit Menschen vor Ort unterhalten.", "https://www.arte.tv/de/videos/090031-000-A/jemen-die-spuren-der-bomben/", "cp1 Am wichtigsten / Most important", "(** B K P)", "Both Saudi Arabia and the United States Are Probably Guilty of War Crimes in Yemen", "The Saudi coalition deliberately targets civilians with US weapons—and US officials have known this for years.", "Trump’s muddled answer reflected a narrative that has been gaining traction for years among US officials and in sectors of the Western media: that the Saudis and their allies in the Yemen war, especially the United Arab Emirates, are killing civilians and destroying infrastructure by mistake. But this is not true. The Saudi coalition has targeted civilians and the country’s infrastructure by design since it intervened in Yemen’s civil war in March 2015. It’s not that the Saudis and their allies don’t know how to use American-made weapons or need help in choosing targets—they’re using them as intended. And American officials have known this for years.", "One of the most persistent false arguments advanced by Pentagon and Trump administration officials against the congressional bill is that American support is necessary to keep the Saudi coalition from killing even more civilians", "The Trump administration continues to insist that Saudi Arabia and the UAE have tried to reduce civilian deaths and to enable humanitarian-aid deliveries in Yemen, despite contradictory evidence documented by the United Nations, human-rights groups, and, most recently, former US officials who served in President Barack Obama’s administration.", "Saudi leaders and their allies have ignored American entreaties to minimize civilian casualties since the war’s early days. And, according to recent testimony in Congress by two members of the Obama administration, US officials recognized as early as 2016 that top Saudi and UAE leaders were not interested in reducing civilian casualties.", "But the Saudis and their allies attacked sites that were on various no-strike lists, which has grown to include thousands of locations compiled by the UN and humanitarian groups.", "Rand and Konyndyk did not accuse the coalition of war crimes, but international humanitarian law forbids the intentional targeting of civilians during war.", "The Saudi-UAE alliance is also using starvation as a weapon of war by deliberately targeting the infrastructure of Yemen’s food production and distribution – by Mohammad Bazzi", "https://www.thenation.com/article/war-crimes-united-states-saudi-arabia-yemen/", "My comment: „Probably“ has to be removed from the headline.", "(** B H K)", "Kidnapped boy found with key he was told would let him 'enter paradise' if he died", "EXCLUSIVE: The Houthis use children to boost the number of soldiers in their fight against the Yemeni army, which is backed by the Saudis, the UK and the US. The boys, who are given basic guns, are often killed by the vastly superior weapons", "The use of child soldiers in Yemen is truly shocking. Boys as young as nine have been kidnapped and forced to fight. There are numerous reports of them being raped and force-fed drugs. Others describe being given contraceptive pills, which they were told would help stem bleeding if they were injured in battle.", "Some of the lucky ones are rescued from the battlefield and taken to a special school to help them recover.", "Abdullah Al-Dhani was just 12 when he was kidnapped last year. Sitting in his new school, surrounded by table football machines and board games, I gently asked about what happened that day.", "Speaking nervously, he recalled: “The Houthis first came to my house and asked to speak to my dad. They offered to buy me but, of course, he refused.", "https://www.mirror.co.uk/news/world-news/kidnapped-boy-found-key-told-15684153", "(** B H K)", "In the eyes of 6 photographers: Conflict in Yemen", "In Yemen, the fighting, which enters its fifth year, has not only led to death, destruction and disease; it has perturbed every aspect of the daily lives of the Yemenis. Desperation prevails, and happy times are increasingly ephemeral.", "The International Committee of the Red Cross (ICRC) teamed up with six young Yemeni photographers, Ahmad Al Basha, Karrar Al Moayyad, Saleh Bahlais, Abdallah Al Jaradi, Khaled Al Thawr and Ali Al Sonidar, who chronicled the devastating impact of the conflict on their respective communities across Yemen (photos)", "https://www.icrc.org/en/document/yemen-struggle-through-six-photographers-lenses", "(** B K P)", "Here’s Exactly Who’s Profiting from the War on Yemen", "And how the U.S. could stop weapon sales if it wanted to.", "U.S. arms merchants, however, have grown rich.", "The war in Yemen has been particularly lucrative for General Dynamics, Boeing and Raytheon, which have received hundreds of millions of dollars in Saudi weapons deals. All three corporations have highlighted business with Saudi Arabia in their reports to shareholders. Since the war began in March 2015, General Dynamics’ stock price has risen from about $135 to $169 per share, Raytheon’s from about $108 to more than $180, and Boeing’s from about $150 to $360.", "Lockheed Martin declined to comment for this story. A spokesman for Boeing said the company follows “guidance from the United States government,” while Raytheon replied, “You will need to contact the U.S. government.” General Dynamics did not respond to inquiries. The State Department declined to comment on the record.", "The weapons contractors are correct on one point: They’re working hand-in-glove with the State Department. By law, the department’s Bureau of Political-Military Affairs must approve any arms sales by U.S. companies to foreign governments. U.S. law also prohibits sales to countries that indiscriminately kill civilians, as the Saudi-led military coalition bombing Yemen", "did in the Mastaba strike and many other documented cases. But ending sales to Saudi Arabia would cost the U.S. arms industry its biggest global customer, and to do so, Congress must cross an industry that pours millions into the campaigns of lawmakers of both parties.", "“Most of the weapons that we have found and been able to identify in strikes that appear unlawful have been U.S. weapons,” Motaparthy says.", "“The [U.S. government is] now on notice that there’s a high likelihood these weapons could be used in strikes that violate the laws of war,” Motaparthy says. “They can no longer say the Saudis are targeting accurately, that they have done their utmost to avoid civilian casualties.”", "According to the Foreign Assistance Act of 1961, the United States may not authorize arms exports to governments that consistently engage in “gross violations of internationally recognized human rights.” The Arms Export Control Act of 1976 stipulates that exported weapons may only be used for a country’s defense.", "“When a country uses U.S.-origin weapons for other than legitimate self-defense purposes, the administration must suspend further sales, unless it issues a certification to Congress that there’s an overwhelming national security need,” says Brittany Benowitz, a former defense adviser for former Sen. Russ Feingold (D-Wis.). “The Trump administration has not done that.”", "Over the past decade, Saudi Arabia has ordered U.S.-made offensive weapons, surveillance equipment, transportation, parts and training valued at $109.3 billion", "Saudi Arabia’s precision-guided munitions are responsible for the vast majority of deaths documented by human rights groups.", "Without these ongoing American-origin weapons transfers, the Saudi coalition’s ability to prosecute its war would wither.", "“The Saudi military has a very sophisticated, high-tech, capital-intensive military that requires almost constant customer service,” Caverley says. “And so most of the planes would be grounded if Lockheed Martin or Boeing turn off the help line.” – by Alex Cane", "http://inthesetimes.com/features/us-saudi-arabia-yemen-war-arms-sales.html", "(** B K P)", "How to Lobby Washington to Death: A Business Model From Hell and the War in Yemen", "In 2018 alone, weapons manufacturers—who spend millions in lobbying efforts to retain political support in Washington—made over $5 billion in arms sales to Saudi Arabia and the UAE.", "such tragedies, while devastating, are part of a remarkably lucrative business model.", "Obviously, this is the case for the American defense companies", "But it’s no less so for the little-publicized lobbying groups that represent them. In 2018, more than a dozen such firms were working on behalf of the Saudis or the Emiratis, while also providing their services to defense contractors whose weapons are being used in the conflict.", "Two prominent examples of lobbying firms with significant stakes in the Yemen War are the McKeon Group and American Defense International (ADI). Both firms have cleverly managed to represent both the most powerful U.S. arms manufacturers and Saudi Arabia and the United Arab Emirates. This lobbying model, which allows them to satisfy multiple clients at the same time—contractors eager to secure arms deals and foreign powers that depend on American political and military support—has played a significant role in keeping the United States rooted in the Yemen conflict.", "In 2018, according to the Lobbying Disclosure Act website, which provides information on such firms and their domestic clients, Boeing spent $15 million on lobbyists, Lockheed Martin $13.2 million, General Dynamics $11.9 million, and Raytheon $4.4 million. While this may seem like an exorbitant amount of money, such expenses have yielded an extraordinary return on investment via arms sales to the Saudis and Emiratis.", "Led by former Republican congressman and chairman of the House Armed Services Committee Howard “Buck” McKeon, the McKeon Group has double-dipped in this “forgotten war” for three years now. After all, the firm represents many of the top sellers of arms and munitions, including Lockheed Martin, Northrop Grumman, Orbital ATK, MBDA, and L3 Technologies, as well as Saudi Arabia. In other words, the McKeon Group lobbies Washington’s political machine for both the sellers and the buyer - By Mashal Hashem and James Allen", "And intro by Tom Engelhardt:", "One thing seems clear, as today's authors report: there are some remarkably deep pockets in Washington pouring money into ensuring that your tax dollars will never stop flowing into that budget and into the wars and the weaponry that keep it ever on the rise. Someday, it may be seen for the scam it largely is, as basic American infrastructure declines without investment of just about any sort. (Too bad Lockheed Martin, Raytheon, and crew don’t build roads, dams, and public schools and that the Saudis aren’t at war with American infrastructure. Then some real money might go into them all!)", "Anyway, maybe the greatest scam in Washington -- and that says a lot in the age of Donald Trump -- sports a distinctly anodyne name: “lobbying.” Whether you’re a major weapons maker or a war-making Middle Eastern ally of the U.S., it goes without saying that you have to hire one or more lobbying firms to make sure that your needs, desires, and views on what matters are front and center in political Washington. Too bad the rest of us can’t hire lobbying groups to make our own cases for what should matter most, which, when it comes to yours truly and so many other Americans, certainly isn’t the royals of Saudi Arabia and the United Arab Emirates or Lockheed Martin, Raytheon, and the rest of the “industrial” part of the military-industrial complex.", "http://www.tomdispatch.com/blog/176565/ = https://truthout.org/articles/a-business-model-from-hell-and-the-war-in-yemen/ = https://www.thenation.com/article/tom-dispatch-lobbying-firms-yemen/ = https://lobelog.com/how-to-lobby-washington-to-death/ = https://www.truthdig.com/articles/the-hell-weve-unleashed-on-yemen/", "(** B K P)", "U.S. Support Has Fueled, Not Moderated, the Yemen War", "Unfortunately, Washington’s misguided relationship with the tyrannical Gulf monarchies led the Obama administration to back their aggressive assault on Yemen.", "To reaffirm its support for royal regimes which opposed U.S. negotiations with Iran, the Obama administration armed the Saudis, provided intelligence assistance, and refueled Saudi aircraft (only recently halted)", "Administration arguments for continuing participation in the conflict ranged among unbelievable, contemptible, and risible. For instance, that Washington is not involved militarily: tell that to Yemenis who have died from U.S.-made bombs delivered by U.S.-built planes refueled and guided by U.S. military personnel.", "Another was that Houthi control would threaten the Kingdom, the Persian Gulf, and America. This indigenous religious/political movement is far less radical than Wahhabism, the variant of Islamic fundamentalism lavishly promoted by Riyadh across the globe, including in Yemen.", "Despite administration claims of being a moderating influence, the coalition has conducted a ferocious and unrestrained air war.", "Finally, the administration claims it wants to stop the war. By continuing to subsidize the Saudis and Emiratis. This bizarre rationale also was advanced by a recent articlein Foreign Affairs online by Michael Knights", "Yet the coalition has shown no inclination to moderate its approach despite four years of U.S. support supposedly directed at moderating its approach", "Imagine this argument applied to World War II. Our objective should be to halt the fighting between Nazi Germany and Soviet Russia. Thus, America should assist Adolf Hitler’s forces to make Joseph Stalin more willing to negotiate a ceasefire and peace agreement.", "The United States should end its support for the coalition and participation in the Yemeni war. The reasons are many:", "First, this fight is not America’s. The United States has nothing meaningful at stake in the battle among Yemeni factions and neighboring states. Yemen has been in turmoil for decades, with no noticeable impact on American security. Moreover, the people of Yemen have done nothing to warrant treating them as enemies.", "Second, Washington has intervened on the wrong side. The Houthis never were friends of America or liberty and have grown only more hostile under attack. But the Saudis and Emiratis are far worse, unabashed aggressors for essentially imperial ends. The Houthis oppose AQAP and support a united Yemen. Hadi and the coalition have aided AQAP and other radical forces, while the UAE is promoting Yemen’s break-up in search of economic advantage.", "Third, coalition forces have committed the vast majority of atrocities.", "Fourth, the Kingdom’s claim of self-defense is a contemptible attempt to turn its initial aggression into a bootstrap argument.", "Fifth, the United States should not get involved in a sectarian conflict on behalf of the Saudi and Emirati royal families. Most terrorism ultimately stems from the fundamentalist Sunni theology represented, practiced, and promoted by Riyadh.", "Finally, Washington’s responsibility is not to intervene in other states’ wars to stop them, but to stay out of wars which do not serve America’s interests.", "The best way to halt the war would be to stop easing the aggressors’ burden. The Saudis and Emiratis need to recognize their failure and feel the pain of suffering Yemenis – by Doug Bandow", "https://nationalinterest.org/blog/skeptics/us-support-has-fueled-not-moderated-yemen-war-58097", "and as a reminder: https://theconversation.com/amp/us-complicity-in-the-saudi-led-genocide-in-yemen-spans-obama-trump-administrations-106896", "(** B K P)", "Who Wants This War With Iran?", "What would such a war mean for the United States?", "It would not bring about \"regime change\" or bring down Iran’s government that survived eight years of ground war with Saddam Hussein’s Iraq.", "If we wish to impose a regime more to our liking in Tehran, we will have to do it the way we did it with Germany and Japan after 1945, or with Iraq in 2003. We would have to invade and occupy Iran.", "But in World War II, we had 12 million men under arms. And unlike Iraq in 2003, which is one-third the size and population of Iran, we do not have the hundreds of thousands of troops to call up and send to the Gulf.", "Nor would Americans support such an invasion, as President Donald Trump knows from his 2016 campaign. Outside a few precincts, America has no enthusiasm for a new Mideast war, no stomach for any occupation of Iran.", "Moreover, war with Iran would involve firefights in the Gulf that would cause at least a temporary shutdown in oil traffic through the Strait of Hormuz – and a worldwide recession.", "How would that help the world? Or Trump in 2020?", "How many allies would we have in such a war?", "Who really wants this war? How did we reach this precipice?", "A year ago, Secretary of State Mike Pompeo issued a MacArthurian ultimatum, making 12 demands on the Tehran regime.", "Pompeo’s speech at the Heritage Foundation read like the terms of some conquering Caesar dictating to some defeated tribe in Gaul, though we had yet to fight and win the war, usually a precondition for dictating terms.", "Iran’s response was to disregard Pompeo’s demands.", "And crushing U.S. sanctions were imposed, to brutal effect.", "Yet, as one looks again at the places where Pompeo ordered Iran out – Lebanon, Yemen, Gaza, Syria, Iraq – no vital interest of ours was imperiled by any Iranian presence.", "The people who have a problem with Hamas in Gaza and Hezbollah in Lebanon are the Israelis whose occupations spawned those movements.", "As for Yemen, the Houthis overthrew a Saudi puppet.", "Who wants us to plunge back into the Middle East, to fight a new and wider war than the ones we fought already this century in Afghanistan, Iraq, Syria, Libya and Yemen?", "Answer: Pompeo and Bolton, Bibi Netanyahu, Crown Prince Mohammed bin Salman and the Sunni kings, princes, emirs, sultans and the other assorted Jeffersonian democrats on the south shore of the Persian Gulf.", "And lest we forget, the never-Trumpers and neocons in exile nursing their bruised egos, whose idea of sweet revenge is a U.S. return to the Mideast in a war with Iran, which then brings an end to the Trump presidency – by Patrick J. Buchanan", "https://buchanan.org/blog/who-wants-this-war-with-iran-137040 = https://original.antiwar.com/buchanan/2019/05/16/who-wants-this-war-with-iran/", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "World Health Organization: Outbreak update - Cholera in Yemen, 19 May 2019", "The Ministry of Public Health and Population of Yemen reported 16,704 suspected cases of cholera with 12 associated deaths during epidemiological week 19 (6 –12 May) of 2019. Sixteen percent of cases were severe. The cumulative total number of suspected cholera cases from 1 January 2018 to 12 May 2019 is 686,722 with 1093 associated deaths (CFR 0.16%). Children under five represent 22.7% of total suspected cases during 2019. The outbreak has affected 22 of 23 governorates and 290 of 333 districts in Yemen.", "https://reliefweb.int/report/yemen/outbreak-update-cholera-yemen-19-may-2019", "(* B H)", "Two years since largest outbreak of cholera in Yemen, women and children suffering", "It is two years since Yemen witnessed the world’s largest outbreak of cholera, which saw over a million suspected cases and 3000 associated deaths. Now, after more than four years of conflict, Yemen is experiencing a renewed outbreak of cholera.", "2019 has already seen over 300,000 suspected cholera cases, with almost 600 deaths", "https://reliefweb.int/report/yemen/two-years-largest-outbreak-cholera-yemen-women-and-children-suffering", "(* B H)", "Yemen: Epidemics – Cholera (DG ECHO, UN, media) (ECHO Daily Flash of 14 May 2019)", "Since the beginning of 2019, there have been 278,584 suspected cholera cases (2,915 of those confirmed) with 561 associated deaths; children under five represent 22.7% of total suspected cases during 2019", "https://reliefweb.int/report/yemen/yemen-epidemics-cholera-dg-echo-un-media-echo-daily-flash-14-may-2019", "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German", "Siehe / Look at cp7", "(* A B K P)", "Diplomatischer Fortschritt oder doch nur \"Schwindel\" im Jemen", "Huthi-Rebellen ziehen sich von drei Häfen am Roten Meer zurück – Jemenitische Regierung kritisiert Uno-Vermittler Griffiths", "Auch in Hodeidah gab es Scharmützel – dennoch ist die Hafenstadt am Roten Meer der Fokus aller Hoffungen der Jemen-Diplomatie. Diese Woche haben sich die Huthis aus dem Hafen von Hodeidah zurückgezogen, ebenso aus den etwas weiter nördlich liegenden Häfen von Ras Isa und Salif. Damit soll die Blockade beendet und die Versorgung des Huthi-kontrollierten Nordens entscheidend verbessert werden.", "Grundlage des Rückzugs ist das Stockholm-Abkommen von Dezember 2018, dessen Umsetzung bisher kaum vom Fleck kam. Die aktuelle Entwicklung, die von Uno-Vermittler Martin Griffiths am Mittwoch im Uno-Sicherheitsrat als großer Fortschritt bezeichnet wurde, ist nicht unumstritten. Obwohl auch die jemenitische Regierung laut Griffiths in die Vorgänge eingebunden war, bezeichnete diese nichtsdestoweniger den Huthi-Abzug als \"Schwindel\" und \"Komödie\".", "Was ist passiert? Laut Stockholm-Plan hätte der Rückzug eigentlich in ein größeres Rahmenwerk eingebettet sein sollen, das das von der Uno geleitete und von beiden Kriegsparteien besetzte Redeployment Coordination Committee (RCC) hätte erarbeiten sollen. Auch die komplizierte Frage der örtlichen Sicherheitskräfte nach den beiderseitigen Rückzügen hätte behandelt und gelöst werden sollen. Aber das RCC kommt nicht weiter.", "Deshalb hatte sich Griffiths als Weg nach vorn dafür entschieden, einen unilateralen Huthi-Rückzug zu unterstützen – von Gudrun Harrer", "https://www.derstandard.de/story/2000103354022/diplomatischer-fortschritt-oder-doch-nur-schwindel-im-jemen = https://derstandard.at/2000103354022/Diplomatischer-Fortschritt-oder-doch-nur-Schwindel-im-Jemen", "(* A K P)", "Jemen: UN-Monitoring-Team überprüft Abzug der Streitkräfte aus wichtigen Hafengebieten", "Das zur Überwachung der Waffenstillstandsvereinbarung zwischen den Kriegsparteien im Jemen eingesetzte UN-Team hat den Abzug der Ansar Allah und Houthi-Truppen aus den wichtigen Hafengebieten des Landes formell überprüft und die bisherige Zusammenarbeit als „sehr gut\" bezeichnet.", "Der Vorsitzende der UN-Unterstützungsmission (UNMHA), Generalleutnant Michael Lollesgaard, gab am Dienstag eine Erklärung ab. Er bestätigte, dass der Abzug der Streitkräfte aus den Häfen Hudaydah, Salif und Ras Issa, der Teil des Abkommens zwischen den Houthi-Führern und der jemenitischen Regierung gewesen war, wie vereinbart vonstatten gegangen sei.", "Der Generalleutnant bekräftigte, dass die Handlungen der Houthi-Truppen erste Schritte in Richtung der Umsetzung des Abkommens seien, das beide Parteien im Dezember 2018 unterzeichnet hatten und welches von den Vereinten Nationen unterstützt wird.", "Die nächsten Schritte bei der Umsetzung des Abkommens von Hudaydah durch die Vereinten Nationen werden voraussichtlich eine verstärkte Präsenz der Vereinten Nationen umfassen, um die Verwaltung von Hudaydah, Salif und Ras Issa zu gewährleisten. Zudem wird UNVIM, das UN-Büro zur Überwachung von Schiffen, die versuchen in den Häfen anzulegen, in diesen Aufgaben verstärkt Unterstützung erhalten.", "https://www.unric.org/de/uno-schlagzeilen/28645-jemen-un-monitoring-team-ueberprueft-abzug-der-streitkraefte-aus-wichtigen-hafengebieten", "(* A K P)", "Rebellen im Jemen geben Kontrolle über wichtige Häfen ab", "Die Huthi-Rebellen ziehen sich nach UN-Angaben aus wichtigen Hafenstädten im Jemen zurück. Die Kontrolle haben sie an die Küstenwache übergeben.", "Die UN überwachten nach eigenen Angaben den Abzug der Huthi-Kämpfer.", "https://www.handelsblatt.com/politik/international/buergerkrieg-rebellen-im-jemen-geben-kontrolle-ueber-wichtige-haefen-ab/24342476.html", "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English", "(A K pH)", "US-Saudi Aggression’s Daily Update for Sunday, May 19th, 2019", "https://english.almasirah.net/details.php?es_id=7009", "(A K pS)", "Houthi artillery units target al-Amalika positions south of Hodeidah", "http://en.adenpress.news/news/4300", "(A K pS)", "Houthi Military Escalation Continues in Hodeidah", "http://en.adenpress.news/news/4290", "(A K pS)", "Local source: a civilian was shot and injured by Houthi armed man while he was walking towards Hayes district, south of Hodeida", "https://twitter.com/BelqeesRights/status/1130201554697564162", "(A K pS)", "Young boy severely injured in Houthi attack on al-Tuhita, Hodeidah", "Local sources said that the pro-Iran militants fired at the residential neighborhoods of al-Jabaliya area of al-Tuhita district in the south of Hodeidah with medium and heavy machine guns. The sources added that a 12-year-old boy, Arhab Yahya Foutini was badly injured in front of his home in al-Jabaliya", "http://en.adenpress.news/news/4294", "Films: https://www.youtube.com/watch?v=HetSjDfJCi0", "https://www.youtube.com/watch?v=U-ONGLBb7ME", "(A K pH)", "Coalition continues to violate cease fire agreement in Hodiedah, to attack provinces: Report", "http://www.sabanews.net/en/news536625.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, May 18th, 2019", "In Hodeidah, a child was injured with US-Saudi mercenaries' gunshots in Ad-durayhimi district. (and more)", "https://english.almasirah.net/details.php?es_id=6993", "(B K pS)", "\"Levels of violence decreased in #Hodeida since the Stockholm deal,\" said some UNSC members. In reality, what decreased is the level of reporting on the violence but not the violence itself. Foreign journalists are not in #Hodeida, but local info is not hard to obtain.", "In the following tweets, I will list violent events that continued to impact citizens in #Hodeidah despite the ceasefire promise in the 2018 December Stockholm deal. These were reported by citizens, press & Yemen military.", "https://twitter.com/YemeniFatima/status/1128787997774815235", "My comment: This is only blaming the Houthis, just summing up Houthi violations or simply ascribing all fighting to the Houthis. Well, the author is member of a Saudi-funded lobby think tank in the US.", "(A K pH)", "US-Saudi Aggression’s Daily Update for Friday, May 17th, 2019", "https://english.almasirah.net/details.php?es_id=6975", "(A K pS)", "Film: A citizen was shot by Houthis on the way of Hays south of Hodeidah", "https://www.youtube.com/watch?v=owhfHMupPV0", "(B K P)", "Violence and mistrust jeopardize ceasefire at Yemeni ports", "A dispute over Houthi withdrawals from critical ports in Yemen is threatening the success of a deal negotiated late last year with the country's internationally recognized government.", "Unless the special envoy can guarantee the neutrality and safety of the port, the most critical part of the Stockholm agreement is in danger of collapse", "https://www.axios.com/violence-and-mistrust-jeopardize-ceasefire-at-yemeni-ports-3990aff7-6cea-4035-9d4a-611b2ca4bc76.html", "(** A K P)", "Judith Brown: Well I just hope that the reported fighting in Hodeida after the Houthi pull out stops soon. It is logical that the Houthis would have to hand over to people that they knew were sympathetic - they would not have handed over to people who supported Hadi, Islah or UAE for example; this is war after all. But it was a first step, on which peace could be built by involving the UN. Now it appears that the government forces are trying to take over these port areas by force. That means that Houthi militias will inevitably return to those ports rather than let the other 'side' gain control - and the distrust will continue. I suppose it was inevitable but it's sad. It's a mess. Please everyone who is fighting in this damned war consider the people of Yemen first.", "https://www.facebook.com/judith.brown.794628/posts/10157579440023641", "(** B K P)", "Crisis Group Yemen Update #11", "This week, we focus on the first step towards force redeployments in Hodeida and the response of the UN Security Council.", "Trendline: Unilateral Redeployment", "Five months after the UN brokered an agreement to demilitarise the Red Sea port city of Hodeida, there has finally been movement on the ground. Yet not everyone is happy.", "While they were unilateral – the Huthis pulled out without asking for a reciprocal gesture from their enemies – the redeployments were neither unexpected nor a purely Huthi initiative. The Huthis had offered to redeploy unilaterally from the ports in an ostensible show of good faith on several occasions in the past, but the UN had asked them to remain focussed instead on a broader redeployment being negotiated within the Redeployment Coordination Committee (RCC), a UN-chaired body comprising Huthi and government representatives.", "But with negotiations stalled after five months of talks, pressure mounting on Griffiths to produce results, and a growing likelihood that the Security Council would reprimand the Huthis for obstructing progress – a move many feared might lead to the Stockholm Agreement’s collapse – the envoy had run out of alternatives.", "Stockholm Sticking Points", "Although contested, the Huthi redeployment was an important initiative.", "Security Council Pressure", "The unilateral redeployment was in no small part a product of pressure on the UN to show some progress on implementing the Stockholm Agreement,", "Bottom Line: Griffiths had few options to preserve the Stockholm Agreement, and took the most logical step forward. While it should not be mistaken for a major breakthrough, his achievement is significant and should be warmly welcomed.", "https://reliefweb.int/report/yemen/crisis-group-yemen-update-11", "(* A K P)", "Who are the coast guards who will secure the ports of Hodeidah? Head of the Redeployment Committee explains", "According to Kuwait News Agency (KUNA), Lolisgaard explained that under the agreement there were withdrawal operations on two phases: the first withdrawal from several parameters by the Houthis and the coalition forces, and the withdrawal from 18 to 30 kilometres is done by looking at the site and positioning of the two parties.", "He said that Houthis insist that there was no gap amongst the first and second phase and as soon as they finish this phase there would be a complete process of verification by the Government, and the United Nations.", "The United Nations now has only 15 observers and called the Houthis to expedite issuance of entry visas for 30 other persons.", "He stressed the need to make sure that the ports on the West Coast should be considered as a necessity for the establishment of demilitarized zones in Hodeidah.", "https://almasdaronline.com/articles/167682", "(* AK pS)", "Yemeni Army: Houthis are sending large military back up to the south of Hudaydah", "The website of the Yemeni Army, “September Net,” reported Houthis sending large reinforcements, in addition to large numbers of military machines to both districts Hays and At-Tuhayta south of Hudaydah.", "https://www.middleeastmonitor.com/20190516-yemeni-army-houthis-are-sending-large-military-back-up-to-the-south-of-hudaydah/", "My remark: „Yemeni army“ = Hadi government army.", "(* A K)", "Fighting grips Yemen's Hodeidah port, complicating peace moves", "Houthi fighters and Saudi-backed pro-government forces battled in Yemen’s port city of Hodeidah on Wednesday, breaching a ceasefire and potentially complicating a troop withdrawal agreement intended to pave the way for wider peace talks.", "https://www.reuters.com/article/us-yemen-security/fighting-breaks-out-in-yemens-hodeidah-as-houthis-pull-out-idUSKCN1SL09C", "(* A K P)", "Yemen: ceasefire broken as fresh fighting breaks out in Hodeidah", "UN envoy issues warning as renewed clashes reported following Houthis’ withdrawal", "Renewed clashes broke out between Houthi rebel fighters and Saudi-backed pro-government forces in the Yemeni port city of Hodeidah on Wednesday, breaching a ceasefire and potentially threatening a withdrawal agreement intended to pave the way for wider peace talks.", "The fighting prompted the UN’s special envoy to Yemen, Martin Griffiths, to warn that peace could yet be a way off", "https://www.theguardian.com/world/2019/may/15/yemen-ceasefire-broken-as-fresh-fighting-breaks-out-in-hodeidah", "and also https://www.aljazeera.com/news/2019/05/clashes-erupt-yemen-discusses-190515151959192.html", "(A K pS)", "Houthi snipers kill civilian, injure another in Hodiedah", "http://en.26sepnews.net/2019/05/15/houthi-snipers-kill-civilian-injure-another-in-hodiedah/", "(A K pH)", "US-Saudi Aggression’s Daily Update for Wednesday, May 15th, 2019", "https://english.almasirah.net/details.php?es_id=6929", "(A K pH)", "Citizen Killed by US-Saudi Mercenaries Shelling on Hodiedah", "https://english.almasirah.net/details.php?es_id=6928", "(A K pS)", "Houthis continue to commit violations in Hodeidah", "http://en.adenpress.news/news/4268", "(* A P)", "Yemen ports and peace steps", "The U.N. envoy for Yemen urged the warring parties Wednesday to maintain the momentum of the initial pullout of Houthi rebel forces from three ports by moving quickly to larger joint withdrawals - and to work urgently on a political solution to the devastating conflict.", "Martin Griffiths told the Security Council there are \"signs of hope\" but also \"alarming signs in recent days\" that progress can be threatened.", "https://www.dailymail.co.uk/wires/ap/article-7032927/UN-envoy-urges-new-pullouts-Yemen-ports-peace-steps.html", "(* A P)", "Houthi withdrawal from Hodeidah leaves Yemen's government unsatisfied", "UN monitors' chief admits in briefing that rebels may simply have switched uniforms", "Houthi fighters may simply have changed out of military uniform and into coastguard dress, officials said.", "Mr Griffiths, however, called the withdrawal a concrete step that presented an opportunity to return to talks, although fighting elsewhere, especially a drone attack on a pipeline in Saudi Arabia, threatened to derail such efforts.", "Gen Lollesgaard conceded that Yemen's government believed the pullout had been unfair but said the ports were now demilitarised as fighters were no longer in trenches or tunnels and remaining signs of military occupation would be removed.", "https://www.thenational.ae/world/mena/houthi-withdrawal-from-hodeidah-leaves-yemen-s-government-unsatisfied-1.862012", "(* B P)", "Hope for 'turning point' in Yemen after Houthis' Hodeidah withdrawal", "First step of de-escalation plan involved rebel forces pulling out of three ports in city", "Residents in Hodeidah are cautiously hoping that the Yemeni city will be spared future bloodshed as a long-awaited withdrawal by Houthi rebel forces appeared to be proceeding according to plan.", "The four-day redeployment process had been a success, residents told the Guardian, although there were reports of sporadic violence on the city’s eastern outskirts on Monday evening.", "The Houthi withdrawal is an important first step in a complex de-escalation plan agreed in ceasefire talks in the civil war between the rebels and Yemeni government held in Sweden at the end of last year.", "https://www.theguardian.com/world/2019/may/15/yemen-hope-for-turning-point-after-houthi-hodeidah-port-withdrawal", "(* A H)", "A huge step today in #Hodeidah port! Gantry crane #1 is dismantled! .@WFP_MENA funded, the port's removal of war-damaged cranes will make room for additional berthing vessels - a precondition to installing more efficient cranes to help w/imported cargo, including #humanitarian. (photos)", "https://twitter.com/JTHundp/status/1128332387245535232", "(A K pS)", "Houthis kill a worker of Thabet Brothers Group in Hodeidah", "http://en.adenpress.news/news/4257", "and also https://republicanyemen.net/archives/17565", "(A K pH)", "[Fighting, May 13/14]", "http://www.sabanews.net/en/news536142.htm", "http://www.sabanews.net/en/news536090.htm", "(* A H P)", "UN Development Programme: UNDP Yemen in Hodeidah", "Recognizing Hodeidah as critical to the delivery of food and humanitarian assistance, Yemeni parties have agreed on the need for peace in the area.", "To support these activities, UNDP has established an office in Hodeidah. Staffed with national and international specialists, this office is poised to expand the activities that UNDP is already implementing across Yemen – rebuilding infrastructure, restoring services, creating employment opportunities, and strengthening governance and communities – and bring them into Hodeidah.", "In addition, UNDP has launched a Peace Support Facility –entirely dedicated to new initiatives that can contribute to the peace process, and deliver tangible improvements in the everyday lives of Yemeni people.", "http://www.ye.undp.org/content/yemen/en/home/library/human_development/undp-yemen-in-hodida.html = https://reliefweb.int/report/yemen/undp-yemen-hodeidah", "(* A K P)", "UN deminers in Yemen start clearing Hodeidah ports as Houthis withdraw", "The UN will now work to restore full functionality to the critical aid corridor through the ports", "A team of UN deminers began clearing thousands of landmines and explosives planted by Houthis around the ports of Hodeidah on Monday, as the rebel withdrawal from the three Red Sea ports continues", "https://www.thenational.ae/world/mena/un-deminers-in-yemen-start-clearing-hodeidah-ports-as-houthis-withdraw-1.861374", "(* A K P)", "Note to Correspondents: Statement by the Chair of the Redeployment Coordination Committee", "The Chairman of the Redeployment Coordination Committee (RCC), Lieutenant General Michael Lollesgaard, visited today the ports of Hudaydah, Salif and Ras Issa to verify the redeployment of Ansar Allah (Houthi) forces. UN teams have been monitoring this redeployment which has been executed, partly as agreed by the Yemeni parties in the concept of phase one.", "https://www.un.org/sg/en/content/sg/note-correspondents/2019-05-14/note-correspondents-statement-the-chair-of-the-redeployment-coordination-committee-scroll-down-for-arabic = https://reliefweb.int/report/yemen/note-correspondents-statement-chair-redeployment-coordination-committee", "photos: https://twitter.com/UN/status/1128290820728283138", "(* A K P)", "Iran-Allied Houthi Rebels Withdraw Last Troops From Yemeni Ports", "https://www.wsj.com/articles/iran-allied-houthi-rebels-withdraw-last-troops-from-yemeni-ports-11557943055", "(* A K P)", "Houthis have withdrawn 'military forces' from Hodeidah", "Martin Griffiths, the UN Secretary General's special envoy for Yemen, told the Security Council on Wednesday that Houthi rebels had withdrawn from the ports of Hodeidah, Al Saleef and Ras Isa.", "The UN had been monitoring the pull-out for four days.", "https://www.thenational.ae/world/mena/houthis-have-withdrawn-military-forces-from-hodeidah-1.861971", "(A P)", "The way the British ambassador justifies his country's celebration of the Houthis ' unilateral steps in the ports of Hodeidah", "British Ambassador to Yemen Michael Aron stressed that the unilateral withdrawal of the Iran-backed Houthi militias from the ports of Hodeidah will put an end to arms smuggling and cut off the financing of their war effort.", "https://almasdaronline.com/articles/167622", "(A K P)", "Al-Houthi group reveals who has received the ports of Hodeidah. Is the United Nations will pass this \"Play \"?", "https://almasdaronline.com/articles/167610", "(* A P)", "UN monitoring team in Yemen verifies pullout of armed forces from crucial port zones", "The UN team set up to monitor the ceasefire agreement between warring parties in Yemen has formally verified the pullout of armed Ansar Allah, or Houthi forces, from port zones in the country that are crucial to the flow of humanitarian aid, describing cooperation they have received so far as “very good.”", "https://news.un.org/en/story/2019/05/1038461", "(*A K P)", "U.N. says Hodeidah withdrawal \"executed, partly as agreed\" by parties", "The United Nations said on Tuesday a withdrawal by Yemen’s Houthi movement from three Red Sea ports had been carried out “partly as agreed” by warring parties under a peace deal that it hopes will pave the way for wider peace talks.", "https://www.reuters.com/article/us-yemen-security-un/u-n-says-hodeidah-withdrawal-executed-partly-as-agreed-by-parties-idUSKCN1SK1KC", "(* A K P)", "Yemen rebels hand security of Hodeida ports to 'coastguard': UN", "Yemen's Huthi rebels have handed over security of key Red Sea ports to the \"coastguard\" but much work remains to remove military equipment, the UN said Tuesday.", "The rebel pullback is part of a hard-won truce agreement struck in Sweden in December between Yemen's Saudi-backed government and the Iran-aligned Huthis.", "But the government has accused the insurgents of merely handing over the ports to their own forces in different uniforms.", "https://www.dailymail.co.uk/wires/afp/article-7028183/Yemen-rebels-hand-security-Hodeida-ports-coastguard-UN.html", "and also https://almasdaronline.com/articles/167651", "cp1c Huthi-Angriff auf Saudi Aramco / Houthi attack at Saudi Aramco", "(A E K)", "Saudi reopens key oil pipeline after drone attack: Aramco", "Saudi Arabia has reopened a key oil pipeline, an official said Thursday, after it was shut down by drone attacks claimed by Iran-aligned Yemen rebels.", "The official from state oil giant Aramco told AFP that the East West Pipeline \"is fully operational\".", "https://www.dailymail.co.uk/wires/afp/article-7038191/Saudi-reopens-key-oil-pipeline-drone-attack-Aramco.html", "(* A K pH)", "Satellite images show major damage to Saudi oil sites as Yemen vows to attack 300 targets", "Satellite imagery has revealed the extent of damage to Saudi Arabia's oil facilities caused by Yemen's drone strikes last Tuesday, which forced the kingdom to temporarily stop oil flow in a major pipeline.", "The Qatari television network Al Jazeera reported on Sunday that the attacks had caused significant damage to Saudi energy giant Aramco's Pump Station 8.", "The drone strikes reportedly caused a 4-meter rupture in one of the station's main oil pipes, causing severe leakage in an area of around a thousand square meters (photo)", "https://www.presstv.com/Detail/2019/05/20/596410/Yemen-Saudi-Arabia-drone-attack-oil-facilities-damage-Aramco", "and also https://english.almasirah.net/details.php?es_id=7008", "(*A K P)", "Iran denies ties to Houthi drone attack on Saudi oil installations", "Iran’s foreign ministry on Friday rejected accusations by Saudi Arabia that Tehran had ordered an attack on Saudi oil installations claimed by Yemen’s Iran-aligned Houthi militia.", "“You’re still deluded after 1,500 days, isn’t that enough?,” Iran’s foreign ministry spokesman, Abbas Mousavi, said on his Twitter account, referring to the length of the Yemen war.", "https://www.reuters.com/article/us-yemen-security-iran-denies/iran-denies-ties-to-houthi-drone-attack-on-saudi-oil-installations-idUSKCN1SN1S9", "(* A K P)", "Yemeni retaliatory drone raids on Saudi Arabia had no links to Iran: Ansarullah", "A senior member of the Houthi Ansarullah movement says Yemen’s recent retaliatory drone strikes on a vital oil pipeline in Saudi Arabia were an act of self defense and had nothing to do with Iran, which the Riyadh regime and its allies falsely accuse of arming Yemeni forces.", "In a rare interview with the BBC on Wednesday, Mohammed Ali al-Houthi, the chairman of the Supreme Revolutionary Committee of Yemen, said Yemeni forces used domestically-built drones to target the East-West oil pipeline,", "https://www.presstv.com/Detail/2019/05/16/596065/Yemen-Ansarullah-Mohammed-Ali-alHouthi-drone-attack-Saudi-pipeline", "(* A K P)", "Drohnen-Angriff der Huthis: Saudi-Arabien beschuldigt Iran", "Saudi-Arabien hat seinen Erzfeind Iran für einen Drohnenangriff auf eine wichtige Ölpipeline des Königreichs verantwortlich gemacht.", "Zwei Tage nach einer Drohnenattacke der Huthis auf eine saudi-arabische Ölpipeline hat Riad den Iran die Verantwortung zugesprochen. Der Angriff beweise, dass Jemens Huthi-Rebellen nichts anderes als ein Werkzeug seien, mit dem das iranischen Regime seine Expansionsagenda umsetzen wolle, erklärte Saudi-Arabiens stellvertretender Verteidigungsminister Chalid bin Salman auf Twitter.", "\"Die vom Regime in Teheran angeordneten und von den Huthis ausgeführten Terrorakte schließen die Schlinge um die laufenden politischen Bemühungen\", schrieb der Sohn von König Salman.", "Auch der saudische Staatsminister für Auswärtiges, Adel al-Dschbair, bezeichnete die Huthis als ein untrennbaren Teil der iranischen Revolutionsgarden. Sie setzten lediglich deren Befehle um. Das hätten sie durch Angriffe auf Einrichtungen in Saudi-Arabien bestätigt, schrieb er auf Twitter.", "https://www.tagesschau.de/ausland/drohnenangriff-jemen-101.html", "Mein Kommentar: Propaganda, die der Kriegsvorbereitung dient und die USA weiter „scharf machen“ soll.", "(* A K P)", "Saudi Arabia blames Iran for ordering pipeline attack as coalition strikes Sanaa", "Just hours after the Arab Coalition struck Houthi military targets in Sanaa, Saudi Arabia's Minister of State for Foreign Affairs Adel Al Jubeir directly blamed Iran for recent Houthi drone attacks on the kingdom's oil infrastructure.", "Mr Al Jubeir also said the Houthis are \"an indivisible part of Iran's Revolutionary Guard Corps and subject to the IRGC's orders,\" a connection he said was confirmed by the strikes on Saudi Aramco infrastructure.", "https://www.thenational.ae/world/mena/saudi-arabia-blames-iran-for-ordering-pipeline-attack-as-coalition-strikes-sanaa-1.862099", "My comment: This is propaganda bullshit – intending to pull the US closer to a war with Iran. – But it’s a campaign:", "(* A K P)", "Saudi Arabia accuses Iran of ordering drone attack on oil pipeline", "Saudi Arabia’s deputy defence minister on Thursday accused Iran of ordering an attack on Saudi oil pumping stations that Yemen’s Iran-aligned Houthi militia has claimed responsibility for.", "The attack “proves that these militias are merely a tool that Iran’s regime uses to implement its expansionist agenda,” tweeted Prince Khalid bin Salman, a son of King Salman.", "“The terrorist acts, ordered by the regime in Tehran, and carried out by the Houthis, are tightening the noose around the ongoing political efforts.”", "https://in.reuters.com/article/yemen-security-iran/saudi-arabia-accuses-iran-of-ordering-drone-attack-on-oil-pipeline-idINKCN1SM0VU", "(* B K P)", "Bomb-laden drones of Yemen rebels threaten Arabian Peninsula", "A Yemen rebel drone strike this week on a critical Saudi oil pipeline shows that the otherwise-peaceful sandy reaches of the Arabian Peninsula now are at risk of similar assault, including an under-construction nuclear power plant and Dubai International Airport, among the world's busiest.", "U.N. investigators said the Houthis' new UAV-X drone, found in recent months during the Saudi-led coalition's war in Yemen, likely has a range of up to 1,500 kilometers (930 miles).", "\"These installations are easily findable like on Google Earth,\" said Tim Michetti, an expert on illicit weapons technology with experience in Yemen. \"Once you get in the vicinity, that alone has that kind of effect of showing that the reach is there.\"", "https://www.thestate.com/news/business/national-business/article230467494.html", "My comment: The Arabian peninsula is not peaceful at all since more than four years now.And Saudi air raids had been a much larger „threat“ than any Houthi missiles. Another example of a typical US-centered propaganda bias.", "(A K P)", "Houthi drone attacks in Saudi are 'war crime' - Saudi-led coalition in Yemen", "The Saudi-led coalition in Yemen said it considers this week’s drone attacks by Houthis on Saudi oil installations a “war crime”, Al Arabiya news channel reported on Thursday.", "https://uk.reuters.com/article/uk-yemen-security-coalition/houthi-drone-attacks-in-saudi-are-war-crime-saudi-led-coalition-in-yemen-idUKKCN1SM0S0?rpc=401&", "My comment: They had labeled the attack as „terrorism“ before. „Terrorism“ is not „war crime“ or vice versa. – And, if this Houthi attack should be a „war crime“ (might-be it really is) – then more than 20,000 Saudi coalition air raids also are.", "(* A K)", "Film: Saudi-Arabien meldet Drohnenangriffe auf Öl-Pipeline", "https://www.welt.de/politik/ausland/video193480915/Jemen-Konflikt-Saudi-Arabien-meldet-Drohnenangriffe-auf-Oel-Pipeline.html = https://www.youtube.com/watch?v=cJLnvccYOl4", "(* A K)", "Saudische Ölindustrie unter Beschuss", "Innerhalb kurzer Zeit ist die saudische Ölindustrie zum zweiten Mal attackiert worden. Der Drohnenbeschuss kam aus Richtung des Jemen. Die Huthis reklamierten den Angriff für sich.", "Feuer ausgebrochen - Riad spricht von \"Terrorakt\"", "https://www.tagesschau.de/ausland/jemen-drohnenangriff-103.html", "(* A K)", "Angriff der Huthi-Rebellen: Saudi-Arabien verurteilt Drohnenangriff auf Öl-Pipeline", "Mit bis zu sieben Drohnen haben jemenitische Huthi-Rebellen Ölanlagen in Saudi-Arabien attackiert. Zwei Pumpstationen brennen, der Transport des Rohstoffs ist unterbrochen.", "In Saudi-Arabien sind zwei Ölpumpstationen von bewaffneten Drohnen angegriffen worden. Der staatliche Ölkonzern Saudi Aramco habe aus Sicherheitsgründen den Betrieb der Ost-West-Pipeline eingestellt, über die Öl aus der Ostprovinz in den Hafen Janbu transportiert wird, teilte Saudi-Arabiens Energieminister Chalid al-Falih mit.", "https://www.spiegel.de/politik/ausland/saudi-arabien-verurteilt-huthi-angriff-auf-oel-pipeline-a-1267378.html", "und auch https://rp-online.de/politik/ausland/jemen-huthi-rebellen-greifen-saudische-oelanlagen-mit-drohnen-an_aid-38779897", "(* A K)", "Defense Ministry Document Reveals Saudis' Panic after Yemeni Attacks", "Saudi dissident media leaked an internal document of the country's defense ministry which shows their fear and confusion after the recent Yemeni attacks on their vital oil facilities.", "http://en.farsnews.com/newstext.aspx?nn=13980225000847", "(A K P)", "AMERICAN TOURISTS IN DUBAI WARNED OF POSSIBLE DRONE ATTACKS", "The US State Department issued a warning", "https://www.independent.co.uk/travel/news-and-advice/us-state-department-british-travellers-uae-dubai-abu-dhabi-a8913721.html", "(A K)", "This satellite image provided by Planet Labs Inc. shows Saudi Aramco's Pumping Station No. 8 near al-Duadmi, Saudi Arabia, Tuesday, May 14, 2019, after what the kingdom described as a drone attack on the facility.", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2273583956027955/", "(* A K P)", "Attacks on Saudi Oil Stations Raise Tensions in Volatile Gulf", "We asked Atlantic Council experts what they believe will be the broader implications of the attacks in Saudi Arabia. Here’s what they had to say:", "William Wechsler, director of the Atlantic Council's Middle East Programs:  “Connecting the dots in this case appears at first glance to be relatively straightforward, especially for those used to tracking Iranian asymmetric operations. First, the Iranian foreign minister warns of ‘accidents’ to come given heightened tensions; then the United States announces intelligence indicating Iranian plans to attack US interests and allies; then the United Arab Emirates (UAE) and Saudi Arabia announce sabotage attacks against oil tankers; then the Saudis report drone attacks against Saudi oil infrastructure, attacks later claimed by Iranian-backed Houthis in Yemen. There is little reason not to expect more to come along these lines.", "https://www.atlanticcouncil.org/blogs/new-atlanticist/attacks-on-saudi-oil-stations-raise-tensions-in-volatile-gulf", "My comment: Exactly this is how the US is walking into a war. – But, this is a propaganda statement, Wechsler using a typical tool of propaganda: He begins his story at a point which pretends the enemy’s malign action is standing in the beginning of the development. US’ permanent threats, sanctions and encircling which stood in the very beginning just are omitted.", "(* A K P)", "Spotlight: Houthi drone attack on Saudi oil facilities to aggravate Yemen's fighting", "The drone attack did not serve the Houthis strategy particularly at this time, and proved the opposite, showing their real intention of escalating tension, he added.", "http://www.xinhuanet.com/english/2019-05/15/c_138058592.htm", "My comment: Mostly anti-Houthi views are propagated by China.", "(* A K P)", "Arab World Denounces Terror Attack against Saudi Oil Pumping Stations", "The Arab world condemned on Tuesday that terrorist drone attack that targeted oil pumping stations in Saudi Arabia and that was claimed by the Iran-backed Houthi militias in Yemen.", "https://aawsat.com/english/home/article/1722306/arab-world-denounces-terror-attack-against-saudi-oil-pumping-stations", "My comment: By a Saudi news site. It’s war, stupid! This is no “terror attack” as long as 20,000 Saudi air raids in Yemen should be not either.", "(A K P)", "Yemen Condemns Terrorist Attack on Two Oil Pumping Stations in Saudi Arabia", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1924165", "My remark: “Yemen” = Hadi government, in Riyadh.", "(A K P)", "STC condemns Houthi drone attacks on Saudi oil pipelines", "http://en.adenpress.news/news/4261", "(A K P)", "Islah party condemns attacks on Saudi oil pumping stations", "https://www.alsahwa-yemen.net/en/p-29815", "(A K P)", "Saudi Arabia says pipeline sabotage targets kingdom, global oil supply", "Saudi Arabia’s cabinet said sabotage operations against two East-West oil pipeline pumping stations on Tuesday targeted not only the kingdom but the security of global oil supplies and the world economy, the Saudi Press Agency reported.", "https://www.reuters.com/article/us-saudi-cabinet-oil/saudi-arabia-says-pipeline-sabotage-targets-kingdom-global-oil-supply-idUSKCN1SK2KG", "My comment: Saudi Arabia fishing for international support, logic: 1 % rise of oil price is more abhorrent than 200,000 killed and starved Yemenis.", "(A E K)", "Oil prices rise over 1% on drone attack on Saudi Aramco facilities", "https://www.reuters.com/article/us-global-oil/oil-prices-rise-over-1-on-drone-attack-on-saudi-aramco-facilities-idUSKCN1SK04R", "(* A K P)", "Ansarullah: Drone Attacks on Saudi Stations A Response to Riyadh’s Crimes", "Spokesman for Houthi Ansarullah movement said the Yemeni forces launched the Tuesday’s drone attack on Saudi oil installations in reaction to the Riyadh regime’s crimes against people of Yemen.", "https://www.tasnimnews.com/en/news/2019/05/14/2011625/ansarullah-drone-attacks-on-saudi-stations-a-response-to-riyadh-s-crimes", "(A K P)", "Houthi official: Targeting Aramco a new phase of economic deterrence", "http://en.abna24.com/news//houthi-official-targeting-aramco-a-new-phase-of-economic-deterrence_941632.html", "(* A K pH)", "Yemeni Armed Spokesman : We Are Capable of Executing Operations with Larger Scope Deep in Countries of Enemy", "Armed Forces Spokesman, B.G Yehya Sare'e, stressed that the significant operation, in which 7 Drones targeted Oil pipelines, is a legitimate response to the crimes and the economic blockade, and the fulfillment of the promise of the leader of the revolution to target the enemy's sensitive sites.", "https://english.almasirah.net/details.php?es_id=6905", "(A K P)", "Yemeni Official: US Naval Fleet Unable to Protect Al-Saud", "A senior Yemeni official underlined that the Tuesday drone attacks on Saudi Arabia's vital facilities showed that the US naval fleet deployed in the region is not able to defend Riyadh's interests.", "http://en.farsnews.com/newstext.aspx?nn=13980224000889", "My remark: Houthi government.", "(* A E K)", "Oil prices jump on drone attack on Saudi Aramco facilities", "Oil prices rose nearly 2% on Tuesday after top exporter Saudi Arabia said explosive-laden drones launched by a Yemeni-armed movement aligned to Iran had attacked facilities belonging to state oil company Aramco.", "https://www.reuters.com/article/us-global-oil/oil-prices-jump-on-drone-attack-on-saudi-aramco-facilities-idUSKCN1SK04R", "My comment: Strange wording, really.", "(* A E K)", "Saudi shuts main oil pipeline after Huthi drone attacks", "Drone attacks claimed by Iran-aligned Yemen rebels shut down one of Saudi Arabia's main oil pipelines Tuesday, further ratcheting up Gulf tensions after the mysterious sabotage of several tankers.", "The announcement came hours after Yemen's Huthi rebels said they had targeted vital installations in Saudi Arabia, which leads a military coalition against them.", "Energy Minister Khalid al-Falih said Saudi Aramco had \"temporarily shut down\" the pipeline to \"evaluate its condition\" but added that oil production and exports had not been interrupted.", "https://www.afp.com/en/news/3954/saudi-shuts-main-oil-pipeline-after-huthi-drone-attacks-doc-1gf64s4 = https://www.france24.com/en/20190514-saudi-arabia-shuts-down-key-pipeline-after-alleged-drone-attacks-yemen-houthi-rebels", "(** A K)", "Saudi Aramco Pumping Stations Targeted in Yemeni Drone Attack", "Saudi Arabia said Tuesday that unidentified drones attacked two pumping stations belonging to Saudi Aramco, forcing the state oil company to suspend some operations in the area to assess the damage. Oil prices rose.", "The stations are linked to a pipeline transporting oil from fields in the eastern sector to the port of Yanbu on the western coast, state-run Saudi Press Agency reported, citing the Energy Ministry. Saudi oil exports are continuing as normal, SPA said.", "https://www.investing.com/news/commodities-news/saudi-aramco-pumping-stations-targeted-in-yemeni-drone-attack-1867299", "(** A K)", "Saudi Arabia says oil facilities outside Riyadh attacked", "Saudi Arabia said armed drones had struck two oil pumping stations in the kingdom on Tuesday in what it called a “cowardly” act of terrorism two days after Saudi oil tankers were sabotaged off the coast of the United Arab Emirates.", "The energy minister of the world’s largest oil exporter said the attack caused a fire, now contained, and minor damage at one pump station, but did not disrupt oil output or exports of crude and petroleum products.", "https://www.reuters.com/article/us-saudi-oil-usa-iran/saudi-arabia-says-oil-facilities-outside-riyadh-attacked-idUSKCN1SK0YM", "My comment: It’s war, stupid. And this attack isn’t more “terrorism” than any of more than 20,000 Saudi coalition air raids in Yemen.", "(* A K)", "Film: Footage from within #Saudi 4the burning oil pipeline of #Aramco, moments after the #Yemeni wide-drone 7 attacks op.", "https://twitter.com/mamashami/status/1128817686237065216", "(** A K)", "Houthi-run TV says Yemeni group targeted vital Saudi installations", "A television station run by Yemen’s Houthi group said on Tuesday the Iran-aligned movement had launched drone attacks on Saudi installations, without identifying the targets or time of the attacks.", "https://www.reuters.com/article/us-yemen-security-saudi/houthi-run-tv-says-yemeni-group-targeted-vital-saudi-installations-idUSKCN1SK0I4", "Map: https://twitter.com/BTalout/status/1128317460510314496", "Film: https://www.hispantv.com/noticias/arabia-saudi/428717/incendio-estacion-bombeo-petroleo-drones", "(* A K pH)", "Seven army-led drones hit Saudi vital targets", "The army’s air force on Tuesday launched drones’ attack on Saudi vital targets, a military official told Saba.", "Seven drones launched attacks on Saudi vital installations", "http://www.sabanews.net/en/news536137.htm", "(B K)", "AP Explains: How Yemen’s rebels increasingly deploy drones", "https://apnews.com/02c0c90050ee4b21a408db483906971b", "My comment: The “Iran story”, again.", "cp1d Saudischer Luftangriff auf Sanaa / Saudi air raid at Sanaa", "(* A K)", "Bürgerkrieg im Jemen: Saudi-Arabien bombardiert jemenitische Hauptstadt Sanaa", "Saudi-arabische Flugzeuge haben die jemenitische Hauptstadt Sanaa bombardiert. Die Angriffe kommen zwei Tage, nachdem eine Ölpipeline in Saudi-Arabien durch Drohnen attackiert wurde.", "Als Reaktion auf die Drohnenattacke gegen eine Ölpipeline in Saudi-Arabien haben Kampfflugzeuge des Königreichs die jemenitische Hauptstadt Sanaa bombardiert.", "Die Bombardierung Sanaas sei der Beginn einer Operation gegen Huthi-Ziele, erklärte die von Saudi-Arabien angeführte Militärkoalition, wie der TV-Kanal Al-Arabija meldete. Die Angriffe hätten sich unter anderem gegen Waffenlager gerichtet.", "Auch der von den Huthis kontrollierte TV-Sender Al-Masirah berichtete von Luftangriffen in Sanaa. Dabei sei demnach auch ein Wohngebiet bombardiert worden. Sechs Zivilisten seien getötet und Dutzende verletzt worden. Auch Aktivisten in sozialen Medien meldeten einen Angriff auf ein Wohngebiet.", "https://www.spiegel.de/politik/ausland/saudi-arabien-bombardiert-jemenitische-hauptstadt-sanaa-a-1267732.html", "und auch https://www.jungewelt.de/artikel/354883.bomben-auf-den-jemen.html", "https://www.zeit.de/politik/ausland/2019-05/jemen-drohnenangriff-sanaa-saudi-arabien", "und dpa: https://www.nzz.ch/international/jemen-saudiarabien-bombardiert-nach-drohnenangriff-sanaa-ld.1482269", "und Reuters plappert einfach die saudische Propaganda nach: https://de.reuters.com/article/jemen-saudi-arabien-luftangriffe-idDEKCN1SM0QX und ntv plappert offenbar Reuters nach: https://www.n-tv.de/ticker/Saudiarabische-Luftwaffe-greift-Rebellen-Stellungen-im-Jemen-an-article21028088.html", "Mein Kommentar: Wo ist hier die Schräglage in diesem Artikel zu finden? „Bürgerkrieg“, wenn von saudischen Luftangriffen im Jemen berichtet wird: Um einen „Bürgerkrieg“ kann es damit gar nicht gehen. „Reaktion auf die Drohnenangriffe“: Da diese nicht am Anfang der Gewalt- und Gegengewaltkette stehen (das tun nun mal im saudisch-jemenitischen Verhältnis die saudischen Luftangriffe) ist die gewählte Formulierung parteiisch zugunsten der Saudis. Al Masirah „berichtete“ von Angriffen auf ein Wohngebiet; „demnach sei auch ein Wohngebiet“, „auch … meldeten“: Bilder und Filme zeigen, dass ein Wohngebiet getroffen wurde, und ein Ministerium. Hier wird berichtet, wer was berichtet hat, nicht, was sich ereignet hat. So eine Weichspülung gibt es freilich nur dann, wenn US-Proxies die Täter sind.", "Und wie so oft berichtet RT auf Deutsch am besten und faktenorientiert:", "(* A K)", "Sechs Tote und mehr als 50 verletzte Zivilisten nach saudischen Luftangriffen im Jemen", "Mindestens sechs Zivilisten, darunter Frauen und Kinder, sind bei Luftangriffen der Saudi-geführten Koalition am Donnerstag im Jemen ums Leben gekommen. Mehr als 50 Menschen, darunter zwei Russinnen, wurden verletzt. Insgesamt elf Luftangriffe wurden geflogen.", "Die von Saudi-Arabien und den Vereinigten Arabischen Emiraten geführte Kriegskoalition im Jemen flog am Donnerstag insgesamt elf Angriffe auf Sanaa, wie der den Huthis nahestehende Fernsehsender Al-Masirahberichtete.", "Dabei seien mindestens sechs Zivilisten, darunter vier Kinder, getötet worden. Es gab 52 Verletzte, darunter zwei russische Frauen, die im Gesundheitswesen arbeiteten. Dies teilte Al-Masirah unter Berufung auf das Gesundheitsministerium mit.", "https://deutsch.rt.com/der-nahe-osten/88216-sechs-tote-jemen-saudi-arabien/", "Meine Bemerkung: Es waren dann tatsächlich acht Tote. Filme, Fotos im englischen Teil verlinkt.", "(A K)", "Jemen: Luftangriff tötet Familie im Schlaf", "„Heute Morgen weckte uns ein schrecklicher Luftangriff in Sana’a. Eine Bombe fiel unweit unseres Büros, die Böden vibrierten. Wir sahen Rauch in der ganzen Stadt aufsteigen“, sagt Alexandra Hilliard, CARE-Nothelferin in Sana’a. „Später hörten wir, dass eine Familie in einem Wohngebiet im Schlaf getötet wurde.“", "https://www.care.at/news/news/jemen-luftangriff-toetet-familie-im-schlaf/", "(A K)", "CARE beklagt neue Eskalation durch Luftangriffe", "Die Hilfsorganisation CARE hat die erneute Eskalation des Konfliktes im Jemen durch 19 Luftangriffe auf die Hauptstadt Sana'a beklagt. Dabei kamen am Donnerstag sieben Menschen ums Leben, darunter vier Kinder. CARE zeigt sich besorgt, dass durch die Angriffe die mühsam verhandelten Fortschritte im Friedensprozess wieder zunichte gemacht werden könnten.", "https://www.epo.de/index.php?option=com_content&view=article&id=15344:jemen-care-beklagt-neue-eskalation-durch-luftangriffe", "(A K P)", "Iran verurteilt Vergeltungsangriff Saudi-Arabiens", "Nach den Luftangriffen in der jemenitischen Hauptstadt Sanaa hat der Iran die Attacke der von Saudi-Arabien angeführten Militärkoalition verurteilt.", "https://www.stuttgarter-nachrichten.de/inhalt.angriff-im-jemen-iran-verurteilt-vergeltungsangriff-saudi-arabiens.fcaa19c2-d017-4519-857c-bbff2b54daa4.html", "(* A H K)", "Film: Yemen war: Sanaa air raids victims slam Saudi-UAE coalition", "In Yemen, survivors of a Saudi-UAE-led coalition air raid say they have no idea why their neighbourhood in the capital Sanaa was attacked.", "https://www.aljazeera.com/news/2019/05/yemen-war-sanaa-air-raids-victims-slam-saudi-uae-coalition-190518145207179.html = https://www.youtube.com/watch?v=dMNZAmYbEpk", "(A H K)", "Film: A #Yemeni boy sitting down next to his brother who was seriously injured in an attack by Saudi air strikes on a residential area in the capital Sana'a days ago. Amer is waving at his brother trying to get a word from him. But his brother can't reply.", "https://twitter.com/Fatikr/status/1130219311317102592 = https://twitter.com/narrabyee/status/1130184182360150016 = https://twitter.com/AhmadAlgohbary/status/1130245292077518849", "(A K pH)", "A team from the enterprise sector inspecting the damage caused to the building of the school of Moaz bin Jabal as a result of the shelling (photos)", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2031268933835757", "(* A K P)", "Yemen's \"legitimacy\" condemns killing of civilians in Coalition' air raid on Sanaa, calls for investigation", "The Yemeni government on Thursday condemned the killing of six people in a raid by the Saudi-led Arab Coalition to Support Legitimacy, which targeted the capital, Sanaa, which is controlled by the Houthis group (Ansar Allah).", "Minister of human rights in the \"legitimate\" Government, Mohammed Asker said in two tweets on Twitter:\"I condemn in the strongest terms the killing of six civilians, including four children from one family, in air raid on a house in Sana'a,\".", "He called on the \"National Commission of Investigation (government) to do its part and bring the perpetrators of the targeting to justice in order to achieve the principle of redress for victims.", "This is the first time that the Yemen's legitimate government has condemned targeting of civilians by Arab coalition aircraft.", "https://debriefer.net/en/news-8468.html", "(A K P)", "For the probability of an accidental incident. Coalition turns the incident of bombing a house in Sanaa to assessment team", "The Saudi-led coalition involved in the war in Yemen announced on Thursday the investigation of its airstrikes against Houthi military targets in Sanaa, Saudi Press Agency reported.", "Turki al-Maliki, spokesman of the coalition, said in a statement that the findings related to a military operation conducted on Thursday in Yemen's capital Sanaa were referred to the Joint Incident Assessment Team for probing the possibility of accidental civilian casualties.", "He said all required documents were referred to the team.", "https://almasdaronline.com/articles/167711", "My comment: LOL. These self-investigations just are a sham. By this announcement, the Saudis try to sedate the international public.", "(** A K pH)", "77 martyrs and wounded by Saudi' airstrikes on Sanaa: HM", "Six citizens were killed among them four children frome one family and two men while, seventy-two were injured including twenty-seven child, seventeen women and twenty-seven men.", "http://www.sabanews.net/en/news536410.htm", "and", "(** A K pH)", "60 citizens killed, injured with Saudi-led airstrikes in Sanaa", "Sixty citizens were killed and injured in the early morning in Thursday when the US-backed Saudi-led aggression coalitions' warplanes hit residential areas in the capital Sanaa, a military official told Saba.", "The Saudi ' airstrikes targeted in the early morning residential areas in the intersection of the streets Rabat and Rqas in Sanaa causing six citizens were killed among them four children and 54 citizens were injured as a preliminary result.", "The source point that among the injured two women have Russian nationality.", "The aggression series of air raids hit many areas, a raid on a building belonging to the Ministry of Information, three airstrikes on Atan camp and the other two air raids on Nahdeen camp.", "While the US-Saudi aggression coalition waged three air raids on Naqm camp and two air raids behind the Embassy of the State of Qatar and raid on garden September 21.", "A woman killed when the coalition targeted two air raids on Baut Daher in Bani Harith district.", "http://www.sabanews.net/en/news536369.htm", "and", "(** A KpH)", "77 Civilians Killed or Wounded in Sana’a as Saudi Airstrikes Target Yemeni Capital", "The airstrikes that targeted the home of al Ahmed Sharf al Adeini killed his entire family, including four children. The six bodies of the al Adeini family were retrieved from the rubble — a soon-to-die father, his children and his wife, all buried together. Three mentally disabled people were also reportedly killed in the attack, including a child and his father as they walked through a populated residential neighborhood that was targeted.", "The airstrikes leveled parts of one neighborhood in which seven more homes were destroyed, forcing families to flee in their pajamas. “We were asleep; it was 8 a.m. when a large explosion woke us up. Airstrikes bombed our neighbor,” a local resident told MintPress.", "Under dim lights and amid panicked screams, rescuers struggled to retrieve bodies from the rubble. MintPress cameras documented the rescue efforts while bystanders filmed on their phones as a victim was being pulled out from under the rubble. “So far we’ve recovered more than 10 [bodies] including four disabled people and the family of al Adeini, all of them dead,” a local resident assisting in the rescue efforts told MintPress, drenched in sweat and wearing only his underwear.", "https://www.mintpressnews.com/77-civilians-killed-wounded-in-sanaa-as-saudi-airstrikes-target-yemen-capital/258573/", "and", "(** A K)", "Saudi-led coalition in Yemen strikes Sanaa, casualties reported", "The Sanaa strikes targeted nine military sites in and around the city, residents said, with humanitarian agencies reporting a number of casualties.", "Houthi-run Masirah television quoted the Houthi health ministry as saying six civilians, including four children, had been killed and 60 wounded, including two Russian women working in the health sector.", "Medical charity Medecins Sans Frontieres said two hospitals it supports in Sanaa took in 48 injured and four dead people as a result of the strikes. Preliminary reports indicated five children were among those killed.", "https://www.reuters.com/article/us-yemen-security-strikes/saudi-led-coalition-in-yemen-carries-out-air-strikes-on-sanaa-residents-idUSKCN1SM0F0", "(* A H K)", "Film: Search for survivors in the rubble in Yemen after airstrike", "https://news.sky.com/video/search-for-survivors-in-the-rubble-in-yemen-after-airstrike-11721304", "film, all: https://www.youtube.com/watch?v=pOODIFdUAsc", "film, surveillance camera: https://www.facebook.com/watch/?v=367611913848930 = https://www.facebook.com/watch/?v=2212061989108834 = https://twitter.com/HussainBukhaiti/status/1128997287382966272", "films, attack: https://www.facebook.com/watch/?v=1085348508341878 = https://www.facebook.com/watch/?v=429698461200329", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2029092527386731", "films, victims in the rubble: http://www.arabnews.com/node/1497651/editorial", "https://www.facebook.com/naseraide/videos/vb.100001028362210/2479607428750178/?type=2&theater", "https://www.youtube.com/watch?v=s9pWLLL139I", "https://news.sky.com/story/search-for-survivors-in-the-rubble-in-yemen-after-airstrike-11721304", "https://www.facebook.com/tahann2013/videos/vb.100003215929225/2224882250962284/", "https://twitter.com/Fatikr/status/1129132707596898305", "https://twitter.com/ghalebalsudmy/status/1129035721883439104", "film: She has lost her 4 kids https://twitter.com/letra_escarlata/status/1129371431505211397 = https://twitter.com/narrabyee/status/1129193875581616129", "films, aftermath: https://www.facebook.com/ma.alshami.79/videos/vb.100034082209267/139962057149867/ am3.32", "https://www.facebook.com/watch/?v=385941688670649", "https://www.yemenpress.org/yemen/6-civilians-killed-in-saudi-strikes-on-yemens-capital/", "https://www.facebook.com/watch/?v=673776136392714 = https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2028690407426943", "https://twitter.com/ez_aref/status/1129019926109401088", "more films, in youtube:", "Compilation: https://www.youtube.com/watch?v=SrX8EXMkg0Y", "https://www.youtube.com/watch?v=E7AzoeYYbgE", "https://www.youtube.com/watch?v=othbVnK0WHw = https://www.youtube.com/watch?v=aEcqLA-AWW8 (Almasirah)", "https://www.youtube.com/watch?v=dMNZAmYbEpk (Aljazeera)", "https://www.youtube.com/watch?v=pOODIFdUAsc (France 24)", "Attack: https://www.youtube.com/watch?v=8rt6BCWq2g8", "https://www.youtube.com/watch?v=BO5yfj7YUlw", "Victims in the rubble: https://www.youtube.com/watch?v=8F2WtiwCdUU", "https://www.youtube.com/watch?v=Qva0aQ1uj1c", "https://www.youtube.com/watch?v=f8mrHbzAO7g (Almasirah)", "https://www.youtube.com/watch?v=RxRQ_a_HM-g (Almasirah)", "Victims: https://www.youtube.com/watch?v=RxRQ_a_HM-g (Almasirah)", "https://www.youtube.com/watch?v=67uq-2hFiqo (Almasirah)", "https://www.youtube.com/watch?v=lpn6SEcuOOI", "Ruins: https://www.youtube.com/watch?v=nc5zbVkW6-Y", "https://www.youtube.com/watch?v=reu_ztLVpXA (Almasirah)", "Ministry of Information: https://www.youtube.com/watch?v=iC6K7YCjK1g", "Ahmad Alghobary, film: https://twitter.com/AhmadAlgohbary/status/1129501206718627856", "list of killed and injured (Arabic): https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2029165637379420", "photos: https://www.dailymail.co.uk/wires/ap/article-7035791/Fighting-grips-south-Yemen-Saudi-coalition-bombs-capital.html", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2029125720716745", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2028776770751640", "http://al-ahd.net/2019/05/16/شاهد-صور-أولية-للحي-السكني-الذي-استهدف/", "https://twitter.com/ghalebalsudmy/status/1129034834964303872", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2275551515831199", "https://twitter.com/Fatikr/status/1128957222891999232", "https://twitter.com/Dad2001Ddd/status/1129074284297637889", "https://twitter.com/HussainBukhaiti/status/1128939837464223744", "https://twitter.com/HussainBukhaiti/status/1128929324898377729", "https://twitter.com/PrintempsArabeS/status/1129104889735471106", "https://twitter.com/ghalebalsudmy/status/1129172524321902597", "https://twitter.com/ghalebalsudmy/status/1129176536479870983", "https://www.facebook.com/photo.php?fbid=435436507242189&set=pcb.435436620575511", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2029100794052571", "https://twitter.com/AhmadAlgohbary/status/1129005387393454080", "https://english.almasirah.net/details.php?es_id=6943", "https://www.facebook.com/photo.php?fbid=10220174361777117&set=a.1287253429285", "https://twitter.com/AmalAlYarisi/status/1128992314196668416 = https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2275737869145897", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2275319905854360/", "https://twitter.com/sadeqalwesabi/status/1128928146588393472", "https://twitter.com/Ndawsari/status/1128909806922813441", "photos, ruins:", "https://twitter.com/Fatikr/status/1129194086534123521", "https://www.facebook.com/269413290439291/photos/pcb.335018460545440/335018300545456/", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2275319905854360/", "https://twitter.com/Anas_Shahari/status/1128910100331204608", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2031268933835757 (Moaz school)", "photos, attack:", "https://twitter.com/AhmadAlgohbary/status/1128852725322485760", "https://twitter.com/AhmadAlgohbary/status/1128854512343453696", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2028689734093677", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/photos/a.1434086430220680/2028688257427158/", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/photos/a.1434086430220680/2028686450760672/", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2028681354094515", "and", "(* A K)", "Film: Afrah Nasser on Al Jazeera commenting on Saudi-UAE airstrikes against Sana'a", "https://www.youtube.com/watch?time_continue=1&v=msW9e82yAw0", "(A K)", "Film by Nasser Arrabyee: In their response to the drone attacks, Saudis did not destroy Houthi powerful weapons, but killed innocents in residential areas", "https://twitter.com/narrabyee/status/1129395242090881024", "(A K pH)", "He was the target My friend Abdullah Sabri President of #Yemen-i Media Union injurd n #Saudi #UAE strike His sons, Hassan25yrs died Loay17yrs injurd Baliq20yrs&Hisham5yrs&their mother n critical condition Abdullah mum also injurd", "https://twitter.com/HussainBukhaiti/status/1129380572286115840", "and https://twitter.com/A7medJa7af/status/1130663568351932421 (with photo)", "and https://twitter.com/narrabyee/status/1130829489141878784", "The second son of a Yemeni journalist Abdulh Sabri died after he was serusly injerd with all his family members by Saudi strik on thier house last week in Sanaa.", "https://twitter.com/MSharafi77/status/1130891290063728640", "https://twitter.com/AliAlAhmed_en/status/1131018903344373761 (photos)", "and", "(A K P)", "Journalists syndicate denounces bombing of a journalist house in Sanaa, Minister \"Askar \" condemns the incident and demands investigation", "The Yemeni journalists syndicate denounced the aerial bombardment of the House of journalist Abdullah Ali Sabri, a member of the syndicate in the area of \"al-Raqqas street \" In Sanaa, by coalition warplanes, killing his son, wounding him and his family, and killing and injuring a number of civilians.", "The Union stressed that the targeting of journalists and civilians is contrary to the laws of war", "https://almasdaronline.com/articles/167709", "(A H K)", "UNHCR saddened by civilian casualties in Sana’a, Yemen", "UNHCR, the UN Refugee Agency, is deeply saddened at reports of deaths and injuries of civilians, including refugees, when strikes hit Sana’a City, Yemen on Thursday.", "Refugees are known to be among those injured and affecte", "https://www.unhcr.org/news/briefing/2019/5/5cde6fb14/unhcr-saddened-civilian-casualties-sanaa-yemen.html", "My comment: “Saddened”, what a joke. Why they do not “condemn” it? UN wording related to Saudi war crimes is extremely soft.", "(* A H K)", "Yemen airstrikes: They will never wake up again", "Alex Hilliard, CARE Policy, Communications and Information Coordinator in Yemen, writes:", "I woke at around 6.30 to the sound of a huge explosion that shook the (very solid) foundations of my home, rattling the windows and doors. I admit that I panicked momentarily, wondering if I should head to the safe room? That room I have always wondered whether I would ever need.", "I waited, trying to stay calm until all was still – eerily so.", "I went upstairs and found my housemate looking out of the window, across the city to the mountains where a large plume of dark grey smoke was rising into the air.", "https://www.careinternational.org.uk/stories/yemen-airstrikes-they-will-never-wake-again", "and", "(A K pH)", "Human Rights Ministry: We Do not Exempt United Nations from Responsibility", "In a statement, the Ministry puts on the aggression, the legal and criminal, responsibility for this crime, including all those who participated in it with arms or justification.", "\"We do not exempt the United Nations and its concerned bodies from responsibility, which gave up its functions and took no steps to stop the aggression and lift the siege,\"", "https://english.almasirah.net/details.php?es_id=6947", "and", "(A K P)", "Health Ministry Calling on International Organizations to Document Crime that Killed 6, Injured 52 in Sana’a", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515/2275737869145897", "(A K)", "This densely populated area in Sana'a, where I used to live, has never witnessed any airstrike since 2015. It's lively area with many commercial shops, restaurants & public/ private schools.", "https://twitter.com/sadeqalwesabi/status/1128928146588393472", "and", "(A K)", "Another round of Saudi airstrikes hit Sana'a this morning. I rush to call my mother. \"This time it was so close,\" says mom with a trembling voice, \"the house was shaking, a window got destroyed. What did we do to deserve this?\"", "https://twitter.com/afrahnasser/status/1128910035772477440", "(A K P)", "A picture of a shaken toddler in the arms of a security officer was widely shared on social media. Locals said her parents and three siblings had been killed.", "Sana’a resident Qassim al-Mahdi sent the Guardian pictures of people searching for survivors in the dust and rubble of levelled houses. Several plumes of grey smoke rose above al-Raqas neighbourhood.", "https://www.theguardian.com/world/2019/may/16/new-fighting-in-yemen-threatens-un-deal", "and", "Speaking of disinformation,turns out this child was not th sole survivor of yesterday’s airstrike. Her parents & family r all ok. It doesn’t change the fact that a family was killed by coalition airstrike. But it shows how Houthis can stoop too low to advance their war propaganda (image)", "https://twitter.com/Ndawsari/status/1129200596572155907", "My comment: War propaganda, in this case? Odd.", "and", "(** A K)", "Saudi-UAE coalition carries out deadly air raids on Yemen's Sanaa (with film)", "At least six civilians killed and dozens wounded as coalition jets strike residential areas in the capital.", "Rubble filled a populated street lined by mud-brick houses", "Afrah Nasser, a Yemeni journalist, said her family's home in Sanaa was near where one air strike hit. She accused the Saudi-UAE alliance of deliberately targeting civilians.", "\"I know the street. There are no military targets there. There is no excuse from the Saudi-led coalition - it was a deliberate and systematic bombardment attacking civilians,\" Nasser told Al Jazeera.", "Nasser Arrabyee, another Yemeni journalist, said the number of casualties was expected to rise.", "https://www.aljazeera.com/news/2019/05/saudi-uae-coalition-carries-deadly-air-raids-yemen-sanaa-190516072613862.html", "and also, photo: https://www.france24.com/en/20190516-air-strikes-hit-yemen-capital-rebels-witnesses", "and also, with film: https://news.sky.com/story/at-least-six-killed-in-saudi-led-coalition-airstrikes-on-yemeni-capital-11721278", "and this is what the Saudis claim:", "(A K P)", "Joint Forces Command of the Coalition to Restore Legitimacy in Yemen states that it conducts today air operations on a number of legitimate military targets", "The Joint Forces Command of the Coalition to Restore Legitimacy in Yemen stated that it has conducted today (Thursday May 16) air operations on a number of legitimate military targets; which military intelligence confirmed are military bases and facilities used by the Iranian-backed Houthi militias for weapons and ammunition storage. The air operations achieved their objectives.", "The Coalition stressed that the attacks by the Iranian-backed terrorist Houthi militias on vital facilities in the Kingdom are a violation of International Humanitarian Law and its customs, and amount to war crimes. The Coalition forces are resolved to follow all terrorist elements across all of Yemen, and will be resolute to target all locations from which terrorist attacks are initiated.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1924680", "https://aawsat.com/english/home/article/1725191/arab-coalition-launches-raids-military-targets-loyal-houthis", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MAY 20, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-20-2019-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 19, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-19-2019-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 18, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-18-2019-map-update/", "MAP UPDATE: SAUDI-BACKED FORCES RECAPTURED QATABAH TOWN IN YEMEN’S DHALE PROVINCE", "https://southfront.org/map-update-saudi-backed-forces-recaptured-qatabah-town-in-yemens-dhale-province/", "MILITARY SITUATION IN YEMEN ON MAY 16, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-16-2019-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 15, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-15-2019-map-update/", "(A H K)", "Charter to protect children in conflict launched", "After a day of heavy airstrikes in the Yemen capital Sana’a, in which at least four children were killed and many were injured, Save the Children called on governments around the world to recognise the role they have to play in ending grave violations against children, including ending arms sales to countries that indiscriminately bomb civilian areas.", "http://www.ekklesia.co.uk/node/28280", "(* B K P)", "Mohammed bin Salman and his involvement in Yemen", "There is a manmade famine in Yemen, even if it has not been officially acknowledged. The man who made it is Mohammed bin Salman, the crown prince of Saudi Arabia, and there is strong prima facie evidence that he should be charged with causing starvation in an international court. Along with the comparably culpable Mohamed bin Zayed, crown prince of the United Arab Emirates, Bin Salman launched a war against Yemenis in Yemen in 2015.", "Mass starvation may not have been Bin Salman’s initial intent, but it soon became evident that this would be the outcome. He nonetheless persisted in waging war using methods that had the predictable effect of depriving millions of people of food, clean water, medicine and other basic necessities.", "To date, no international court has prosecuted a case of starvation and killing crimes. Bin Salman would be an appropriate first accused.", "http://www.sabanews.net/en/news536740.htm", "(B K P)", "Nach UN-Angaben wurden in dem Konflikt bereits mehr als 10.000 Menschen getötet, unter ihnen tausende Zivilisten", "https://www.dw.com/cda/de/luftschl%C3%A4ge-treffen-jemens-hauptstadt/a-48758177", "Mein Kommentar: Kaum zu glauben, dass diese verharmlosende Zahl immer noch durch die Medien geistert. Auch die UN war jetzt bei einer Schätzung von ca. 230.000 bis zum Jahresende, wobei wir bei über 200.000 für die vergangenen 4 Jahre wären. Faktor 20, liebe Deutsche Welle.", "(* B K pH)", "Worst 20 crimes in Yemen by US-Saudi-led aggression at the beginning of war in 2015: Reports", "From the beginning of war against Yemen, the US-Saudi-led aggression coalition worst crimes were committed, dozens of victims were killed, injured and homes were destroyed in 2015.", "http://www.sabanews.net/en/news536725.htm", "(* B K pH)", "Latest Statistics of Judiciary Losses During 4 Years of US-Saudi Aggression", "Ministry of Justice in the Salvation Government said that criminal evidences had been addressed for editig official written and filmed reports of the destruction crimes on the premises of the judiciary and its staff.", "In a report issued by the ministry, the damages of the judicial infrastructure over four years was documented. The aggression destroyed 47 judicial facilities in 15 governorates with estimated losses of $ 100 million equivalent to 50 billion riyals. The martyrs of judicial reached 50, including 13 judges, 37 administrative, one missing and another captive.", "https://english.almasirah.net/details.php?es_id=6999", "(* B K P)", "World Is Failing Children in Yemen", "International law makes clear that everyone has a responsibility to make sure children are protected in this protracted war. Yet the war, the blockade and explosive weapons continue to kill, maim and terrorize millions of children. To make things worse, the Saudis and their allies are not doing anything to stop their airstrikes and abide by this important moral principle to protect children.", "Without ending the protracted war and in the absence of necessary care, these children will live with life-lasting consequences.", "For four years we have seen children dying in Yemen in airstrikes or from hunger, malnutrition and disease. The tragedy is these deaths could have been prevented with basic medical treatment and facilities.", "It highlights the need for the UN to ensure Saudi Arabia and its allies adhere to international law and standards, including the suspension of airstrikes and arms sales, hold perpetrators to account, and provide children with necessary, practical assistance. Ending the conflict is a practical step that will save countless lives.", "http://en.farsnews.com/newstext.aspx?nn=13980228001082", "(A K)", "Film: Hassan Al-Haifi war live.", "Another Saudi-Led Aggression massacre in the heart of the Capital City of Sana'a.", "https://www.facebook.com/hassan.alhaifi/videos/2264079156972373/", "(A P)", "IFJ demands journalists to pay salaries of journalists", "The international Federation of Journalists (IFJ) has called on the Yemeni government to pay the salaries of the Yemeni journalists that have been suspended for nearly three years.", "https://www.alsahwa-yemen.net/en/p-29859", "(* B K P)", "In Yemen, war is 'trumping peace'", "The Houthis say the drone strike was in the defense of Yemen.", "\"We are not agents of Iran,\" Mohammed Ali al-Houthi, the chairman of the Supreme Revolutionary Committee of Yemen, told the BBC on Wednesday. \"We are able to take this decision by ourselves. If [the Saudi-led coalition] stop their aggression and siege, we will stop our missiles and our drones.\"", "Yemeni journalist Afrah Nasser is concerned that the world is too focused on the Houthi-Iranian connection, to the exclusion of Yemenis who have endured more than four years of war.", "\"Yemenis fear that their lives don't matter and that the conflict is only being seen through the lens of the proxy war and that Iran has an influence in Yemen,\" she says. \"But that's absolutely not true.\"", "Nasser, who edits the website Sanaa Review, says Yemenis she speaks with see little connection between the Houthi movement and Iran, and that most Yemenis are too busy with day-to-day survival to worry about regional politics", "Feierstein says that Yemen's civil war, apart from the regional conflict, is rooted in deep inequalities.", "\"It revolves around issues of political disenfranchisement, economic marginalization, social issues, the tensions between various sections of the country.\"", "And it's led to a humanitarian crisis, the world's worst – by Stephen Snyder", "https://www.pri.org/stories/2019-05-17/yemen-war-trumping-peace", "(* B K P)", "Film by Aljazeera, overview on Yemen", "https://www.facebook.com/alhossain.albokhaiti/videos/2920228821382934/", "(* B K P)", "Crisis Group Yemen Update #11", "Political and Military Developments", "While Hodeida carries the lion’s share of headlines, political, economic and military competition continues unabated in the rest of the country, and has accelerated since December. The UN special envoy’s office is already at maximum capacity, but intervention to de-escalate along key frontlines and improve the flow of goods into all parts of the country is needed to improve the overall picture. As Crisis Group has noted before, Griffiths is in direct contact with the Huthis, the government of Yemen and the Saudi-led coalition, and should push for a de-escalation as part of confidence-building measures that go beyond Hodeida and support future peace talks. A de-escalation agreement could include a freeze on or reduction of cross-border attacks, airstrikes and offensives aimed at seizing new territory.", "Regional and International Developments", "https://reliefweb.int/report/yemen/crisis-group-yemen-update-11", "(* B K P)", "Yemen in Focus: Houthis target Saudi oil pipeline amid flaring Gulf tensions", "Chief of all stories this week is the Houthi drone attack on Saudi Arabia's main oil pipeline on Tuesday, which forced the kingdom to shut down the vital East-West Pipeline, further ratcheting up Gulf tensions after the mysterious sabotage of several oil tankers.", "[Overview of the week]", "https://www.alaraby.co.uk/english/indepth/2019/5/17/yemen-in-focus-houthis-attack-saudi-oil-amid-unrest", "(* A K P)", "In Yemen, war is 'trumping peace'", "News out of Yemen was celebratory and sobering in rapid succession this week. A victory for UN diplomacy on Yemen's Red Sea coast was overshadowed the next day by a deadly air strike in the Yemeni capital, Sanaa.", "[Overview of the week]", "https://www.pri.org/stories/2019-05-17/yemen-war-trumping-peace", "and also https://www.independent.co.uk/news/world/middle-east/yemen-violence-saudi-arabia-sanaa-attacks-strikes-peace-deal-iran-latest-a8918306.html", "(* A H K P)", "The War on Yemen’s Children", "UNICEF’s Henrietta Fore details the horrifying impact of the war on Yemen on Yemeni children", "Yemen’s humanitarian crisis remains the worst in the world, and it will continue to worsen the longer that the war goes on.", "Starvation and disease are the biggest killers in Yemen, and the conditions for both have been created and then exacerbated by the coalition’s bombing, blockade, and economic warfare.", "The rest of the world has repeatedly failed to halt Yemen’s “slide into oblivion,” and we are failing again.", "For the most part the plight of the people of Yemen continues to be neglected and ignored.", "https://www.theamericanconservative.com/larison/the-war-on-yemens-children/", "(* B H K)", "Anti-piracy patrol targets Yemen fishermen", "Crew members tell Asia Times of violent searches and seizures at hands of Bahrain-based global task force", "global anti-piracy task force deployed in the Arabian Sea to protect shipping lanes has engaged in invasive and violent searches and seizures of small Yemeni fishing vessels with apparent impunity, fishermen told Asia Times.", "Multiple fishermen from Yemen’s southeastern province of Hadramout say international warships, most recently from the Indian navy, have targeted them in deep water and sometimes even in Yemen’s territorial waters. The perceived harassment has spread panic in fishing communities along the Yemeni coast, compelling many to shorten their voyages and others to abandon the profession entirely – some even taking up arms in the war.", "In the Yemeni village of Qusayir, which looks out onto the Gulf of Aden, fishermen are still reeling from a disturbing seizure that took place three months ago.", "https://www.asiatimes.com/2019/05/article/anti-piracy-patrol-targets-yemen-fishermen/", "(? B K)", "Film, From Yemen: To united nations To human right watch To human rights organizations Yemeni people", "https://www.facebook.com/watch/?v=401971637058745", "(* B K P)", "In Yemen, the Houthi strategy has promise and risk", "The Zaydi Shia Yemeni rebels known as the Houthis are pursuing a complex strategy in their five-year-old war with Saudi Arabia and its allies.", "But the drone attacks on Saudi oil installations were clearly designed to increase the pressure on Riyadh.", "The rebels argue that they have every right to target Saudi installations given the Saudi air war against targets in Yemen, often civilian targets.", "The struggle in Yemen and the Arabian Peninsula takes place against the backdrop of escalating tensions between Saudi Arabia and the United States versus Iran.", "Washington would be wise to open a direct dialogue with the Houthis to better understand their behavior.", "A dialogue with them would also send a message to Riyadh that the United States will not be dragged into a disastrous war with Iran to serve Saudi interests – by Bruce Riedel", "(* A K P)", "New fighting in Yemen threatens UN deal", "[Overview article]", "https://www.theguardian.com/world/2019/may/16/new-fighting-in-yemen-threatens-un-deal", "(B P)", "The Yemeni Network for Investigative Journalism: a milestone on the road to real journalism in war-torn Yemen.", "https://twitter.com/FuadRajeh/status/1128460229216210948", "(A H K)", "Euro-Med documents mass killings of civilians in Yemen", "The Euro-Mediterranean Human Rights Monitor expressed deep concern about the increased intensity of military confrontations in the southern governorate of Ad Dali’, resulting in the death and injury of dozens of civilians amid large waves of displacement of people in extremely complex humanitarian conditions.", "http://www.scoop.co.nz/stories/WO1905/S00118/euro-med-documents-mass-killings-of-civilians-in-yemen.htm", "(* B KP)", "Yemen negotiations continue", "As the negotiations over ending the crisis in Yemen continue in Amman, there have been doubts about the Houthi rebel movement’s withdrawal from the port of Hodeida", "http://weekly.ahram.org.eg/News/27185.aspx", "My comment: An overview, on an Egyptian news site, with many details, but a straight anti-Houthi bias.", "(* B K P)", "Western Media Disinformation about US-Saudi Aggression on Yemen, Part of the Arms Sales Deal", "All this and the world is watching silently and the world media is covering up these crimes. At the beginning, major Western media outlets have obscured the responsibility Saudi Arabia, and its US and European supporters, bear for launching airstrikes on Yemen. However, there are no other parties presently bombing Yemen, so media cannot feign ignorance as to who is responsible for the attacks. Thus, reports on the bloody US-Saudi airstrikes were nonetheless rife with ambiguous and downright misleading language.", "http://english.almasirah.net/details.php?es_id=6898", "My remark: A view from the Houthis‘ news site.", "(A K P)", "Film: Hassan Al-Haifi war live.", "Breaking News on Yemen -(Sana'a) drone attacks on vital Saudi oil installations. 7 drone planes carried out this attack deep inside Saudi territory.", "https://www.facebook.com/hassan.alhaifi/videos/2260748363972119/", "https://www.facebook.com/hassan.alhaifi/videos/2260775940636028/", "cp2a Saudische Blockade / Saudi blockade", "(* B H P)", "Ministry of Health: Closure of Sana’a Int. Airport, Resulted in Death of 30 Thousand Patient", "Ministry of Health and Population spokesman, Dr. Youssef Al-Hadhery, confirmed that United Nations is not responding to urgent calls for help on urgent medical devices. In a statement to Al-Masirah channel, Al-Hadhery said that that the closure of Sana'a Int. Airport resulted in the deaths of more than 30 thousand patients, and now we need to send out 300,000 cases for treatment.", "He called on the United Nations to play its role in providing the necessary equipment and medicines to treat thousands of cases.", "https://english.almasirah.net/details.php?es_id=7004", "cp3 Humanitäre Lage / Humanitarian situation", "(? B H)", "Die Kinder der Toten", "Viele Jungen und Mädchen haben im Krieg im Jemen ihre Eltern verloren. Sie müssen die Schule abbrechen und arbeiten, um ihre Familie mit zu ernähren.", "Musa Mursheds Vater ist im Sommer 2018 bei einem mutmaßlichen Luftangriff gestorben. Seitdem muss der Elfjährige seine Familie versorgen: „Die Arbeit auf dem Fischmarkt von Hudaida ist zu schwer für meinen Sohn, aber wenn er nicht arbeiten geht, werden wir vielleicht verhungern“, sagt Musas Mutter Salwa (nur im Abo)", "https://www.welt-sichten.org/artikel/36179/die-kinder-der-toten", "(B H)", "ICRC: Social media dashboard", "https://www.icrc.org/en/social-media-dashboard/country/ye/yemen", "(B H P)", "Dutch development results, Yemen", "Yemen’s conflict is ongoing and the Netherlands supports the UN-led peace process. Support has also focused on facilitating dialogues, training and policy input, aimed at inclusive conflict resolution. Gender Based Violence survivors received medical and psychosocial assistance. Demining resulted in large areas being cleared. Access to clean drinking water and the establishment of sanitation services have been a priority. In terms of motherhood and family planning, health services have continued to function in many areas of Yemen. Yemeni women are able to access information and medical support related to sexual and maternal health.", "https://www.dutchdevelopmentresults.nl/country/yemen", "(* B H)", "Film: CNN exposes systematic abuse of aid in Yemen", "Tens of thousands of people are going hungry in Houthi-controlled Yemen as desperately needed food aid is diverted away from them, a CNN investigation finds.", "https://edition.cnn.com/videos/world/2019/05/20/yemen-houthi-un-food-kiley-pkg-vpx.cnn = https://www.msn.com/en-us/video/be-prepared/cnn-exposes-systematic-abuse-of-aid-in-yemen/vp-AABCzM7", "(A H)", "Film: We Raised Over $100,000 For Yemen..", "https://www.youtube.com/watch?v=iTiQ4h4gp0w", "(B H)", "The Sensitive Cash Transfer Program For Nutrition in Hodeidah Governorate, during May 2019, provided cash assistance for ( 8173 ) beneficiaries in the districts of (Al Maraweah - Bait Al Faqeeh – Zabeed – Bajel - Al Mansuriya and Durayhimi).", "https://twitter.com/Cash4_Nutrition/status/1130183624513527809", "(A H)", "Türkische Agentur vertreibt Lebensmittel im Jemen", "Eine der staatlichen türkischen Behörden verteilte am Sonntag Lebensmittel an arme Familien und Flüchtlinge in Jemens südlicher Hafenstadt Aden.", "https://www.tekk.tv/news/turkische-agentur-vertreibt-lebensmittel-im-jemen/", "(A H)", "Turkish agency distributes food in Yemen", "Disaster and Emergency Management Authority hands out food packages to needy people in southern Yemen", "https://www.yenisafak.com/en/news/turkish-agency-distributes-food-in-yemen-3481451", "(A H)", "YSMO Rejects Large Quantity of Rotten Wheat Flour from World Food Program", "Yemen Standardization, Metrology and Quality Control Organization rejected the entry of a large quantity of wheat flour, belonged to the World Food Program, because of its contravention the approved standard specifications", "The Organization explained in a statement that the quantity which it rejected to be entered through Hodeidah port, estimated at 163 thousand and 892 bags of flour, after the tests showed the presence of insects in it.", "https://english.almasirah.net/details.php?es_id=7015&cat_id=1", "and", "(B H)", "Locals and activits say the World Food Programme is continuing the distribution of #expired aid food in #Yemen. (photos)", "https://twitter.com/FuadRajeh/status/1130139088999321601", "(A H)", "Thalassemia patients in #Yemen dying as a result of the war and blockade on the country along with the lack of essential medicines. Days ago 3 children died because they Thalassemia patients (image)", "https://twitter.com/Fatikr/status/1130206376452603905", "(B H)", "UN Development Programme: World Bank and UNDP Continue Strong Partnership for the Yemeni People", "In the continuation of their US$300 million successful partnership, which has provided nearly 3.4 million Yemenis with access to key services and helped 173,000 mothers and children to be treated for malnutrition, the World Bank’s IDA signs another two-year recommitment with UNDP to continue the Yemen Emergency Crisis Response Project (YECRP).", "https://reliefweb.int/report/yemen/world-bank-and-undp-continue-strong-partnership-yemeni-people", "(B H)", "Worst electricity supply, 2017. (out of 137 countries)", "Yemen", "https://twitter.com/spectatorindex/status/1129534563191992321", "(B H)", "Abs/Yemen: MSF reiterates its concern regarding the current situation in #Abs city, #Hajjah governarate, due to the ongoing conflict and bombings close to #MSF supported hospital. #MSF calls on all parties to the conflict to respect civilian and health infrastructure.", "https://twitter.com/msf_yemen/status/1128586119073890304", "(* B H)", "\"I don't hate the person who did this\" says little boy who lost leg to landmine", "Mirror photographer Philip Coburn, who himself lost both legs in Afghanistan, met and photographed a little boy who was blown up while playing near his home in war torn Yemen", "Nine-year-old Salah Al Wahbei smiled as he tapped his prosthetic leg and said proudly: “When I grew up I want to be a doctor.”", "Little Salah was the 658th patient at a clinic set up to treat victims of landmines.", "Experts estimate that more than one million landmines have been planted inside Yemen (with photos)", "https://www.mirror.co.uk/news/world-news/i-dont-hate-person-who-15784745", "(B H)", "Tragic story of Yemeni child victim of Houthi militia’s landmines", "Zakaria is a Yemeni child, under 15, who has suffered permanent disability in an explosion of a landmine planted by the rebels Houthi militia.", "Doctors at a hospital in India are trying to make him stand on feet again using medical devices and equipment as he is unable to move at all. But now Zakaria may leave the hospital because his father has been unable to afford the costs of month-long ongoing medicine and treatment.", "http://en.26sepnews.net/2019/05/17/tragic-story-of-yemeni-child-victim-of-houthi-militias-landmines/", "(B H)", "Film: Al Shanini market is the destination for Taiz residents during the month of Ramadan", "https://www.youtube.com/watch?v=_0-JBN67Jv4", "(A H)", "Despite the sorrow and pain due to the massacre committed today by Saudi regime in #Yemen but I'm happy to tell you that @monarelief's team was able to deliver 150 food baskets to the most vulnerable families in Sana'a based on a fund by our partners in Ireland (photos)", "https://twitter.com/Fatikr/status/1129125309012414468", "(* B H K)", "Three in four child casualties caused by explosive weapons", "A new report has revealed the devastating impact explosive weapons are having on children across the world's five deadliest conflicts.", "Save the Children's 'Blast injuries' analysis, released on Thursday, looked at UN data on Nigeria, Afghanistan, Iraq, Syria and Yemen and found almost three out of four child deaths and injuries (5,322 in 2017) were caused by suicide bombs, landmines and airstrikes.", "https://iraq-solidarity.blogspot.com/2019/05/three-in-four-child-casualties-caused.html", "(* B H)", "Über 7000 Kinder im Jemen schwer verletzt oder getötet", "Mindestens 7300 Kinder sind laut dem Hilfswerk Unicef in den vergangenen vier Jahren im Jemen-Konflikt schwer verletzt oder getötet worden. Bei 2,5 Millionen Kindern unter fünf Jahren sei das Wachstum aufgrund von Mangelernährung gestört.", "Jeden Tag würden in dem anhaltenden Krieg im Jemen weitere acht Kinder getötet, verwundet oder für den Waffendienst rekrutiert, sagte die Unicef-Exekutivdirektorin Henrietta Fore vor dem UN-Sicherheitsrat in New York.", "Fore rief die 15 Mitgliedsländer des Rates auf, sich für ein Ende der Gewalt im Jemen einzusetzen. Kinder litten am schlimmsten unter dem Konflikt.", "https://www.ref.ch/news/ueber-7000-kinder-im-jemen-schwer-verletzt-oder-getoetet/", "und auch https://brf.be/international/1281261/", "Mein Kommentar: Durch kriegsbedingten Hunger, mangelnde Versorgung, nicht behandelte Krankheiten getötete Kinder in den letzten vier Jahren: Mindestens 100.000, eher deutlich mehr.", "(* B H)", "Half of kids in Yemen under five have stunted growth, UN says", "Around 360,000 children are suffering from severe acute malnutrition.", "Half of the 5 million children in Yemen who are younger than five have irreversible stunted growth.", "\"Can Yemen afford losing a generation of children?\" asked Henrietta Fore, executive director of the United Nations Children's Fund.", "https://www.cbsnews.com/news/half-of-kids-in-yemen-under-five-have-stunted-growth-un-says/", "(B H)", "World Food Programme, Logistics Cluster: Yemen: Concept of Operations Map, May 2019", "https://reliefweb.int/map/yemen/yemen-concept-operations-map-may-2019", "(* A H)", "New US$400 Million Grant for Yemen to Address Food Security and Sustain Health, Water and Sanitation Services", "The World Bank’s Board of Executive Directors today approved US$400 million in grants for Yemen to address rising rates of malnutrition and to contribute towards maintaining basic health, water and sanitation services for the Yemeni population.", "http://www.worldbank.org/en/news/press-release/2019/05/14/new-us400-million-grant-for-yemen-to-address-food-security-and-sustain-health-water-and-sanitation-services", "(* B H)", "Film: Roberto Scaini di ritorno dalla missione in Yemen", "Il dottor Roberto Scaini è uno dei nostri medici con più esperienza. E' tornato da poco dallo Yemen", "https://www.facebook.com/watch/?v=2026563830804064", "(B H)", "(S)HEROES OF THE UN: PROTECTING THE WORLD’S MOST VULNERABLE PEOPLE", "Lise Grande leads the United Nations’ efforts to provide lifesaving aid to more than 21 million people caught in the world’s worst humanitarian crisis in Yemen.", "https://unfoundation.org/blog/post/sheroes-of-un-protecting-worlds-most-vulnerable-people/", "(A H)", "Ghaleb Sudmy", "medicine for Yemen on gofundme website by my brother Mr. Michael Myers .", "We provide food and the needs of the kitchen of Aslam Health Center", "https://ghalebsudmy.blogspot.com/2019/05/we-provide-food-and-needs-of-kitchen-of.html", "We provided Ramadan food baskets to malnourished children in Aslam area of Hajjah", "https://ghalebsudmy.blogspot.com/2019/05/we-provided-ramadan-food-baskets-to.html", "We distributed Ramadan food baskets to 15 poor families in remote village north Sana'a", "https://ghalebsudmy.blogspot.com/2019/05/we-distributed-ramadan-food-baskets-to.html", "We distributed Ramadan food baskets to 75 poor families and orphans in the capital of Sana'a", "https://ghalebsudmy.blogspot.com/2019/05/we-distributed-ramadan-food-baskets-to_15.html", "(B H)", "Before and after! @alialsonidar is volunteering to make classes' renovations . He tirelessly works with group of young people to make a change in this dark time. Young people have energy, either at battlefield or in community.. Options are limited!", "https://twitter.com/HanaalShowafi/status/1128409302899855360", "The side of war that you never hear about. Young Yemenis do a lot of voluntary work to help their communities. There r 1000s like @alialsonidar across the country who r doing work based on community needs, not donor priorities.", "https://twitter.com/Ndawsari/status/1128535798645764097", "(* B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen Humanitarian Update Covering 18 April – 6 May 2019 | Issue 7", "Increased displacement and civilian casualties amid escalating violence; heaviest fighting reported in Al Dhale’e Governorate.", "Humanitarian response to displacement continues", "https://reliefweb.int/report/yemen/yemen-humanitarian-update-covering-18-april-6-may-2019-issue-7", "(* B H)", "United Nations Population Fund: UNFPA Response in Yemen: Monthly Situation Report #04 April 2019", "Levels of humanitarian need continue to stagger in Yemen, driven by conflict, economic collapse and the continuous breakdown of public institutions and services. Eighty per cent of the population – 24.1 million people – need humanitarian assistance. A total of 230 out of Yemen’s 333 districts (69 per cent) are at risk of famine. An estimated 3.34 million people are internally displaced across the country.", "https://reliefweb.int/report/yemen/unfpa-response-yemen-monthly-situation-report-04-april-2019", "(B H)", "Yemen descending into total collapse as world watches: UN", "The United Nations says impoverished Yemen is on the brink of total collapse, as the country is facing an ongoing bloody military aggression by Saudi Arabia, an emerging famine, and an outbreak of cholera.", "\"Crisis is not coming, it is not looming, it is here today, on our watch and ordinary people are paying the price,\" said UN Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator Stephen O'Brien in a speech on Tuesday, addressing the UN Security Council.", "https://www.presstv.com/Detail/2017/05/30/523698/Yemen-Saudi-Arabia-UN-famine-cholera-collapse-Hadi", "cp4 Flüchtlinge / Refugees", "(A H)", "Hundreds of families need urgent shelter assistance. Heavy rains demolish homes and tents of displaced people in Marib", "Dozens of tents were damaged in camps for displaced people in the vicinity of Marib city, due to heavy rains and floods in the province on Saturday evening.", "Local sources said that 43 mud houses in the al-Jufainah camp were completely damaged, and 150 houses were partially affected in the Al- Jufainah camp, south of Marib, the capital city of the province.", "Approximately 3,200 families live in the camp, with 13,000 displaced persons from the governorates of Mahwit, al-Jawf, Hajjah, Sana'a, Amran and Dhamar.", "Sources told Al-Masdar online that around 360 mud houses were threatened with falling on the heads of their inhabitants, as a result of torrential rains, rain in the province and lack of rainwater and sewage drainage services.", "https://almasdaronline.com/articles/167786", "(B H)", "UN High Commissioner for Refugees: Yemen: Hajjah Displacement/Response Update, 5 - 9 May 2019", "Although no significant changes in displacement patterns, partners reported access challenges at IDP hosting sites in Al Raboa’a area in northern Abs district of Hajjah governorate; such access impediments include delayed and denied movement permits. This is due to the sites proximity to active conflict as they are located about 15 km away from Bani Hassan sub district of Abs where the frontline has reached", "https://reliefweb.int/report/yemen/yemen-hajjah-displacementresponse-update-5-9-may-2019", "(* B H)", "UN High Commissioner for Refugees: Yemen: UNHCR Operational Update, 17 May 2019", "UNHCR distributions of emergency relief to internally displaced persons (IDPs) continue in the vicinity of all frontlines. Frequent clashes, which include airstrikes, are ongoing along the northern frontlines of Al Jawf and Sa’ada governorates, both bordering Saudi Arabia to the north. Up until the reporting period, a total of 5,935 families fleeing some ten frontline areas in these two governorates have received core relief items", "UNHCR through partners NRC and Intersos, facilitated the release of 54 Ethiopians and Somalis among some 2,200 recently detained immigrants during the recent crackdown. However, during the reporting period, some 700 immigrants held in the Abyan governorate stadium reportedly fled, while others detained at an army camp in Lahj governorate were released as per instructions from the head of the regional security department.", "The 32nd Assisted Voluntary Return boat left Aden with 105 Somali refugees on 13 May", "https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-17-may-2019", "(B H)", "Registered Persons Of Concern Refugees and Asylum Seekers in Jordan (excluding SYR and IRQ) (15 May 2019)", "14,637 from Yemen", "https://reliefweb.int/report/jordan/registered-persons-concern-refugees-and-asylum-seekers-jordan-excluding-syr-and-irq-2", "(B H)", "International Organization for Migration: Flow Monitoring Points | Migrant Arrivals and Yemeni Returns from Saudi Arabia in April 2019", "Displacement Tracking in Yemen includes the monitoring of key migrant and return locations on Yemen's northern border with Saudi Arabia and southern coastal border.", "https://migration.iom.int/reports/yemen-—-flow-monitoring-dashboard-april-2019 = https://reliefweb.int/report/yemen/flow-monitoring-points-migrant-arrivals-and-yemeni-returns-saudi-arabia-april-2019-enar", "(* B H)", "International Organization for Migration: IOM Yemen: Rapid Displacement Tracking, 1 January– 5 May 2019", "The ongoing conflict in Yemen, since March 2015, has led to the displacement of more than 3.6 million people (according to DTM’s 2018 Area Assessment). DTM’s Rapid Displacement Tracking tool collects and reports on numbers of households forced to flee on a daily basis, allowing for regular reporting of new displacements in terms of numbers, geography and needs.", "http://www.globaldtm.info/yemen-rapid-displacement-tracking-report-1-january-5-may-2019/ = https://reliefweb.int/report/yemen/iom-yemen-rapid-displacement-tracking-1-january-5-may-2019-enar", "(A H P)", "Hundreds of African migrants leave two detention sites in Aden and Lahj", "https://almasdaronline.com/articles/167627", "(A H P)", "Ethiopian girl killed, three migrants injured by security point gunfire south-east of Abyan", "https://almasdaronline.com/articles/167628", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp1", "(A P)", "A physician among 6 others beaten up by Houthi armed men in Althawra hospital in Sana’a. (photo)", "https://twitter.com/Ndawsari/status/1129830713660985345", "(* B P)", "Houthis Attract Recruits Through Sports, Ramadan Events", "Houthi militias have intensified their campaigns among the Yemeni community at various levels, hoping to change its culture, impose their sectarian ideology, and attract more people to send them to fight. In this context, the pro-Iranian militias have held various sports activities in Ramadan and organized events that take place every night after the iftar meal with the aim of serving their sectarian goals and attracting young people to recruit them later. “The militias are holding events and activities to attract young and old people through meetings, tournaments, and sports leagues held in all neighborhoods and residential areas during Ramadan,” athletes and activists told Asharq Al-Awsat. “There are various activities organized by the militias during the holy month of Ramadan, such as football, volleyball, chess, billiards, and snooker,” they said. “The league and tournaments organized by the militias include different age groups, and most of the tournaments are held by clubs or sports bodies,” a source from Sanaa told Asharq Al-Awsat.", "https://aawsat.com/english/home/article/1729886/houthis-attract-recruits-through-sports-ramadan-events = http://en.adenpress.news/news/4297 = http://en.26sepnews.net/2019/05/20/houthis-attract-recruits-through-sports-ramadan-events/", "My remark: By Saudi news site.", "(A K P)", "Ministry of Defense: Every Crime Committed by Aggression against Yemeni People, Will be Retaliated", "A source in the Ministry of Defense said that the operation of the 9th of Ramadan comes as a launch of coming military operations, through which the Armed Forces will target the countries of the aggression, including 300 vital and military targets. The source said in a statement to the Yemeni Saba News Agency that \"the operation is the first step of our Armed Forces, the first target in the list of targets announced in March to remain within the bank targets 299 goals.\"", "The source pointed out that these targets include military headquarters and installations along the geographical area of the UAE and Saudi Arabia, as well as installations, headquarters and military bases of the aggression in Yemen. The source pointed out that the continuation of the aggression in the killing of the Yemeni people, the looting of its wealth, siege and violation of sovereignty, means the continuation of the legitimate response.", "https://english.almasirah.net/details.php?es_id=7010", "(A K P)", "Yemen's Houthi group says will target UAE, Saudi vital military facilities", "Yemen’s Houthi group said targeting Saudi Aramco’s installations last week was the beginning of military operations against 300 vital military targets, Houthi-controled SABA news agency said on Sunday, citing a source in the movement’s military.", "Targets included vital military headquarters and facilities in the United Arab Emirates, Saudi Arabia, as well as their bases in Yemen, SABA quoted the source as saying.", "https://www.reuters.com/article/us-yemen-security-houthi/yemens-houthi-group-says-will-target-uae-saudi-vital-military-facilities-idUSKCN1SP0PZ", "My comment: Western reporting omits the retaliatory character of this announcement.", "(A P)", "Al-Houthi Calls for Campaign to Reject Saudi Conspiracy Summit", "Member of the Supreme Political Council, Mohammed Ali Al-Houthi, on Sunday called on free Arabs, Muslims and the world to participate in a campaign to reject the summit called by Saudi Arabia, considering the summit as \"a Saudi conspiracy on the issues of the Arab and Islamic nation.\"", "https://english.almasirah.net/details.php?es_id=7001", "(A P)", "Gunmen attack home of pro-Houthis security official in Sanaa", "https://almasdaronline.com/articles/167722", "(A P)", "Houthis prevent charities from providing assistances to poor Yemenis", "The Houthis have closed down dozens of charity organizations in the capital Sana’a and other governorates.", "The Iran-backed Houthi rebels asked businessmen and merchants to only give aids to the organizations run by Houthis who in turn force poor people to attend religious courses if they want to be provided with aids, local people told Alsahwa Net.", "https://www.alsahwa-yemen.net/en/p-29889", "and repeated by http://en.26sepnews.net/2019/05/20/houthis-prevent-charities-from-providing-assistances-to-poor-yemenis/", "My remark: By anti-Houthi, pro-Islah website. Propaganda suspicion factor: High.", "(A K P)", "Capital Sanaa's Media condemns targeting of building of Ministry of Information in capital Sanaa", "http://www.sabanews.net/en/news536559.htm", "(A K P)", "House of Representatives strongly condemns crimes of US-saudi coalition against civilians in capital", "http://www.sabanews.net/en/news536555.htm", "(A K P)", "Leader of Revolution: Worst criminal record in world belongs to coalition's states, especially Saudi.", "http://www.sabanews.net/en/news536625.htm", "https://www.presstv.com/Detail/2019/05/18/596227/Houthi-leader-civilians-Saudi", "and also http://en.abna24.com/news//saudi-led-coalition-has-worst-criminal-record-in-world_942312.html", "(A P)", "Sada strongly denounces torture of journalists in Sana’a", "The National Organization for Yemeni Journalists (known as Sada) has strongly denounced “atrocious violations” committed by the Houthis against the Yemeni journalists detained in a Houthi prison in Sana’a.", "The organization revealed that the Houthis resumed the torture of ten Yemeni journalists in the Political Security Prison in Sana’a.", "https://www.alsahwa-yemen.net/en/p-29860", "and also https://almasdaronline.com/articles/167679", "(A P)", "MTIT Demands Opening Ports to Allow Entry of Communications Equipment", "Ministry of Telecommunications and Information Technology (MTIT) called, on the World Telecommunication Day, to intervene to stop the US-Saudi Aggression on Yemen.", "https://english.almasirah.net/details.php?es_id=6973", "(B K pS)", "Houthis force Sa’ada tribes to send children to fronts", "http://en.adenpress.news/news/4253 = http://en.26sepnews.net/2019/05/14/houthis-forces-saada-tribes-to-recruit-children-send-them-to-the-fronts/", "(A P)", "Houthis blow up the house of the father of Defense Minister Al-Maqdeshi in Dhamar City", "https://almasdaronline.com/articles/167653", "My remark: Hadi government minister.", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A H P)", "A suffocating water crisis in Sha’ab Aidaros in the interim capital of the city, Aden and the local authority demands to find solutions (photo)", "https://twitter.com/BelqeesRights/status/1129842861694947339", "(A P)", "Hundreds of trucks stuck in Shabwah because of a blockade to demand the disbursement of salaries", "A number of recruits belonging to Ataq Axis erected a blockade of tankers and trucks headed for Marib, in front of the Axis gate, claimed to pay their salaries at the western entrance of the town of Ataq, in the southern province of Shabwah.", "Hundreds of trucks, tankers and oil and gas tanks are stuck in Ataq city , while hundreds have been stopped at the point", "https://almasdaronline.com/articles/167773", "(A)", "In a campaign to chase the gang, Taiz security chief guards wounded by the Ghazwan Al-Mikhlafi gang fire", "The commander of the security director of Taiz was injured Saturday evening during a security campaign clash with a gang of \" Ghazwan Al-Mikhlafi \" north of Taiz", "https://almasdaronline.com/articles/167771", "(A)", "Taiz.. Three gunmen killed in clashes between local officials and relatives of former Taiz governor", "Local sources told Al-Masdar online that clashes erupted Saturday evening between the escorts of the Director of the Directorate of Misrakh Yahya Ismail and the relatives of Faisal Abdul Jalil Mahmud.", "https://almasdaronline.com/articles/167772", "(A P)", "UAE Starts Wide-Attack Campaign Against KSA Ambassador Al Jaber", "The United Arab Emirates has issued strict instructions to the media arm of the so-called Transitional Council in Aden.", "The directive ordered to begin a wide attack on Saudi Ambassador Al Jaber to pressure Saudi Arabia not to act against their ambitions to control Aden and the skilled.", "The directives issued by the UAE came after the intensifying disputes between the UAE and Saudi Arabia over the administration of the liberated provinces.", "https://www.adennews.net/en/yemen-english-74178", "(B P)", "A Detainee Family Reveals How He Was Killed Under Torture By UAE-Backed Militias", "The family of Sarhan Bushamal, who was killed under torture in the prisons of the UAE-backed Shabani forces in early October 2018 revealed the circumstances of the case.", "Sarhan’s brother, Ali Saleh Bushamal, said that Sarhan was subjected to various kinds of brutal torture. The soldiers tied his hands and legs behind him and hit him with iron pipes in various parts of his body. They beat him with electricity, dragged him behind the vehicles, tied him to the roof of the prison and deprived him of eating and drinking.", "Sarhan’s family called on Shabwa’s governor to issue directives to arrest the murderers of Sarhan, who are still moving freely, protected by the Shabani elite.", "https://www.adennews.net/en/yemen-english-74180", "and also https://almasdaronline.com/articles/167769", "(A P)", "Film: Southern leaders meet in Aden for updates", "https://www.youtube.com/watch?v=LUY7GlSRkVQ", "(* A K P)", "Outcomes of the Joint Meeting for Military and Security Commanders of Southern Resistance Troops", "Establishing fully-equipped military axes", "Establishing a command and control room for crisis management and taking all necessary measures to deter enemies of the southern cause and southern lands.", "Preparing the atmosphere for organizing military and security efforts in one regular uniform troops.", "Military mobilization of our troops stationed on our southern borders.", "Liberating Mukiras and occupied territories in Hadhramaut and Shabwa", "https://en.smanews.org/outcomes-of-the-joint-meeting-for-military-and-security-commanders-of-southern-resistance-troops", "My comment: Southern separatist militia behaving like a parallel army. – And now they will fight against the Hadi government army in SE Yemen (last point). Read also:", "(* A K P)", "Al-Zubaidi Announces “Military Mobilization” Against National Army In Wadi Hadramout", "The head of the so-called Southern Transitional Council, backed by the United Arab Emirates, announced on Saturday the military mobilization against the army in the Wadi Hadramout.", "This came in a speech at a meeting of military leaders loyal to him in the interim capital of Aden, where he announced the general military mobilization to liberate the Hadramout valley from what he called terrorism and occupation as well as other areas in Shabwa and Abyan.", "“These are southern regions that must be liberated,” he said.", "He also announced the formation of a unified operations room for all military and security sectors and the southern resistance forces.", "“The liberation we have achieved together is a fair initial result of the status quo, but the end result must be complete independence,” said Al-Zubaidi.", "https://www.adennews.net/en/yemen-english-74176", "(A P)", "A POLITICIAN REVEALS WHY THE PRIME MINISTER OF HADI’S GOVERNMENT LEFT ADEN CITY", "The Prime Minister of the Government of Hadi, Mu’en Abdul Malik, left Thursday for Aden, heading to Riyadh after the escalation of the Transitional Council loyal to the UAE refuses his existence in the city", "“The existence of Mu’en in Aden could plunge the south into side conflicts and disrupt the southern community ,” said the politician Anis al-Sharafi in a tweet on Twitter.", "https://www.yemenpress.org/yemen/a-politician-reveals-why-the-prime-minister-of-hadis-government-left-aden-city/", "(A P)", "TROOPS AFFILIATED TO THE UAE BURGLE LANDS OF THE CITIZENS IN ADEN", "A family in the city of Aden appealed to Hadi’s government to intervene and stop the pro-Emirati forces who have taken over their property in the city of Aden.", "The heirs of Ahmed Ali al-Band said that their land, which is located in front of the gate of the city of the people in al-Burega was laid out three months ago by the forces loyal to the UAE and built on it.", "https://www.yemenpress.org/yemen/troops-affiliated-to-the-uae-burgle-lands-of-the-citizens-in-aden/", "(A T)", "Yemen's government forces arrest key al-Qaida leader", "The military said in a statement that special forces had arrested Bilal Muhammed Ali al-Wafi on Saturday in the mountain area of Habashi.", "https://www.dailymail.co.uk/wires/ap/article-7047247/Yemens-government-forces-arrest-key-al-Qaida-leader.html", "and from Yemeni sources. http://en.26sepnews.net/2019/05/19/army-captures-top-wanted-terrorist-in-taiz/", "https://almasdaronline.com/articles/167748", "https://www.alsahwa-yemen.net/en/p-29890", "(A P)", "UAE-Backed Radical Salafist Sheikh In Aden Prays Against Members Of ISlah", "In a strange phenomenon, an imam of a mosque in Aden prayed against members of the Islah Party during Taraweeh prayers last Monday.", "The Imam belongs to the doctrine of Hani ibn Brik, the radical Salafist sheikh, and receives support from the director of the Awqaf office in Aden (Muhammad al-Wali) who belongs to the same sect.", "https://www.adennews.net/en/yemen-english-74056", "My comment: Separatists are using religion as a means to fight aganst their political foes.", "(* A P)", "The southern transitional council is mobilising UAE-backed militias to liberate Yemen's eastern province of #Hadramout from pro-government forces, the 1st army command, calling them \"unwelcome northern forces\"; in what appears to be a UAE response to Iranian threats in the Gulf!", "https://twitter.com/FuadRajeh/status/1129867952688390145", "and also https://english.almasirah.net/details.php?es_id=7002", "(A P)", "Under Auspices of President Al-Zubaidi, the Southern Dialogue Committee Continues Meetings with Southern Political Powers and Public Figures", "https://en.smanews.org/under-auspices-of-president-al-zubaidi-the-southern-dialogue-committee-continues-meetings-with-southern-political-powers-and-public-figures", "(B P)", "Yemeni government corruption is so endemic that Yemenis r unable to get their passports. They are subject to long delays, extortion, & high fees. northerners also have to bear the costs of travel to Aden or Marib (which most Yemenis can’t afford) if they want to get a passport.", "According to journalist @NabilAlosaidi, Mohammed Arramli, head of Passport Authority appointed 3 of his sons, his cousins & a bunch of his relatives to work n the authority making the authority, like many other #Yemen govt ministries, “a family business & the expense of Yemenis", "Under Hadi’s leadership, Yemeni government is the most corrupt in Yemen’s history.", "https://twitter.com/Ndawsari/status/1128534269176045569", "https://twitter.com/Ndawsari/status/1128902895649349632", "https://twitter.com/Ndawsari/status/1128903839103561730", "and", "(B P)", "#Where_are_passports? A campaign launched by Yemenis urging authorities to issue passports for patients requiring medical treatment abroad and expatriates to renew residence permits. Authorities are saying they can't issue passports due to a shortage of passports.", "https://twitter.com/FuadRajeh/status/1129500113074819074", "(A P)", "Yemeni government issues decision to transfer \"standards and Metrology authority\" from Sana'a to the interim capital", "https://almasdaronline.com/articles/167609", "(A P)", "Al-Mahra tribes Demand Saudi Arabia to Release Bin Kadah", "Sons of Al-Mahrah province, in eastern Yemen, organized a protest to denounce the detention of former Governor, who is put under house arrest in Riyadh by Saudi authorities.", "https://english.almasirah.net/details.php?es_id=6934", "and", "(A P)", "Former Al-Mahrah governor returns to his country following tribal protests condemning his ban from leaving Saudi Arabia", "Former al-Mahra governor and current minister of State in the Yemeni government, Sheikh Mohammad Abdullah bin Keda, returned to his country on Friday after tribal protests condemning his ban on leaving Saudi Arabia.", "A source close to Minister Ben Keda told Al-Masdar online that the Saudi authorities allowed minister Ben Keda to leave the kingdom after months of staying there and preventing him from leaving, and returning him from Riyadh airport earlier.", "https://almasdaronline.com/articles/167713", "and", "(* B P)", "As tensions rise in the Gulf, it's also worth noting what has happened in Yemen's east near the border with #Oman. Here is a 1 minute extract from my interview with #Austria's national radio today", "To clarify: Some tribes in #Mahra east #Yemen welcome #Saudi investment & efforts to tackle smuggling. Others consider it \"occupation\" The key questions now to avoid de-stabilisation are 1/ What is #Saudi's motivation & endgame? 2/ When does it plan to withdraw its forces?", "https://twitter.com/Dr_E_Kendall/status/1128351257423380486", "(A T)", "Taiz.. Two brothers killed in Osaifrah and dismantle of two IED next to al-Muzaffar hospital", "Unidentified gunmen on Tuesday night opened fire at two civilians in the area of Osaifrah, north of Taiz southwestern Yemen.", "A local source told \"Al-Masdar online \" that the victims were two \"Brothers \" died instantly, adjacent to the power station, in the area of Osaifrah, while the perpetrators fled to an unknown destination", "https://almasdaronline.com/articles/167654", "(A P)", "Because of the extra loads during Ramadan. Power disconnect 12 hours per day for high consumers in Hadramawt coast", "https://almasdaronline.com/articles/167673", "(A P)", "Spokesman of the Council: Al-Houthis Would Never Approach Our Borders Unless Al-Eslah Continues Betrayal and Conspiracy against the South", "https://en.smanews.org/spokesman-of-the-council-al-houthis-would-never-approach-our-borders-unless-al-eslah-continues-betrayal-and-conspiracy-against-the-south", "My comment: More of southern separatists’ Houthi-Islah alliance conspiracy theories.", "(* B P)", "Proxy War between Riyadh and Abu Dhabi Erupt in Conflict southern Yemen", "The situation is heading to a direct military confrontation between the allies of the Emirates on one hand and he allies of Riyadh on the other, and during the past weeks.", "http://english.almasirah.net/details.php?es_id=6880"], "Jemenkrieg-Mosaik 1-538a / Yemen War Mosaic 1-538a:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-538a-yemen-war-mosaic-538a"], "Vorige / Previous": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-537-yemen-war-mosaic-537"], "Jemenkrieg-Mosaik 1-537 / Yemen War Mosaic 1-537:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}