{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/im-spektrum-der-respektabilitaet", "query_keywords": ["migrant", "zuwander", "immigrant"], "creation_date": "22.01.2019", "last_modified": "27.03.2019", "crawl_date": "25.11.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["ungleichheit", "europa", "thatcherismus", "paul mason", "neoliberalismus", "eu", "kapitalismus", "ivan krăstev", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Erklärungen zur Gegenwart - Im Spektrum der Respektabilität", "description": "„Bedrohte Mehrheiten bilden in der Gegenwart die stärkste Kraft in der europäischen Politik.“ Ivan Krăstev", "body": {"": ["Am Ende des Industriezeitalters fanden die Verlierer im weltumspannenden Rust Belt ihren Abstieg in die Bedeutungslosigkeit perfekt gemacht von „den Zumutungen eines progressiven Moralismus, der sie pauschal als kulturell zurückgeblieben abtat“ (Nancy Fraser). John Updike nahm sich mehr Zeit als viele Theoretiker bei der Schilderung dieser Entwicklung in dem weißen Amerika der Pennsylvania Dutch. In einer Art Spätantike fährt die Arbeiterklasse den Straßenkreuzer aus Motown, verdient ihr Geld in einer Fabrik und ist stolz darauf, nie einen Kredit aufgenommen zu haben. Dann schließt die Fabrik und zu den Manifestationen der Verelendung gehören Schwarze in der Nachbarschaft und ein japanisches Auto, das auf Pump gekauft wurde.", "Für die prekär Gewordenen waren Feminismus und entfesselter Finanzmarkt nur die zwei Seiten einer Medaille. Im Nachgang des Industriezeitalters kam in den Verkörperungen der Präsidentschaftskandidatin Hillary Clinton alles zusammen, was dem Hass Nahrung gab. Da half nur Trump als Gegengift. Er war - wie viele seiner Wähler*innen – durchgeladen von Ressentiments.", "Das Ressentiment im Plural seiner Erscheinungen ließ sich nicht einfach wegfegen sowie der flachwurzelnde emanzipatorische Impetus. Die Forderungen der neuen sozialen Bewegungen (NSM – New Social Movements) wurden von der absinkenden Industriearbeiterschaft als Signaturen ihrer Marginalisierung gelesen. Fortan musste jedes linke Projekt ohne das Gesellschaftserz auskommen. Als Angehörige einer bedrohten Mehrheit verweigerten die politisch Unterrepräsentierten den vorpreschenden Minderheiten Rechte. Sie fielen der Reaktion anheim und suchten Zuflucht beim Autoritarismus.", "So entstand der Boden, auf dem wir schwanken. Trump-Wähler suchen „die Schuld an der Verschlechterung ihrer Lebensumstände bei den Verfechtern der Political Correctness, bei Farbigen, Immigranten und Muslimen“ (Nancy Faser). Ihre Paranoia kreuzt kosmopolitische Eliten mit tribalistisch organisierten Migranten. Im Gegenzug rechnet man sie in den basket of deplorables und entwertet so Lebensleistungen, die zweihundert Jahre lang im Spektrum der Respektabilität lagen.", "Während lange allgemein die Vorstellung vorherrschte, der Westen habe Neunundachtzig gesiegt und nötige seither die Welt mit ihm Schritt zu halten (Francis Fukuyama), gibt sich nicht erst seit gestern das Gegenteil zu erkennen. Unter Druck geratene Demokratien experimentieren mit den Möglichkeiten der Einschränkung von Freiheitsrechten und ernten für Repressionen & Regressionen ausreichend Zustimmung.", "Europa begreift das Ausmaß seiner Schwäche. Bruno Latour schreibt: „Europa … zählt in etwa noch so viel wie eine Haselnuss, die in einem Nussknacker steckt.“", "„Die aufgeklärten Eliten“, so Latour, verfahren nach der Harald Schmidt Devise: „Für mich reicht’s noch.“ Früher sagte man: Nach mir die Sintflut. Heute negiert man den Klimawandel, obwohl man es besser weiß.", "Es reicht eh nicht für alle.", "Eingebetteter Medieninhalt", "Ohne auf die realitätsverweigernden Antworten der Isolationisten, die wir als rechte Populisten charakterisieren, weil sie falsch und gemein vereinfachen, einzugehen, kehre ich zum Ausgangspunkt zurück. Paul Mason erzählt in einem Aufsatz unter dem Titel „Keine Angst vor der Freiheit“ von seinem Vater, einem Mann, der in seinem Milieu keine herausragende Stellung einnahm und mit der Kumpel-Akzeptanz über die Runden kam, die sich die Bergarbeiter im englischen Leigh gegenseitig einräumten. Der alten Mason hatte die Depression der 1930er Jahre als Kind erlebt und prophezeite 1980 als Großbritannien „in die Rezession schlitterte: Wenn eine weitere Depression kommt, werden die Rassenvorurteile zurückkehren.“", "Der Journalist Mason benennt die Pfeiler seiner Herkunftskultur: „Hass auf alles, was mit den Reichen zu tun hatte, Misstrauen gegenüber allem, was von draußen kam, und Ablehnung gegenüber all jenen, die dem marktwirtschaftlichen Denken Vorrang vor dem menschlichen Anstand gaben.“", "Mit diesem Rahmenprogramm hatte man Jahrzehnte sozial gewirtschaftet und so eine Gemeinschaft in Gang gehalten, die sich zwischen Gruben, Kneipen und Vereinen zu behaupten wusste. Die Gruppenidentität wirkte wie ein Ausschlussverfahren, dass alle distanzierte, die als Verderber des Gemeinwesens wahrgenommen wurden. Ich greife vor. Das betraf Handelsvertreter, Kredithaie und Mieteintreiber, die nach dem Zechensterben in den Arbeiterquartieren kleine Unternehmen etablierten, Reinigungs- und Sicherheitsfirmen sowie Sonnenstudios, mit denen sich das organisierte Verbrechen verband. In der Umgebung florierten Daseinsvarianten von überschuldeten Drogenkonsumenten.", "Was war in der Zwischenzeit geschehen?", "Mason beschreibt Leigh als eine Hochburg der Labour Party, die in der Thatcher Ära der „fremdenfeindlichen Rechten“ in die Hände fiel.", "„Einige haben die Kultur des Widerstands gegen das Kapital durch eine Kultur der Revolte gegen Globalisierung, Zuwanderung und Menschenrechte ersetzt.“", "Weiter weg von ihrem wahren Feind können diese Leute ihre Wut nicht ausleben. Mason erinnert daran, wie Foucault Thatcher und Reagan ankündigte: als Industriezerstörer. Die strategische Spaltung der Arbeiterklasse in Traditionalisten und Abtrünnige diente in erster Linie einer Schwächung der Gewerkschaften (Mason). Fortan war jeder „Unternehmer seiner selbst“ (Foucault).", "Damit konnte Masons Vater nichts anfangen. Er fiel aus der Zeit. Die Geschichte zog sich vor ihm zurück. Eine Arbeiterkultur, ohne Kontakt zur Arbeit, war ihm nicht beizubringen. So etwas Paradoxes nistete sich in Leigh ein. Der Kredit, chinesische Billigsachen und Migranten in der Nachbarschaft produzierten die Bilder des Alltags und des Kinos. Eine Reihe englischer Filme der 1990er Jahre erzählen diese Geschichte. Hooligans, die vor der Deregulierung ihrer Lebenswelt der üblichen Sozialkontrolle unterworfen waren, übernehmen heruntergekommene Gebiete, kassieren Schutzgeld, führen Clubs und handeln mit Drogen. Sie absolvieren steile Karrieren und kratzen frühzeitig die finale Kurve. Leigh liefert die englische Variante zu Updikes überlebensgroß einer Stadt namens Reading im US-Bundesstaat Pennsylvania nachempfundenen Brewer, dem Hauptschauplatz der Rabbit-Tetralogie. Interessant ist die Wikipedia-Charakterisierung von Reading: „Reading war der Sitz der Eisenbahngesellschaft Reading Railroad, die im Jahr 1833 ihren Betrieb aufnahm. Reading ist eine typische Industriestadt des Nordostens (Rust Belt), die in den letzten Jahrzehnten mit den Problemen des Strukturwandels zu kämpfen hatte. Einer der Hauptwirtschaftszweige ist traditionell die Fertigung von Brezeln, dem Reading den Beinamen The Pretzel City verdankt: Bis heute bestehen vier Brezelbäckereien in der Stadt. Die Bevölkerung besteht heute zu 58,2 % aus Hispanics, die überwiegend aus Puerto Rico stammen und über New York in die Stadt kamen.“", "Identität braucht einen Ort", "Der Habitatsverlust durch Verslumung signalisiert einer aufgegebenen Klasse ihre Bedeutungslosigkeit. Auf dem Gipfel der Bedeutungslosigkeit (Wertlosigkeit) hat man keinen Ort mehr vor der Schanze. Man fürchtet den Gerichtsvollzieher und kommt nicht weiter als bis zur nächsten Pfandleihe. Nun ist egal, ob man seinen Gegner kennt oder verkennt; man ist so oder so zu schwach. An diesem Punkt des Desasters kommt der Brexit. Mason schreibt, dass „27 Prozent der schwarzen und 33 Prozent der asiatischen Briten für den Brexit stimmten“. Die ethnisch differenten Vermarkter ihrer Arbeitskraft (im globalen Wettbewerb) begreifen nicht, wer und was sie einschränkt. Diese Blindheit teilen sie mit den armen Weißen. Das Schlechte ist gleich gut verteilt."]}}, "recommendations": []}