{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-504-yemen-war-mosaic-504", "query_keywords": ["refug", "asyl", "flüchtl", "migrant"], "creation_date": "22.01.2019", "last_modified": "27.03.2019", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 504: - Jemenkrieg-Mosaik 504 - Yemen War Mosaic 504", "description": "22. Januar 2019: Film: Amerika Komplize der saudischen Kriegsverbrechen – Der Krieg zwingt Kinder zur Arbeit – Filme: Kindersoldaten – Die Islah-Partei in Taiz ...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Sonnenenergie im Jemen – Eine Antikriegs-Außenpolitik für die USA – Hodeidah: Kämpfe und gegenseitige Beschuldigungen – und mehr", "January 22, 2019: Film: America complicit in Saudi war crimes – War forces children to labour – Films: Child soldiers (in German) – Islah Party at Taiz – Solar power in Yemen – An antimilitarist foreign policy for the US – Hodeidah: Fighting and mutual accusations – and more"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German": [], "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp13a Kulturerbe / Cultural heritage": [], "cp13b Wirtschaft / Economy": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B H K P)", "Film: YEMEN: America Complicit in Saudi War Crimes (2019)", "www.XrayUltra.com - This film contains graphic imagery the genocide taking place in Yemen. War crimes, perpetrated by Saudi Arabia, are being sponsored by the United States. This first occurred under Obama and now, the Trump administration. Please share this information, which has been under-reported, so that we can take action to stop the mass death and hold ALL of the guilty parties accountable. Compilation edited by Brendan Hunt on 1/19/19 for X-Ray Ultra studios, special thanks to Ben Swann for his reports which brought this to my attention.", "https://www.youtube.com/watch?v=44t-gsKaQ18", "cp1 Am wichtigsten / Most important", "(** B H K)", "Yemen's children forced into labour by crippling conflict", "Nearly half a million children have dropped out of school since the", "Since a Saudi-led coalition escalated Yemen’s war in 2015, nearly half a million children have dropped out of school, according to UNICEF, the United Nations children’s agency.", "That has brought the total of out-of-school children up to two million.", "According to UNICEF, the conflict and economic catastrophe in Yemen has depleted most families’ financial resources, so child marriage and child labour are increasing.", "The International Labour Organisation said in 2013 that more than 1.3 million children in Yemen are working, including 469,000 in the 5-11 age group.", "According to Jamal al-Shami, the founder of the Democracy School, a local NGO based in the capital Sanaa, the number of child labourers has doubled during the last three years of the war but there is no new specific figure.", "\"During the war, more children became breadwinners of families as their breadwinners lost their jobs, and most of the child labourers are in the rural areas,\" Shami told MEE.", "\"The employers exploit the children because the child accepts any money for his job and they accept any kind of hard labour, but adults need more money and they do not accept any kind of work.\"", "He said that children work in several kind of jobs, like selling items in the markets, working in factories, building and porters. Most work in agriculture in rural areas.", "\"You can find children working anywhere, and even in the battles you can find them fighting for money,\" Shami added. \"Children are the weakest victims in this war.\"", "The International Labour Organisation said in 2013 that more than 1.3 million children in Yemen are working, including 469,000 in the 5-11 age group.", "According to Jamal al-Shami, the founder of the Democracy School, a local NGO based in the capital Sanaa, the number of child labourers has doubled during the last three years of the war but there is no new specific figure.", "\"During the war, more children became breadwinners of families as their breadwinners lost their jobs, and most of the child labourers are in the rural areas,\" Shami told MEE.", "\"The employers exploit the children because the child accepts any money for his job and they accept any kind of hard labour, but adults need more money and they do not accept any kind of work.\"", "He said that children work in several kind of jobs, like selling items in the markets, working in factories, building and porters. Most work in agriculture in rural areas.", "\"You can find children working anywhere, and even in the battles you can find them fighting for money,\" Shami added. \"Children are the weakest victims in this war.\"", "According to UNICEF, at least 2,419 children have been recruited in the fighting since March 2015.", "UNICEF, with the cooperation of the Ministry of Social Affairs, has set up \"child-friendly spaces\" in several provinces to help shelter them from the conflict.", "https://www.middleeasteye.net/news/children-forced-labour-yemens-crippling-conflict-1819597485", "(** B H K)", "Filme: Bürgerkrieg im Jemen: Konfliktparteien machen Kinder zu Soldaten", "https://www.n-tv.de/mediathek/sendungen/auslandsreport/Konfliktparteien-machen-Kinder-zu-Soldaten-article20815944.html", "https://www.zdf.de/nachrichten/heute-sendungen/videos/kindersoldaten-im-jemen-102.html", "Mein Kommentar: Und die Saudis werden als Wohltäter der Kinder dargestellt.", "(** B P)", "Nov. 12, 2018:", "Islah’s Political and Military Ascent in Taiz", "Since August 2018, the Yemeni Congregation for Reform, otherwise known as the Islah party, has taken major steps towards consolidating political and military power in Taiz City. Islah officially supports the internationally recognized Yemeni government of President Abdo Rabbu Mansour Hadi; however, the party’s increasing capacity to act independently in Taiz represents a further erosion of the state’s purview within areas the government supposedly controls. Islah’s rise in Taiz, if solidified, is likely to complicate United Nations-led efforts to secure a peace agreement between the Houthi leadership and the internationally recognized Yemeni government. It also threatens potential post-conflict efforts to stabilize the country’s political and security environments and establish effective state sovereignty.", "With the escalation of the ongoing conflict in March 2015, Taiz City and the wider governorate have been an epicenter of violence, with Houthi fighters continually clashing with various anti-Houthi forces. Within the anti-Houthi coalition in Taiz City, Islah-affiliated forces and the Salafi-oriented Abu al-Abbas Brigades have also had long-running tensions and periodic clashes. Among the former’s most prominent backers are Yemeni Vice President Ali Mohsen al-Ahmar and President Hadi’s chief of staff Abdulla al-Alimi; while the Abu al-Abbas Brigades are supported by the United Arab Emirates (UAE).", "On August 8, 2018, intense clashes between Islah-affiliated groups and the Abu al-Abbas Brigades erupted, prompting President Hadi to hold an emergency meeting with Governor of Taiz Amin Mahmoud. Following this, Hadi announced the creation of a presidential committee to end the violence. The presidential committee, however, was dominated by Islah figures. Most prominent among these, and the committee chair is Abdu Farhan Salem, commonly referred to as “Salem.” He is arguably the most important Islah-affiliated military official in Taiz, as an advisor to the commander of the Taiz Military Axis, Khaled Fadl – also an Islah figure.", "The presidential committee brokered a deal in which both the Abu al-Abbas Brigades and Islah-affiliated national army units and militias agreed to withdraw from positions within Taiz City. On August 18, the committee reported that all positions had been handed over to the Presidential Guard. However, by month’s end it was clear that while Abu al-Abbas’ forces had withdrawn, Islah-affiliated forces remained.", "In September, Governor Mahmoud publicly thanked the presidential committee for its efforts before asking that it be dissolved, having seemingly fulfilled its mandate. The committee refused, insisting that, having been established through a presidential decree, another presidential decree was required for it to be dissolved. To date, President Hadi has not issued such a decree.", "In the meantime, Islah affiliates have leveraged the committee’s apparent authority to assert control over the official security apparatuses in Taiz that had technically been under the governor’s jurisdiction. Within these institutions, Islah has dismissed officials considered unloyal to it while promoting Islah affiliates. The committee has also facilitated the withdrawal of other anti-Houthi forces from areas around Taiz, in place of whom Islah-affiliated forces have moved in. Aiding Islah’s expanding clout in Taiz are the group’s strong grassroots support, local business ties, and loyalists in senior military positions. Currently, the largest anti-Houthi force unaffiliated with Islah still present in Taiz City is the Yemeni army’s 35th Armoured Brigade, which has worked closely with the Abu al-Abbas Brigades and is backed by the UAE.", "http://sanaacenter.org/publications/the-yemen-review/6634", "(** B E H)", "Solar Power And The Yemeni Civil War", "Little about Yemen would suggest that it represents the next frontier for renewable energy.", "The Yemeni civil war has led to the destruction of countless electric power systems, more than halving the availability of electric power throughout the country. The conflict has also contributed to a shortage of fuel, which accounted for 70 percent of electricity generation in Yemen in 2010. Given these challenges, Chinese-manufactured solar panels offer the best alternative.", "“For most Yemenis, there was no choice but to buy solar panels for light and their basic electrical needs,” Safia Mahdi, a Sanaa-based journalist who won recognition for documenting this phenomenon, told LobeLog. “The majority of Yemenis have relied on solar panels for the duration of the war.”", "Residents of Sanaa, where blackouts were commonplace well before the Yemeni civil war, turned to solar power after Emirati and Saudi airstrikes damaged electrical grids in the Houthi-held capital in 2015. The trend soon reached the cities of al-Hudaydah, Ibb, and Taiz as well as rural areas—spanning territories under the control of the Houthis and the Yemeni government alike. For its part, civil society facilitated the spread of solar power in Yemen through projects such as Green Pages, an initiative to help Yemenis affected by the energy crisis determine how and where to buy solar panels.", "“Solar power’s use in homes is mostly limited to running home appliances, namely turning on lights, powering televisions, washing clothes, and charging phones,” said Ibrahim Youseffi, an electrical engineer in Sanaa who has worked with several aid agencies. “Those with money have systems large enough to operate air conditioning as well as fans and pumps.”", "By January 2016, over 40 percent of Yemenis had come to rely on solar power to meet their basic needs. Solar panels had even begun to appear mounted on ice cream carts and motorized wheelchairs in Sanaa, speaking to the accessibility of solar power in a country where millions were still struggling to find enough food and water.", "For many Yemenis, climate change represents a matter of life and death. Global warming has accelerated desertification, a threat to the viability of agriculture in the Yemeni hinterland, and increased the frequency of cyclones, which cause destructive flash floods along the coasts. Water scarcity presents an even greater challenge: Yemen may soon exhaust its entire water supply. Attacks on Yemeni water supply networks powered by solar panels have only worsened this critical problem.", "“All the reports and studies indicate that Yemen is one of the most water-poor countries in the world,” said Abdoul Razaz Saleh, a former Yemeni Water and Environment Minister.", "Yemenis across the political spectrum managed to overcome their energy crisis and unite behind solar power with the support of the international community. This achievement can serve as inspiration for the kind of mass mobilization that Yemen needs to confront climate change as a whole.", "“The international community can help Yemenis overcome water scarcity and climate change by deploying solar power on a large enough scale,” Elayah told LobeLog. “Yemen is rich in sun.” – by Austin Bodetti", "https://lobelog.com/solar-power-and-the-yemeni-civil-war/", "(** B P)", "A Modest Proposal: An Anti-Militarist New Year’s Resolution for America", "What if Donald Trump was serious about extracting the U.S. military from the Greater Middle East? To do so would require a total revamping of American foreign policy.", "So, in that spirit, let’s take a break from the standard critique of existing US foreign policy and conjure a world as it should be, not as it is. Consider this the ultimate New Year’s make believe – a resolution to swear off militarism and forever war in the Greater Middle East.", "It would begin with a restructuring of the entire legal framework for American war-making. US soldiers still kill and die – and bomb at least seven countries – under two outdated Authorizations for the Use of Military Force (AUMF).", "In 2019, the US Congress should reassert its constitutional primacy in warfare, overturn the old AUMFs, and demonstrate the courage to debate and vote on each of America’s ongoing wars. If the people’s representatives truly believe any of the ongoing shooting wars – in Syria, Libya, Niger, Iraq, Yemen, Pakistan, and Afghanistan – are worth fighting, then let them say so publicly and declare war.", "My guess is that most congressmen, knowing the prevailing public skepticismof ongoing overseas interventions, wouldn’t authorize the continuation of these disastrous campaigns. America’s forever warfare state might wither under the light of legitimate oversight. Nevertheless, no matter how Congress voted, the very act of public debate and accountability would be a refreshing change for our ostensible republic. When it comes to the momentous decisions of war and peace, more, not less, transparency should be the norm in 2019.", "Next, in our dream scenario, the US House would pass the recent Senate Billand pull all American military support from the disastrous Saudi-led terror war in Yemen. Then, in a surprise reversal of his stated intent, President Trump wouldn’t veto but rather sign this better-late-than-never legislation. The withdrawal of all US intelligence, logistics, and munitions support might then slow the pace of the world’s worst humanitarian catastrophe – which has led to the starvation deaths of at least 85,000 Yemeni children.", "While we’re at it, the president and Congress would take matters even further, to wit, freezing all military aid and arms sales to Saudi Arabia until it ends its war in Yemen, fesses up to the murder of Jamal Khassogi, and removes Mohammed Bin Salman (MBS) as crown prince. In doing so, the US would make clear that there are humanitarian red lines it will no longer cross and admit that Saudi Arabia’s repressive theocracy is little more than an \"official\" ISIS caliphate – by Danny Sjursen", "https://original.antiwar.com/danny_sjursen/2018/12/31/a-modest-proposal-an-anti-militarist-new-years-resolution-for-america/", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "The forgotten: Living with HIV in war-ravaged Yemen", "Most Yemenis living with HIV/AIDS face stigma and discrimination, even from their own families.", "According to local authorities, Doctors without Borders (MSF) was one of the few aid agencies that that continued providing free antiretroviral (ARV) treatment to the 600 people living with HIV/AIDS in the capital.", "The situation was so dire, that there were reports some patients were rationing their medicines because of the difficulty associated with reaching clinics and hospitals.", "Citing the case of one woman, MSF said that she began taking half a tablet instead of a whole one and even began taking them on alternate days so she didn't have to completely stop her treatment.", "Zakariyya said he and his family were among the fortunate ones and received their intended doses.", "\"The doctors have given us medicine,\" he said. \"I don't know its name, but it's a red pill. I take one every day.\"", "According to the World Health Organization, the first HIV case appeared in Yemen in 1987, and the number of the people living with it was estimated to be around 9,900.", "While prevalence was only 0.2 percent of the population, most Yemenis living with either of the viruses faced stigma and discrimination, even from their families.", "According to the most recent report by Stigma Index, the world's largest social research project implemented by people living with HIV, most HIV-positive Yemenis had been thrown out of their homes by family members due to fears of infection.", "The research said that all the people they interviewed experienced some form of stigma because of their HIV status, with one third saying they had to \"change their residence or could not rent a place\" because of their condition.", "Eltayeb Elamin, the Regional Programme Adviser at UNAIDS Middle East said the blockade had greatly affected the movement of HIV and AIDS patients, with the \"disruption to the supply system … leading to difficulties in the accessibility for available services\".", "\"The effect of the war on the health infrastructure is also greatly stressed with inadequate supplies hampering HIV/AIDS prevention efforts especially counselling and testing,\" he said.", "\"The inadequacy of services ... may increase the vulnerability to HIV/AIDS transmissions through lack of universal precautions and inadequacy of needed services.\"", "https://www.aljazeera.com/indepth/features/forgotten-living-hiv-war-ravaged-yemen-190112193247959.html", "(* B H)", "Swine Flu, New Threat to Yemenis’ Lives", "The H1N1 flu, also known as swine flu, is one of the most common epidemics and diseases of recent days among Yemenis.", "The collapse of the health system due to continued aggression and siege has greatly increased the spread of diseases in Yemen.", "The Yemeni Ministry of Health recorded more than three hundred cases of swine flu from different Yemeni provinces, while the hospitals in the capital Sana'a recorded the death of more than fifty people infected with the epidemic.", "Yemeni hospitals suffer from the lack of life-saving medicines because of the siege. These flu cases face death and their condition is very critical.", "Doctors say 80 percent of cases of H1N1 flu are at risk of dying because of the lack of medication. They hold the countries of aggression responsible for diseases and epidemics that takes Yemenis’ lives.", "Observers warn of a major health disaster if the epidemics continue to spread, especially with the absence of vaccines and special medicines for treatment besides the US-Saudi aggression targeting of health facilities. They criticize the role of health organizations that they have made only promises and a great slow pace of action and responsibility.", "https://english.almasirah.net/details.php?es_id=4983&cat_id=1 = http://www.newnewss.net/swine-flu-new-threat-to-yemenis-lives/", "(* B H)", "Film: Diphtheria is a preventable disease if kids are vaccinated, but no vaccines because of the blockade on Yemen.", "https://www.facebook.com/YemenNotAlone/videos/vb.339499086619796/1772951266143740/?type=2&theater", "(* B H)", "Genomics can help to monitor cholera", "Sequence data from whole genomes let researchers track the spread of strains worldwide.", "Cholera is easy to prevent and treat, but continues to take a heavy toll in many developing countries. The aim of the World Health Organization (WHO) is to reduce cholera deaths by 90% by 2030, and to eliminate the disease from 20 of the 48 affected countries. Its road map focuses on controlling the disease at a national level, and a key element is working out how outbreaks begin.", "A paper published this month in Nature on the genomics of the ongoing cholera outbreak in Yemen (caused by Vibrio cholerae) demonstrates the power of such an approach for tracing the lineages of strains, how these change over time and space, and the routes of disease spread — known as genomic phylogeography (F.-X. Weill et al. Nature 565, 230–233; 2019).", "This altered picture of disease spread revealed by genomics shows that, although the WHO rightly focuses its efforts on controlling cholera in Africa, where most cases occur, it is crucial to tackle cholera at its source in Asia to reduce outbreaks in the long term. Asia is also where most antibiotic-resistant strains of cholera emerge.", "Cholera is often a marker of extreme poverty, and of vulnerable populations afflicted by conflicts or natural disaster.", "https://www.nature.com/articles/d41586-019-00206-w", "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German", "(* A K pH)", "JEMEN: WAFFENSTILLSTAND IN AL-HUDAIDA MEHR ALS 3.200 MAL VERLETZT", "Die saudische Kriegskoalition hat nach Angaben der jemenitischen Armee bisher 3.273 mal den Waffenstillstand in der Provinz al-Hudaida verletzt. Das berichtet ParsToday am Sonntag.", "Laut Bericht des Fernsehsenders «Al-Masireh» am Sonntag, teilte der Sprecher der jemenitischen Armee Yahya al-Saree mit, dass die saudischen Angreifer und ihre Verbündeten in den letzten 24 Stunden 168 mal die Waffenruhe in dieser Provinz verletzt hätten. Die Kampfjets der saudischen Koalition bombardierten weiterhin die Wohngebiete in al-Hudaida», fügte al-Saree hinzu und fuhr fort:", "«Die saudischen Soldaten und deren Söldner verlegten zudem Militärausrüstungen von der Stadt al-Mokha in diese Hafenstadt». Er betonte, dass die jemenitische zurückgetretene Regierung und die von Saudi-Arabien geführte Kriegskoalition an keinem Abkommen festhalten und weiterhin die Verletzung des Waffenstillstands in al-Hudaida fortsetzen.", "https://de.news-front.info/2019/01/20/jemen-waffenstillstand-in-al-hudaida-mehr-als-3-200-mal-verletzt/", "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English", "(* A K pH)", "Armed Forces Spokesman: Mercenaries Challenge UN Resolutions in Hodeidah, Committing 306 Violations in 48 hours", "The spokesman of the Armed Forces, Brigadier General Yahya Sari, said that US-Saudi Forces Continue to Violate Stockholm Ceasefire, in the past 48 hours, with 306 violations in Hodeidah, challenging UN resolutions and renouncing their obligations in Sweden. He said in a statement to the Yemeni news agency Saba that the US-Saudi mercenaries targeted by over 169 artillery shells and various medium and light weapons residential neighborhoods, farms and Yemeni Army' sites in several districts. He explained that the fighter jets and reconnaissance continued to fly intensely over Hodiedah city, Addurayhimi and Hais district.", "Yemeni Army monitored movements of trucks carrying supplies of US-Saudi mercenaries and a bulldozer making fortifications in Hais.", "The spokesman pointed out that the US-Saudi aggression launched 56 raids on Sa'ada, Sana'a, Taiz and Hajja.", "https://english.almasirah.net/details.php?es_id=5006&cat_id=1", "and also http://www.sabanews.net/en/news523863.htm", "(A K pH)", "Saudi-led mercenaries shell areas in Hodeidah", "The mercenaries of US-backed saudi-led aggression coalition on Monday continued to bombard and areas in Hodeidah in continue violation for the Sweden cease-fire agreement in province of Hodeidah. The militias intensively bombarded using artillery's shells and machine guns toward Koai area of Durihimi district.", "http://www.sabanews.net/en/news523839.htm", "(A K pH)", "Saudi-led mercenaries shell border areas in Hodeidah", "The artillery force of mercenaries of US-backed Saudi-led aggression coalition shelled on Monday various areas in Hodeidah province, an official said. The shelling hit the airport area and the mercenaries fired several mortar shells on al-Waha hotel in 7 July area", "http://www.sabanews.net/en/news523752.htm", "(B K pS)", "In Procrastination to Withdraw from the City… Al-Houthis Plan for a New Military Escalation in Al-Hodeida", "Local Yemeni sources indicated that Al-Houthis are planning for a close military escalation as part of their procrastination to withdraw from the city and surrender the seaport. The sources added that Al-Houthis are accumulating massive amounts of medium range weapons in many popular districts in Al-Hodeida in addition to deploying loyal groups as public commissions for guarding public and private facilities. Sources also asserted that Al-Houthis deployed Katyusha rockets in several locations along Al-saeedia and Al-Mahjar, south of Heis in Al-Hodeida.  Furthermore, sources indicated that incase Al-Houthis were forced to initiate the agreement, they will only withdraw their units from Al-Hodeida seaports and its parameter without withdrawing the units stationed inside newly-built barracks in Al-Hodeida.", "https://en.smanews.org/in-procrastination-to-withdraw-from-the-city-al-houthis-plan-for-a-new-military-escalation-in-al-hodeida", "Remark: As claimed by southern separatists. – And here, “locals” are changed to “Washington Institute”, a 100 % biased (think) lobby tank:", "(B K pS)", "Washington Institute: Houthis are setting up large numbers of trenches in Hodeida", "The Washington Institute for Near East Policy has reported that the Houthis “ are setting up large numbers of trenches, barriers, and minefields within the city” of Hodeida.", "“The Houthis have also used the ceasefire period to substantially increase their fortifications in Hodeida city, contrary to the requirements of the Stockholm Agreement and Resolution 2451,” it added.", "https://www.alsahwa-yemen.net/en/p-27063", "Remark: For Washington Institute: https://en.wikipedia.org/wiki/The_Washington_Institute_for_Near_East_Policy", "https://www.huffingtonpost.com/mj-rosenberg/does-pbs-know-that-washin_b_533808.html", "https://www.sourcewatch.org/index.php/Talk:Washington_Institute_for_Near_East_Policy", "(* B K P)", "Yemen – Hopeful Ceasefire in Hodeida", "An immediate ceasefire in Yemen’s besieged city of Hodeida came into effect on 18 December and was the first serious step towards establishing peace in the war-torn kingdom. A resumption in violence now threatens the fragile agreement. However, the shifting narrative concerning Saudi Arabia’s role will play a critical role in resolving the conflict – or at least in alleviating the tragic humanitarian crisis.", "However, the growing international outcry for humanitarian concerns in Hodeida, as well as support from the UN in the form of a new resolution to support the Hodeida agreement (UNMHA), provide strong incentives for the Houthis and the government to cooperate. The initial willingness of the factions, as well as regional players such as Saudi Arabia and Iran, to back the initial UN agreement, signals that peaceful progress is possible. If all parties remain committed and cooperate with the UN monitoring team, then a broader regional ceasefire is possible.", "The reputational damage caused by Khashoggi’s murder should not be underestimated, with Saudi Arabia facing increasing international pressure. However, if the Saudi-led coalition were to leave the conflict, this would not completely end the fighting in Yemen – indeed, the existing conflict between the Houthis and the government require complex negotiations.", "With that said, the Hodeida ceasefire is still a noteworthy step towards lasting peace. The willingness of the Houthis and the government to come to the table demonstrates a newfound desire to achieve peace. The UN, by way of its Special Envoy Griffiths, needs to acts quickly to sustain the agreement and support the peace process on the ground.", "https://globalriskinsights.com/2019/01/yemen-hopeful-ceasefire-in-hodeida/", "(A K pH)", "Child killed in saudi-led mercenaries' shelling in Hodeidah", "More than a child was killed on Sunday in airstrikes launched by the Saudi-led coalition's fighter jets on Hodeidah province, a security official said. The shelling hit Akaada village in the southeastern part of Hays district", "http://www.sabanews.net/en/news523523.htm", "(* A K pH)", "Armed Forces Spokesman: Mercenaries Escalate Violations in Hodeidah, Committing 168 Violations in 48 hours", "The spokesman of the Armed Forces, Brigadier General Yahya Sari, said that US-Saudi Forces Continue to Violate Stockholm Ceasefire, in the past 48 hours, with 168 violations in Hodeidah, which exceeded from the beginning of the cease-fire 3273 violations. He said in a statement to the Yemeni News Agency, Saba, that the US-Saudi mercenaries targeted by over 82 missiles, artillery shells and various medium and light weapons residential neighborhoods, farms and Yemeni Army' sites in several districts. He explained that the fighter jets and reconnaissance drones continued to fly intensely over Hodiedah city, Addurayhimi and Hais district.", "Yemeni Army monitored movements of trucks carrying supplies of US-Saudi mercenaries and a bulldozer making fortifications.", "https://english.almasirah.net/details.php?es_id=4962&cat_id=1", "(* A K pH)", "Saudi-led coalition mercenaries commit 209 violations over past hours : Army's spokesman", "The army's spokesman Brigadier Yahia Sarie on Thursday affirmed that the mercenaries of the US-backed Saudi-led aggression coalition over the 24 last hours committed 209 violations. Said declared in a press conference that the mercenaries fired 128 artillery' shells on citizen's farms and houses and sites of the army and supported by popular forces in Zaafran, Mahal Sheikh village, Shaab city and Shajan, Dhabiany neighborhood, Waha park, areas in Hais and Durihimy. Sarie affirmed that the warplanes and Apache of the coalition troops were hovering from time to time over Hais. He affirmed that they shelled other areas in Hodeidah using medium an light weapons. He affirmed the monitoring of movement of troops of the mercenaries and new fortifications in area nearby Shaab city, Khadeed and Mazraa.", "http://www.sabanews.net/en/news523372.htm", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* B P)", "Why Is Yemen Ignored When Syria Dominates The Headlines?", "The reason Yemen isn’t getting the attention it deserves is because at least with Syria there was a constant propaganda offensive of lies against the government, which produced an equally strong counter-narrative that got tougher to beat over time.", "By contrast with Yemen there is no “constant propaganda offensive” against the National Salvation Government (i.e. “the Houthis”) rather there’s mostly silence, interrupted by moments of humanitarian concern, speaking of which, please donate what you can to wfaid.org.", "In my experience, even those who have raised large sums of money for Yemen, which I certainly contributed to, have only a vague understanding of what’s happening. Essentially everyone agrees that the Saudis are the aggressors, but what’s the overall significance of this war?", "Ever since the assassination of Yemeni President Ibrahim al Hamdi in 1977, Yemen has been swallowed by Saudi influence, funding mosques and schools across the country, especially in the Zaydi heartland, like the Mosque in Dammaj. This war is Yemen attempting to regain its independence by throwing off that influence.", "The political substance of the republican revolution in North Yemen (1962-67) had been so subverted by Saudi money, and pacified by Wahhabi ideology, that it did not hesitate to crack down hard on the revival of Zaydism because to them it represented a rival claim to Yemeni nationalism.", "The six Sa’ada wars from 2004-10 were started by the Saleh government, not by [Houthi-led] Ansarullah, which never began by attempting the armed overthrow of the Yemeni state, instead only promoting the message that Yemen was being kept artificially poor, as Saudi Arabia’s cheap labour pool, and unable to fully exploit its resources, because of its corrupt leaders and their subservience to Riyadh.", "https://www.fort-russ.com/2019/01/why-is-yemen-ignored-when-syria-dominates-the-headlines/", "Comment by Judith Brown: This isn't the only reason why the war in Yemen is ignored. My research indicated that the government - a main source of news for the U.K. media - never made a statement on Yemen unless it was forced to respond to a story. Journalists from U.K. have severely restricted access to Yemen so journalists cannot lead with a story to which the government is forced to respond. And the arms industry denies it has any responsibility for the misuse of its products - e.g., their use to destroy civilians and civilian infrastructure- and the media accepts their denial of responsibility instead of holding them to account. As for the rest of the article it does give the story of the Houthi wars from a different viewpoint which is important in order to help to understand the complexity of the Houthi position. Interestingly when I was in Yemen in 2004-2008 talking to Yemenis they denied that the Houthis were Zaidi - which demonstrates the way that Saleh was able to control discourses surrounding the Saada wars.", "https://www.facebook.com/judith.brown.794628/posts/10157311885743641", "(* B K P)", "Report : Saudi Arabia's war in Yemen has failed", "In fact, on almost every measure, Saudi Arabia’s war in Yemen has failed, three and a half years after the launch of what was meant to be a quick military operation, the Houthis are stronger than ever, al-Qaeda terrorists remain a major threat.", "The ongoing aggression by the Saudi-led coalition has devastated Yemen, one of the poorest countries in the Middle East, The war is estimated to have cost the Saudis upwards of $100 billion, eroded the international image of the kingdom and failed to achieve any of its objectives. At the onset of the war, the Saudi king and his heir, Crown Prince Mohammed bin Salman, were confident that their clear military advantage would provide for an easy victory, which would in turn cement Riyadh’s position as a formidable force in the region. In its campaign against Yemen, Saudi Arabia enjoys intelligence and logistical aid from the Americans, and has the fourth largest security budget in the world as well as advanced weaponry at its disposal. Yet, the kingdom is finding it difficult to defeat a determined Yemeni army and resistance groups such as Ansarullah. In fact, in addition to holding on to the Yemeni capital, Sana’a, and other key areas, Yemeni army forces, supported by allied fighters from Popular Committees have fired over hundreds of missiles deep into Saudi territory and have captured over one hundred square miles within the kingdom. In addition to that, the war has made both Saudi Arabia and the UAE less secure than they were before. The Saudis claim they will have no choice but to escalate the war if they cannot reach an agreement at the talks. But it would be far better than continuing with a war that has had incalculable humanitarian, financial, strategic and reputational costs for the Saudis but has not remotely advanced their own declared objectives.", "http://www.sabanews.net/en/news523838.htm = https://nthnews.net/en/yemennews/saudi-failure-in-war-of-yemen/", "Remark: A pro-Houthi viewpoint.", "(A K)", "Civilian killed in raid by plane believed to be American in Al-Sawma’ah in Al-Baydha", "A civilian was killed by an air raid by an aircraft believed to be a US drone on Monday, a local source said, in the area of “Ja’er” in Al-Sawma’ah district of al-Baydha province.", "The source told Al-Masdar online that the air strike targeted Saleh Ma'raj al-Qaisi car at 10 a.m. Tuesday near the health unit, which led to his immediate death.", "He noted that al-Qaisi had no connection with extremist organizations in the province.", "According to the source, unmanned aerial planes have been flying in the area continuously for two days.", "http://almasdaronline.com/articles/163405", "https://twitter.com/FuadRajeh/status/1087386555814211584", "(* B H K)", "Film: Exclusive: Civilians pay the price for war in Houthi-controlled northern Yemen", "A FRANCE 24 team travelled to northern Yemen, a region held by Shiite Houthi rebels that has been at the centre of a Saudi-led military campaign. Vehicles zip through this part of Yemen, a scenic region of lofty volcanic plateaus once ruled by ancient kings. \"There were more bombardments yesterday. They can strike at any moment, you never know when … it's very tense here,\" explains Mohamad, a Houthi driver. Since a Saudi-led coalition intervened to try to overthrow the Houthis in 2015, this area has come under almost daily bombardment. The conflict has drawn in regional proxies with Iran supporting the Shiite Houthis against a coalition of Gulf Arab Sunni Muslim states.", "https://www.france24.com/en/video/20190121-exclusive-civilians-pay-price-war-houthi-controlled-northern-yemen", "and with comment in French: https://www.youtube.com/watch?v=ooMWUekt_DQ", "and", "(* B H K)", "Film, Interview: report in Yemen: \"We decided to show the faces because these kids exist. It's a reality\"", "https://www.youtube.com/watch?v=-d_8wVIsWYc", "(* A K)", "MILITARY SITUATION IN YEMEN ON JANUARY 20, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-january-20-2019-map-update/", "(B H K)", "Film by Carla Ortiz: I’m with Ramzy Yafei activist for #Yemen & the#MiddleEast he is a US born Yemeni & reports on the #HumanDisaster in his Coutry of origin where his family & friends are still living he supports families in urgent need through", "https://www.facebook.com/CarlaOrtizOfficial/videos/vb.164028606948477/394733207982621", "(* B E P)", "Economic war on Yemen's most dangerous :Report", "The economic crisis is more dangerous than battles: hunger kills more people because we cannot flee it.", "But aid experts and U.N. officials say a more insidious form of warfare is also being waged in Yemen, an economic war that is exacting a far greater toll on civilians and now risks tipping the country into a famine of catastrophic proportions.", "Relentless Saudi-led bombing in Yemen is not the only form of assault pushing millions to the brink of famine: the Hadi government is also spearheading a campaign of “economic warfare” as it refuses to pay civil servants and the national currency collapses.", "The four-year-old conflict is threatening half of Yemen’s 28m population with starvation, according to the UN, which says children are already dying of hunger.", "Pressure is mounting on the Saudi-backed Hadi government to ease its economic offensive as food shortages are exacerbated by air strikes around Hodeidah, a key port, and the west takes a harder line against Saudi Arabia following the killing of Jamal Khashoggi.", "Those measures have inflicted a slow-burn toll: infrastructure destroyed, jobs lost, a weakening currency and soaring prices.", "In 2016, the Saudi-backed Hadi government transferred the operations of the central bank , to the southern city of Aden.", "Economic warfare takes other forms, too. In a recent paper, Martha Mundy, a lecturer at the London School of Economics, analyzed coalition airstrikes in Yemen, finding that their attacks on bridges, factories, fishing boats and even fields suggested that they aimed to destroy food production and distribution.", "It’s not just bombs, bullets and artillery shells that threaten Yemen’s children, this is a conflict that also kills by stealth. Economic strangulation is being used by the Saudi-led coalition as a weapon of war, targeting jobs, infrastructure, food markets and the provision of basic services.", "The UN has described Yemen as “the world’s worst humanitarian disaster”. Almost two-thirds of the population need emergency support. The food system is collapsing, pushing the country to the brink of famine.", "http://www.sabanews.net/en/news523514.htm", "(* A K)", "Blast kills 5 demining experts in Yemen: security source", "An explosion killed five demining specialists in war-torn Yemen's central province of Maarib on Sunday, security and medical sources said.", "A pro-government security official, who spoke to AFP on condition of anonymity, said the the five were foreign experts working on the Saudi-backed Masam landmine clearance project.", "AFP could not independently confirm which countries they came from.", "The official said the blast occurred as landmines were being transported to be destroyed.", "A medic at a Maarib hospital confirmed five bodies were brought to the hospital, adding that a number of other people were injured in the incident.", "https://www.dailymail.co.uk/wires/afp/article-6612093/Blast-kills-5-demining-experts-Yemen-security-source.html", "and also http://almasdaronline.com/articles/163352", "and", "(* A K)", "South African, European demining experts killed in Yemen", "Five demining experts killed in a weekend explosion in Yemen were from South Africa and several European countries, a Saudi-run organisation in charge of the project said Monday.", "The state-run King Salman Humanitarian Aid and Relief Centre (KSRelief) said two South Africans, a Croatian, a Bosnian and a Kosovan were killed Sunday when a vehicle carrying mines to be destroyed exploded in the central province of Marib.", "A British national was injured in the explosion, KSRelief said without naming the casualties.", "https://www.dailymail.co.uk/wires/afp/article-6615555/South-African-European-demining-experts-killed-Yemen.html", "(B P)", "When people do a seminar, conference, or whatever event on #Yemen, you would think organizers would be sensible enough to include at least one Yemeni, even if for props (sarcastic here). I don't know, but an event/meet on Yemen, with everyone invited but Yemenis, colonial much?", "https://twitter.com/omeisy/status/1086331576449871874", "And sometimes when they are smart enough, they invite a Yemeni who is the last to speak and the least to comment! Remember, They know better about our country!! Very disturbing!", "https://twitter.com/HanaalShowafi/status/1086574358657748992", "This happens far too often. Any non-Yemenis invited to such an event should decline to participate unless Yemeni experts are fully included.", "https://twitter.com/SarahKnuckey/status/1086365670776938497", "(B H P)", "There's so much discussion on increasing humanitarian aid but little on how to actually give #Yemen-is the tools for long term and sustainable recovery. Current emergency plans and initiatives, while appreciated, are ad hoc and inadequate, which is why need gap expanding.", "I would invite everyone to check the work of local orgs such @SMEPSYEMEN, who are working on empowering locale through sustainable projects that create jobs, providing much needed income, and reviving the economy in the otherwise devastated communities.", "https://twitter.com/omeisy/status/1086679084560728067", "The sad thing is, I can name so many smart #Yemen-i ppl, most of who are actually right here on Twitter and would need long thread to list handles, yet not included when their voices are not only important but absolutely crucial to opinion/decision making processes.", "https://twitter.com/omeisy/status/1086671312351838210", "(B P)", "Amnesty International: HELP EXPOSE HUMAN RIGHTS ABUSES IN YEMEN", "Yemen is on the brink of collapse. For over three years war has claimed tens of thousands of lives – and it still rages on. Yemen is now facing the world’s worst famine in a century.", "Yet the Saudi-led coalition continues their relentless airstrikes. They’re targeting innocent people in their homes, schools and hospitals with weapons supplied by western powers like the UK and the US.", "This needs to stop – will you join the fight to help end these atrocities?", "Your monthly gift could help us investigate human rights abuses in places like Yemen, and pressure the international community to end this crisis. You can help make sure we have the resources to act and save lives.", "Donate Now", "https://www.amnesty.org.uk/campaign/yemen-paid-social-rg-dfid", "(* A P)", "#10YearChallenge: Hashtag used to highlight war and suffering", "Viral craze used by social media users to highlight the destruction across several Middle East countries.", "The #10YearChallenge and #GlowUpChallenge have gone viral on social media this week, with millions of people sharing current photos next to what they looked like a decade ago.", "While most of the craze has been for fun, Twitter, Facebook and Instagram users have also seized on the viral craze to address issues they say are far more important than selfies.", "The hashtags have been used to highlight the destruction carried out by Arab governments and foreign powers across several Middle East countries since the Arab Spring in 2011.", "Thousands of images have been shared highlighting the devastation caused by the wars, with several users showing the destruction in Syria since an offensive was launched against the Islamic State of Iraq and the Levant (ISIL, also known as ISIS) group.", "https://www.aljazeera.com/news/2019/01/10yearchallenge-hashtag-highlight-war-suffering-190117151029234.html", "(* B H K)", "Film: Thousands of mines and improvised explosive devices have been planted across #Yemen's roads and fields.", "The principal victims of these lethal hazards?", "Civilians.", "https://twitter.com/MSF/status/1086649482861731840", "(* B H K P)", "The Yemen Review – November 2018", "Executive Summary", "Representatives from Yemen’s warring parties sat at a negotiating table for the first time in more than two years at the beginning of December. The peace consultations – which took place in Sweden and were mediated by the United Nations Special Envoy for Yemen Martin Griffiths – followed international pressure for a ceasefire that began in October and intensified through November.", "Rifts between Saudi Arabia and its most important ally, the United States, over the former’s intervention in the Yemen conflict appeared to deepen last month with the announced end of US in-flight refueling for Saudi-led military coalition aircraft operating over Yemen, and a vote in the US Senate to debate a bill to suspend military assistance to the coalition. Various governments in Europe also took steps toward banning arms sales to members of the coalition.", "United Nations Security Council (UNSC) member states began negotiating a new draft resolution related to the Yemen conflict in November, calling for measures to de-escalate the war and address the humanitarian crisis. This was the first proposed UNSC resolution related to Yemen since April 2015. Lobbying from Saudi Arabia and the United States, however, appeared to postpone any vote on the text at least until after the negotiations in Sweden.", "In Yemen, the domestic currency rebounded sharply in value against the US dollar in November after a steep collapse in the months previous. While this had the potential to help mitigate the humanitarian crisis, most of the benefits of the Yemeni rial’s recovery were absorbed before they reached consumers. Acting as a cartel to manipulate the currency market, money exchangers profited significantly from the Yemeni rial’s appreciation and most commercial retailers refused to lower prices to match the rial’s recovery. Meanwhile, international humanitarian organization Save the Children released an estimate that some 85,000 children had died of hunger in Yemen since the conflict began.", "In military developments, a spike in violence around Hudaydah City at the beginning of November sparked a surge in suspected violations of humanitarian and international human rights law by the warring parties involved. Elsewhere, anti-Houthi forces made battlefield gains on multiple frontlines in both the north and south of the country.", "Also in November, one of the main fissures in the anti-Houthi coalition appeared to mend somewhat. Following a visit by representatives of Yemen’s Islah party to Abu Dhabi, it appeared that the party had reconciled long-standing differences with the United Arab Emirates. Despite this, however, tensions between UAE-backed forces and Islah partisans once again erupted in Taiz governorate, including a spree of tit-for-tat assassinations.", "http://sanaacenter.org/publications/the-yemen-review/6712", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(* B H)", "International Blue Crescent Relief and Development Foundation: IBC - International Blue Crescent: Integrated Appeal for Response to Yemeni Crisis (05.01.2019)", "Without food assistance over 20 million people in Yemen, representing the two thirds of the population, would face severe food insecurity.", "Ongoing hostilities remain the main driver of worsening food security, IDP s and those hosting them are the most vulnerable. The people most at risk of starvation are in Hajjah, Al Hodaidah, Saada and Taiz governorates. The economic crisis resulting high food prices, disrupted livelihoods and high levels of unemployment also affects those not in conflict areas-the cost of minimum survival food basket is 150 per cent higher than before the conflict.", "As a result, large numbers of households in most districts consuming less preferred foods and prioritising children’s consumption. In addition, households have also resorted practices that will undermine their longer -term food security, such as selling animals and households items", "Cholera outbreak, poor hygiene conditions and lack of necessary equipment and consumables for the health institutions is main troubles that the local Yemeni authorities face", "In almost all governorates priority needs for IDP s displaced from Hodaidah are food, non-food items, NFI s and health care.", "IDP s complained that they cannot enrol their children in schools because they cannot afford cost of uniforms and school supplies One of the most dangerous health problems is the epidemics as cholera and polio", "According the WHO records last most the cumulative number of cholera cases was 311288 with 401 associated deaths.214 district reported cholera cases. The proportion of suspected cases amongst children under are 5 remains 32 per cent.", "Main reason of cholera is the dirty water, lack of garbage collection of the local authorities and poor health facilities and vaccination", "https://reliefweb.int/report/yemen/ibc-international-blue-crescent-integrated-appeal-response-yemeni-crisis-05012019", "(* B H)", "Film: Exclusive: Hospitals in Houthi stronghold in northern Yemen overwhelmed", "In Saada, the northern Yemeni stronghold of the Houthi rebels, FRANCE 24 found civilians, especially children, paying the price of war. Warning: some images may be distressing. Perched at an altitude of around 2,000 metres, Saada has known its fair share of conflicts over the centuries. But the most recent one has all but destroyed it. The local hospital is overwhelmed with injured -- civilians and fighters who FRANCE 24 are not allowed to see since the Houthis keep close control of their image. But FRANCE 24 has been granted access to the children's emergency room, where Saada’s next generation are paying the ultimate price for the war and ensuing humanitarian crisis.", "https://www.france24.com/en/video/20190122-exclusive-hospitals-houthi-stronghold-northern-yemen-overwhelmed = https://www.youtube.com/watch?v=sBA5ldqmC3w", "(B H)", "Jemen: Unerträglich viel Leid", "Im Jemen spielt sich eine der größten humanitären Katastrophen unserer Zeit ab.", "Jemen ist die Hölle auf Erden für Kinder", "Der Jemen gehört zu den ärmsten Ländern des Nahen Ostens. Dort tobt seit Jahren ein harter Krieg, der das Land quasi aufgelöst hat. Alles ist im Chaos versunken. Terrorgruppierungen breiten sich aus. Luftschlag um Luftschlag trifft die Bevölkerung. Es fehlt der Zivilbevölkerung an allen Ecken und Enden. Am schlimmsten ist der nagende Hunger.", "„Jemen ist heute eine Hölle auf Erden für Millionen Kinder“, sagte UNICEF Regionaldirektor Geert Cappelaere unlängst. Das Hilfswerk informierte auch darüber, dass alle zehn Minuten ein Kind an einer eigentlich vermeidbaren Krankheit im Jemen stirbt.", "Seltsamerweise war die Situation im Jemen für mich trotzdem lange nicht präsent. Ich wusste nicht, dass dieses Land zerfällt, wusste nicht, dass fast 18 Millionen Menschen im Jemen nicht mehr ausreichend zu essen haben.", "Wieso ist das so lange an uns vorbei gegangen?", "http://mummy-mag.de/2019/01/21/jemen-unertraeglich-viel-leid/", "Mein Kommentar: Die beteiligung und Mit/Hauptschuld des Westens für die derzeitige Lage blendet das Zitat des Mitarbeiters der Friedrich-Ebert-Stiftung völlig aus.", "(B H)", "Handicap International: Nora überlebte einen Bombenangriff", "Die junge Mutter Nora wurde schwer verletzt, als eine Rakete vor dem Eingang des Krankenhauses Al-Thawra in Hodeidah (Jemen) explodierte. Sie saß mit ihren Freundinnen in einem Bus, der gerade vor dem Krankenhaus ankam.", "„Nach der Explosion habe ich mich kriechend aus dem Bus befreit. Ich rief nach meiner Schwester und meinen Freundinnen, doch ich erhielt keine Antwort! Ich fand meine Schwester, sie war schwanger. Sie lag im Sterben.“", "Nora wurde sofort von den Teams von HI mit Physiotherapie und psychologischer Unterstützung behandelt. Sie erhielt zunächst Krücken, einen Rollstuhl, ein Hygieneset und Material, um ihre Wunden selbst zu reinigen.", "Nora ist weiterhin in physiotherapeutischer Behandlung. Ihr Stumpf und die Narbe sind gut verheilt und sie kann in den kommenden Tagen ihre erste Prothese anlegen…", "https://handicap-international.de/de/neuigkeiten/nora-uberlebte-bombenangriff-jemen", "(B H)", "Film: A soldier works in cleaning after salaries cut and the currency collapse. watch the story", "https://twitter.com/BelqeesRights/status/1087393944890212352", "(* B H)", "Film: Yemen's man-made catastrophe: Humanitarian workers face daunting challenge", "Is there any end in sight to the world's worst humanitarian crisis, a month after a fragile truce was declared in Yemen's vital port city of Hodeida? Véronique Andrieux is the Executive Director of Action Against Hunger, an organisation that has faced a daunting challenge in a country where some 20 million people - almost three-quarters of the population - are hungry, with some teetering on the brink of famine. Just back from Yemen, Andrieux tells us more about the challenges the country faces.", "https://www.france24.com/en/20190121-interview-veronique-andrieux-yemen-humanitarian-crisis-action-against-hunger-famine", "(* B H)", "National Foundation for Development and Humanitarian Response: Out reach health workers provided health services for more than 33000 beneficiaries during the last 6 months", "As such, the National Foundation for Development and Humanitarian Response (NFDHR) has tried to mitigate the negative impact of the health facilities' shutdown. It has been working to strengthen the health system in 40 health facilities in Al-Bayda Governorate, with funding from UNICEF. The facilities provide four main services: integrated management of childhood illness, immunization, nutrition and reproductive healthcare services.", "Poverty and the lack of health workers salaries have prevented the majority of the population from accessing health facilities to seek health services, so the role of health workers in providing outreach activities had to be enhanced. 116 health workers carried out 2,637 outreach sessions during from July to December 2018. They provided health services to 33,347 beneficiaries, including 9557 women, 12365 boys and 11425 girls in all districts of Al-Bayda governorate.", "https://reliefweb.int/report/yemen/out-reach-health-workers-provided-health-services-more-33000-beneficiaries-during-last", "(A H)", "Türkische UID, Kizilay starten Hilfskampagne für Jemen", "Die Union der Internationalen Demokraten (UID) und der Türkische Rote Halbmond (Kizilay) haben am Samstag in Österreich eine Hilfskampagne gestartet, um Geld für Menschen im vom Krieg heimgesuchten Jemen zu sammeln.", "http://twittersmash.com/news/turkische-uid-kizilay-starten-hilfskampagne-fur-jemen/", "(A H)", "Turkey's UID, Kizilay launch aid campaign for Yemen", "The Union of International Democrats (UID) and the Turkish Red Crescent (Kizilay) on Saturday launched an aid campaign in Austria to raise money for people in war-torn Yemen.", "“Compassion knows no bounds, race or religion. If someone is in pain somewhere, we as Turkey should support them,” Kizilay's Deputy Chairman Naci Yorulmaz said at the event.", "https://www.aa.com.tr/en/europe/turkeys-uid-kizilay-launch-aid-campaign-for-yemen/1369414", "(* B H)", "Film: Learning returns to a bombed-out Yemen school", "Arwa school in war-torn southern Yemen is hopeful that the resumption of regular salary payments can keep teachers and children in classrooms. Saskia O'Donoghue reports.", "https://uk.reuters.com/video/2019/01/19/learning-returns-to-a-bombed-out-yemen-s?videoId=505239892", "Remark: The text report already had been published earlier: https://www.reuters.com/article/us-yemen-security-education/as-teachers-get-paid-learning-returns-to-bombed-out-yemen-school-idUSKCN1PA1CF", "(B H)", "Save the Children: YEMEN CHILDRENS RELIEF FUND – EMERGENCY", "FUNDRAISE FOR YEMEN", "As the war in Yemen enters its fourth year children in Yemen are facing a massive crisis. The volatile civil war, taking place in the midst of growing poverty, is causing the world’s worst humanitarian emergency. More than 11 million children urgently need lifesaving assistance. Countless more children are at risk of starvation as Yemen edges toward the brink of famine.", "Save the Children is doing whatever it takes to ensure every child has a place to call home, a childhood and a future to believe in. Join us.", "START A FUNDRAISER", "FIND A FUNDRAISER", "http://support.savethechildren.org/site/TR?fr_id=1240&pg=entry", "(B H)", "Tamkeen program supported supported the local authority in Tupan district Lahj Gov #Yemen to build this Health Unit as part of @ERRYJP1 by @SFDYemen with funding from @europeaid via @UNDPYemen the health Unit has been completed and going to start service about 3000 people (photo)", "https://twitter.com/TamkeenYemen/status/1086746614180560896", "(A H)", "For beneficiaries of the #EmergencyCashTransferProject, here are some instruction on how to easily collect your cash assistance", "https://twitter.com/unicef_yemen/status/1086603523926753280", "Remark: Cash assistance in Yemen.", "(B H)", "UN Children's Fund, Nutrition Cluster: Yemen: Nutrition Cluster, Partners Operational Presence (as of 31 December, 2018)", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-partners-operational-presence-31-december-2018", "Yemen: Nutrition Cluster Dashboard (January to December 2018)", "https://reliefweb.int/report/yemen/yemen-nutrition-cluster-dashboard-january-december-2018", "[Various Analyses]", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-bsfp-plw-gap-analysis-31-dec-2018", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-bsfp-u2-gap-analysis-31-dec-2018", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-iycf-gap-analysis-31-dec-2018", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-mam-u5-gap-analysis-31-dec-2018", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-mnp-gap-analysis-31-dec-2018", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-plw-am-gap-analysis-31-dec-2018", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-sam-achievements-31-dec-2018", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-sam-gap-analysis-31-dec-2018", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-mam-achievements-31-dec-2018", "cp4 Flüchtlinge / Refugees", "(B H)", "East, Horn of Africa and Yemen - Displacement of Somalis: Refugees, asylum-seekers and IDPs, showing host countries with more than 1,000 Somalis | as of 31 October 2018", "[257,000 Somalis in Yemen]", "https://reliefweb.int/map/somalia/east-horn-africa-and-yemen-displacement-somalis-refugees-asylum-seekers-and-idps-2", "(* B H)", "Yemen UNHCR Operational Update, 18 January 2019", "Key figures: 24M people in need; 3.9M displaced; 81% of IDPs displaced for more than one year; 1M IDP returnees; 1.2M IDPs given in-kind or cash assistance in 2018", "Funding in 2018: USD 198.6 M required for 2019 operations; USD 35.4 M received as of 9 January 2019", "Emergency assistance: Ahead of the first round of cash distributions for internally displaced persons (IDPs) in 2019, UNHCR has continued in-kind assistance, to help households in need of protection, shelter and core relief items (CRI).", "Refugee Response: On 16 January, 140 Somalis travelled from Aden to Berbera, in Somalia, as part of UNHCR’s Assisted Spontaneous Return (ASR) programme.", "https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-18-january-2019", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp1, cp13c", "(A P)", "Al-Houthi: Ambitions of US-Saudi Aggression Become Clear, Its Forces Came for Occupation", "The ambitions of the US-Saudi aggression have become apparent in southern provinces like Al-Mahra, Socatra, Aden, Hadramout and others, said the head of the Supreme Revolutionary Committee Mohammed Ali Al-Houthi.", "His remarks came during the graduation ceremony of the Moral Guidance Corps of Protectors of the West Coast Brigades, which was held Monday in the capital Sana'a.", "Al-Houthi stressed that the aggression forces did not come for the alleged legitimacy that launched their aggression against Yemen under its false banner, but for the occupation.", "https://english.almasirah.net/details.php?es_id=5010&cat_id=1", "and also http://almasdaronline.com/articles/163429", "(B P)", "In summary, the Houthi ethos in #Yemen : War is victory, and peace is failure.", "https://twitter.com/BaFana3/status/1087655343503618048", "https://twitter.com/BaFana3/status/1087596104970051584", "(A K P)", "Graduations of new batches of fighters never stop in Yemen This one maneuvered today somewhere in the 5th military region before heading to fronts for fighting US-backed Saudi-UAE invaders (photos)", "https://twitter.com/narrabyee/status/1087411954086486017", "(B K P)", "Schools under Houthis: child soldiers, indoctrination, brainwashing, & militarization. Basically, Houthis r preparing their army of Jihadists for their future sectarian battles!", "https://twitter.com/Ndawsari/status/1087336376939491333", "(* B P)", "Girls tell stories of abduction, blackmailing by Houthis", "After revealing the abduction of dozens of Yemeni women by the Houthis, some women and their relatives are telling their stories their abduction and torture by the Houthis.", "A man, who requested anonymity, narrated, with a stammer, the story of his 60-year-old mother. He said that the Houthis seized the opportunity of his absence to storm into the house and arrest his mother.", "“In order to justify their atrocious acts, they accused the elderly woman with prostitution” he added.", "“I cannot even visit her or ensure her health and I only ask people about her health, telling them that I am only a do-gooder,” He added. “ Can you imagine the torment I suffer?", "M.” is an 14-year girl who was taken from a café on the ground of disorderly behavior. She accompanied her elder sister to a police station and she was accused of committing “a shameful act”. She found herself inside a prison with a number of women who face the same charge, as she spelt out.", "“I was crying when they took me from a café,” she told Alsahwa Net. “They severely treated me, saying that all girls of my generation are not cultivated well”.", "“ I met girls at my age who were beaten, abused and humiliated” she spoke in sorrow. “ A mother of this girl paid YR 700,000 for releasing her and she was threatened with murdering her mother if she would tell her story”.", "“They destroyed my life and future, and I no longer want to live” she uttered with profound sadness.", "Salah, a student of Sana’a University, said that Houthi women allure some female students to Houthi-run recruitment centers, and asked to accept the joining of the Houthi Movement or they would face false charges, blackmailed or arrested.", "https://www.alsahwa-yemen.net/en/p-27040", "(B P)", "This is the tomb of the late Yemeni President Saleh Samad. Who was killed with 6 of his bodyguards, by US-Saudi airstrike while visiting Hodeida city in April 2018 The tomb is located here in the country’s largest square in Sanaa (photos)", "https://twitter.com/narrabyee/status/1086639662817513476", "Laying wreath at the tomb of Yemen’s late President Saleh Samad who was killed by US-Saudi airstrike while visiting Hodeida city on April 2018. Minister of communication & all his staff laid the wreath at the tomb today in Sanaa (photos)", "https://twitter.com/narrabyee/status/1087032336498286598", "(A P)", "Ibb releases 23 Saudi-led aggression collaborators", "A local authority in Ibb province released on Saturday 23 collaborators with Saudi-led aggression, a security official told Saba. The released were accused of collecting information and mobilizing fighters for the the coalition forces.", "http://www.sabanews.net/en/news523490.htm", "(A P)", "Man sentenced to death in Sanaa for collaborating with enemy", "The Specialized Penal Court of First Instance in the capital Sanaa on Saturday sentenced a man to death for collaborating with the Saudi enemy.", "http://www.sabanews.net/en/news523411.htm", "(A P)", "Houthi rebels storm into house of MP in Sana’a", "Houthi militia on Saturday stormed into the house of a member of Parliament Abbas al-Nahari after it was besieged for two days, eyewitnesses told Alsahwa Net.", "They said that the militias broke into the house, intimidated women and children residing inside, and took its guard to a Houthi-run police station.", "The eyewitnesses said that the militias gave the family an ultimatum of two days to leave the house before being confiscated.", "https://www.alsahwa-yemen.net/en/p-27062", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1", "(A P)", "On the background of his report accusing Saudi Arabia of committing abuses. Al-Mahrah authorities refer government official to investigation", "The local authority in al-Mahra province said Monday that the report issued by the Director of the Human Rights office in the province described as an individual's conduct.", "The local authority leadership of Al-Mahrah confirmed in a statement of condemnation, a copy of which was obtained by Al-Masdar online, rejects the report's \"fabricated and false\" accusations against the local authority and the coalition countries, accusing the report that it came at the behest of other countries.", "The official media center of Al-Mahra quoted a responsible source in the Ministry of Human Rights as saying those reports are incorrect.", "The source said that the governor of al-Mahra, Rajeh Bakrit, suspended the director of the Office of the Ministry of Human Rights in the province Ali Abdallah Ali bin Afrar.", "http://almasdaronline.com/articles/163403", "My comment: The governor of Mahrah is supporting the Saudis.", "(* B P)", "Report: 23 detainees killed in UAE-run prisons in Yemen", "Al-Khaleej Online reported that it had obtained a document revealing that as many as 23 Yemeni detainees had been executed in secret prisons run by the UAE in the southern Yemeni city of Aden.", "In a letter sent by detainees at Bir Ahmed Prison to Yemeni Interior Minister Ahmed Al-Maisari said the prisoners had been killed in Shallal, Abu Al-Yamamah, Saleh Al-Sayyid, Yasran, Bir Ahmed Al-Qadim and Mansoura prisons.", "In another handwritten document, the detainees revealed that 23 detainees are missing in the prisons of Shallal, Abu Al-Yamamah, Yasran, Saleh Al-Sayyid and Al-Tahalof.", "According to the document, as many as 26 detainees from the National Army and Popular Resistance Forces are detained in Bir Ahmed prison.", "The detainees explained to the interior minister that they had been on hunger strike for four weeks without any response to their demands and held him responsible for anything that happens to them because he is in charge of prisoner affairs.", "https://www.middleeastmonitor.com/20190121-report-23-detainees-killed-in-uae-run-prisons-in-yemen/", "(A T)", "Al-Zameki: The Legitimacy’s Encouragement of Northern Relocation to the South is Life Line for Inert Cells.", "Ali Al-Zameki, a political analyst, accused Hady’s legitimacy with creating the proper environment for terrorist groups in the south. Al-zameki said: ” The Legitimacy’s Encouragement of Northern Relocation to the South is Life Line for Inert Cells to Create Chaos Atmosphere in the Southern Governorates”.  Al-Zameki added: “This daily massive random mobilization from the north to the south and vice versa can never happen without arrangements by governmental bodies inside the legitimacy”. He indicated that the legitimacy functions as a fifth column in the south as relocation is the life line for the legitimacy.", "https://en.smanews.org/al-zameki-the-legitimacys-encouragement-of-northern-relocation-to-the-south-is-life-line-for-inert-cells", "My comment: Separatist propaganda, telling: Northerners out!", "(A T)", "Two most wanted gunmen killed in Taiz city", "http://almasdaronline.com/articles/163323", "(A P)", "A women's vigil in Aden demands a revelation of “Zakaria Qasim \" fate", "A women's vigil in front of the home of the interior minister in the interim capital of Aden was organized by the family of forcibly hidden the activist Zakaria Qasim on Sunday to demand the disclosure of the fate of \" Zakaria \".", "Siham Qasim, a forcibly hidden sister of , \"Zakaria Ahmed Qasim \", said in the family speech that the director of the Aden Police ”Shallal Shaye’a” told the family days after Zakaria's disappearance that he was detained, but they were not allowed to meet him and visit him since his arrest.", "\"We asked him in all the prisons we know in Aden and we have no trace of him, and we do not know about his fate until the moment,\" she said.", "http://almasdaronline.com/articles/163353", "and also https://www.alsahwa-yemen.net/en/p-27064", "and", "(A P)", "VIDEO: Mass demonstrations in Aden demanding the departure of the coalition and shouting “out , out get out UAE “", "The mothers of detainees in the UAE secret prisons continue their protests under the media blackout on this issue, which has deprived thousands of mothers of knowing the fate of their children, whom the human rights reports confirm that they are subjected to various kinds of torture.", "https://nthnews.net/en/yemennews/video-mass-demonstrations-in-aden-demanding-the-departure-of-the-coalition-and-shouting-out-out-get-out-uae/", "and", "(A P)", "After leaks about his liquidation within the prison. Protest in Aden to demand release of activist Zakaria Qasim", "Activists on Friday staged a protest in Mualla city in the interim capital of Aden to demand the release of activist Zakaria Ahmed Qasim from Aden prison.", "The former detainee, Adel al-Hassani, posted this morning on his Facebook page on the social media website, which confirms that activist Zakaria Ahmed Qasim was liquidated inside a prison managed by Aden police director Shalal Ali Shaye’ and did not provide further details.", "In the vigil, which was held this afternoon in Al Mualla and involved activists and relatives of the forcibly concealed Zakaria Qasim in the interim capital of Aden, the participants lifted banners denouncing his arrest and enforced disappearance about a year ago.", "http://almasdaronline.com/articles/163294", "(B P)", "Long string of \"Breaking News\" tweets today by #Qatar's Al Jazeera on alleged further #Saudi military build-up in #Mahra, east #Yemen. Given the current battle for influence, sources must be treated with caution. But if nothing else this shows tensions (proxy & local) are boiling (image)", "https://twitter.com/Dr_E_Kendall/status/1086981240673189888", "(* A P)", "#Yemen: Armed tribesmen clashed with government forces in front of Austrian #OMV #oil company in #Shabwa yesterday. Highlights the challenges of -agreeing on division of resources -ensuring locals benefit from concessions -signing business deals under a gov that is not in control (photo)", "https://twitter.com/Dr_E_Kendall/status/1086961924779192321", "and", "(A P)", "Shabwah security: we’ve contained “ Al-Oqlah” tension and we will punish those involved", "The security committee in the southeastern province of Shabwah announced the termination of the cut-off of crude oil tankers from the S2 sector in Al-Oqlah to Sector 4, which was carried out by armed groups on Saturday morning.", "A statement issued by the Security committee meeting, obtained by \"Al-Masdar online\", said that the armed groups are driven by those who wish to destabilize security and stability and damage the public interests.", "The military forces were able to secure the area where the break-up took place, the statement said, adding that the army's intervention came after all the efforts and intransigence of the armed groups.", "http://almasdaronline.com/articles/163339", "and", "(* A P)", "# Shabwa, Aqla", "The outbreak of violent clashes in front of the gate of Aqla", "Between Al - Belaibid and the forces located in Al - Oqla oil", "A force from General 21 Mika of the 3rd Military Zone in Marib attacked a sit-in for citizens", "In front of the oil field of the Directorate of Arma", "As the brigade's field protection battalion attacked the protesters", "Heavy gunfire was fired at them with various weapons, including a 23mm artillery", "The protesters demand the company OMV operator of the field and the local authority to meet the demands of the people of the concession area", "The residents of the Directorate a week ago raised their protests to meet their demands of enabling them to obtain their rights", "In the field of development and contracting projects previously acquired by former contractors contractors (photos)", "https://twitter.com/hakar___1/status/1086674798225313793", "film: https://twitter.com/hakar___1/status/1086695223558893569", "and", "(* A P)", "Clashes between government forces and tribal gunmen near oil company in Shabwah", "A soldier of the government forces was wounded Saturday in clashes between government forces and tribal gunmen, in front of the gate of the oil Company (OMV) in the Armaa district of Shabwah Province.", "A military source in the company's protection forces said to Al-Masdar online, that government forces removed points erected by gunmen near the gate of the company, through which they prevented the passage of crude tankers to and from the company.", "He added that the government forces gave the gunmen two days to remove those points from the front of the company's gate, but the militants refused to do so, prompting the government forces to intervene and remove the points by force.", "He noted that this led to clashes between government forces and militants, which resulted in the injury of one of the soldiers while these confrontations reinforced the fears of the termination of the company's work in the province.", "The source asserted that the gunmen were heavily armed with medium and light weapons, which threatened to secure the company and its employees, those gunmen loyal to one of the influenced named \"Khabili\", and the latter seeks to obtain the concession of the crude oil transport contract from the Directorate to the Port of export.", "http://almasdaronline.com/articles/163319", "(* B P)", "Rights Organization Reveals Torture of Yemeni People in Secret Saudi Prison in Hadhramout", "SAM Organization for Rights and Liberties said it has documented torture of detainees at the first military zone prison in Seyun, Southeastern Yemen, under the control of the Saudi forces.", "“The fate of tens of detainees who have gone through forced disappearance is unknown, while others have seen extended detention without trial and were denied proper treatment and family visits,” SAM said.", "SAM has received information that the detainees are kept in the so-called “Atteen prison” which is an old abandoned prison since 2006 at Murima area in Seyun in Hadhramout about 500 feet far from the new prison. The detainees are interrogated for hours by Saudi interrogators supervised by Abu Salem and Al-Khaledi in addition to the commander of the first military zone", "SAM indicated in the press release that most of the detainees who reported to SAM were detained by the first military zone without any judicial warrants or legal grounds and were detained from public streets or markets and made to disappear for about a year.", "http://en.farsnews.com/newstext.aspx?nn=13971029000484", "Remark: There had been earlier reports already.", "cp7 UNO und Friedensgespräche / UN and peace talks", "(* B P)", "Prospect of Peace in Yemen: What We Know from Social Science Research", "the war may be “ripe” for settlement.", "However, the negotiations face several hurdles. First is outside interference. Military interventions, like the Saudi mission in Yemen, make wars last longer. In addition, if outside actors try to influence the negotiations, they can sink otherwise viable settlements. Further, Iran is allegedly supporting the Houthis as part of their regional power struggle with Saudi Arabia.", "Second, the Houthi rebel’s proposed reforms—a national dialogue, constitutional reform, and decentralization—could jeopardize the peace process. A national dialogue is a grassroots mechanism for identifying reforms to prevent or end war; however, these proposals may conflict with elite interests, preventing their implementation. Yemen’s 2013-2014 national dialogue did not prevent the current conflict.", "Constitutional reform is extremely slow.", "Decentralization also poses multiple problems. First, disagreements over a federal government undermined the last national dialogue. Second, governments tend not to follow through on decentralization promises.", "Political scientists emphasize two roles for the international community in the peace process. The first is monitoring agreements to ensure both sides keep their promises.", "Second, third parties can mediate talks.", "Considering two future issues will help build a lasting peace. The first is forming a post-war government. Elections are one possibility, but research shows that elections are destabilizing immediately following civil war. Although a transitional government was rejected by the government, we find power-sharing transitional governments can prevent destabilization from elections and achieve implementation success. The formation of a power-sharing government is a more promising path forward compared to the alternatives proposed by the UN at the fifth day of the meeting as it brings both sides together to overcome the current impasse on a ceasefire and the control of the Hodeidah port.", "Further, a disarmament, demobilization, and reintegration (DDR) program, including the formation of a new armed forces, is critical – by Matthew Hauenstein and Madhav Joshi", "(* A P)", "No Place for Hadi in Yemen’s Future: Ansarullah", "A leader of Yemen’s Houthi Ansarullah Movement said fugitive former president Abd Rabbuh Mansur Hadi will have no place in “the political future” of the Arabian Peninsula country.", "Faisal Abu Talib held talks with the deputy UN envoy to Yemen, Maeen Sharim, about issues surrounding a ceasefire agreement between Yemeni warring sides recently reached in Sweden and the political solutions to the Yemeni crisis.", "At the meeting, Abu Talib said Mansur Hadi and former vice-president Ali Mohsen al-Ahmar will have no place in Yemen's political future.", "“What is called the legitimate government of Yemen is nothing but a pretext for the aggressor countries to reach their goals through occupying Yemen and dominating its wealth,” the Houthi leader stated.", "https://www.tasnimnews.com/en/news/2019/01/22/1928892/no-place-for-hadi-in-yemen-s-future-ansarullah", "My comment: They obviously should have no place in Yemen’s future; as the Houthi leadership should not as well.", "(*A B H K P)", "World’s human rights watchdog spotlights Afghanistan, Yemen and 12 others: Here’s the scoop", "The United Nation Human Rights Council (HRC) kicked off its Universal Periodic Review, or UPR, on Monday at the Palais des Nations in Geneva to examine the human rights situation in 14 countries, including Afghanistan and Yemen.", "On a rotational basis each four and a half years, all UN Member States undergo an interactive review of their human rights situation – treating all countries equally and allowing them to exchange best practices.", "As part of a general wave of UN system reforms in 2006, the Human Rights Council was created. It is comprised of 47 UN Member States who are elected by the full 193 membership. While each inspection is led by groups of three randomly chosen countries, called troikas, any State can take part in review discussions.", "The UPR assesses the human rights obligations set out in: the UN Charter, the Universal Declaration of Human Rights, the human rights treaties ratified by the reviewed State, and international humanitarian law.", "https://news.un.org/en/story/2019/01/1030942?fbclid=IwAR3DnlX8UU2bjvDcq1sLXiX5E1HLpc01vW_GOJWFe1ZAbVMIRfIHZJYFH3s", "https://www.ohchr.org/EN/HRBodies/UPR/Pages/UPRMain.aspx", "Yemen’s human rights record to be reviewed by Universal Periodic Review", "Yemen’s human rights record will be examined by the UN Human Rights Council’s Universal Periodic Review (UPR) Working Group for the third time on Wednesday, 23 January 2019 in a meeting that will be webcast live.", "Yemen is one of the 14 States to be reviewed by the UPR Working Group during its upcoming session taking place from 21 January to 1 February. Yemen’s first and second UPR reviews took place in May 2009 and January 2014, respectively.", "The documents on which the reviews are based are: 1) national report - information provided by the State under review; 2) information contained in the reports of independent human rights experts and groups, known as the Special Procedures, human rights treaty bodies, and other UN entities; 3) information provided by other stakeholders including national human rights institutions, regional organizations and civil society groups.", "The three reports serving as the basis for the review of Yeman on 23 January can be found here.", "https://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=24094&LangID=E&fbclid=IwAR1yZN6iDPqy6dbmCYpckLVe-eH4ELqdQO7Oub23YTbWvdowjBFUuUdEW_A", "Comment by Judith Brown: I am at a loss to understand how countries can be relied on to implement changes to human rights that are identified without any means of sanction, especially countries they are at war or where the government's reach does not extend to all parts of the realm. But I am also suspicious when the country in charge of this process is Saudi Arabia, that well known violators of human rights.", "https://www.facebook.com/judith.brown.794628/posts/10157310161373641", "(A P)", "UN envoy in Yemen for talks on Hodeida truce", "The UN envoy for Yemen landed in rebel-held Sanaa Monday for talks aimed at shoring up a truce between rebels and a government alliance in the port city of Hodeida.", "Diplomat Martin Griffiths landed in the capital at around 10:30 am local time (1330 GMT), an official at Sanaa airport told AFP on condition of anonymity.", "A UN source confirmed the news, saying Griffiths was in Yemen to \"work on the rapid implementation of the Hodeida agreement\".", "https://www.dailymail.co.uk/wires/afp/article-6615047/UN-envoy-Yemen-talks-Hodeida-truce.html", "and also https://www.thenational.ae/world/mena/un-envoy-martin-griffiths-holds-talks-with-houthi-rebels-to-salvage-hodeidah-ceasefire-1.816180", "(A P)", "UN Envoy Discusses Yemen Conflict in Oman before Heading to Sanaa", "UN special envoy to Yemen Martin Griffiths held talks in Muscat Sunday with Omani officials as part of his efforts to garner regional pressure to persuade the Iran-backed Houthi militias to implement the Sweden deal. He met with Acting Undersecretary of the Foreign Ministry for Diplomatic Affairs, Dr. Mohammed bin Awad al-Hassan, to discuss the latest developments in Yemen and international efforts to reach a truce and peace settlement, said official sources in Oman. Yemeni observers said that the envoy’s visit is primarily aimed at seeking Omani pressure on the Houthis to convince them to implement the Sweden deal, specifically its article on withdrawing from Hodeidah city.", "https://aawsat.com/english/home/article/1554961/un-envoy-discusses-yemen-conflict-oman-heading-sanaa", "(* B P)", "Film: Impossible missions? The UN in Yemen and Syria", "In interview: Wolfgang Ischinger, Mark Lowcock, Henrietta Fore", "https://www.youtube.com/watch?v=khXFcd9sAeY", "(A P)", "Yamani to Asharq Al-Awsat: Taiz Committee to Commence Mission", "Yemeni Minister of Foreign Affairs Khaled al-Yamani said that there is an ongoing work to hold the first meeting of Taiz Committee in the coming days. However, Houthis still reject to abide by the agreement on Hodeidah and its port and makeup pretexts in an attempt to deceive Yemenis and the international community.", "The minister said that the office of the UN Special Envoy Martin Griffiths intends to hold a meeting with representatives of the government and the coup, each alone, during the coming days in order to stage for the first joint meeting of the committee.", "What about Hodeidah? Yamani stated that the government representatives at the Redeployment Coordination Committee (RCC) are intensively working with Head of RCC General Patrick Cammaert to implement the stipulations of the Stockholm Agreement. However, Houthis keep on obstructing its mission through abstaining from attending meetings.", "Personnel Deployment Yamani continued that Hodeidah currently witnesses the presence of personnel that has joined General Cammaert to monitor the ceasefire. Yet, indicators affirm that Houthi leaders reject expanding the mission of RCC and threaten to escalate against the General and his team. https://aawsat.com/english/home/article/1553991/yamani-asharq-al-awsat-taiz-committee-commence-mission", "Remark: Hadi government’s view point.", "(A P)", "ICRC to Hold Press Conference in Sana’a on Prisoners’ Exchange", "The International Committee of the Red Cross (ICRC) will hold a press conference on Wednesday in the capital Sana’a to present the latest developments in the prisoner exchange file signed in Stockholm agreements.", "In a statement, the ICRC said that its Media and Communication Coordinator in Yemen, Ms. Mirella Hodeib, will discuss the ICRC’s assumed role in implementing the joint release of detainees agreed by the warring parties in Yemen.", "https://english.almasirah.net/details.php?es_id=5013&cat_id=1", "(A P)", "Supreme Revolutionary Head Comments on Aggression Rejection of Humanitarian Exchange Deal for Prisoners", "The head of the Supreme Revolutionary Committee, Mohamed Ali al-Houthi said on Sunday, in Twitter, that the rejection of aggression for \"the humanitarian exchange deal for prisoners suffering from the disease and the wounds\" exposes the terrorism of America and its tools, calling the UN committee to protect the rights of prisoners after the Red Cross failed.", "Al-Houthi considered the rejection of the aggression for the humanitarian exchange deal, which was presented through the United Nations by exchanging a Saudi prisoner with prisoners who suffer from illness or wounds, exposes the terrorism of America, Saudi Arabia and the UAE.", "https://english.almasirah.net/details.php?es_id=4985&cat_id=1", "Remark: Houthi viewpoint.", "(*A P)", "Yemen's warring sides fail to reach agreement on prisoner swap", "Three days of talks in the Jordanian capital end in failure, with both sides accusing the other of lying.", "Yemen's warring sides have failed to reach an agreement on swapping thousands of prisoners of war, with both sides accusing each other of lying.", "Negotiations between the Yemeni government and Houthi rebel representatives broke down in Jordan's capital, Amman, with the Yemeni government accusing the Houthis of providing a fake list of prisoners.", "The two sides had exchanged the names of some 16,000 prisoners of war, and representatives from both the Yemeni government and Houthis rebels had said they expected the transfers to commence by January 19.", "\"They provided lists of names that were fake,\" Majid Fada'el, the Yemeni government's deputy minister for human rights told reporters.", "The Houthis, in turn, accused the Yemeni government of withholding information about prisoners being held by the government's allies, Saudi Arabia and the UAE.", "Abdul Qader al-Murtada, a member of the Houthi delegation, said the rebels needed \"more time\".", "\"Those imprisoned in Saudi and UAE jails are still unknown. We only know of 300 names,\" he said.", "\"This means we need more time in order to identify them, to better deal with this humanitarian crisis\".", "Another round of talks planned", "On Thursday, Murtada said the two sides had agreed to hold another round of talks to resolve issues that were holding back the implemention of the deal.", "He did not specify when or where they could take place (with film)", "https://www.aljazeera.com/news/2019/01/yemens-war-agreement-reached-prisoner-swap-deal-jordan-190119164117438.html", "film: https://www.youtube.com/watch?v=ER6JRusVBhs", "(A P)", "‘Proving our worth through action’: 5 things Guterres wants the UN to focus on in 2019", "That was the New Year message from UN Secretary-General António Guterres on Wednesday, at UN headquarters in New York, as he presented his top priorities for the year ahead: diplomacy for peace; ambitious climate action; acceleration towards the Sustainable Development Goals (SDGs); better governance over new technologies; and stronger UN values worldwide.", "Other conflicts where effective diplomacy will be critical and require the “unity and support of the Security Council” to overcome deadlocks are Yemen, Libya, Syria and Afghanistan.", "https://news.un.org/en/story/2019/01/1030592", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "Prominent Saudi scholar Ahmed al-Amari dies in prison: Activists", "Saudi activists allege the 69-year-old scholar died as a result of poor prison conditions and possible torture.", "A prominent Saudi Imam and preacher at the Prophet's Mosque in Medina has died in prison, reportedly as a result of being held in poor conditions, activists have said.", "Sheikh Ahmed al-Amari, former dean of the Quran College in the Islamic University of Madinah, died on Sunday, more than five months after he was arrested, said the social media advocacy group, Prisoners of Conscience, which monitors and documents arrests of Saudi preachers and religious scholars.", "The group accused Saudi prison authorities of \"intentionally neglecting\" the 69-year-old and \"causing his death\".", "https://www.aljazeera.com/news/2019/01/prominent-saudi-scholar-ahmed-al-amari-dies-prison-activists-190121180756186.html", "(B P)", "Holy site where God gave Moses 10 Commandments ‘to be bulldozed for Saudi mega-city'", "A HOLY site where Moses is said to have received the Ten Commandments could be bulldozed to make way for a £350billion Saudi mega-city, it is feared.", "Crown Prince Mohammed bin Salman plans to build a metropolis 17 times the size of London at the Jabal al Lawz peak. But many believe the spot is the Bible’s Mount Sinai where God appeared before Moses. The planned 10,230-square-miles Saudi city, named Neom, would run on 100 percent renewable energy and is due to be ready by 2025.", "But critics have blasted the plan, claiming it could wreck one of the world’s most holy sites (with film)", "https://www.express.co.uk/news/world/1075280/god-moses-ten-commandments-mount-sinai-saudi-arabia-Prince-Mohammed-bin-Salman", "(* B P)", "Ali AlAhmed: Leading news outlet #Bulgaria interviews me about #Saudi clansman #MBS & his @SaudiVision2030 & murder of #Khashoggi", "https://twitter.com/AliAlAhmed_en/status/1086660813459517440", "referring to", "https://www.dnevnik.bg/sviat/2019/01/13/3367210_za_sauditcite_ubiistvoto_na_hashokji_oznachava_poveche/", "translated by Google:", "https://translate.google.com/translate?hl=de&sl=auto&tl=en&u=https%3A%2F%2Fwww.dnevnik.bg%2Fsviat%2F2019%2F01%2F13%2F3367210_za_sauditcite_ubiistvoto_na_hashokji_oznachava_poveche%2F", "(A P)", "Young activist dies in Saudi prison", "A young activist who had been detained in a Saudi jail since March 2011 has died in prison.", "Nayef Ahmed al-Omran, an activist from the Shia-populated region of Qatif in Eastern Province, was buried on Friday morning amid media blackout enforced by the Saudi regime.", "There were no further details available on how he passed away.", "According to Saudi activists, Nayef had been imprisoned since March 17, 2011 and was subjected to torture.", "The activists said the number of deaths among the detainees in Saudi prisons has increased over the past two years.", "https://www.presstv.com/Detail/2019/01/18/586147/activist-Saudi-prison", "(A P)", "Saudi Arabia gives women full control over childbirth procedures", "Women no longer need the consent of male guardians", "Pregnant women in Saudi Arabia are no longer obliged to acquire consent from male guardians over childbirth procedures.", "This includes decisions on how they want to deliver and whether they want to undergo a Caesarean section or any other surgical procedure.", "Women are also allowed to request information on the status of their pregnancy and their expected due date without a signature from their male guardian.", "Previous regulations required women to obtain signed approval from their male guardians over a wide range of procedures linked to childbirth.", "https://www.thenational.ae/world/mena/saudi-arabia-gives-women-full-control-over-childbirth-procedures-1.814840", "My comment: Oh, I could not imagine this… What else the “male guardian” system does prescribe to women? Really a country women just can flee from.", "(* B H P)", "Why I helped Rahaf Mohammed", "My mobile phone vibrating next to my head far too early on a Sunday morning was the first indication someone was in trouble. Even in an organization such as Human Rights Watch, that spans time zones across the globe, people don’t usually call at that hour unless it’s urgent. Incoming from Australia, four hours ahead of Bangkok, confirmed my suspicion. Can you talk to a young Saudi woman at the airport being held by Thai officials?", "[…]", "The Canadian government stepped in to bring Rahaf to Canada quickly because her father and brother were in Bangkok trying to get access to her, and she feared these two since she held them responsible for the physical and psychological abuse she had suffered in Saudi Arabia. Only when I saw the photos of Canadian Foreign Minister Chrystia Freeland greeting her in Toronto did I believe that Rahaf was truly safe.", "The drama of Rahaf’s pleas via Twitter, her determination and courage, and the photos and videos of her barricade to save herself made her an Internet phenomenon that may be hard to recreate. But the surge of support she received from social media around the world shows that tapping global support is possible and can be decisive in prompting media and policy-makers to care – and to act. But sadly, this won’t be the last such desperate case. Canada, as a global leader in receiving refugees, and other like-minded countries, need to stand ready to help future Rahafs – by Phil Robertson, HRW", "https://www.theglobeandmail.com/opinion/article-why-i-helped-rahaf-mohammed/", "(B P)", "From \"Defeating ISIS\" by @MalcolmNance, Wahab influence on extremist ideology.", "It's very much worth noting that Nance is leading to characterise ISIS as an actual death cult that's entirely separate from any tenets of Islam or divine purpose. This rhetoric is true and worth understanding (text in image)", "https://twitter.com/GarbageDotNet/status/1086977450377015296", "(* B P)", "Okt. 2015: Film: Empire Files: Saudi-Arabien - 80 Jahre Gemetzel, Sklaverei und innigste Beziehungen mit den USA", "Saudi-Arabien: Die USA kritisieren ihren engsten Verbündeten am Golf grundsätzlich nicht. „Die Crux dieser Beziehung besteht darin, dass die Zustände in diesem Land geheim gehalten werden“, stellt Abby Martin fest. In einer ausführlichen Reportage schaut die Journalistin auf die Lage der Menschenrechte in Saudi-Arabien. Ali al-Ahmad, Direktor des Gulf Affairs Institute, schildert den Reichtum der Ölmonarchie und ihr eigenwilliges Rechtssystem. Abby Martin schaut auf die finstere Geschichte einer besonderen Beziehung zwischen amerikanischen Unternehmen und saudischen Monarchen: 80 Jahre blutige Repression für eine Königsfamilie und für sicheres Erdöl. Aber die Menschen kämpfen und sterben bis heute. Wenn es um das Imperium geht, stehen Wirtschaftsinteressen über der Moral.", "https://www.youtube.com/watch?v=L4pMo6b86Oc", "and English version:", "(* B P)", "Oct. 2015: Inside Saudi Arabia: Butchery, Slavery & History of Revolt", "Meet the new head of the United Nations panel on Human Rights: the Kingdom of Saudi Arabia. Abby Martin takes us inside the brutal reality of this police-state monarchy, and tells the untold people's history of resistance to it. With a major, catastrophic war in Yemen and looming high-profile executions of activists, The Empire Files exposes true nature of the U.S.-Saudi love affair.", "https://www.youtube.com/watch?v=rezvemRMelQ", "(* C P)", "Beware of Saudis Promising Reform", "Muhammad bin Salman is just the latest member of the royal family to use modernization claims to put a gloss on autocracy.", "While President Donald Trump’s infatuation with Crown Prince Muhammad bin Salman is unique in the U.S.-Saudi relationship for its grotesqueness following the murder of Jamal Khashoggi, the House of Saud’s penchant for marketing so-called “reforms” in exchange for U.S. security assistance has a long history. Especially education reforms. It’s one the president and Jared Kushner are either totally uninterested in or too compromised to learn from.", "Upon the death of Saudi Arabia’s founder, King Abdulaziz in 1953, his eldest-surviving son Saud ascended to the throne. Saud’s brother Faisal, the former foreign minister, was appointed crown prince as well as his brother’s prime minister. The kingdom was now awash in oil money and Saud ruled like his father did: By doling out favors to his tribal allies. Massive government-sponsored construction projects were launched to solidify his rule. To his detriment, Saud neglected to enact any fiscal policy at all.", "The Middle East of 1953 was already shaping up to be part of the Cold War chessboard and America was looking for allies. Saudi Arabia’s place as a major energy supplier was a given, but more was needed in light of the rise of Pan Arabism under Egypt’s Gamal Abdel Nasser. The U.S. chose to elevate its relationship with the Saudis within the Eisenhower Doctrine by using the religiously conservative kingdom as a regional counterweight to Nasser. Saud wholeheartedly embraced this role. His government’s unregulated spending and lack of fiscal policy, however, concerned the State Department enough to place conditions on military aid. Saudi Arabia had to modernize its inefficient government bureaucracy.", "Into the mix came the Ford Foundation. Dedicated to its mission of improving humanity through democratic principles, the Ford Foundation was interested in modernization projects within the U.S.’s Third World allies. The reforms Saudi Arabia needed were their specialty. A representative from Ford’s regional headquarters in Beirut first approached Saud in 1954 and the king was enthusiastic.", "But he also refused to reign in his spending so Ford’s work had to wait. Faisal, who was Western-educated and had experience running a comparatively modern administration left over by the Ottomans when he was governor of Hejaz, on the Red Sea coast, advocated for a more modern government. A power struggle between the brothers ensued. In 1965, Faisal deposed Saud with the support of the family and was made king.", "The Ford Foundation’s project began once Faisal consolidated his rule.", "Solidifying and institutionalizing the House of Saud’s rule was the order of the day. The Ford Foundation’s reform program was the perfect window dressing to mollify the Johnson administration. The quantity of teachers and schools increased nationwide, but the quality of their education did not, as the Wahhabis remained in control of all other aspects of Saudi’s education system. Faisal left curriculum development, textbook production, and overall education policy in their hands – by Kyle Gaffney", "https://thebulwark.com/beware-of-saudis-promising-reform/", "cp9 USA", "Siehe / Look at cp1", "(* B K P)", "Film by TYT: Lifting The Veil Of Deception On The #US Role In #Yemen-", "https://www.facebook.com/LivingInYemenOnTheEdge/videos/365193497364156/", "(A P)", "Film: ‘We are dissatisfied’: Cory Booker claims U.S. ‘finds it easy’ to drop bombs in Yemen but not take care of veterans", "U.S. Democratic Sen. Cory Booker spoke at an MLK Day event on Monday and said people are “dissatisfied” with various injustices and claimed the U.S. government “finds it easy” to drop bombs in Yemen but not take care of veterans at home.", "https://globalnews.ca/video/4871181/we-are-dissatisfied-cory-booker-claims-u-s-finds-it-easy-to-drop-bombs-in-yemen-but-not-take-care-of-veterans", "(* B K P)", "Video: The “Great Game” of Military Bases in Africa", "In Djibouti is situated Camp Lemonnier, the huge US base from which the Horn of Africa Joint Task Force has been operating since 2001. The Task Force is composed of 4,000 specialists in top secret missions, including targeted assassinations by commandos or killer drones, particularly in Yemen and Somalia. While aircraft and helicopters for these special operations take off from Camp Lemonnier, the drones have been concentrated at Chabelley airport, a dozen kilometres from the capital. New hangars are being built there, and the work has been handed by the Pentagon to a company from Catania which is already employed for the work taking place in Sigonella, the main drones base used by the USA and NATO for operations in Africa and the Greater Middle East.", "There is also a Japanese and a French base in Djibouti, which house German and Spanish troops. A Chinese military base was added in 2017, the only one outside of its national territory.", "This is an essentially economic presence, to which the United States and other Western powers oppose a growing military presence. This accounts for the intensification of operations led by AfriCom (US Command for Africa), which has two important subordinate Commands in Italy – the US Army Africa, at the Ederle de Vicence barracks ; the US Naval Forces Europe-Africa, whose headquarters is at the Capodichino base in Naples, composed of the warships of the Sixth Fleet based in Gaeta.", "In the same strategic infrastructure is another US base for armed drones, which is under construction in Agadez, Niger, where the Pentagon already uses air base 101 in Niamey for drones", "https://www.globalresearch.ca/video-great-game-military-bases-africa/5665757", "and film (in Italien): https://www.youtube.com/watch?v=tXkcvtPlhow", "(* A P)", "McGovern Introduces Bill to Prohibit Saudi Arms Sales and Military Aid", "Today, Congressman James P. McGovern, Chairman of the House Rules Committee and Co-Chair of the Tom Lantos Human Rights Commission, together with a bipartisan group of 20 lawmakers, introduced new legislation to immediately stop all military sales and aid to the government of Saudi Arabia.", "McGovern introduced similar legislation in October, 2018 following the death of Saudi journalist and U.S. resident Jamal Khashoggi at the Saudi Consulate in Istanbul, Turkey.", "https://mcgovern.house.gov/news/documentsingle.aspx?DocumentID=397287&fbclid=IwAR01wVJ-QuCHTK1DgeJKZEmNWFWlPNvk9tGtb2rGdeaHyom8ji1m58et-Mw", "and the bill in full: https://mcgovern.house.gov/uploadedfiles/mcgove_002_xml.pdf?fbclid=IwAR2OuEjWo_TUwngn15AaMwJHkql4RBgfsEGF98m43tWxxa84WwPvlqVBEeI", "(A P)", "Senator Graham says U.S.-Saudi cannot move on until prince 'dealt with'", "https://www.reuters.com/article/us-saudi-khashoggi-usa/senator-graham-says-u-s-saudi-cannot-move-on-until-prince-dealt-with-idUSKCN1PD06V", "and", "(A P)", "Saudi Crown Prince Shows a ‘Chilling’ Instability, Graham Says", "Saudi Arabia’s Mohammed bin Salman has shown “a level of instability that is chilling,” and U.S. lawmakers will take action against the crown prince for his role in the murder of journalist Jamal Khashoggi, Senator Lindsey Graham said.", "Sanctions are forthcoming, likely in the next few days or weeks, the Republican senator said in an interview on Saturday in Ankara, without providing any specific details", "https://www.yahoo.com/news/saudi-crown-prince-shows-chilling-115244323.html", "(B P)", "Film: Bernie Sanders warnt vor Krieg und dem Einfluss des Militärisch Industriellen Komplexes", "https://www.youtube.com/watch?v=07NXxos8Zsk", "cp10 Großbritannien / Great Britain", "(A K P)", "Arms dealers are planning a ‘prestigious black tie dinner’. But you can stop them ‘enjoying the relaxing atmosphere’.", "On 23 January, arms dealers are having a “prestigious black tie event”. The annual dinner, organised by ADS (the aerospace, defence, security, and space trade association in the UK):", "affords the perfect occasion to network with colleagues, entertain guests or simply enjoy the relaxing atmosphere.", "But Campaign Against Arms Trade (CAAT) is organising a protest outside the event at the Grosvenor House Hotel on London’s affluent Park Lane. Speaking about the Saudi-led war on Yemen, it insists:", "We will not let those profiting from and enabling this war celebrate unchallenged. Their trade causes death, starvation and devastation across the world, and particularly in Yemen.", "https://www.thecanary.co/trending/2019/01/17/arms-dealers-are-planning-a-prestigious-black-tie-dinner-but-you-can-stop-them-enjoying-the-relaxing-atmosphere/", "cp11 Deutschland / Germany", "(* B P)", "Kindersoldaten im Jemen: Grabes-Stille in deutschen Medien", "Die VATICAN NEWS schreiben darüber. Die SOS-Kinderdörfer wissen davon. GRAND TOURISME, das Magazin für Politische Kultur und Mobilität, kann nicht dazu schweigen: Die saudi-arabische Armee verheizt im anscheinend unendlichen Krieg im Jemen Kindersoldaten. Eisern schweigt die TAGESSCHAU. Das zentrale Nachrichten-Instrument der ARD tut so als wäre nichts. Doch Ladislaus Ludescher vom Germanistischen Seminar der Ruprecht-Karls-Universität Heidelberg hat diese Grabesstille kühl und wissenschaftlich dokumentiert: In seiner Langzeitstudie \"Vergessene Welten\" mit Daten zur Berichterstattung der Tagesschau im Jahr 2018 stellt er nach einer Auswertung von 4.000 Tagesschau-Sendungen fest: \"Dass sich in der wichtigsten Nachrichtensendung im deutschsprachigen Raum, die täglich durchschnittlich von bis zu 10 Mio. Zuschauern verfolgt wird und für viele Menschen zu einem nicht unerheblichen Teil die politische Wahrnehmung der Welt bestimmt, die Berichterstattung stark auf den sog. Westen und Nahen Osten konzentriert, wodurch zahlreiche blinde Flecken entstehen. - Dazu gehört die von den Vereinten Nationen als aktuell schlimmste humanitäre Krise der Welt bezeichnete Situation im von Cholera und Hunger geprägten Bürgerkriegsland Jemen.\"", "Dass die saudischen Kindersoldaten im Jemen nicht selten mit dem deutschen Export-Schlager, dem Gewehr G3 von Heckler & Koch ausgerüstet sind, ist kommt in der TAGESSCHAU nicht vor. Auch der Bau einer Waffenfabrik nach deutschem Muster im finsteren Königreich wird von der ARD-Nachrichten-Schleuder konsequent beschwiegen. Die staatseigene saudische Rüstungsfirma MIC produziert dort das deutsche Sturmgewehr G-36 in Lizenz. Heckler & Koch ist in einer Lage, in der öffentliche Aufmerksamkeit eher stören könnte.", "Obwohl in den Staatsverträgen der öffentlich-rechtlichen Sender nicht verankert ist, dass sie nur das senden, was der jeweiligen Regierung genehm ist, handeln sie doch so. Der arme deutsche Medien-Konsument wird zu VATICAN MEDIA wechseln müssen, wenn er über die Rüstungs-Seilschaften informiert sein will – von U. Gellermann", "https://www.rationalgalerie.de/home/kindersoldaten-im-jemen.html", "(* A K P)", "Rheinmetall will Schadensersatz für Lieferstopp nach Saudi-Arabien", "Nach der Ermordung des Journalisten Khashoggi stoppte Kanzlerin Merkel alle Rüstungsexporte nach Saudi-Arabien. Waffenhersteller Rheinmetall droht nach SPIEGEL-Informationen der Bundesregierung nun mit einer Klage.", "In einem aktuellen Brief ans Wirtschaftsministerium droht der Waffenhersteller Rheinmetall nach SPIEGEL-Informationen, das Unternehmen werde die Bundesregierung bei einer Fortsetzung des Embargos wegen der eigenen Umsatzausfälle auf Schadensersatz verklagen.", "Bundeskanzlerin Angela Merkel hatte Ende Oktober nach dem Mord an dem saudi-arabischen Journalisten Jamal Khashoggi festgelegt, dass keine neuen Genehmigungen für Waffenexporte nach Riad erteilt werden und auch bereits durch die Bundesregierung genehmigte Rüstungslieferungen Deutschland nicht verlassen dürfen.", "Aus Sicht von Rheinmetall besteht ein Schadensersatzanspruch, da die Regierung mit ihrer Entscheidung bereits durch den Bundessicherheitsrat genehmigte Exporteaus politischen Gründen aufhalte. Zudem fürchtet das Management, dass Aktionäre gegen Rheinmetall klagen könnten, wenn die Firma keinen Schadensersatz für die Einbußen verlangt.", "http://www.spiegel.de/politik/deutschland/rheinmetall-will-schadenersatz-fuer-lieferstopp-nach-saudi-arabien-a-1248824.html", "Mein Kommentar: Lieber mehr Menschen im Jemen umbringen als Einbußen für die Aktionäre. Das ist auch eine Logik. Ekelerregend.", "(* A K P)", "Rheinmetall plans to sue Germany over Saudi arms embargo: Spiegel", "German weapons maker Rheinmetall plans to sue the government over its decision to stop all arms exports to Saudi Arabia after the killing of journalist Jamal Khashoggi, Spiegel Online reported on Sunday.", "Citing a letter to the Economy Ministry, Spiegel said Rheinmetall intends to sue the German government for loss of revenue if the export suspension continues.", "Berlin suspended approval of future export licenses to Saudi Arabia in October and in November said it had worked with industry to halt shipments of arms sales that were already approved.", "No specific timetable was given at the time, but industry sources told Reuters an agreement had been struck to revisit the matter by mid-January.", "Last week the economy ministry said the government still had no intention of approving arms exports to Saudi Arabia.", "Without citing sources, Spiegel said Rheinmetall believes it can claim for compensation because the government’s decision affected exports that had already been approved.", "The company’s management fears shareholders could sue Rheinmetall if the company does not demand compensation for the losses, Spiegel added.", "https://www.reuters.com/article/us-saudi-khashoggi-germany-arms/rheinmetall-plans-to-sue-germany-over-saudi-arms-embargo-spiegel-idUSKCN1PE0ER", "My comment: Disgusting.", "(* B K P)", "Humanitäre Katastrophe im Jemen: Deutschland verdient am Leid", "Weitgehend unbemerkt von der Öffentlichkeit bahnt sich im Jemen eine humanitäre Katastrophe größten Ausmaßes an. Fast vier Jahre nach dem Beginn der saudi-arabischen Offensive gegen vermeintlich vom Iran unterstützte Rebellen droht Millionen Menschen in dem Bürgerkriegsland der Hungertod.Deutsche Waffen befeuern das Leid der Zivilbevölkerung – sehr zum Unmut der Kirchen, die heftig protestieren.", "So bewilligte der Bundessicherheitsrat unter Führung von Kanzlerin Angela Merkel allein im vergangenen Jahr Waffenausfuhren nach Saudi-Ara­bien im Wert von deutlich über 400 Millionen Euro. Im Vorjahr waren es rund 250 Millionen Euro. Auch andere am Krieg beteiligte Staaten wie die Vereinigten Arabischen Emirate, Bahrain, Kuwait und Ägypten werden von Deutschland aus munter weiter beliefert.", "Linken-Politikerin Sevim Dagdelen sprach daher jüngst von „einer moralischen Bankrotterklärung der Bundesregierung“. Das sehen auch die beiden großen Kirchen ähnlich. Im Dezember kritisierte Karl Jüsten, der katholische Co-Vorsitzende der Gemeinsamen Konferenz Kirche und Entwicklung (GKKE), die Regierung scharf. Mit ihrer Politik trage sie zur humanitären Katastrophe im Jemen bei und fördere „den Bruch des Völkerrechts“.", "Den vom Bund nach dem Mord an dem Journalisten Jamal Kashoggi verkündeten, auf zwei Monate befristeten Lieferstopp für Rüstungsexporte nach Saudi-Ara­bien kommentierte Jüsten fast schon zynisch. „Im Ernst: Der Bundesregierung musste schon vor dem Fall Kashoggi bekannt gewesen sein, mit wem sie es in Saudi-Arabien zu tun hat.“", "Offensichtlich stehen in der Rüstungsexportpolitik weiter wirtschaftliche Interessen an erster Stelle. So bezeichnete Wirtschaftsminister Peter Altmaier einen deutschen Exportstopp Ende 2018 als wenig sinnvoll: Wenn Deutschland keine Waffen mehr liefere, würden sofort „andere Länder diese Lücke füllen“.", "Tatsächlich stiegen die Waffen­importe im Nahen Osten nach Angaben des Friedensforschungsinstituts Sipri von 2013 bis 2017 im Vergleich zu den Vorjahren um satte 103 Prozent.", "https://www.katholische-sonntagszeitung.de/Im-Blickpunkt/Deutschland-verdient-am-Leid-Samstag-19.-Januar-2019-10-14-00", "(A P)", "Erklärungen des Auswärtigen Amts in der Regierungspressekonferenz vom 18.01.2019", "FRAGE TOWFIGH NIA: Herr Burger, gibt es schon konkrete Ergebnisse, was die Jemen-Konferenz und die Implementierung der Stockholmer Vereinbarung betrifft?", "Burger (AA): Worum es bei der Veranstaltung am Mittwoch im Auswärtigen Amt ging, war, internationale Partner und regionale Schlüsselakteure zusammenzubringen, um die Rolle, die die Vereinten Nationen bei der Umsetzung des Waffenstillstands und der vertrauensbildenden Maßnahmen haben, zu unterstützen. Dazu hat die Koordinatorin der Vereinten Nationen für den Jemen, Frau Grande, einen Fonds aufgelegt, die sogenannte Peace Support Facility, die helfen soll, die in Stockholm getroffenen Vereinbarungen rasch umzusetzen. Deutschland hat als erstes Land für diese Facility 2,5 Millionen Euro Anschubfinanzierung bereitgestellt; weitere 2 Millionen Euro werden folgen. Weitere Partner haben bei der Konferenz ebenfalls ihre Beteiligung zugesagt.", "https://www.auswaertiges-amt.de/de/newsroom/regierungspressekonferenz/350810#content_1", "cp12 Andere Länder / Other countries", "(* B P)", "The UAE Lobby In The European Union Fails To Convince", "In a major effort to boost its international image, the United Arab Emirates launched on January 9 an exhibition in the European Parliament (EP) highlighting its relief and humanitarian aid activities around the world. Prior to the exhibition, inaugurated by the EP president Antonio Tajani, a seminar was held, co-chaired by the chairwoman of the National Federal Council of the UAE Amal Abdullah al-Qubaisi and Antonio Isturiz White, a Spanish conservative MEP and the chair of the EP friendship group with the UAE.", "More than an attempt to inform and engage in a substantive discussion on UAE policies, the event was part of the UAE lobbying campaign in Europe. What made it different from other similar events was the vehicle chosen. Instead of bashing the perceived UAE foes, such as Qatar, Iran, Turkey, and the Muslim Brotherhood, the event emphasized a positive agenda: UAE humanitarian aid in crisis-stricken places, such as Yemen, Afghanistan, Somalia, and even in Europe through funding of refugee camps in Greece.", "Yet there are limits to how much even a well-funded and sophisticated PR operation can accomplish.", "To begin with, the venue chosen for the meeting already raised suspicions. It was the EP-UAE “friendship group,” not an official EP body, like the foreign affairs committee, or the delegation for relations with the Arabian Peninsula countries.", "Furthermore, the image of the UAE as a humanitarian superpower is undermined by the harsh realities on the ground.", "At the event, for instance, the EU commissioner for humanitarian aid, Chrystos Stylianides, repeatedly praised, in a surreal fashion, the “common values” supposedly linking the EU and UAE. At the same time, Emirati human rights defender Ahmed Mansour lost his appeal of a 10-year prison sentence for exercising his right to free speech.", "There are more gaps between the UAE words and actions. For all the talk of support for migrants and refugees outside its borders, the UAE treats its own migrant workers harshly, even by Gulf standards.", "One of the cornerstones of the UAE lobbying strategy is to portray the country as a modern, moderate, and socially liberal society in contrast to its regional “Islamist” foes. Nothing works better to impress Western audiences than showcasing progress on women rights.", "Such events are more likely to entrench the positions of those who are already inclined to do Emerati bidding than to win new converts to the cause. UAE lobbying is not new – by Eldar Mamedov", "https://lobelog.com/the-uae-lobby-in-the-european-union-fails-to-convince/", "(* B P)", "Jailed as a spy, freed British grad student warns of UAE repression", "Hedges, whose research focused on the United Arab Emirates' security services, said the UAE government is shutting down debate on taboo subjects.", "A British graduate student who was imprisoned last year by the United Arab Emirates said his case shows how the Gulf state tramples on civil rights and academic freedom despite its carefully crafted marketing efforts.", "Matthew Hedges was detained for six months after a two-week research trip, and said he was threatened with torture and kept in solitary confinement for most of that time. The 31-year-old Ph.D. candidate from Durham University was sentenced to life in prison on espionage charges before he was pardoned and released in November. The British government and rights groups say there was no basis for the spying charges.", "Hedges, whose research focused on the expanding power of the UAE's security services since the Arab Spring, said his experience should serve as a warning that scholars of any nationality face serious risks in the Emirates and that the government is increasingly aggressive about shutting down debate on a litany of taboo subjects.", "With the Emirates introducing \"Orwellian\" laws, Hedges said \"it has become clearer in the last year that any form of independent or critical thinking is now deemed a security threat to the state.\"", "While Saudi Arabia has faced international condemnation for the killing of Saudi writer Jamal Khashoggi, the Emirates' repressive methods have been mostly overlooked by the U.S., Britain and other foreign powers, he said.", "\"You can't let countries like the UAE go unpunished for the actions they take,\" Hedges told NBC News during a visit to Washington. \"There has to be an acknowledgement of the problem.\"", "https://www.nbcnews.com/news/mideast/jailed-spy-freed-british-grad-student-warns-uae-repression-n960066", "(A P)", "Back at it again, Bahrain’s Regime Jail 4 Citizens for Politically Motivated Charges", "The so-called Fourth Criminal Court of the Bahrain regime issued a sentence of seven years' imprisonment on 4 citizens, each of whom was fined 500 dinars on politically motivated charges.", "https://english.almasirah.net/details.php?es_id=5007&cat_id=2", "(A B P)", "Here's how a refugee claim gets fast tracked for emergency protection in Canada", "Case of Saudi teenager Rahaf Mohammed shines light on rarely used urgent protection program", "The case of Saudi teen Rahaf Mohammed, who was granted asylum in Canada after fleeing her allegedly abusive family, is shining a spotlight on a rarely used urgent protection program for refugees in particularly dire straits.", "https://www.cbc.ca/news/explainer-refugee-fast-tracked-unchr-1.4981205", "(B P)", "Film: Time for Canada to stand with Yemeni civilians, not Saudi war criminals", "In this interview on CTV’s Power Play with Don Martin, RI President Peggy Mason discusses some of the many reasons why it is long past time for Canada to do the right thing and end our arms exports to Saudi Arabia.", "Germany, Sweden, Switzerland, Norway, Belgium, Finland and the Netherlands have all ended their military exports to Saudi Arabia. Only a Trump veto will stop the US Congress from doing the same. At this rate, Canada is going to be one of the last war crimes enablers standing.", "https://www.youtube.com/watch?v=q-fNdXXzWTI", "(A P)", "CIVIC Joins 16 NGOs Calling on French MPs to Help End the Suffering of Civilians in Yemen", "CIVIC is among a strong coalition of nonprofit organizations calling on French MPs help to strengthen parliamentary control over arms sales in order to reduce the impact of conflict on civilians in Yemen.", "https://civiliansinconflict.org/blog/civic-calls-on-french-mps-to-end-suffering-in-yemen/", "and the letter in full:", "A la veille de la rentrée parlementaire, nous vous écrivons pour vous alerter une nouvelle fois sur la situation au Yémen où des millions de civils pris au piège de la guerre comptent sur la communauté internationale, et notamment les parlementaires français, pour consolider les fragiles espoirs de paix enregistrés ces dernières semaines.", "https://civiliansinconflict.org/wp-content/uploads/2019/01/2019_01-Lettre-de%CC%81pute%CC%81s-Yemen-FINAL-1.pdf", "(B P)", "Composition du groupe d'amitié France-Yemen", "http://www2.assemblee-nationale.fr/instances/fiche/OMC_PO733147", "My comment: In the French parliament. To keep things straight: It’s the French friendship with the Hadi government.", "(B P)", "ISRAELI PILOT ASSOCIATION TO MBS: YOU ARE CLEARED TO LAND IN ISRAEL", "To His Royal Highness Mohammed bin Salman, Crown Prince of Saudi Arabia. My name is Meidan Bar and I was born and raised in Israel. I served as a pilot in the Israel Air Force and currently work as a pilot for El Al Airlines.", "The changes taking place in the Arab world and the Middle East are creating prospects for hope and victory. They have the potential to help us realize our vision and take advantage of the airspace in a mutually beneficial manner. In the near future, Saudi planes will pass over Jerusalem on their way to London, and Israeli planes will enter Saudi airspace on their way to the Far East.", "https://www.jpost.com/Opinion/MBS-youve-been-cleared-for-landing-577825", "cp13a Kulturerbe / Cultural heritage", "(A P)", "ISESCO condemns looting of Zabid’s manuscripts", "Islamic Educational, Scientific and Cultural Organization on Monday condemned the looting of manuscripts and historic books from Zabids’ historic library in Hodeida governorate.", "Director General of ISESCO Abdul-Aziz al-Tuwaijri has said that the stolen books and manuscripts are valuable heritage assets which document the history of Zabid, considering the looting as a criminal act against Yemen’s cultural heritage.", "He called the United Nations and relevant organizations to put pressures on the Houthis to bring back those looted books and manuscripts as they are cultural heritage of all humankind.", "https://www.alsahwa-yemen.net/en/p-27089", "(A P)", "Yemeni activists complain of fraud after winning EU-funded competition", "A number of Yemeni activists complained of fraud after winning a European Union-funded competition between August and October 2018.", "The competition was supervised by an activist close to al-Houthi group, Yusuf Hamid al-Din, and carried the name of «Go Netjabar», aiming to publicize the Yemeni popular heritage, where pictures, clips, and posts are collected and evaluated", "http://almasdaronline.com/articles/163428", "cp13b Wirtschaft / Economy", "(A E P)", "Central bank announces steady dollar exchange rates at 440 while the price in the black market at 590", "The central bank of Yemen announced that exchange rates were fixed at 440 riyals for the dollar, in terms of food imports, while the black-market exchange rate exceeded 590 riyals per dollar.", "In a statement quoted by the state news agency Saba, Central bank said that he worked to convert 61 million US dollars from the Saudi deposit to the accounts of foreign commercial banks to cover the banks ' requests for foodstuffs, especially children's milk, and wheat.", "However, the exchange rate returned to rise again and the dollar reached 600 before retreating to 570, while the Economic Commission charged the central bank with large-currency speculative corruption operations.", "http://almasdaronline.com/articles/163430", "(* A E P)", "USD = 600.. Speculative cashiers continue to collapse riyal and rise in commodity prices", "The local currency continues its collapse a day after the central bank scandal was uncovered and the governor and other officials looted in one month the amount of 9 billion riyals due to currency speculation, this amount for one month only and for Saudi riyals sales only.", "The price of the dollar reached 600 riyals on Monday, up about 80 riyals in just two days, while Saudi Riyals reached 160 riyals, and the rise is due to speculation among the cashiers only, said cashiers to Al-Masdar online.", "The market was closed yesterday at a price of 560 riyals for the dollar and opened at the price of 600, and it got high while the market was closed.", "Directly, food prices have risen to high levels, while dealers have refrained from selling essential items, till stabilizing the exchange rate, while fuel prices have risen again.", "http://almasdaronline.com/articles/163382", "(* A E P)", "After the scandal.. Dollar rises 20 riyals in hours and demands to expose the volume of corruption in the bank", "The dollar rose to 560 riyals on the black market, rising 20 riyals in just a matter of hours, while Yemenis asked the Economic Commission to disclose the extent of corruption in the central bank of Yemen.", "The Economic Commission and a source at the central bank told Al-Masdar online earlier that the governor of the bank, Mohammed Zamam, and other officials, were speculating in the local currency, causing it to collapse again after improvement for days.", "The Economic Commission said in a note that the volume of the difference between the sale and purchase amounted to losses to the central bank by 9 billion riyals last November, the volume of losses in the sale and purchase of the Saudi Riyal.", "These funds belong to bank officials and exchange companies that are complicit or may be owned by them.", "Yemenis urged the Economic Commission to disclose the amount of money earned by the governor and his loyal officials since he received the bank's management, and the extent of the differences over the past three months, in terms of buying and selling Saudi riyals, dollars, and other currencies.", "In conjunction with the bank scandal, the Yemeni rial collapsed in front of foreign exchange, and until the moment the exchange rate for the dollar reached 560 riyals, while the Saudi riyal reached 147 after being stable at 130.", "http://almasdaronline.com/articles/163380", "(* A E P)", "Governor and central bank officials loot 9 billion riyals in currency speculation", "The Economic Commission on Sunday called on Prime minister Maeen Abdul Malik to direct the general anti-Corruption Commission to investigate corruption of millions of dollars in the sale and purchase of currencies in the central bank of Yemen.", "These operations caused a significant decline in the Yemeni riyal to foreign exchange, with the riyal falling from 440 against the dollar to 550 in less than a month, after a surge of improvement at the end of last November.", "According to the Economic Commission's note published by the committee's chairman Hafez Me’iad on his Facebook page, the past period has seen a process of manipulation and speculation in the currency, and there are strong suspicions of a large-scale corruption operation.", "The Commission proposed that the government approve the anti-corruption Commission to inspect corruption operations.", "The memo did not refer to the people involved in the corruption operations, but a source said earlier that the governor of the central bank Mohamed Zammam and other officials involved in the currency speculation, and reaped enormous profits, at the expense of the Yemeni economy, which is already deteriorating due to the war.", "He noted that the speculative process was carried out between officials of the Central Bank of Yemen and exchangers in the market.", "According to the Committee's note, bank officials were buying the currency from the exchanger's at prices that were more than the market price, and selling to merchants less than the market price, making the bank lose large sums.", "http://almasdaronline.com/articles/163377", "document (Arabic) https://twitter.com/A7medJa7af/status/1087430284050612225", "(* A E P)", "USD = 540.. exchangers manipulate Riyal price and accusation to central officials of speculations", "The Yemeni riyal continues its drop against foreign exchange and the dollar price reached 540 riyals after it was stable at 500 riyals per dollar, while the governor of the bank said that the fair price of the dollar is 440 riyals.", "\"The exchange companies are manipulating the price of the currency, after the absence of the real role of the Central Bank of Yemen and government authorities, and it is likely that the riyal will see a greater decline in the next two days,\" said exchangers to Al-Masdar online.", "They added that exchange companies manipulate the price of the currency, and from behind that they earn huge profits.", "According to one exchanger, the extent of the manipulation of the exchange companies amounted to the extent that they exploited the air raids on the capital Sana'a, and the exchange increased from 530 to 540 riyals in just a matter of minutes, which repeats the scenario of the great collapse of the currency last September.", "The cashiers demanded the central bank to intervene.", "http://almasdaronline.com/articles/163349", "(B E P)", "Yemen Central Bank Governor to Asharq Al-Awsat: Saudi Grant Has Had Positive Impact", "Yemen’s Central Bank has managed to activate all of its tools since receiving the Saudi grant in March last year. Central Bank Governor Mohammed Zammam told Asharq Al-Awsat that the grant has been invested in foreign trade, especially basic goods. The grant has left a “clear” positive impact on Yemen, he remarked. In 2018, Custodian of the Two Holy Mosques King Salman bin Abdulaziz ordered that USD2 billion be deposited in the Central Bank. He also ordered an oil derivative grant worth USD60 billion. All of these grants have had a positive effect on general living conditions, Zammam said.", "https://aawsat.com/english/home/article/1531856/yemen-central-bank-governor-asharq-al-awsat-saudi-grant-has-had-positive-impact", "Remark: Hadi government’s central bank at Aden. This statement evidently had been made for propagandistic reasons.", "cp14 Terrorismus / Terrorism", "(A T)", "Fragmentation of #Yemen's #jihad: #ISIS claims bomb on #AQAP vehicle in Qayfa yday. Hasn't targeted Houthis since 5 Dec. Last 7 ops all vs AQAP AQAP chat rooms reveal growing concern, & 1st time I've seen AQAP fans doubt leader Rimi as spy /why hasn't he been droned like others? (image)", "https://twitter.com/Dr_E_Kendall/status/1087348444803547136", "(A T)", "#AQAP ops are now majorly focused on #IslamicState in #Yemen (ISY). It claimed 2 more bombs in Upper Qayfa Thurs & Fri targeting: 1 Houthi vehicle (only its 2nd op vs Houthis this year) 1 ISY vehicle, killing 4 (9th op vs ISY this year). Note ISY has since eulogized only 1 martyr", "https://twitter.com/Dr_E_Kendall/status/1087056535916814336", "cp15 Propaganda", "(A P)", "The Israeli gov is using anti-Semitic Nazi propaganda to depict Iran. Ht to @Jannessarii for discovering this (images)", "https://twitter.com/thekarami/status/1087439261979168768", "(A P)", "Contradictions of US-Saudi Aggression Spokesmen Excite Ridicule", "Spokesman of the US-Saudi aggression, Turki Al-Maliki, embarrassed himself in a news conference, on Sunday, by listing a number of contradictions about the Drones revealed by the Yemeni Armed Forces. He tried to give an image strong coalition in control of the situation, that has prevented the Yemeni Army from acquiring any military equipment, but at the same time he had to admit Yemeni Armed Forces possession of advanced technology in these drones. Facts are beyond can't be denied; the drones have targeted a couple of Saudi areas and resulted in the death of some high rank commanders.", "In another contradiction, which exposes the state of confusion the aggression is living through, the aggression claims that its latest airstrikes in Sana'a are meant to destroy drones manufacturing sites. At the same time, the aggression continues to say that these drones are made in Iran.", "https://english.almasirah.net/details.php?es_id=4995&cat_id=1", "(A P)", "This lowlife lady @Sophiemcneill who openely lies about the translation from Arabic language to English, kidnapped a Saudi teen and throw false allegations is becoming the new #KarenAttiah!", "https://twitter.com/YasirKSA88/status/1086462156948688897", "(A P)", "Film: \"#Rahaf's case is a family problem, it is not a political problem like how #Canada has turned it into\" - Dr. @ReemDaffa, VP & Executive Director at @SapracOrg", "https://twitter.com/Salansar1/status/1086669675319173121", "My comment: LOL. Nice propaganda.", "Remark: SAPRAC: The Saudi American Public Relation Affairs Committee is an organization that aims to strengthen the relationship between Saudi Arabia and the United States.", "https://twitter.com/SapracOrg", "https://en.wikipedia.org/wiki/Saudi_American_Public_Relation_Affairs_Committee", "(A P)", "UAE role making a difference in Socotra", "The UAE’s investment in the island’s development, infrastructure and security has not been welcomed by the Houthis or their allies.", "UAE officials have detailed the country’s long efforts to support people on the Yemeni island of Socotra, a largely under-the-radar but successful undertaking.", "“Because Socotra was far away from the conflict in Yemen, we took a decision not to communicate what we were doing there,” said UAE Minister of State for Foreign Affairs Anwar Gargash in a statement released last May through UAE state news agency WAM. “In hindsight, we should have communicated more.”", "Through its developmental and relief organisations, the United Arab Emirates has helped Socotra recover from political instability, neglect and natural disasters.", "Leading the efforts has been the Khalifa Bin Zayed Al Nahyan Foundation, which provided support in education, agriculture, health, trade and energy.", "“The UAE does not have any ambitions on the archipelago. It is a Yemeni territory,” Gargash said last May.", "“The criticism that we have received in Socotra revolves around the same people that will criticise the UAE time and again. Clearly, our role in Socotra is about humanitarian development, and we continue to do so to support this island community.”", "https://thearabweekly.com/uae-role-making-difference-socotra", "cp16 Saudische Luftangriffe / Saudi air raids", "(* A K pH)", "Saudi coalition air raids and shelling day by day", "Jan. 21: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1548155786./1226827614134268/", "Jan. 20: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1548078174./1226128224204207/", "Jan. 19: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1548001471./1225317914285238/ = https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1548078174./1226122590871437/ (Jan., not Jun.)", "Jan. 18: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1547961609./1224570311026665/", "Jan. 17: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1547961609./1224566211027075/", "Jan. 16: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1547915513./1224561651027531/", "(* A K)", "Von Riad geführte Militärkoalition zerstört Ziele in Jemens Hauptstadt", "Die von Saudi-Arabien angeführte Militärkoalition hat nach eigenen Angaben vom Sonntag Ziele der Huthi-Rebellen in der von ihnen kontrollierten jemenitischen Hauptstadt Sanaa angegriffen und „zerstört“. Aufnahmen der Nachrichtenagentur AFP aus der Nacht zeigten eine Reihe von Explosionen in Sanaa. In der saudiarabischen Hauptstadt Riad sagte der Sprecher der Militärkoalition, Turki al-Maliki, die Allianz habe einen Einsatz zur „Zerstörung einer Vielzahl militärischer Ziele“ gestartet.", "Dazu gehörten auch sieben Militärstützpunkte, zitierte die amtliche saudiarabische Nachrichtenagentur SPA den Sprecher. Es gehe um Einrichtungen zur Lagerung und Erprobung von Drohnen und zur Herstellung von Bomben.", "https://www.epochtimes.de/politik/welt/von-riad-gefuehrte-militaerkoalition-zerstoert-rebellenziele-in-jemens-hauptstadt-a2770720.html = https://www.sn.at/politik/weltpolitik/mindestens-drei-tote-bei-intensiven-luftangriffen-im-jemen-64398268 = https://www.zeit.de/politik/2019-01/jemen-luftangriff-sanaa-militaerkoalition-saudi-arabien", "Mein Kommentar: Auf Englisch erfährt man mehr als durch die mit C+P verbreitete deutschsprachige Agenturmeldung – die nur die saudische Behauptung dazu verbreitet.", "(* A K)", "Saudi-led coalition's planes pound Yemen's capital", "Saudi-led forces launched overnight air strikes on Yemen’s capital, described by one resident on Sunday as the worst in a year", "A spokesman for the Saudi-led coalition said its warplanes attacked seven military facilities used for drone operations in Sanaa, which is held by rival Houthi forces.", "Saudi-owned Al Arabiya television said the overnight targets included al-Dulaimi Air Base, a drone storage site, and military training sites.", "Medical workers and residents told Reuters at least two civilians were killed, and others injured, and that the raids also damaged homes.", "Houthi-run al-Masirah TV said on Sunday that the coalition had conducted 24 air strikes on Sanaa since Saturday evening, including four on the air base. It said a plastics factory was also hit, causing a large fire.", "Reuters footage showed a large crater next to the factory, and damaged homes nearby.", "“The raids were very violent, the likes of which we have not seen for a year,” Sanaa resident Arwa Abdul Karim told Reuters. “The house shook so much we thought it would fall on our heads.”", "https://www.reuters.com/article/us-yemen-security/saudi-led-coalitions-planes-pound-yemens-capital-idUSKCN1PE04X", "and a report by Mint Press News: https://www.mintpressnews.com/sanaa-civilians-killed-saudi-airstrikes-target-yemen-capital/254071/", "Comments by Judith Brown: This is a Reuters report of last nights air strikes in Sanaa. It it didn't reach other UK newspapers, radio or television.", "https://www.facebook.com/judith.brown.794628/posts/10157307571313641", "Last nights air raids. Not reported at all in U.K. media. By comparison, the Houthi missile strike last week was reported across the spectrum of U.K. news. I am not pro Houthi, but I am just pointing to the inequality in the manner of reporting this dreadful war.", "https://www.facebook.com/judith.brown.794628/posts/10157307562483641", "and", "(* A K pH)", "Aggression warplane wages 24 airstrikes on capital Sana'a", "The US-backed Saudi-led aggression coalition waged last night and at dawn of today 24 airstrikes on Sanaa capital, killing and injuring dozens of civilians, destroying economic establishments and houses, a security official told Saba on Sunday. Two citizens were killed and five others were injured as a result of the targeting of US-Saudi-led coalition warplane with six air raids of Azal factory for sponges in Jader area in Bani al-Harith district, also led to a fire in the factory, added the official.  Aggression warplane waged five air raids on al-Dailami air base and an air raid on al-Hafa area, four on 21 Sep. garden in Maien district. It also targeted with two air raids Hanjar behind the Saudi German Hospital, launched a raid on a workshop and targeted citizens homes in Dares area and launched two air raids on a food factory in Wadi Ahmed area. While waged an air raid on a factory of sponges in Shamlan, the line of Wadi Dhahr of Hamdan district in Sanaa province, which led to a major fire in the factory.", "http://www.sabanews.net/en/news523536.htm", "and also http://www.sabanews.net/en/news523528.htm", "and", "(* A K pH)", "Intensive US-Saudi Airstrikes leaves a Number of Civilians Killed and wounded, Sana’a", "A number of citizens were killed and wounded Saturday night after raids by the US-Saudi aggression, which targeted various parts of the capital Sana'a.", "According to our correspondent in Sana'a, the bombings targeted a Sponge factory. There two citizens were killed and a few others were injured. The bombing started a massive fire in the factory.", "The airstrikes targeted 2 food factories in the Wadi-Ahmed area north of the capital, causing full destruction of the factory, a huge fire in the factory and damage to citizens ' homes in residential neighborhoods near the targeted factory.", "The aggression launched four raids on the September-21 Park, and a series of raids on scattered areas in the capital.", "https://english.almasirah.net/details.php?es_id=4971&cat_id=1", "https://english.almasirah.net/details.php?es_id=4969&cat_id", "Films: https://www.facebook.com/WeenAlEnfigarAlaan/videos/vb.1529559367337515/317347695554398/", "https://twitter.com/A7medJa7af/status/1086729133533655040", "https://twitter.com/Maddllock2/status/1086728191031631873", "https://www.youtube.com/watch?v=Rlh2ZE_EZ9E", "https://www.youtube.com/watch?v=l40MmmO_-VU", "https://www.youtube.com/watch?v=mdGSZS_e71A (damaged houses)", "https://uk.reuters.com/video/2019/01/20/saudi-led-coalition-planes-pound-yemens?rpc=401&videoId=505616675 = https://www.smh.com.au/video/video-news/video-world-news/saudiled-coalition-planes-pound-yemens-capital-20190120-5b3hs.html (aftermath)", "Photo: https://twitter.com/A7medJa7af/status/1086723328306540550", "2 Saudi-led airstrikes targeted the Azal factory for sponge and plastic in Jader area in Bani-Hareth district of the capital #Sanaa amid residential neighborhoods, the fire broke out in the factory and two civilians were killed and a number of citizens were injured (photos)", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2101855756534110", "Photos: Aftermath of #Saudi #UAE strikes on Azaal plastic factory N #Sanaa #Yemen Dozen of civilians were killed&injurd 4coalition strikes targeted Aldaylamy airbase S Sanaa airport 1 strike targeted a warehouse in Jadder area N Sanaa I heard a huge explosion While im writing this tweet (same photos)", "https://twitter.com/HussainBukhaiti/status/1086792044272648194", "films: https://www.youtube.com/watch?v=fxACzIajUl0 = https://twitter.com/HussainBukhaiti/status/1086804801390870529 = https://www.facebook.com/mohamad.alshami.718/videos/vb.100029468349170/149054889420122/?type=2&theater", "https://twitter.com/HussainBukhaiti/status/1086748011777220608", "Photos: Two people lost their lives after the US-Saudi jets struck a sponge factory in Sana'a last night. Also, five people had been injured as a result of targeting Jadar Village. As well, The aggression warplanes launched four raids on September-21st Park” in Sana'a", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/1966211753674809", "Pics of aftermath of Another strike targeted home of Abdelhamid Alhawali n Daares N #Sanaa", "https://twitter.com/HussainBukhaiti/status/1086756734293692416", "This is the house of the Yemeni citizen Abdul Hamid Al Hawali. He was sleeping inside his house here in northern outskirt of Sanaa yesterday with all his family members! They all miraculously survived US-Saudi airstrikes that reduced the house & neighboring houses to rubbles (photos)", "https://twitter.com/narrabyee/status/1086890467902529536", "This is some of the”so dangerous highly valuable sites” that were destroyed yesterday by US-Saudi airstrikes inYemeni capital Sanaa! (photos)", "https://twitter.com/narrabyee/status/1086927665788006401", "Film: #Saudi #UAE strikes targeted Jubah Cheesy Puffs factory in Wadi Ahmed area N #sanaa reports of casualties&huge fire See link for previous strikes on cheesy Puffs factory", "https://twitter.com/HussainBukhaiti/status/1086748011777220608", "and", "(A K)", "Saudi-led coalition launches airstrikes in Yemen's capital", "The Saudi-led coalition has launched a series of airstrikes against targets in Yemen's capital Sanaa, including a military base and drones facility.", "The airstrikes late Saturday were the first by the coalition in Sanaa since a deal reached last month between the government backed by the coalition and Shiite rebels", "https://www.dailymail.co.uk/wires/ap/article-6611565/Saudi-led-coalition-launches-airstrikes-Yemens-capital.html", "and", "(A K pH)", "10 fire trucks put off fire break out in Sponge Factories in Sanaa hit due to coalition's airstrikes", "Head of Service of Civil Defense Abdul Fatah al-Madany affirmed on Saturday in a statement obtained by Saba that 10 fire trucks participated to put off the huge fire which broke out in tow sponge Factories in the capital Sanaa hit earlier caused by Saudi-led combat jets' airstrikes. Al-Madany affirmed that the fire team belonging to the service together with the rescue teams managed to recovered the bodies of victims from the rubble and to rescue other persons.", "http://www.sabanews.net/en/news523670.htm", "(* A K pS)", "Saudi-Led Coalition Airstrikes Pound Yemeni Capital – Reports", "The Saudi-led Arab coalition has conducted a series of airstrikes against the positions of the Houthis Ansar Allah militants in the Yemeni capital of Sanaa, local media reported on Saturday.", "The attacks on the Houthis' positions, in particular, drone launch sites in Sanaa, were a response to the attack on al-Anad military base in Lahj province last week, where many high-ranking officers of the Yemeni army and security services were killed during the military parade, Saudi broadcaster Al Ekhbariya reported, citing the coalition's statement. Earlier, the Houthis confirmed they were responsible for the drone attack on al-Anad base.", "A few hours before the attack, the coalition and the government of Yemen appealed to Yemenis asking them to stay away from the positions of the Houthis, the statement says.", "According to the Al Arabiya broadcaster, the Houthis' positions in the northwestern part of Sanaa have been stricken. In particular, the coalition attacked a training camp, as well as a division of the Houthis missile defense system and al-Dulaimi military air base, from where drones had been launched to attack the positions of the Yemeni pro-government forces. In addition, the president’s house, where the training camp was located, was subjected to airstrikes.", "At the same time, Houthis-controlled broadcaster Almasirah reported that the coalition aircraft had stricken a food factory in the north of Sanaa, adding that residential buildings were damaged as a result of the attack.", "https://sputniknews.com/middleeast/201901201071642231-saudi-led-coalition-attacks-sanaa/", "and", "(A K pS)", "Arab coalition announces a qualitative military operation in Sanaa and warns civilians", "The Saudi-led Arab coalition said Saturday that it would launch a qualitative military operation in the capital, Sanaa, under the control of al-Houthi militants.", "\"The operation is targeting an integrated network of Drones aerial, capabilities and logistic facilities,\" the coalition said in a statement by it's spokesman Col. Turki al-Maliki.", "He called on civilians to stay away from the Houthis sites that will be targeted in Sanaa.", "http://almasdaronline.com/articles/163334", "My comment: „He called on civilians to stay away from the Houthis sites that will be targeted in Sanaa.”: This is ridiculous.", "and", "(A K pS)", "Joint Forces Command of Coalition to Restore Legitimacy in Yemen: Targeting and Destroying An Iran-Backed Terrorist Houthi Militia Integrated Network For UAV Capabilities and its Logistical Facilities.", "Colonel Turki Al-Malki, the Official Spokesman of the Coalition to Restore Legitimacy in Yemen stated: “The Joint Forces Command of the Coalition conducted on Saturday at (2245) an advanced targeting operation to destroy multiple legitimate military targets that comprise of UAV capabilities in (7) military support facilities throughout Sana’a.”", "Colonel Al-Malki explained that the targeting operation followed a precision intelligence operation conducted over a long period of time, which covered monitoring and surveillance of Houthi militia activities, its terrorist militants’ movements in regards to this network to gain further knowledge of the system components and infrastructure operational and logistical connection, the communication system, and whereabouts of foreign experts.", "He indicated that the destroyed targets include: UAV storage facilities, manufacturing and spare parts workshops, installation and bomb-equipping workshops, testing and launch-pad preparation locations and terrorist-activity training facilities.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1875998", "and", "(A K pS)", "Speaker: Sanaa's operation targets drones", "A spokesman for the Saudi Arabian Alliance, Col. Turki al-Maliki, said the Houthis tried to use civilian areas in Sanaa to hide the drones and hide manufacturing workshops, spare parts, installation and booby-trapping.", "The places of examination and the equipping of launchers and training vehicles were in civilian areas, he said.", "During a press conference, al-Maliki offered examples of Iranian-made drones used by the Houthis, which were shot down by Arab coalition forces, as well as images of targets bombed in Sanaa.", "http://almasdaronline.com/articles/163378", "My comment: Photos clearly show that civilian residential houses and a plastic factory had been hit.", "and", "(A K P)", "Political Office of Ansarallah: Bombing Sana’a Comes under the U.S. Supervision", "The Secretary general of the Political bureau of Ansarallah, Fadl Abu Talib, stressed that the targeting of the Saudi-American coalition of aggression against the capital Sana'a is directly directed and supervised by the US.", "https://english.almasirah.net/details.php?es_id=4972&cat_id=1", "and also https://english.almasirah.net/details.php?es_id=4965&cat_id=1", "and", "(A K)", "My 3-year daughter fell on the floor hitting her head while seeking to hide after powerful explosions by Saudi-led coalition rocked north of Yemen's capital Sanaa tonight. This coalition is continuing to terrify civilians with full US and British support (photo)", "https://twitter.com/FuadRajeh/status/1086765655620284417", "(* A K pS)", "9 Houthis killed in air raid in al-Kadha area west of Taiz", "Nine militants of the al-Houthi group were killed last night by an air raid by a fighter of the Saudi-led Arab coalition, southwest of Taiz province according to a military source said the raid targeted reinforcements of Houthis in Naqeel Al-Koura, Al-Kadha front, the raid destroyed a Houthi vehicle which was carrying more than 10 Houthis and killed 9 of them", "http://almasdaronline.com/articles/163322", "and also http://almasdaronline.com/articles/163359", "(A K pH)", "More Saudi coalition air raids recorded on:", "Jan. 21: http://www.sabanews.net/en/news523748.htm Amran p.", "https://english.almasirah.net/details.php?es_id=5005&cat_id=1 Amran, Hajjah, Saada p.", "Jan. 19: http://www.sabanews.net/en/news523445.htm and http://www.irna.ir/en/News/83176821 Saada p.", "Jan. 18.–19.: http://www.sabanews.net/en/news523372.htm: 53 airstrikes hit several provinces, including Sanaa, Saada, Marib, Jawf , Taiz and Hajjah.", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b; cp16 oben / on top", "(A K pH)", "Saudi-led artillery, rocketry hit border areas in Saada", "The shelling targeted residential villages in Razih and Monabeh border districts.", "www.sabanews.net/en/news523751.htm", "(A K pH)", "Yemeni Missile Force fired now TWO ballistic missile on the Saudi mainland: Both of them on military bases: Both bases used for training and mobilization: The first one in Alab area Asir, the second in Jaizan, all in south Saudi Arabia.", "https://twitter.com/narrabyee/status/1087333135950454784", "(A K pH)", "Saudi-led coalition bombs residential areas in northern Yemen", "http://www.irna.ir/en/News/83176821", "(A K pH)", "Video footage shows army controlling new sites in Asir", "The military media of army on Thursday released a video footage showing the army forces carrying out attacks and controlling sites of the mercenaries of the US-backed saudi-led aggression coalition in Asir border province.", "http://www.sabanews.net/en/news523362.htm", "cp18 Sonstiges / Other", "(*)", "Beautiful photos from Yemen", "https://www.facebook.com/pg/AlMamoongroupyemen/photos/"], "Vorige / Previous": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-503-yemen-war-mosaic-503"], "Jemenkrieg-Mosaik 1-503 / Yemen War Mosaic 1-503:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}