{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/salvini-en-marche", "query_keywords": ["migration", "flüchtl", "geflücht"], "creation_date": "15.02.2019", "last_modified": "27.03.2019", "crawl_date": "25.11.2020", "author_person": ["Jens Renner"], "author_organization": [], "news_keywords": ["populismus", "matteo salvini", "luigi di maio", "italien", "macron", "ausland", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Italien - Salvini en marche", "description": "Innenpolitisch klappt nicht viel. Also attackieren Italiens Populisten Macron", "body": {"": ["Bis zu den Europa-Wahlen bleibt nur noch ein gutes Vierteljahr, da wächst die Aufgeregtheit im Palazzo, dem römischen Machtzentrum. Namentlich die beiden Vizepremiers, Innenminister Matteo Salvini (Lega) und Luigi Di Maio (Fünf Sterne), zuständig für Entwicklung, Arbeit und Soziales, tun alles für eine Schlagzeile. Da die innenpolitische Bilanz der Regierung, vor allem im Bereich der Wirtschafts- und Sozialpolitik, weit hinter ihren Versprechungen zurückbleibt, begeben sich die Protagonisten vermehrt auf das Feld der Außenpolitik: Hier lassen sich mit einem Minimum an Aufwand nationale Emotionen schüren und eigene Wichtigkeit vortäuschen.", "Als Zielscheibe haben sich Salvini und Di Maio Frankreichs Staatspräsidenten Emmanuel Macron ausgewählt: Sein Ruhm als tatkräftiger Erneuerer ist verblasst, und die Protestbewegung der Gelbwesten hat ihn in die Defensive gedrängt. Nicht ungeschickt nutzen die italienischen Populisten reale Konflikte für ihre Kampagne. Da ist zum Beispiel die in 14 afrikanischen Staaten gebräuchliche, 1945 eingeführte Währung CFA-Franc, die heute an den Euro gebunden ist. Kritiker wie der senegalesische Ökonom Ndongo Samba Sylla sehen darin ein Instrument für „monetären Imperialismus“. Di Maio allerdings fügte seiner Kritik an diesem Überbleibsel des Kolonialismus die übliche Tirade gegen die afrikanischen „Flüchtlingsströme“ hinzu. Diese würden von Frankreich mithilfe seiner neokolonialen Politik in Afrika bewusst produziert, um Italien zu schaden."], "Konkurrenz in Libyen": ["Bei diesem Stichwort schreckte auch Salvini auf – die Konkurrenz der beiden Partner provoziert stets die Reaktion des einen, wenn der andere mit einer öffentlichkeitswirksamen Intervention vorgelegt hat. „In Afrika nehmen gewisse Leute den Völkern den Reichtum. Dazu gehört auch Frankreich. Macron hat gar kein Interesse daran, die Situation in Libyen zu stabilisieren“, behauptete Salvini. Als Freund des französischen Volkes hoffe er, dass dieses sich von seinem sehr schlechten Präsidenten befreie: „Die Wahlen zum Europäischen Parlament bieten dazu die Gelegenheit.“", "Den undiplomatischen Breitseiten gegen das Staatsoberhaupt eines befreundeten Landes liegen tiefgehende Interessenkonflikte zugrunde. Als der französische Grenzschutz im Oktober 2018 zwischen Menton und Ventimiglia afrikanische Geflüchtete nach Italien zurückschickte, verbreitete das italienische Innenministerium davon Videos, die tagelang auch in den Programmen der öffentlich-rechtlichen RAI gezeigt wurden. Auf Twitter warf Salvini Frankreich die „Beleidigung Italiens“ vor und versah Macrons Porträt mit dem Wort „Vergogna!“ – Schande.", "Auch bei der Politik gegenüber Libyen, italienische Kolonie von 1934 bis 1943, kommen sich beide Regierungen immer wieder in die Quere. Noch verfügt der italienische Energiekonzern ENI bei der Öl- und Gasförderung dort über einen Marktanteil von 45 Prozent. Bedrängt wird er von dem französischen Total-Konzern, der seinen Anteil von derzeit zehn Prozent deutlich erhöhen will.", "Als im Spätherbst die Gelbwesten Frankreichs Straßen eroberten, witterte wiederum Di Maio die Chance, sich als Freund der Protestbewegung zu profilieren. Auf Facebook rief er die Aktivisten auf, nicht zurückzuweichen, und bot logistische Hilfe an bei der Umwandlung der Bewegung in eine politische Organisation. Mitte Januar war es dann wieder Salvini, der sich als international erfolgreicher Macher inszenierte. Anlass war die Auslieferung Cesare Battistis von Bolivien nach Italien. Battisti, in den 1970er Jahren Mitglied der Gruppe Proletari Armati per il Comunismo (PAC), war 1979 wegen Raubüberfällen („proletarischen Enteignungen“) zu zwölf Jahren Haft, später zu lebenslänglich verurteilt worden, wegen Morden, die er bestreitet. Nach der Flucht aus dem Gefängnis lebte er bis 2004 in Frankreich, dann in Lateinamerika. Mehrere italienische Regierungen hatten ergebnislos seine Auslieferung betrieben. Nun konnte Salvini Vollzug melden. In Polizeiuniform nahm er Battisti persönlich auf dem römischen Flughafen Ciampino in Empfang. Sein Auftritt war auch ein Signal an die französische Regierung: Er werde alles tun, um weitere 15 in Frankreich lebende „Terroristen“ persönlich im Triumphzug nach Italien zu bringen.", "Zunächst hielt sich die französische Seite mit Reaktionen zurück. Das änderte sich erst, als Di Maio am 5. Februar zu einem unangekündigten Treffen mit Exponenten der Gelbwesten nach Frankreich reiste, unter ihnen der extrem rechte „Islamkritiker“ Christophe Chalenςon. Dass es dabei vor allem um den Sturz Macrons ging, ist anzunehmen. Nun sprach das französische Außenministerium von einer „inakzeptablen Provokation“ und zog seinen Botschafter aus Rom ab. In einer „ernsten Situation ohne Beispiel seit 1945“, so die Sprecherin des Ministeriums, sei das die notwendige Antwort auf monatelange „unbegründete Angriffe und beleidigende Äußerungen“ von italienischer Seite."], "Bewegung der 2 ½ Sterne": ["Es nützte nichts, dass Di Maio den Besuch zur Privatsache herunterzuspielen suchte. Auch in Italien wuchs die Kritik. In einer gemeinsamen Erklärung mahnten der französische und der italienische Unternehmerverband, MEDEF und Confindustria, zum „konstruktiven Dialog“. Selbst Salvini erklärte großzügig seine Bereitschaft, jetzt wieder gemeinsam Probleme zu lösen, vorzugsweise bei der Migrationsabwehr.", "Italiens Premier Giuseppe Conte und Außenminister Enzo Moavero Milanesi haben sich in den turbulenten Wochen auffallend zurückgehalten. Offensichtlich sehen sie es als ihre Hauptaufgabe, die Regierung zusammenzuhalten, zumindest bis zu den Europawahlen Ende Mai. Der erste Stimmungstest des laufenden Jahres, die Wahl in der kleinen Region Abruzzen am 10. Februar, lässt Schlimmes befürchten: Neuer Präsident ist Marco Marsilio von den Fratelli d’Italia. Er war der Kandidat eines von der Lega dominierten Mitte-rechts-Bündnisses, das gegenüber 2018 15 Prozentpunkte hinzugewinnen konnte. Die Fünf Sterne dagegen, die allein antraten, haben ihren Stimmenanteil gegenüber 2018 halbiert. Zur Mäßigung dürfte das Ergebnis weder Di Maio noch Salvini veranlassen. Wahrscheinlicher ist, dass das Wahlkampfgetöse in den kommenden Wochen noch zunimmt."]}}, "recommendations": []}