{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-497-yemen-war-mosaic-497", "query_keywords": ["refug", "flüchtl"], "creation_date": "02.01.2019", "last_modified": "27.03.2019", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 497: - Jemenkrieg-Mosaik 497 - Yemen War Mosaic 497", "description": "2. Januar 2019: Reise eines Fotografen in den Jemen – Kämpfer saugen humanitäre Hilfe ab – WFP und Huthis: gegenseitige Anschuldigungen – Der Kampf für Bildung im Jemen..", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Huthi-Herrschaft mit Furcht und Einschüchterung – Scheitert der Frieden an der Agenda der USA und der Saudis? – Kommt das Ende des Jemenkrieges? – Die Militarisierung der Meere durch die USA – Hodeidah: Waffenstillstand wird gebrochen, gegenseitige Anschuldigungen – und mehr", "January 2, 2019: A photographer’s journey into Yemen – Fighters siphon off humanitarian aid – WFP and Houthis trade accusations – The struggle for education in Yemen – Houthi rule of fear and intimidation – Will peace fail because of US, Saudi agenda? – Will the Yemen War finally end? – The US militarization of the seas – Hodeidah: Ceasefire is violated, mutual accusations – and more"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German": [], "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "cp8 Saudi-Arabien / Saudi Arabia", "cp8a Jamal Khashoggi", "cp9 USA", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp13a Mercenaries / Söldner", "cp13b Cultural heritage / Kulturerbe", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B H K)", "A photographer’s journey into Yemen’s shattering war", "The war started four years ago — four years of a conflict that has split Yemen in two, with a pro-government coalition supported by Saudi Arabia and the United Arab Emirates fighting against a group of rebels, known as the Houthis, for control of the country. In the middle: 28 million Yemenis.", "Photographer Lorenzo Tugnoli visited Yemen in June and again in November and December for The Washington Post, witnessing the harrowing effects of a conflict that has claimed the lives of more than 50,000 people and created one of the worst famines in history.", "https://www.washingtonpost.com/graphics/2018/world/amp-stories/photos-of-war-in-yemen/", "(* B H)", "Film: Fighting, starvation and disease yield grim crisis in Yemen", "Special correspondent Jane Ferguson reports.", "Jane Ferguson: The war in Yemen has devastated the economy. Millions are out of work, and the price of food and fuel has spiked. It is home to the worst humanitarian suffering in the world, with countless families unable to feed themselves.", "The U.N. says two-thirds of Yemenis need food aid and millions are on the brink of famine. I came here in June and found unimaginable misery. Since then, fighting has intensified across the country, and I returned to find the crisis even worse.", "This hospital is in the capital, Sanaa. Only the lucky ones make it this far. Millions are stranded in rural areas. To find some of those, we headed out to Hajjah, high up in the North Yemen mountains, where the main regional medical center is overflowing with crowds of desperate parents and children.", "Here, we found Dr. Al Maqtali working hard to save lives. But she only has medicine to give them, when what they really need is food. So they come back again and again, worse each time.", "How do you feel whenever you are treating them?", "Dr. Fatoum Al Maqtali: I am feeling very, very sad because I can't help them. When they came here in the outpatient, they are moderate malnourished. I cannot give them food. From where I will give them food?", "After that, they are coming to the ward with severe malnutrition. This is the process, moderate to severe and dying.", "Jane Ferguson: We headed further into the countryside. Here at a basic rural clinic, parents waited in line for their children to get examined.", "They are all from the same area?", "The daily weighing and measuring of tiny arms comes to the same conclusion every time: When the tape shows red, it means severely malnourished.", "Driving deeper into the mountains, we learned of a family struggling to keep their newest born alive. Here, in their isolated community, they were living only on rice and prayers.", "https://www.pbs.org/newshour/show/fighting-starvation-and-disease-yield-grim-crisis-in-yemen = https://www.stripes.com/news/middle-east/food-donations-snatched-from-the-starving-in-yemen-1.562629", "cp1 Am wichtigsten / Most important", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Siehe unter: Für wen das Thema ganz neu ist / Look at: Who is new to the subject", "(* A H P)", "UN: Im Jemen werden Hilfspakete unterschlagen", "Das Welternährungsprogramm der Vereinten Nationen WFP hat die Huthi-Rebellen im Jemen eindringlich zur Unterstützung bei der Lebensmittel-Versorgung aufgefordert. Zuletzt seien in von den Rebellen besetzten Gebieten Lebensmittellieferungen unterschlagen worden, teilte das WFP in Genf mit. So würden etwa Lebensmittelrationen immer wieder in der Hauptstadt Sanaa zum Verkauf angeboten. Hinter dem Betrug stehe in diesem Fall eine lokale Partnerorganisation, die eng mit den Huthis verbunden sei.", "https://www.faz.net/agenturmeldungen/dpa/un-im-jemen-werden-hilfspakete-unterschlagen-15967127.html = https://www.stern.de/panorama/un--im-jemen-werden-hilfspakete-unterschlagen-8511720.html", "Film des ZDF: https://www.facebook.com/ZDFheute/videos/1201602510015284/", "Und", "(* A H P)", "Huthis sollen handeln-UN: Hilfspakete im Jemen unterschlagen", "Das UN-Welternährungsprogramm (WFP) hat die Huthi-Rebellen im Jemen zur Unterstützung bei der Lebensmittel-Versorgung der Bevölkerung aufgefordert. In den von den Rebellen besetzten Gebieten seien zuletzt Lebensmittellieferungen unterschlagen worden, so das WFP. Lebensmittelrationen seien immer wieder zum Verkauf angeboten worden. \"In einer Zeit, in der Kinder im Jemen sterben, weil sie nicht genug zu essen haben, ist das eine Gräueltat\", sagte der WFP-Exekutivdirektor David Beasley.", "Beasley rief die Verantwortlichen bei den Huthis in Sanaa daher auf, sofort Maßnahmen einzuleiten, damit die Entwendung von Lebensmittelhilfen beendet wird. Außerdem sollten sie dafür Sorge tragen, dass die Hilfen bei den Menschen ankommen, die sie dringend zum Überleben brauchen.", "https://www.zdf.de/nachrichten/heute/hilfspakete-unterschlagen-un-appelliert-an-huthi-rebellen-100.html", "und", "(* A H P)", "Hilfslieferungen im Jemen unterschlagen", "In einigen Fällen seien zudem Empfängerlisten manipuliert und Aufzeichnungen gefälscht worden. So hätten Menschen Rationen erhalten, die keinen Anspruch darauf hatten. Es gäbe fotografische Beweise von Rebellen, die Lebensmittel beschlagnahmen und Listen manipulieren.", "Auch eine Recherche der Nachrichtenagentur AP ergab, dass Essenslieferungen im Jemen ihr Ziel häufig nicht erreichen. Auf verschiedenen Seiten hätten Konfliktparteien die Lieferungen blockiert oder mit Gewinn auf dem Schwarzmarkt verkauft.", "https://www.zeit.de/politik/ausland/2018-12/huthi-rebellen-jemen-vereinte-nationen-lebensmittel-hilfslieferungen-unterschlagung", "and more detailed information in English:", "(** B H P)", "AP Investigation: Fighters siphon off food as Yemenis starve", "Food donations, it was clear, were being snatched from the starving.", "Documents reviewed by The Associated Press and interviews with al-Hakimi and other officials and aid workers show that thousands of families in Taiz are not getting international food aid intended for them — often because it has been seized by armed units that are allied with the Saudi-led, American-backed military coalition fighting in Yemen.", "“The army that should protect the aid is looting the aid,” al-Hakimi told the AP.", "Across Yemen, factions and militias on all sides of the conflict have blocked food aid from going to groups suspected of disloyalty, diverted it to front-line combat units or sold it for profit on the black market, according to public records and confidential documents obtained by the AP and interviews with more than 70 aid workers, government officials and average citizens from six different provinces.", "The problem of lost and stolen aid is common in Taiz and other areas controlled by Yemen’s internationally recognized government, which is supported by the Saudi-led military coalition. It is even more widespread in territories controlled by the Houthi rebels, the struggling government’s main enemy during the nearly four years of warfare that has spawned the world’s worst humanitarian crisis.", "Some observers have attributed the near-famine conditions in much of the country to the coalition’s blockade of ports that supply Houthi-controlled areas. AP’s investigation found that large amounts of food are making into the country, but once there, the food often isn’t getting to people who need it most — raising questions about the ability of United Nations agencies and other big aid organizations to operate effectively in Yemen.", "The U.N.’s World Food Program has 5,000 distribution sites across the country targeting 10 million people a month with food baskets but says it can monitor just 20 percent of the deliveries.", "This year the U.N., the United States, Saudi Arabia and others have poured more than $4 billion in food, shelter, medical and other aid into Yemen. That figure has been growing and is expected to keep climbing in 2019.", "Despite the surge in help, hunger — and, in some pockets of the country, famine-level starvation — have continued to grow.", "An analysis this month by a coalition of global relief groups found that even with the food aid that is coming in, more than half of the population is not getting enough to eat", "In some parts of the country, fighting, roadblocks and bureaucratic obstacles have reduced the amount of aid getting in. In other areas, aid gets in but still doesn’t get to the hungriest families.", "in interviews with the AP, two top U.N. relief officials used strong language in reference to both the Houthis and their battlefield adversaries.", "Geert Cappelaere, Middle East director for UNICEF, the U.N.’s emergency fund for children, said authorities on “all sides” of the conflict are impeding aid groups — and increasing the risk that the country will descend into widespread famine.", "“This has nothing to do with nature,” Cappelaere told the AP. “There is no drought here in Yemen. All of this is man-made. All of this has to do with poor political leadership which doesn’t put the people’s interest at the core of their actions.”", "David Beasley, executive director of the U.N.’s food program, said “certain elements of the Houthis” are denying the agency access to some parts of rebel territory — and appear to be diverting food aid.", "“It’s a disgrace, criminal, it’s wrong, and it needs to end,” Beasley said in an interview Sunday with the AP. “Innocent people are suffering.” – by Maggie Michael", "https://apnews.com/bcf4e7595b554029bcd372cb129c49ab = https://www.pbs.org/newshour/world/ap-report-yemens-food-donations-are-being-snatched-from-the-starving", "and also https://www.independent.co.uk/news/world/middle-east/yemen-famine-food-supplies-civil-war-block-a8705031.html", "https://sputniknews.com/middleeast/201901011071134076-militants-yemen-stealing-food-shipments/", "https://globalnews.ca/news/4804380/yemen-corruption-famine-food/", "https://www.youtube.com/watch?v=cM6rHA6CLJU (film by Aljazeera)", "and", "(** A H P)", "WFP demands action after uncovering misuse of food relief intended for hungry people", "The United Nations World Food Programme (WFP) is demanding an immediate end to the diversion of humanitarian food relief in Yemen after uncovering evidence of the practice in the capital, Sana’a, and other parts of the country controlled by the Ansarullah (Houthi) movement.", "A WFP survey of registered beneficiaries has revealed that many in the capital have not been receiving the food rations to which they are entitled. In other areas, hungry people have been denied full rations. Millions of people depend on food assistance for their survival in Yemen which has been torn apart by a bitter civil war between government forces and Houthi insurgents.", "The misappropriation of food relief came to light in a WFP review conducted during recent months. It was prompted by an increasing number of reports of humanitarian food for sale on the open market in the capital. What the checks unearthed was fraud being perpetrated by at least one local partner organisation tasked by WFP with handling and distributing its food assistance. The local organisation is affiliated with the de facto Ministry of Education in Houthi-controlled Sana’a.", "“This conduct amounts to the stealing of food from the mouths of hungry people,” says WFP Executive Director David Beasley. “At a time when children are dying in Yemen because they haven’t enough food to eat, that is an outrage. This criminal behaviour must stop immediately.”", "During their checks, WFP monitors amassed photographic and other evidence of trucks illicitly removing food from designated food distribution centres. They also found that the selection of beneficiaries was being manipulated by local officials and that food distribution records were being falsified. It was discovered that some food relief is being given to people not entitled to it and some is being sold for gain in the markets of the capital.", "“I’m asking the Houthi authorities in Sana’a to take immediate action to end the diversion of food assistance and ensure that it reaches those people who rely on it to stay alive,” says Beasley. “Unless this happens, we’ll have no option but to cease working with those who’ve been conspiring to deprive large numbers of vulnerable people of the food on which they depend. Meanwhile, we’re continuing our investigations and addressing those shortcomings which have given rise to this misuse of aid.”", "In areas prone to abuse, WFP is pressing for an overhaul of the relief system, including an ongoing push for more monitoring, reform of the beneficiary selection process to ensure that food gets to those most in need, and the nationwide introduction of biometric registration of beneficiaries. These changes have been repeatedly resisted by the de facto authorities in Houthi-controlled areas.", "https://reliefweb.int/report/yemen/wfp-demands-action-after-uncovering-misuse-food-relief-intended-hungry-people", "and also https://www.aljazeera.com/news/2018/12/houthis-stole-food-mouths-hungry-yemenis-181231143128776.html", "https://www.cbc.ca/news/world/yemen-starvation-food-aid-stolen-1.4962576", "https://www.bbc.com/news/world-middle-east-46722502", "https://www.theglobeandmail.com/world/video-un-says-yemen-food-aid-being-stolen-in-houthi-run-areas/ (film by Reuters)", "My comment: Well, it’s interesting how Western media seem to focus on the Houthi side of this problem. The AP report is not biased in this way. – But it’s also going the other way round:", "https://www.thedailybeast.com/us-backed-troops-are-stealing-yemens-food-aid", "https://www.commondreams.org/news/2018/12/31/food-aid-yemen-snatched-starving-us-backed-saudi-allies", "and", "(** A H P)", "UN threatens to slash Yemen food aid over theft by rebels", "The U.N. food agency on Monday threatened to suspend some aid shipments to Yemen if the Houthi rebels do not investigate and stop theft and fraud in food distribution, warning that the suspension would effect some 3 million people.", "The World Food Program’s ultimatum was an unprecedentedly strong warning, pointing to how corruption has increased the threat of famine in Yemen, where a four-year civil war has created the world’s worst humanitarian crisis.", "In a letter sent to rebel leader Abdul-Malek al-Houthi, WFP director David Beasley said that a survey carried by the agency showed that aid is only reaching 40 percent of eligible beneficiaries in the rebel-held capital, Sanaa. Only a third are receiving aid in the rebels’ northern stronghold of Saada.", "“If you don’t act within 10 days, WFP will have no choice but to suspend the assistance ... that goes to nearly 3 million people,” the letter said. “This criminal behavior must stop immediately.”", "https://apnews.com/bcfa5a72043941618c87e7d14d6b8849", "(** A B H P)", "UN food agency demands ‘immediate end’ to aid fraud in Yemen", "“This conduct amounts to the stealing of food from the mouths of hungry people,” WFP executive director David Beasley said in a statement, which said the agency was “demanding an immediate end to the diversion of humanitarian food relief in Yemen.”", "Prior warning", "An internal WFP audit, started in November 2017 and released in March 2018, highlighted “political interference” and risks of aid diversion in Yemen.", "”The de facto authorities [Houthis] continue to impose restrictions that impact WFP’s ability to provide assurance that assistance is reaching the most food insecure and vulnerable populations,” the audit said. “Lack of access due to insecurity, interference by the de facto authorities, and the large number of distribution sites have led to monitoring gaps in certain governorates and districts.”", "The audit singled out the Houthi Ministry of Education for criticism, saying there were “significant weaknesses and poor performance” in its delivery of food. The ministry handled 40 percent of WFP’s food aid recipients in Yemen, according to the audit.", "WFP said in Monday’s statement that authorities in Houthi-controlled areas had “repeatedly resisted” efforts to overhaul the relief system in Yemen, including changes in how those who receive aid are selected, more monitoring of where the aid goes, and nationwide biometric registration of those enrolled for food aid.", "http://www.irinnews.org/news/2018/12/31/un-food-agency-demands-immediate-end-aid-fraud-yemen", "https://www.thestate.com/news/nation-world/world/article223794320.html", "https://www.miamiherald.com/news/nation-world/article223794320.html", "https://www.middleeasteye.net/news/yemens-houthis-and-wfp-trade-accusations-over-alleged-food-aid-misuse-644529136", "https://www.telegraph.co.uk/news/2019/01/01/houthi-rebels-yemen-deny-stealing-un-food-aid-accusing-world/", "and", "(* A P)", "Statement by the President of the Supreme Revolutionary Committee on the allegations of the World Food Program on the distribution of aid in some areas of the Republic of Yemen", "We express our deep dissatisfaction with the issuance of this statement, which is not in line with the program's orientations, as it has shown an attempt to shirk its responsibilities in the face of the threat of famine in Yemen, the country that has the world's greatest humanitarian tragedy.", "We are very sorry to announce this position without regard to the rules and methods sound common form and content in dealing with such a situation. The program did not officially address the government and its partners. Instead, he addressed the leader of the revolution who has nothing to do with the matter, which means avoiding the official authorities by circumventing the leader before the rejection or the offer. This is evidence of the lack of professionalism Humanitarian action only.", "Instead of being supported by documents and evidence, and identifying and naming certain entities, the charges have been circulated, which is inconsistent with the most basic rules of allegation of abuse during any act.", "The charges were circulated despite our request to the program to hand us a list of names of the accused persons or persons during our meeting with WFP emergency and relief director Omar al-Daoudi and UNICEF Resident Representative Steven Anderson on 17-12-2018 in Sana'a, , And did not submit an official memorandum, but only talk public and we have video documentation for the meeting.", "We are surprised by this position, which is not based on evidence and documents, and is not committed to the official channels.", "It is our hope that the program will not resort to informal channels or to arbitrarily launch, publicize and defame charges, which are unacceptable. We also hope that the program will not continue to evade the agreement, which is to replace the aid in kind with cash.", "Hence, we emphasize the following:", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2074991732553846", "and also https://english.almasirah.net/details.php?es_id=4642&cat_id=1", "https://www.thestate.com/news/nation-world/world/article223794320.html", "https://www.middleeasteye.net/news/yemens-houthis-and-wfp-trade-accusations-over-alleged-food-aid-misuse-644529136", "http://almasdaronline.com/articles/162705", "https://www.telegraph.co.uk/news/2019/01/01/houthi-rebels-yemen-deny-stealing-un-food-aid-accusing-world/", "https://www.voanews.com/a/yemen-rebels-surprised-by-un-accusations-of-stealing-aid/4724165.html", "My comment: This sounds quite strange as the problem is already known since quite a long time, and Houthi authorities seem not to have done anything against it.", "and", "(** A B H P)", "Al-Houthi beschuldigt WFP des Kaufs korrupter Nahrungsmittel für Jemen", "Das Oberste Revolutionskomitee im Jemen hat das Welternährungsprogramm (WFP) beschuldigt korrupte Nahrungsmittel für das jemenitische Volk zu kaufen.", "Der Vorsitzende dieses Komitees, Mohammad Ali al-Houthi, hat am Dienstag in Reaktion auf die Beschuldigungen der Ansarollah-Bewegung im Jemen durch das Welternährungsprogramms der UNO bezüglich Sabotagemaßnahmen bei der Lieferung von Nahrungsmittelhilfen gesagt, dass die Welternährungsorganisation die volle Verantwortung für die Folgen korrupter Nahrungsmittel trage.", "Er fügte hinzu: \"Der Jemen ist schockiert über die Äußerungen des Exekutivdirektors des Welternährungsprogramms, der die Bereitstellung von Nahrungsmittelhilfen für die Armen im Jemen zu stoppen droht. Die Regierungsparteien im Jemen haben das Recht, die Organisation gemäß den einschlägigen Gesetzen zu verklagen.\"", "Al-Houthi betonte, dass das WFP im Jemen nicht mit dem Ansatz und der Vorgehensweise der Organisation übereinstimme und bestrebt sei, die Verantwortung für die Hungersnot im Jemen zu beenden.", "http://parstoday.com/de/news/middle_east-i45346-al_houthi_beschuldigt_wfp_des_kaufs_korrupter_nahrungsmittel_für_jemen", "Mein Kommentar: Auch das ist leider immer wieder vorgekommen.", "(** A B H P)", "Yemen rebels slam WFP for 'rotten' food aid", "Yemen's Huthi rebels on Tuesday rejected UN accusations of selling aid meant for civilians, slamming the World Food Programme (WFP) for sending \"rotten food\" to the war-torn country.", "The WFP, which plans to provide food to up to 12 million Yemenis a month in 2019, on Monday accused Huthi rebels of \"criminal behaviour\" and of selling food aid in markets in the rebel-held capital Sanaa.", "Mohammed al-Huthi, who heads the rebels' Higher Revolutionary Committee, hit back saying the WFP was \"fully responsible for... quantities of rotten food\" it sent to Yemen.", "In comments carried by the rebels' Saba news agency, he said Yemen refused to allow this food into the country because \"it violates standards and regulations and is not suitable for human consumption\".", "Huthi said, however, that the insurgents \"welcomed\" an independent investigation and called on the WFP to back up its accusations with proof.", "He also accused UN organisations of bias.", "\"The work of these organisations is mostly politicised, and their position... confirms their work has shifted from independent to subordinate\" to the United States and Britain, he said.", "https://www.dailymail.co.uk/wires/afp/article-6544295/Yemen-rebels-slam-WFP-rotten-food-aid.html", "and also https://www.presstv.com/Detail/2019/01/01/584585/Yemens-Ansarullah-movement-slams-WFP-for-rotten-food-aid", "and film by Almasirah TV (Arabic). https://www.youtube.com/watch?v=QwGEHxUVSZE", "https://www.middleeasteye.net/news/yemens-houthis-and-wfp-trade-accusations-over-alleged-food-aid-misuse-644529136", "https://www.alaraby.co.uk/english/news/2019/1/1/yemens-houthi-rebels-deny-stealing-rotten-wfp-aid", "https://www.miamiherald.com/news/nation-world/article223794320.html", "https://www.middleeasteye.net/news/yemens-houthis-and-wfp-trade-accusations-over-alleged-food-aid-misuse-644529136", "My comment: This is true, this had happened several times before.", "(** B H P)", "The Struggle For Education in Yemen Finds Hope in a Bakery", "An unspoken casualty of war, education or rather the lack thereof could quite literally push Yemen into the abyss of radicalism.", "While Yemen has yet to break through mainstream media as far as coverage of the war goes, few remain under any illusion that the military campaign Saudi Arabia is waging against the impoverished nation is anything but the enactment of a grand war crime, if not a crime against humanity. And though, undoubtedly, all parties must bear responsibility in the litany of injustices that have befallen civilians, the ferocity and Saudi Arabia’s overwhelming firepower have in no uncertain terms put the burden of guilt on the kingdom and its ruling elite, namely Prince Mohammed bin Salman, a man whose penchant for blood and revenge are now common knowledge following Jamal Khashoggi’s murder.", "Amid so many ruins, among the ashes of what was once the Republic of Yemen, activists have rallied around what they feel is the cornerstone of any potent democracy: education. An unspoken casualty of war, education or rather the lack thereof could quite literally push Yemen into the abyss of radicalism, whether political or religious.", "In September 2018 the United Nations announced that with 80 percent of all Yemeni children being now dependent upon humanitarian aid to survive, education did not even figure as a viable feasibility. Worse still, the UN children’s fund says the education sector is on the brink of collapse because of conflict, political divisions and chronic underdevelopment.", "UNICEF spokesman Christophe Boulierac said around two million children are not going to school this year.", "The agency has warned that children who are out of school run many dangers, for example, boys are at risk of being used as child soldiers while girls are likely to be married off at an early age. Considering the fact that three-quarters of the women in Yemen have been married before the age of 18, and 44.5 percent before the age of 15, the issue of education is a serious one indeed.", "Many activists in Yemen have, in fact, argued that the issue, should it be left unaddressed, would tear at the very fabric of society and condemn millions to a life filled with trauma, abject poverty and overall hopelessness. In such a vacuum it is likely Wahhabi-inspired radicals would find yet another recruiting pool.", "Acutely aware of the dangers looming over their future, Yemenis are making a stand; away from war, violence and senseless revenge, their ambition is to provide both teachers and students a safe place to grow and learn. If the project is in itself ambitious, it is also courageous. Many powers would like nothing better but to see all such efforts fail to the dynamics of war, rather than offer hope of a better future.", "Finding Hope in a Bakery", "The Foundation for Knowledge and Social Advancement based in Sana’a (capital of Yemen), a charity run and established by Seyed Hassan al Emad, a well-known advocate for peace, opened up a bakery in 2016 with the sole purpose of providing bread to both teachers and students, so that none would go hungry. As of right now the bakery provides bread for 3300 people across the capital every day and serves six schools.", "Speaking exclusively to Citizen Truth, Seyed Hassan al Emad explained: “Teachers have gone above and beyond the call of duty to offer our youth the education they so desperately deserve and need…, but they are themselves on the verge of famine, and so we had to step in and find a workable solution. So far, we can only offer bread…; hopefully, soon we will create a better structure and offer teachers and students more than the very basics. We believe education to be the cornerstone of democracy; we will do all we can to save our schools.”", "With no salaries to rely upon for well over a year due to a complete meltdown of the state institutions, teachers have found in the program a veritable life-line – by Catherine Shakdam", "https://citizentruth.org/yemen-under-siege-new-campaign-aims-to-feed-struggling-teachers-students-in-the-name-of-education/", "(** B P)", "In Yemen, Iran-aligned rebels tighten their grip through fear and intimidation", "When Mohammed Bamuftah arrived at the post office to pick up his salary one day in 2015, he said a rebel fighter stopped him to inspect his ID card. The 55-year-old lawyer was from Aden, where Yemen's internationally recognized government was based. That was enough to get him arrested.", "By the time Bamuftah emerged from prison three years later, he had suffered shocks from an electric prod, he said. He had been hanged from a ceiling with his hands cuffed for three-hour stretches and beaten with rubber-coated electric cables.", "\"I was in so much pain that I would pass out,\" recalled Bamuftah, a father of three who was released last summer in a prisoner exchange.", "But abuses are also being perpetrated by the rebels, known as Houthis. Torture, detentions and forced disappearances are widespread, according to legal documents and interviews with victims and human rights activists. The abuses are fueling an expanding atmosphere of fear and intimidation in this capital and across rebel-controlled areas.", "The Washington Post reached out to 13 former prisoners and victims of the Houthis. Only four agreed to speak on the record because they and their families had fled the north, where the Houthis are strongest. Those still in Sanaa suspect they are being followed by Houthi intelligence agents. Some victims were afraid to speak even by phone, fearing they were tapped by the rebels.", "The Houthis have targeted activists, journalists, lawyers, religious minorities, business executives - anyone deemed to be against their rule and ideology. Gunmen have raided homes at night, arresting and beating people over minor disputes or for voicing criticism of their movement. Few face trials or have access to lawyers. Courts are either nonexistent or used purely for sentencing, according to human rights activists and victims.", "\"The Houthis have really gone after a wide spectrum of people who they perceive to be a threat or political opponents to them,\" said Kristine Beckerle, Yemen researcher for Human Rights Watch. \"Now, there's a continuing and increasing crackdown on civil society that is quite troubling.\"", "Civil rights lawyers and activists say the abuses have gotten worse since December 2017, when the Houthis killed former president Ali Abdullah Saleh, once their main ally. Today, the guerrilla movement has consolidated its grip over much of northern Yemen, exerting control over every aspect of society.", "\"There is fear across the city,\" said Abdul Majid Sabra, a lawyer who represents more than four dozen clients, including 10 journalists, held in rebel prisons. \"Nobody would dare show what they really feel about the Houthis in public. . . . This is the new reality.\"", "In the year since they killed Saleh, the Houthis have tightened their control over Sanaa.", "Rebel spies are everywhere, in hospitals, hotels and neighborhoods, say aid workers, activists and residents.", "\"It's paranoia,\" Jarhum said. \"They know how to control only through security, like every dictatorship in history.\" – by Sudarsan Raghavan", "https://www.washingtonpost.com/world/middle_east/in-yemen-iran-aligned-rebels-tighten-their-grip-through-fear-and-intimidation/2018/12/31/aa3abef4-eda8-11e8-8b47-bd0975fd6199_story.html = https://www.stripes.com/news/middle-east/in-yemen-iran-aligned-rebels-tighten-their-grip-through-fear-and-intimidation-1.562728", "My comment: “Iran-aligned” in the headline is propaganda; “rebels” in the headline is propaganda. Why not call them “Houthis”?", "(** B K P)", "Peace talks in Yemen is destined to fail because of Saudi Arabia and the U.S.", "Any meaningful peace talks in Yemen is destined to fail due to the wider agenda of regional and international powers, namely Saudi Arabia and the United States", "The ideal of journalistic objectivity is a mere joke when trying to accurately report about what war in Yemen. An insult to human intelligence and the lives of millions of Yemenis who are suffering in the conflict. Objective journalism has become the total opposite of what it was intended to be. Most “journalist” who are actively covering the war in Yemen, are merely repeating the opinions of the global elite without taking any moral position to check powers, provide context and perspective and pursue the hard truth. Not adhering to these core morals and principles when reporting the war in Yemen will result in journalists becoming a mouthpiece for the hegemonic powers and a conduit for deception. This is why the world today remains in a state of dilemma trying to decipher who is right and who is wrong, who is good and who is bad when it comes to the players on the ground in Yemen.", "The issue is reporters are desperately trying to maintain the “objective position” they eventually stop telling the truth in fear of being accused of taking sides and being labeled pro-Houthi or pro-Saudi.", "One of the main reason why the war in Yemen is entering into year five is because of the recycling of misinformation spewed by reporters on the ground and abroad who care more about gaining social media followers then telling the Truth, with a capital T. If your argument is “well no-one really knows what the truth is” then you haven’t done your job as a reporter.", "To try and shed some light on the overall conflict, here is my assessment of the balance of power in Yemen and why negotiations will ultimately fail. This is based on my research, analysis, opinion and years of experience reporting in Yemen.", "Why peace negotiations in Yemen will fail", "Any UN-backed peace deal between Houthis and the government of President Abdrebo Mansour Hadi can and will be used against the Houthi movement to justify military actions against them now or in the future.", "The conflict in Yemen is not between the Houthis and the “Yemeni government.” Realistically, there is no Yemeni government. The internationally recognized government led by embattled President Abdrebo Mansour Hadi is nothing more than a Saudi political entity that was put in power to maintain and preserve the interests of Saudi Arabia and the western powers just like the previous government of former ruler Ali Abdullah Saleh.", "The Houthi takeover of the Yemeni capital in 2014 was a direct overthrow of the Saudi backed government. Saudi Arabia reacted the same way it would have if a major Saudi city was taken over by a foreign country. There is no new information here. It is common knowledge that President Abdrebo Mansour Hadi is in the pocket of the Saudi royal family.", "The Saudi-led coalition’s agenda is to eventually get the Houthis to withdraw their forces from Hodeidah, Taiz, and Sana’a so that the coalition forces can then launch a military offensive by land, air and sea to try and pin the Houthis to the north of the country.", "The international community recognizes the government of President Mansour Hadi as the legit authority in Yemen. They view the Houthis as an armed rebel movement that took power by force. They also claim the Houthis are an Iranian backed group that takes its orders from Tehran. The United Nations does, however, recognize the Houthis as a political group who have the right to participate in the formation of a new Yemeni government but they should not have their own military that could tip the scale of power.", "The fact is, the United Nations and the Western-backed Arab states know very well that true power lies with the group who has the military power.", "The UN and Saudi Arabia are hell-bent on getting that power transformed to a “friendly government” – one that will maintain Saudi and US interests in Yemen.", "The war is heading into its fifth year because the Houthis don’t seem to play by their rules. The Houthis are defying world powers by sticking to their guns and declaring from day one they will not lay their arms down until Saudi Arabia and its allies accept the new reality in Yemen. And that is the reality of an independent Yemeni nation that calls its own shots, make its own deals and trades and doesn’t answer to the US or Saudi Arabia.", "Whoever controls Hodeidah province will have the upper hand in the war", "If the Houthis withdraw their forces from Hodeida, it will then be used as another base for coalition forces to advance towards the Yemeni capital and try eliminating the Houthis.", "The seaport of Hodediah is the economic lifeline for Yemen.", "The Houthis will not relinquish control of the Yemeni capital", "The Houthis are prepared for war if negotiations fail. With that in mind, should they compromise military power and control over strategic areas if everything seems to be threading towards a fallout in negotiations? Withdrawing their military forces from Sana’a would be like putting a gun to their head.", "The Houthis know that Saudi Arabia and its allies will not hesitate for an instant to remove them from power by force if the opportunity grants itself. No matter what happens during negotiations, the Houthis will not hand over their weapons or withdraw from the Yemeni capital. In point blank, unless Saudi Arabia is willing to accept losing control of Yemen the war will continue one way or the other.", "Iran will support any regime change that is not controlled by Saudi Arabia", "Iran supported the revolution against Ali Abdullah Saleh in 2011 and supported the Houthi revolution against President Abdrebo-Mansour Hadi that began in 2014. But this support was political and through media coverage. There is no evidence to prove that Iran has in any way directly supported the Houthis militarily – by Yousef Mawry", "https://5pillarsuk.com/2018/12/29/peace-talks-in-yemen-is-destined-to-fail-because-of-saudi-arabia-and-the-u-s/", "My comment: The author certainly describes the US and Saudi agendas in a correct way. We can just hope that nevertheless his opinion that peace must fail will not come true. If the US elites conclude the price for Yemen would be too high they simply would let it off the hook – let’s hope for it!", "This could be a direct comment to this article: It's quite amusing to me that some still towing line that a military solution is a viable option despite glaring catastrophe of such over past few years. But then again, leaders and pundits not affected as much as average #Yemen-i who is devastated and screaming: \"End War NOW!\"", "https://twitter.com/omeisy/status/1079093760334749696", "(** B K P)", "Is the End of the Brutal War in Yemen Finally at Hand?", "Congressional strategists and activists who have been working on the issue believe passage of the war powers measure will force Saudi Crown Prince Mohammad Bin Salman to the negotiating table", "When the new Congress convenes Jan. 3, it is expected to pass a House resolution upholding congressional war powers and ending all direct U.S. involvement in the Saudi coalition’s war in Yemen. But hopes remain high that H. Con. Res. 138 will help to end the Yemen war itself. Congressional strategists and activists who have been working on the issue believe passage of the war powers measure will force Saudi Crown Prince Mohammad Bin Salman to the negotiating table.", "Together, they are challenging the position of some former Obama administration officials who have warned the war powers resolution alone cannot bring the conflict to a close. Those former officials, led by Brookings Institution fellow Bruce Riedel, say that cutting off the Saudi pipeline of spare parts is the only way to prevent further airstrikes, which have been central to the Saudi war strategy.", "Proponents of the war powers resolution, sponsored by Democratic Rep. Ro Khanna of California, argue the Saudis will not be able to continue the war without the political-diplomatic support of the United States, and the Yemen resolution will make dramatically clear the Saudis can no longer count on U.S. support.", "The Khashoggi Effect", "Until 2018, the Obama and Trump administrations had successfully avoided any congressional move to block U.S. support of the Saudi-Emirati bombing of civilian targets in Yemen, or the country’s air and naval blockade. That success was possible, at least in part, because the U.S. media largely ignored the mass starvation of the Yemeni people and unprecedented cholera epidemic these acts of aggression had wrought.", "The media also failed to report on the United States’ direct role in that conflict", "But this fall, a tragic event and dramatic revelations created new impetus for a Yemen war powers resolution: Washington Post journalist Jamal Khashoggi was killed", "The Administration Adjusts Its Yemen Policy", "The Key to Yemen Peace?", "The Trump administration’s official position, based on the notion that “limited support to member countries of the Emirati and Saudi-led coalition, including intelligence sharing, logistics, and, until recently, aerial refueling” did not constitute being “engaged in hostilities,” was that the resolution had no legal effect. But the activists and congressional staff who worked on the resolution are convinced that the administration’s frantic efforts to prevent its passage reveal just how powerful it will prove.", "Naiman called the administration’s gambit to head off passage of the resolution “a political signal the whole world sees.” He said he believes “the political-diplomatic signal is even more important than direct military participation.”", "The war’s swift conclusion appears all but inevitable. While Crown Prince Mohammed may be committed to final victory, the Saudi regime remains heavily dependent on U.S. political-diplomatic cover, as it has since the beginning of the bombing campaign in Yemen. Ironically, that political reality could now tip the balance toward peace – by Gareth Porter", "https://www.truthdig.com/articles/is-the-end-of-the-brutal-war-in-yemen-finally-at-hand/ = https://www.commondreams.org/views/2018/12/31/end-brutal-war-yemen-finally-hand = https://www.opednews.com/articles/Is-the-End-of-the-Brutal-W-by-Gareth-Porter-Congress_Legislation_Reality_Starvation-190102-703.html", "(** B K P)", "Yemen and The Militarization of Strategic Waterways", "Securing US Control over Socotra Island and the Gulf of Aden", "This article was first published by GR in February 2010, five years prior to outbreak of the US-Saudi war on Yemen.", "The article sheds light on America’s unspoken military agenda: the control over strategic waterways", "“Whoever attains maritime supremacy in the Indian Ocean would be a prominent player on the international scene.” (US Navy Geostrategist Rear Admiral Alfred Thayus Mahan (1840-1914))", "Among Washington’s strategic objectives is the militarization of major sea ways. This strategic waterway links the Mediterranean to South Asia and the Far East, through the Suez Canal, the Red Sea and the Gulf of Aden.", "It is a major transit route for oil tankers. A large share of China’s industrial exports to Western Europe transits through this strategic waterway. Maritime trade from East and Southern Africa to Western Europe also transits within proximity of Socotra (Suqutra), through the Gulf of Aden and the Red Sea. (see map below). A military base in Socotra could be used to oversee the movement of vessels including war ships in an out of the Gulf of Aden.", "From a military standpoint, the Socotra archipelago is at a strategic maritime crossroads. Morever, the archipelago extends over a relatively large maritime area at the Eastern exit of the Gulf of Aden, from the island of Abd al Kuri, to the main island of Socotra.", "On January 2nd, 2010, President Saleh and General David Petraeus, Commander of the US Central Command met for high level discussions behind closed doors.", "Several reports, however, confirmed that the Saleh-Petraeus meetings were intent upon redefining US military involvement in Yemen including the establishment of a full-fledged military base on the island of Socotra. Yemen’s president Ali Abdullah Saleh was reported to have “surrendered Socotra for Americans who would set up a military base, pointing out that U.S. officials and the Yemeni government agreed to set up a military base in Socotra to counter pirates and al-Qaeda.” (Fars News. January 19, 2010).", "The proposed US Socotra military facility, however, is not limited to an air force base. A US naval base has also been contemplated.", "The development of Socotra’s naval infrastructure was already in the pipeline.", "The Militarization of the Indian Ocean", "The establishment of a US military base in Socotra is part of the broader process of militarization of the Indian Ocean. The latter consists in integrating and linking Socotra into an existing structure as well as reinforcing the key role played by the Diego Garcia military base in the Chagos archipelago.", "https://www.globalresearch.ca/yemen-and-the-militarization-of-strategic-waterways-2/17460", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "HOW A YEMEN WATER PLANT HAS CUT CHOLERA BY 92 PERCENT", "Cholera is caused by a water-borne bacteria, meaning water, sanitation and hygiene (WASH) programming is essential to stopping its spread. But that means such projects can be effective extremely quickly. In fact:", "A $395,000 WATER TREATMENT PLANT RESTORATION, ALONG WITH PROGRAMS TARGETING THE REGION’S INFRASTRUCTURE, SENT CHOLERA CASES IN THE REGION PLUMMETING BY AN ESTIMATED 92 PERCENT.", "Explore inside the restored water plant in Yemen with this 360 VR video:", "Al Barzakh is one of around 10 water treatment centers in Yemen, and it serves four different districts in Aden, in southern Yemen, as well as the Lahij and Abyan governorates. After conflict damage in 2015, however, it was only partly operating, meaning just a portion of the population was getting served and that the water wasn’t getting thoroughly cleaned. UNICEF undertook the plant’s restoration two years ago, while also analyzing the infrastructure needs of the region.", "https://www.ozy.com/acumen/how-a-yemen-water-plant-has-cut-cholera-by-92-percent/91410", "(* B H)", "Yemen: Cholera Outbreak - Oct 2016", "As of 7 October 2018, the cumulative total number of suspected cholera cases since 27 April 2017 is is 1, 236,028, with 2556 associated deaths (CFR 0.21%). During epidemiological week 40 (1–7 October) in 2018, the governorates reporting the highest number of suspected cases are Al Hudaydah (2475), Amran (2194), Dhamar (1824), Amanat Al Asimah (1467), and Sana’a (1389). (WHO, 25 Oct 2018)", "(ongoing)", "https://reliefweb.int/disaster/ep-2016-000107-yem", "(B H)", "The manager of health office in Taiz said 16 people died of cholera out of a total of 10,000 cases in #Taiz city.", "https://twitter.com/BelqeesRights/status/1079905136447770625", "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German", "(* A K P)", "UNO-Beobachter enttäuscht über Huthi-Rebellen im Jemen", "Der Leiter der UNO-Beobachtermission im Jemen, Patrick Cammaert, hat sich enttäuscht über die Entwicklungen um die umkämpfte Hafenstadt Hudaida geäußert. Entgegen der Absprachen sei ein humanitärer Korridor von der Hafenstadt in Richtung der Hauptstadt Sanaa nicht eingerichtet worden, teilte die UNO gestern mit. In einem Treffen mit Huthi-Rebellen habe Cammaert sein Missfallen über diese verstrichene Möglichkeit ausgedrückt, Vertrauen aufzubauen.", "Die vom Iran unterstützten Huthis hatten zuvor angekündigt, die Kontrolle über die für die Versorgung des Jemen wichtigen Häfen in Hudaida an die Küstenwache abgegeben zu haben. Zudem hätten Huthi-Kämpfer mit dem Abzug aus der Stadt begonnen. Die international anerkannte Regierung des Jemen dementierte den Abzug jedoch und kritisierte die Übergabe an die Küstenwache. Der Küstenwache von Hudaida wird nachgesagt, dass ihre Führung mit den Huthi-Rebellen verbunden ist.", "https://orf.at/stories/3105930/", "und auch https://www.jungewelt.de/artikel/346278.un-beobachter-im-jemen-entt%C3%A4uscht-%C3%BCber-ansarollah.html", "(* A K P)", "Regierungstreue Kräfte zweifeln am Rückzug der Huthi-Rebellen aus Hudaida", "Die Vereinten Nationen vermeldeten am Samstag eine Erfolgsmeldung aus dem Jemen: Nach Verhandlungen zwischen den beiden Konfliktparteien in Schweden hätten die schiitischen Huthi-Rebellen den Rückzug aus der strategisch wichtigen Hafenstadt Hudaida angetreten.", "Doch nun haben regierungstreue Kräfte im Jemen dies in Zweifel gezogen. \"Wem haben sie den Hafen übergeben, und wie?\", sagte ein Vertreter der regierungstreuen Kräfte am Samstag der Nachrichtenagentur AFP.", "Die jemenitische Nachrichtenagentur Saba zitierte einen Vertreter der Regierungsseite mit den Worten, die Rebellen versuchten, die Bestimmungen der Anfang Dezember in Schweden ausgehandelten Waffenruhe zu unterwandern.", "http://www.spiegel.de/politik/ausland/jemen-regierungstreue-kraefte-zweifeln-am-rueckzug-der-huthi-rebellen-aus-hudaida-a-1245858.html", "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English", "(* A B K P)", "Norwegian Refugee Council: Hodeidah must not become the next Aleppo", "The renewed offensive on Hodeidah city risks cutting the lifeline for 20 million Yemenis.", "“There is now little doubt that the vital port city of Hodeidah is under attack. As the offensive sweeps into the city, tens of thousands of Yemenis risk being caught in the crossfire. The fighting threatens to cut off a lifeline to over 20 million men, women and children who depend on supplies through Hodeidah port to survive,” warned the Norwegian Refugee Council’s Secretary General, Jan Egeland.", "Extreme violence at the edge of the city stands in direct opposition to rhetoric from both parties to the conflict about their willingness to return to the negotiations table and secure peace.", "More than half a million people have already been displaced as a result of the fighting around Hodeidah city since June this year. In addition, millions of people have been driven into crisis by obstructions to the flow of food and fuel through Hodeidah’s ports.", "The densely-populated city is home to an estimated 3 million inhabitants. It is also the site of Yemen’s biggest sea entry point for commercial supplies and the quickest, cheapest and safest way to move supplies into a country that depends on imports to meet 90 per cent of its supply needs.", "“If the senseless war engulfing Hodeidah is allowed to continue, an entirely preventable human catastrophe will become a reality. It is more critical than ever that the US, UK, France, Iran and all the actors engaged in this brutal conflict call the parties to drop their arms and start peace talks now,” said Egeland.", "https://www.nrc.no/news/2018/september/hodeidah-must-not-become-the-next-aleppo/ = https://reliefweb.int/report/yemen/hodeidah-must-not-become-next-aleppo", "(* B K pH)", "Yemen accuses Saudi coalition of severe truce violation", "Yemen's Armed Forces has accused the Saudi-led coalition of repeadely breaching cease fire agreement in Yemen, saying that it has violated the truce 191 times over the last 48 hours.", "According to the Yemeni media 'Saba', Brigadier General Yahya Saree said on Tuesday night that the Saudi jetfighters targeted Suwaiq and al-Moghras and reconnaissance aircraft also flew over Al- Hudaydah, Ad Durayhimi, El Mansouria, Bayt al-Faqih, Husayniyah, Zabid, Al Garrahi, As Sukhnah, Al-Faza, Hays and Al-Tahita. Emphasizing the numerous cases of violation of truce agreement by Saudis in various parts of Yemen, Saree said Saudi artillery unit has shot over 105 artillery shells to eastern Hays and 25 mortar shells to Al-Amineh and north of Al-Kueie.", "http://www.irna.ir/en/News/83155922", "(* B H K)", "Film: Hodeidah ceasefire is failing", "https://www.youtube.com/watch?v=1d6PxvR_8sY", "(B K)", "Houthi militia has continued mark the houses left by civilians as a result of the war in #Hodeidah to turn them into military barracks (photo)", "https://twitter.com/BelqeesRights/status/1080231682584858624", "(* A K P)", "Yemen's warring forces continue blaming each other of breaching cease-fire", "Yemen's rival forces on Monday traded accusations of breaching a UN-brokered cease-fire in flashpoint Red Sea port city of Hodeidah.", "The Saudi-led coalition, which backs the Yemeni exiled government, recorded 14 breaches of the cease-fire by the Iranian-allied Houthi rebels over the past 24 hours, said a report by the Saudi-owned Al Arabiya TV.", "However, spokesperson of the Houthi rebels Yahya Sarie accused the Saudi-led coalition of committing \"801 violations since the declaration of cease-fire agreement in Hodeidah province.\"", "http://www.xinhuanet.com/english/2019-01/01/c_137711168.htm", "(* A P)", "Al #Houthi official responds to Hadi government claim that Houthis are not actually withdrawing, states the Stockholm Agreement calls for the withdrawal of military forces from al #Hudaydah city, #Yemen but police and coast guard are to remain.", "Again, the heart of the problem is that the text of the Stockholm Agreement can be interpreted by both sides as their own appointed security forces are left in charge. \"Security...shall be the responsibility of local security forces...Legal lines of authority shall be respected.\"", "https://twitter.com/MaherFarrukh/status/1079735111548047361", "https://twitter.com/MaherFarrukh/status/1079736349979299840", "(* A K pH)", "Armed Forces Spokesman: Despite UN Team Presence, Mercenaries Procrastinate and Commit 31 Violations", "The spokesman of the Armed Forces, Brigadier Yahya Sare'e, said on Sunday that the US-Saudi aggression and its mercenaries are delaying implementation of the agreement and continue their violations of the ceasefire in Hodeidah with more than 31 violations during the past 24 hours, despite the presence of the UN team and joint committees. In a statement to Saba, former Yemeni News Agency, he said that the US-Saudi mercenaries carried out a creep towards the sites of the Army and Popular Committees in Al-Jah, while the artillery of the US-Saudi mercenaries targeted with 9 shells residential neighborhoods in Ad-drayhimi, Al-Sha'ab city and south of the Al-Jarahi, killing four civilians. The aggression's jets continued flying heavily over the city of Hodeidah, over Ad-durayhimi while the Apache flights never left the sky of Al-Faza. Brigadier Sare'e said that the mercenaries fired medium and light weapons into Al-Sha'ab city and towards Ad-durayhimi, while US-Saudi snipers fired their gun shots towards Al-Etehad. He added that Yemeni Army monitored a bulldozer for mercenaries, which is developing fortifications east of Al-Sha'ab city, as well as monitoring the movements of two armored vehicles and 12 military trucks carrying individuals and arms.", "https://english.almasirah.net/details.php?es_id=4626&cat_id=1", "(B K pH)", "Assassination, Killing and Forced Displacement Coalition Violations Escalate in Presence of UN Commission", "The International Committee for the Monitoring of the Implementation of the Swedish Agreement appears to be burdened with cases of war crimes and the shelling of civilians, forcible displacement of civilians as a result of artillery shelling, as well as the rape and killing of civilians by armed men in the occupied territories.", "https://english.almasirah.net/details.php?es_id=4625&cat_id=1", "(A K pH)", "A military source said that the US-Saudi mercenaries opened fire at midnight in Al-Shabab city and 22 May. They also bombed north of Hodeidah airport.", "In the west of Hays, the military source pointed to that the Army and Committees encountered a creep of mercenaries, killing and injuring most of them.", "https://english.almasirah.net/details.php?es_id=4627&cat_id=1", "(A K pH)", "Two Citizens Die of Saudi-Mercenaries Bombing in Hodeidah", "Two civilians were killed on Sunday by artillery shelling of the forces of the US-Saudi aggression and its mercenaries in Hodeidah, in a new violation of the agreed truce in the province.", "Our correspondent in Hodeidah reported that the forces of aggression targeted the area of Al-Tafsah in Hays district with artillery shells, killing two citizens, in addition to material damage.", "https://english.almasirah.net/details.php?es_id=4619&cat_id=1", "http://www.sabanews.net/en/news520947.htm", "(A K pH)", "In Hodiedah, Almasirah correspondent stated that 4 civilians were killed by artillery shelling in Hodiedah. A civilian was killed by US-Saudi mercenaries gun-shots in At-tohayta, in addition to firing a number of artillery shells and machine gun in a number of districts in Hodiedah.", "https://english.almasirah.net/details.php?es_id=4622&cat_id=1", "(A K pH)", "Film: The escalation of the violations of the forces of aggression Hodeidah 30-12-2018", "https://www.youtube.com/watch?v=pk6WsmD-rVs", "(A K pH)", "Saudi-led mercenaries shell Hodeidah", "on Sunday fired an artillery on the Red Sea port city of Hodeida", "The shelling hit al-Shabab city and al-Hawk district, leaving heavy damage to the citizens houses", "http://www.sabanews.net/en/news520865.htm", "(A K pH)", "Over 53 violations committed by aggression coalition in Hodeidah: Army's Spokesman", "The spokesman of army said in a statement over 53 violations of the cease-fire in Hodeidah were committed by the Saudi-led coalition over the past 24 hours in coincidence with the redeployment start, where the army take the initiative to begin to implement this part included in UN-sponsored agreement of Sweden.", "http://www.sabanews.net/en/news520871.htm", "https://english.almasirah.net/details.php?es_id=4607&cat_id=1", "(* A P)", "This is the problem we have repeatedly called out with the vague language of the Stockholm Agreement. The #Houthi movement views the officials it has appointed in #Hudaydah as the legitimate local authorities, the Hadi government does not recognize them as legitimate.", "https://twitter.com/MaherFarrukh/status/1079372707089780736", "(* A K P)", "UN Department of Public Information: Note to correspondents on the situation in Yemen, 29 December 2018", "The opening of the Hudaydah–Sana’a highway as a humanitarian corridor to deliver humanitarian assistance, as agreed during the first Joint meeting of the Redeployment Coordination Committee, did not take place today [29 December]. In a meeting with Houthi representatives to the RCC at the Hudaydah port, the UN appointed Chairman of the RCC, General Cammaert, expressed his disappointment at their missed opportunity to build confidence between the parties.", "While at the port, the Houthi representatives of the RCC informed the Chair of redeployment measures at the port. He welcomed the effort to start implementation of the Stockholm Agreement. However, he noted that implementation of confidence-building measures and the Agreement should be concurrent and emphasized that any redeployment would only be credible if all parties and the United Nations are able to observe and verify that it is in line with the Stockholm Agreement.", "The Chairman intends to convene on 1 January 2019, the next meeting of the RCC to discuss the redeployment plans of the parties and the liaison, monitoring and coordination mechanism that will be required to monitor the ceasefire and ensure that credible redeployment is achieved.", "https://reliefweb.int/report/yemen/note-correspondents-situation-yemen-29-december-2018", "(* A K P)", "U.N. says Yemen Houthis' redeployment in Hodeidah should respect Stockholm deal", "The United Nations welcomed on Sunday any redeployment of Yemen’s Houthi forces away from the port city of Hodeidah, but said this should be independently verified to ensure it is in line with the Stockholm ceasefire agreement.", "“Any redeployment would only be credible if all parties and the United Nations are able to observe and verify that it is in line with the Stockholm Agreement,” the United Nations said in a statement.", "On Saturday, the Iranian-aligned movement said it had started to leave the port of the Red Sea city as part of a U.N.-sponsored ceasefire signed in Sweden this month with the Saudi-backed government.", "The group said its fighters were withdrawing as specified in the agreement, handing control to local units of Yemeni coastguards who were in charge of protecting ports before the war. These will be under U.N. supervision.", "But the Saudi-led military coalition, which intervened in Yemen in 2015 to restore President Abd-Rabu Mansour Hadi, dismissed the move as it fears that the coastguards may remain loyal to the Houthi-controlled Sanaa government after the withdrawal.", "“Any redeployment would only be credible if all parties and the United Nations are able to observe and verify that it is in line with the Stockholm Agreement,” the United Nations said in a statement.", "The United Nations said on Friday both parties had agreed to begin opening humanitarian corridors, starting with the key coastal road between Hodeidah and the Houthi-held capital, Sanaa.", "However, it said in Sunday’s statement that the opening did not take place. Retired Dutch general Patrick Cammaert, the head of a U.N. advance team charged with monitoring the ceasefire, “expressed his disappointment” in a meeting with the Houthis at the port of Hodeidah on Saturday.", "https://www.reuters.com/article/us-yemen-security/u-n-says-yemen-houthis-redeployment-in-hodeidah-should-respect-stockholm-deal-idUSKCN1OT0GG", "(* A K P)", "UN calls out Yemen’s Houthi rebels over peace gestures", "The United Nations cast doubt Sunday on claims by Yemen's Shiite rebels to have withdrawn from the Red Sea port of Hodeida, saying such steps can only be credible if all other parties can verify them.", "Stephane Dujarric, spokesman for U.N. Secretary-General Antonio Guterres, said the rebels, known as Houthis, also failed to honor an agreement to open a \"humanitarian\" corridor between Hodeida and the capital, Sanaa, to deliver assistance. Both cities are under rebel control.", "He said retired Dutch Maj. Gen. Patrick Cammaert, who heads a U.N. team of monitors in Hodeida, has expressed his \"disappointment at their missed opportunity to build confidence between the parties\" in a meeting with rebel representatives about their failure to open the corridor.", "The Houthis said Saturday they handed over control of the Hodeida port to the coast guard under the Sweden agreement, but the government denied this, saying it was a ploy by the rebels to maintain control. Government officials said the Houthi-appointed commander of the coast guard in Hodeida is a longtime rebel commander who had never served in the coast guard before.", "The estimated 300 members of Hodeida's coast guard had not reported for work in months and have been replaced by personnel loyal to the Houthis, said the officials, who spoke on condition of anonymity because they were not authorized to brief the media.", "In his meeting with the rebel representatives, Cammaert welcomed the Houthis' efforts to start implementation of the Sweden agreement, but noted that this must be \"concurrent,\" said Dujarric, the U.N. spokesman. The Dutch envoy also emphasized that any redeployment would only be credible if all parties and the U.N. were able to observe and verify it.", "Cammaert planned to meet Tuesday with representatives of both sides to discuss \"the redeployment plans of the parties and the liaison, monitoring and coordination mechanism that will be required to monitor the ceasefire and ensure that credible redeployment is achieved,\" according to Dujarric.", "https://apnews.com/a1881f6643b043e28ccacb29468eca20 = https://www.thestate.com/news/nation-world/world/article223736435.html", "and", "(* A K P)", "UN: Houthis Failing to Honor Yemen Agreements", "A source from the government said that the Houthis had turned against the Redeployment Coordination Committee (RCC), chaired by retired Dutch General, Patrick Cammaert, refuting claims that the militias had started to withdraw from Hodeidah city and its port. It said that the Houthis were trying to evade the implementation of the Sweden deal through deceiving officials about handing over control of Hodeidah city and its port.  It explained that the militias were misleading officials about their withdrawal by pulling out their forces and later returning them under the guise of policemen or security forces members.", "The Houthis are making their own interpretation of the Sweden deal whereby they are refusing to hand over control of Hodeidah to local legitimate forces and security agencies that were present there before their 2014 coup. Sources close to the militias revealed that the agreement to pull out from Hodeidah had sparked disputes among the Houthis. The militant branch led by Abdulkarim and Mohammed Ali al-Houthi, which includes leading member Abou Ali al-Hakem, has rejected the withdrawal and deemed any cooperation with the Sweden deal as a form of treason. Head of the Houthis’ so-called ruling council Mahdi Mshat and militia spokesman Mohammed Abdulsalam have, however, agreed to cede control of Hodeidah, while ensuring that the militia maintained its financial interests.", "https://aawsat.com/english/home/article/1525141/un-houthis-failing-honor-yemen-agreements", "and", "(* A K P)", "UN calls out Houthi rebels over Hodeidah peace plan", "Yemen's Houthi rebels are not committing to a full withdrawal from the port city of Hodeidah, government and military officials have told The National.", "Their alleged withdrawal \"is a blatant act and ploy against the United Nations and the international community,” said the official, in reference to the rebel group's claim they had handed over control of the main port in the Red Sea city.", "According to Yemeni government officials, Houthi rebels have disguised loyal administrators and fighters in government military and guard fatigues and deployed them to the city and its three ports.", "Brigadier Yehya Abu Hatim, a senior commander in the Yemeni military, said the rebels were masquerading as guards of the city in a bid to keep fighters there.", "“The force that the Houthis claim is the Coast Guards are their fighters in reality. They got dressed in the uniforms of the old Coast Guards to replace them,” he said, adding that all of the guards had fled Hodeidah at the onset of the civil war in 2014.", "Another official, who asked to remain anonymous, made the same accusation.", "“The rebels claim that they have left Hodeidah, but instead they have changed into civilian clothing to regain their control,” the official said.", "The agreement stipulates the full withdrawal of forces from both sides, he added. \"The points are clear and that is to hand over the control of the ports and city to the official Yemeni government.”", "https://www.thenational.ae/world/mena/un-calls-out-houthi-rebels-over-hodeidah-peace-plan-1.807665", "My comment: The claim quoted in the last paragraph is an invention by the Hadi government, which claims to be the “official Yemeni government”, while the Houthi government in Sanaa is claiming the same.", "And", "(* A P)", "Foreign Affairs: local security forces responsible for the security of Hodeidah and its port is Gov forces", "Yemen foreign ministry said Sunday that local security forces responsible for the security of the Hodeidah City and ports are Yemeni Government forces internationally recognized legitimacy according to Yemeni law and Yemeni authority hierarchy.", "The members of the Joint Coordinating Committee for redeployment and ceasefire were surprised on Saturday were surprised about the Houthi's statements about the withdrawal of their armed militia from the port and delivered it to the coast guard.", "The Government's Foreign Ministry published on its «Twitter» that was coastguard Houthi elements have been clothed in uniform, said that what happened «clear circumventing attempt on Stockholm Agreement on Hodeida.", "Hodeidah agreement stated that «the responsibility for the security of the Hodeidah city hodeidah ports Saleef and RAS Issa rests with local security forces, according to Yemeni law, it must respect the legal paths to power and remove any obstacles or impediments to the functioning of local institutions, including the supervisors.", "She stressed that there is only one Yemeni law.", "it noted that «the legal tracks of authority in the text of the agreement state to respect the legitimate authority of Yemeni State, laws and legal paths follow the recognized Governments, not the militia».", "http://almasdaronline.com/articles/162645", "My comment: The Hadi government claims that their functionaries must control Hodeidah harbour because of the Hadi government’s “legitimacy” – an interpretation which obviously does not match with the Sweden agreement.", "And", "(A P)", "UAE's Anwar Gargash slams Houthi rebels for breaching Yemen peace agreement", "https://www.thenational.ae/world/gcc/uae-s-anwar-gargash-slams-houthi-rebels-for-breaching-yemen-peace-agreement-1.808021", "(* A K P)", "Film: Yemen truce: Houthi rebels give control of Hodeidah port to navy", "Yemen's Houthi rebels have handed over control of the vital port of Hodeidah to government forces.", "The transfer of the port of Hodeidah and two others is part of a peace deal reached in Sweden earlier this month, aimed at ending almost four years of war which has caused a humanitarian disaster.", "Houthi rebels and Saudi-backed forces have also agreed to open up aid corridors.", "https://www.aljazeera.com/news/2018/12/yemen-truce-houthi-rebels-give-control-hodeidah-port-navy-181230070907534.html = https://www.youtube.com/watch?v=6f7fDYM-Yhk", "(* A K pH)", "Large Military Reinforcements of US-Saudi Forces Arrives to Al-Mukha Port", "5 ships carrying heavy and medium weapons and transporters of the forces of US-Saudi aggression arrived Saturday to the port of Al-Mukha, which is under occupation in the West Coast.", "The source said that the ships arrived at the port of Al-Mukha, carrying hundreds of military armored vehicles, more than 15 machinery, heavy weapons and weapons carriers. The forces of invasion by bringing military reinforcements to the West Coast Front seek to shun Sweden's agreement to cease firing in Hodeidah.", "https://english.almasirah.net/details.php?es_id=4610&cat_id=1", "(A K P)", "Al-Houthi: UN Presence in Hodeidah port Confirms Smuggling of Arms is Rumors", "The head of Supreme Revolutionary Committee, Mohammad Ali Al-Houthi, said Saturday that \"the Coast Guard took over the port of Hodeidah in the presence of the United Nations team.\"", "\"The redeployment of the Yemeni Army and Popular Committees from Hodeidah port confirms the actual implementation of Sweden agreement,\" Al-Houthi said in his Twitter account.", "He added that \"the presence of the United Nations today in the port of Hodeidah confirms that what was claimed about the smuggling of arms is only allegations, justifications and rumors by the Saudi aggression against the port.\"", "https://english.almasirah.net/details.php?es_id=4618&cat_id=1", "https://english.almasirah.net/details.php?es_id=4608&cat_id=1", "(A P)", "Yemeni Journalist Exposes the Scandal of Surrendering Al-Hodeida Seaport to Al-Houthis", "Baseem Al-Jenani, a Yemeni Journalist, exposed the scandal of surrendering Al-Hodeida seaport to Al-Houthis. Al-Jenani described the process of delivering the seaport under UN supervision as a farce play. In a post on his page on face book, Al-Jeniani said: “Abd Al-Razek Al-Moaiad (Abu Jihad) a so-called general appointed a few months ago by Al-Houthis as a commander of the coast guards, received the commandership of the Al-Hodeida seaport security in a farce play attended by Patrick Cammaert “.", "https://en.smanews.org/a-yemeni-journalist-exposes-the-scandal-of-surrendering-al-hodeida-seaport-to-al-houthis", "Again, the heart of the problem is that the text of the Stockholm Agreement can be interpreted by both sides as their own appointed security forces are left in charge. \"Security...shall be the responsibility of local security forces...Legal lines of authority shall be respected.\"", "https://twitter.com/MaherFarrukh/status/1079736349979299840", "cp2 Allgemein / General", "(* A K pH)", "Interactive map of Yemen war", "https://yemen.liveuamap.com/", "(B K P)", "In 2018: The Saudi ‘Decisive Storm’ Has Been Dissipated", "This article attempts at reviewing 2018 and previewing 2019 of Yemen; based on an interview that has been conducted with Yemen's Ministry of Health Spokesman; Dr. Yusuf al-Hathery. First of all, let us recall the factors that had ignited the Saudi-led coalition to launch its atrocious aggression against Yemen; dubbed by them as \"Decisive Storm.\"", "To save their autocratic rule, the Saudis have to admit their political trounce, to halt their support to all terrorist groups and to sign a peace initiative, after the consecutive defeats in Yemen, Syria and Iraq", "The West, which has long used Wahhabism as a terrorist political tool to threaten the world, has no choice but to either renew or redeem this bloody fundamentalist regime.", "https://ahtribune.com/world/north-africa-south-west-asia/war-on-yemen/2751-decisive-storm-dissipated.html?", "(B P)", "Media Freedom Observatory: 42 reporters and media activists have been killed since the conflict began in late 2014 in #Yemen, including 12 killed in 2018. All parties to conflict responsible. 20 journalists are still detained by Houthis, government and Al-Qaeda", "https://twitter.com/FuadRajeh/status/1080100962914709504", "(* B P)", "Research reveals the battle to control Yemen's internet", "A study from Recorded Future shows how critical control of the internet had been for the Houthi rebels to establish dual power", "When a country faces this level of devastation, the internet may be considered a low-level concern, but recent research from internet security company, Recorded Future, illustrates that it has in fact emerged as an important means of control.", "\"More and more, we see internet control being used as another form of weapon or another form of warfare in these battles that are going on,\" said Allan Liska senior security architect at Recorded Future. \"And Yemen is a particularly stark case of that where when the Houthi rebels took control of the internet infrastructure, they became the de facto government.", "\"Even if the rest of the world doesn't recognise that,\" he continued, \"to the people in Yemen, they're the de facto government because it's Houthi leaders that are on the face of all the government websites now, that run all of the government services, and that manage the government-owned ISPs that filter out content that they don't want to be seen.\"", "But it isn’t just about taking over government sites. The Houthi faction has also exerted control through cutting access to sites that were critical of them. \"Filtering down to, we'll allow this news source but not these ones, to the actually cutting of fibre, cutting access to cell service and so on during offences in order to cut off operations,\" says Liska.", "https://www.techworld.com/security/research-shows-how-internet-is-another-weapon-in-yemens-civil-war-3689740/", "(* B H K pH)", "Genocide, Forcible Displacement Caused by Aggression Bombing in Baqem District Border", "The local authority announced in Baqem district border, in Sa'ada province, on Monday, that the children in districts are subjected to genocide and forced displacement because of the US-Saudi aggression, in violation of the laws and charters of the United Nations and international humanitarian law. Director General of Baqam disrict, Chairman of the Local Council, Mohammed Abdullatif Al-Qafalah, said in a press statement that the Baqam district is exposed daily and round the clock to the attacks of the US-Saudi alliance barbaric and heinous, through the war and Apache aerial, artillery and missile.", "The head of the local council said that the aggression practiced daily killing of the people of the Directorate in cold blood, and destroyed the infrastructure of the Directorate completely, and destroyed the projects of drinking water. He pointed out that the aggression targeting the health sector in a frightening manner, which led to the destruction of the only hospital in the Directorate and the necessary and emergency health units.", "He pointed out that the only important health center and the last health facility in Yasmin had been withdrawn by MSF, which had been closed even though the organizations and authorities concerned had intervened. He said that the vicinity of the center is subjected to air raids that expose the lives of health workers and patients to the risk of death, and there is no means of transport to aid patients and injured to the center of the province.", "In the field of education, the local authority in Baqam explained that the aggression destroyed 96% of the schools of the district in full, which led to the deprivation of more than 6000 students. The Authority has demonstrated that the aggression attacks innocent civilians in their homes and destroys them above their heads, practices the daily killing of farmers on their farms, targets pedestrians on safe roads, kills them in cold blood and daily and forcibly evicts people from their homes and farms.", "The head of the local council said in Baqam distirct that the aggression caused the displacement of residents of the district, which has a population of about forty thousand people from their homes. He explained that more than 16 thousand citizens of district were displaced outside the district in Saada province and outside the province, while displaced from the rest of them to the valleys and reefs in the district.", "https://english.almasirah.net/details.php?es_id=4641&cat_id=1", "(* B K pH)", "Jemen: 2018 mehr als 15.000 Bombardierungen durch saudische Kampfjets", "Nach Angaben der jemenitischen Streitkräfte haben die Kampfjets der von Saudi-Arabien geführten Kriegskoalition im vergangenen Jahr 15.353 Bombenangriffe auf den Jemen geflogen.", "Laut dem jemenitischen TV-Sender Al Masirah gab der Sprecher der jemenitischen Streitkräfte Yahya Sari am Montag bekannt, dass saudische Kampfjets durchschnittlich 50 mal pro Tag den Jemen bombardierten. Bei 244 Angriffen seien Streubombem eingesetzt worden. Sari zufolge griffen 2018 auch saudische Kriegsboote 494 Male die jemenitischen Küstengebiete unter Einsatz von Raketen an.", "\"Verschiedene Gebiete im Jemen waren letztes Jahr 36.430 Raketen- und Mörserangriffen der saudischen Kriegskoalition ausgesetzt\", sagte der Sprecher der jemenitischen Streitkräfte und ergänzte, dass in dieser Zeit 1.101 Angriffe des Feindes abgewehrt wurden.", "http://parstoday.com/de/news/middle_east-i45337-jemen_2018_mehr_als_15.000_bombardierungen_durch_saudische_kampfjets", "(* B K pH)", "Statistics of 2018 of confrontation against the Saudi-led aggression, Army spokesman uncovers", "On Monday, the spokesman of the Yemeni army, Brigadier general Yahya Saree, held a press conference in the Yemeni capital of Sana’a, in which he revealed the violations committed by the Saudi-led aggression, its mercenaries on ground in the province of Hodeidah. Additionally, the statistics of the operations taken by the Saudi-led coalition on Yemen. On the second hand, the number of the defensive retaliated operations accomplished by the Yemeni army in support of volunteers by the popular committees during the year 2018.", "The Violations of the agreement regarding the cease-fire in Hodeidah Yemeni province", "Statistics of the Saudi-led military campaign during the year 2018", "Bridgier general Yahya Saree said that their country was subjected to more than 52 thousand, two hundred and 49 attacks that varied from aerial attacks, ground missile, and artillery shelling, as well as naval shelling.", "He pointed out that 15 thousand and three hundred and 53 air strikes were conducted on the country, which targeted different areas of Yemen, that is an average of 50 raids per day, including 244 cluster raids, 74 armed UVA air raids, and 11 sound bombs, 17 photoflash explosive ordnances and 12 smoke bombs.", "Moreover, 494 rocket attacks from the naval battleships affiliated with the Saudi-led coalition on the coast of Yemen, 36,400,030 artillery and missile attacks.", "The Yemeni armed forces spokesman stressed that the number of air raids carried out on Yemen since the beginning of the Saudi-led military campaign are amounted to be over 100 thousand, saying that the declaration of this statistic will be announced on the near future.", "More than 1101 offensive attempts were foiled and more than other 83 attempted infiltrations on various fronts were addressed.", "Operations of deterrence and the losses of the Saudi-led aggression", "Arms Development", "http://www.yemenextra.net/2018/12/31/report-statistics-of-2018-of-confrontation-against-the-saudi-led-aggression-army-spokesman-uncovers/", "and also https://geopoliticsalert.com/yemen-2018-airstrikes", "and infographic: https://twitter.com/A7medJa7af/status/1079829126930989057", "(* B K)", "Ugly truth of this war, is that many fighting in it are doing so for pure survival necessity - with no jobs, lack of income, shortage of aid, and economic/security coercion, many join one faction or the other to simply survive, not out of deep ideological/political belief", "https://twitter.com/omeisy/status/1079667169145901056", "(* B K P)", "Audio: Nasser Arrabyee on the Ceasefire in Hodeidah", "Nasser Arrabyee gives the latest on the war in Yemen, following the recent peace talks in Sweden where the UN negotiated a ceasefire in Hodeidah. Despite only moderate political pressure from the United States to end the war, Arrabyee thinks that increased media attention and public awareness of the war has helped create pressure on Saudi Arabia, the U.S., and the UN. Crown Prince Mohammed Bin Salman started this war to help make his reputation as a strong leader, explains Arrabyee, but now that it’s starting to make him look bad—especially after the killing of Jamal Khashoggi—Arrabyee thinks he wants out. With both Saudi Arabia and America looking to end the war, he’s optimistic that things could finally be changing. Nasser Arrabyee is a Yemeni journalist based in Sana’a, Yemen.", "https://www.youtube.com/watch?v=3oXVgY4VnJs", "(B K P)", "Yemen’s mass misery", "Saudi Arabia, America, Britain and France do not want an Iranian presence in the strategic Red Sea region and, like Iran, seem hell-bent on pursuing their geopolitical aims whatever the human cost. It is unfortunate that the Arab League and the dysfunctional OIC have failed to stir themselves to negotiate peace. It should be to their shame that peace talks with an agenda limited to Hodeida port are held in Stockholm rather than in Cairo, Ankara or Islamabad.", "https://www.dawn.com/news/1454618/yemens-mass-misery", "(A P)", "Whoa! I literally had to do double take and rub eyes to verify it was @adammbaron in meeting with @mohdsalj, Saudi ambassador to #Yemen, to discuss programs of reconstruction and development. Yes, we're watching you, Adam, and expecting a private briefing", "https://twitter.com/omeisy/status/1079441706293051392 referring to https://twitter.com/SaudiDRPY/status/1079380198271975429", "My comment: Baron will have got little more than propaganda tales."], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp8a Jamal Khashoggi": [], "cp9 USA": [], "cp10 Großbritannien / Great Britain": [], "cp12 Andere Länder / Other countries": [], "cp13a Mercenaries / Söldner": [], "cp13b Cultural heritage / Kulturerbe": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B H K)", "A photographer’s journey into Yemen’s shattering war", "The war started four years ago — four years of a conflict that has split Yemen in two, with a pro-government coalition supported by Saudi Arabia and the United Arab Emirates fighting against a group of rebels, known as the Houthis, for control of the country. In the middle: 28 million Yemenis.", "Photographer Lorenzo Tugnoli visited Yemen in June and again in November and December for The Washington Post, witnessing the harrowing effects of a conflict that has claimed the lives of more than 50,000 people and created one of the worst famines in history.", "https://www.washingtonpost.com/graphics/2018/world/amp-stories/photos-of-war-in-yemen/", "(* B H)", "Film: Fighting, starvation and disease yield grim crisis in Yemen", "Special correspondent Jane Ferguson reports.", "Jane Ferguson: The war in Yemen has devastated the economy. Millions are out of work, and the price of food and fuel has spiked. It is home to the worst humanitarian suffering in the world, with countless families unable to feed themselves.", "The U.N. says two-thirds of Yemenis need food aid and millions are on the brink of famine. I came here in June and found unimaginable misery. Since then, fighting has intensified across the country, and I returned to find the crisis even worse.", "This hospital is in the capital, Sanaa. Only the lucky ones make it this far. Millions are stranded in rural areas. To find some of those, we headed out to Hajjah, high up in the North Yemen mountains, where the main regional medical center is overflowing with crowds of desperate parents and children.", "Here, we found Dr. Al Maqtali working hard to save lives. But she only has medicine to give them, when what they really need is food. So they come back again and again, worse each time.", "How do you feel whenever you are treating them?", "Dr. Fatoum Al Maqtali: I am feeling very, very sad because I can't help them. When they came here in the outpatient, they are moderate malnourished. I cannot give them food. From where I will give them food?", "After that, they are coming to the ward with severe malnutrition. This is the process, moderate to severe and dying.", "Jane Ferguson: We headed further into the countryside. Here at a basic rural clinic, parents waited in line for their children to get examined.", "They are all from the same area?", "The daily weighing and measuring of tiny arms comes to the same conclusion every time: When the tape shows red, it means severely malnourished.", "Driving deeper into the mountains, we learned of a family struggling to keep their newest born alive. Here, in their isolated community, they were living only on rice and prayers.", "https://www.pbs.org/newshour/show/fighting-starvation-and-disease-yield-grim-crisis-in-yemen = https://www.stripes.com/news/middle-east/food-donations-snatched-from-the-starving-in-yemen-1.562629", "cp1 Am wichtigsten / Most important", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Siehe unter: Für wen das Thema ganz neu ist / Look at: Who is new to the subject", "(* A H P)", "UN: Im Jemen werden Hilfspakete unterschlagen", "Das Welternährungsprogramm der Vereinten Nationen WFP hat die Huthi-Rebellen im Jemen eindringlich zur Unterstützung bei der Lebensmittel-Versorgung aufgefordert. Zuletzt seien in von den Rebellen besetzten Gebieten Lebensmittellieferungen unterschlagen worden, teilte das WFP in Genf mit. So würden etwa Lebensmittelrationen immer wieder in der Hauptstadt Sanaa zum Verkauf angeboten. Hinter dem Betrug stehe in diesem Fall eine lokale Partnerorganisation, die eng mit den Huthis verbunden sei.", "https://www.faz.net/agenturmeldungen/dpa/un-im-jemen-werden-hilfspakete-unterschlagen-15967127.html = https://www.stern.de/panorama/un--im-jemen-werden-hilfspakete-unterschlagen-8511720.html", "Film des ZDF: https://www.facebook.com/ZDFheute/videos/1201602510015284/", "Und", "(* A H P)", "Huthis sollen handeln-UN: Hilfspakete im Jemen unterschlagen", "Das UN-Welternährungsprogramm (WFP) hat die Huthi-Rebellen im Jemen zur Unterstützung bei der Lebensmittel-Versorgung der Bevölkerung aufgefordert. In den von den Rebellen besetzten Gebieten seien zuletzt Lebensmittellieferungen unterschlagen worden, so das WFP. Lebensmittelrationen seien immer wieder zum Verkauf angeboten worden. \"In einer Zeit, in der Kinder im Jemen sterben, weil sie nicht genug zu essen haben, ist das eine Gräueltat\", sagte der WFP-Exekutivdirektor David Beasley.", "Beasley rief die Verantwortlichen bei den Huthis in Sanaa daher auf, sofort Maßnahmen einzuleiten, damit die Entwendung von Lebensmittelhilfen beendet wird. Außerdem sollten sie dafür Sorge tragen, dass die Hilfen bei den Menschen ankommen, die sie dringend zum Überleben brauchen.", "https://www.zdf.de/nachrichten/heute/hilfspakete-unterschlagen-un-appelliert-an-huthi-rebellen-100.html", "und", "(* A H P)", "Hilfslieferungen im Jemen unterschlagen", "In einigen Fällen seien zudem Empfängerlisten manipuliert und Aufzeichnungen gefälscht worden. So hätten Menschen Rationen erhalten, die keinen Anspruch darauf hatten. Es gäbe fotografische Beweise von Rebellen, die Lebensmittel beschlagnahmen und Listen manipulieren.", "Auch eine Recherche der Nachrichtenagentur AP ergab, dass Essenslieferungen im Jemen ihr Ziel häufig nicht erreichen. Auf verschiedenen Seiten hätten Konfliktparteien die Lieferungen blockiert oder mit Gewinn auf dem Schwarzmarkt verkauft.", "https://www.zeit.de/politik/ausland/2018-12/huthi-rebellen-jemen-vereinte-nationen-lebensmittel-hilfslieferungen-unterschlagung", "and more detailed information in English:", "(** B H P)", "AP Investigation: Fighters siphon off food as Yemenis starve", "Food donations, it was clear, were being snatched from the starving.", "Documents reviewed by The Associated Press and interviews with al-Hakimi and other officials and aid workers show that thousands of families in Taiz are not getting international food aid intended for them — often because it has been seized by armed units that are allied with the Saudi-led, American-backed military coalition fighting in Yemen.", "“The army that should protect the aid is looting the aid,” al-Hakimi told the AP.", "Across Yemen, factions and militias on all sides of the conflict have blocked food aid from going to groups suspected of disloyalty, diverted it to front-line combat units or sold it for profit on the black market, according to public records and confidential documents obtained by the AP and interviews with more than 70 aid workers, government officials and average citizens from six different provinces.", "The problem of lost and stolen aid is common in Taiz and other areas controlled by Yemen’s internationally recognized government, which is supported by the Saudi-led military coalition. It is even more widespread in territories controlled by the Houthi rebels, the struggling government’s main enemy during the nearly four years of warfare that has spawned the world’s worst humanitarian crisis.", "Some observers have attributed the near-famine conditions in much of the country to the coalition’s blockade of ports that supply Houthi-controlled areas. AP’s investigation found that large amounts of food are making into the country, but once there, the food often isn’t getting to people who need it most — raising questions about the ability of United Nations agencies and other big aid organizations to operate effectively in Yemen.", "The U.N.’s World Food Program has 5,000 distribution sites across the country targeting 10 million people a month with food baskets but says it can monitor just 20 percent of the deliveries.", "This year the U.N., the United States, Saudi Arabia and others have poured more than $4 billion in food, shelter, medical and other aid into Yemen. That figure has been growing and is expected to keep climbing in 2019.", "Despite the surge in help, hunger — and, in some pockets of the country, famine-level starvation — have continued to grow.", "An analysis this month by a coalition of global relief groups found that even with the food aid that is coming in, more than half of the population is not getting enough to eat", "In some parts of the country, fighting, roadblocks and bureaucratic obstacles have reduced the amount of aid getting in. In other areas, aid gets in but still doesn’t get to the hungriest families.", "in interviews with the AP, two top U.N. relief officials used strong language in reference to both the Houthis and their battlefield adversaries.", "Geert Cappelaere, Middle East director for UNICEF, the U.N.’s emergency fund for children, said authorities on “all sides” of the conflict are impeding aid groups — and increasing the risk that the country will descend into widespread famine.", "“This has nothing to do with nature,” Cappelaere told the AP. “There is no drought here in Yemen. All of this is man-made. All of this has to do with poor political leadership which doesn’t put the people’s interest at the core of their actions.”", "David Beasley, executive director of the U.N.’s food program, said “certain elements of the Houthis” are denying the agency access to some parts of rebel territory — and appear to be diverting food aid.", "“It’s a disgrace, criminal, it’s wrong, and it needs to end,” Beasley said in an interview Sunday with the AP. “Innocent people are suffering.” – by Maggie Michael", "https://apnews.com/bcf4e7595b554029bcd372cb129c49ab = https://www.pbs.org/newshour/world/ap-report-yemens-food-donations-are-being-snatched-from-the-starving", "and also https://www.independent.co.uk/news/world/middle-east/yemen-famine-food-supplies-civil-war-block-a8705031.html", "https://sputniknews.com/middleeast/201901011071134076-militants-yemen-stealing-food-shipments/", "https://globalnews.ca/news/4804380/yemen-corruption-famine-food/", "https://www.youtube.com/watch?v=cM6rHA6CLJU (film by Aljazeera)", "and", "(** A H P)", "WFP demands action after uncovering misuse of food relief intended for hungry people", "The United Nations World Food Programme (WFP) is demanding an immediate end to the diversion of humanitarian food relief in Yemen after uncovering evidence of the practice in the capital, Sana’a, and other parts of the country controlled by the Ansarullah (Houthi) movement.", "A WFP survey of registered beneficiaries has revealed that many in the capital have not been receiving the food rations to which they are entitled. In other areas, hungry people have been denied full rations. Millions of people depend on food assistance for their survival in Yemen which has been torn apart by a bitter civil war between government forces and Houthi insurgents.", "The misappropriation of food relief came to light in a WFP review conducted during recent months. It was prompted by an increasing number of reports of humanitarian food for sale on the open market in the capital. What the checks unearthed was fraud being perpetrated by at least one local partner organisation tasked by WFP with handling and distributing its food assistance. The local organisation is affiliated with the de facto Ministry of Education in Houthi-controlled Sana’a.", "“This conduct amounts to the stealing of food from the mouths of hungry people,” says WFP Executive Director David Beasley. “At a time when children are dying in Yemen because they haven’t enough food to eat, that is an outrage. This criminal behaviour must stop immediately.”", "During their checks, WFP monitors amassed photographic and other evidence of trucks illicitly removing food from designated food distribution centres. They also found that the selection of beneficiaries was being manipulated by local officials and that food distribution records were being falsified. It was discovered that some food relief is being given to people not entitled to it and some is being sold for gain in the markets of the capital.", "“I’m asking the Houthi authorities in Sana’a to take immediate action to end the diversion of food assistance and ensure that it reaches those people who rely on it to stay alive,” says Beasley. “Unless this happens, we’ll have no option but to cease working with those who’ve been conspiring to deprive large numbers of vulnerable people of the food on which they depend. Meanwhile, we’re continuing our investigations and addressing those shortcomings which have given rise to this misuse of aid.”", "In areas prone to abuse, WFP is pressing for an overhaul of the relief system, including an ongoing push for more monitoring, reform of the beneficiary selection process to ensure that food gets to those most in need, and the nationwide introduction of biometric registration of beneficiaries. These changes have been repeatedly resisted by the de facto authorities in Houthi-controlled areas.", "https://reliefweb.int/report/yemen/wfp-demands-action-after-uncovering-misuse-food-relief-intended-hungry-people", "and also https://www.aljazeera.com/news/2018/12/houthis-stole-food-mouths-hungry-yemenis-181231143128776.html", "https://www.cbc.ca/news/world/yemen-starvation-food-aid-stolen-1.4962576", "https://www.bbc.com/news/world-middle-east-46722502", "https://www.theglobeandmail.com/world/video-un-says-yemen-food-aid-being-stolen-in-houthi-run-areas/ (film by Reuters)", "My comment: Well, it’s interesting how Western media seem to focus on the Houthi side of this problem. The AP report is not biased in this way. – But it’s also going the other way round:", "https://www.thedailybeast.com/us-backed-troops-are-stealing-yemens-food-aid", "https://www.commondreams.org/news/2018/12/31/food-aid-yemen-snatched-starving-us-backed-saudi-allies", "and", "(** A H P)", "UN threatens to slash Yemen food aid over theft by rebels", "The U.N. food agency on Monday threatened to suspend some aid shipments to Yemen if the Houthi rebels do not investigate and stop theft and fraud in food distribution, warning that the suspension would effect some 3 million people.", "The World Food Program’s ultimatum was an unprecedentedly strong warning, pointing to how corruption has increased the threat of famine in Yemen, where a four-year civil war has created the world’s worst humanitarian crisis.", "In a letter sent to rebel leader Abdul-Malek al-Houthi, WFP director David Beasley said that a survey carried by the agency showed that aid is only reaching 40 percent of eligible beneficiaries in the rebel-held capital, Sanaa. Only a third are receiving aid in the rebels’ northern stronghold of Saada.", "“If you don’t act within 10 days, WFP will have no choice but to suspend the assistance ... that goes to nearly 3 million people,” the letter said. “This criminal behavior must stop immediately.”", "https://apnews.com/bcfa5a72043941618c87e7d14d6b8849", "(** A B H P)", "UN food agency demands ‘immediate end’ to aid fraud in Yemen", "“This conduct amounts to the stealing of food from the mouths of hungry people,” WFP executive director David Beasley said in a statement, which said the agency was “demanding an immediate end to the diversion of humanitarian food relief in Yemen.”", "Prior warning", "An internal WFP audit, started in November 2017 and released in March 2018, highlighted “political interference” and risks of aid diversion in Yemen.", "”The de facto authorities [Houthis] continue to impose restrictions that impact WFP’s ability to provide assurance that assistance is reaching the most food insecure and vulnerable populations,” the audit said. “Lack of access due to insecurity, interference by the de facto authorities, and the large number of distribution sites have led to monitoring gaps in certain governorates and districts.”", "The audit singled out the Houthi Ministry of Education for criticism, saying there were “significant weaknesses and poor performance” in its delivery of food. The ministry handled 40 percent of WFP’s food aid recipients in Yemen, according to the audit.", "WFP said in Monday’s statement that authorities in Houthi-controlled areas had “repeatedly resisted” efforts to overhaul the relief system in Yemen, including changes in how those who receive aid are selected, more monitoring of where the aid goes, and nationwide biometric registration of those enrolled for food aid.", "http://www.irinnews.org/news/2018/12/31/un-food-agency-demands-immediate-end-aid-fraud-yemen", "https://www.thestate.com/news/nation-world/world/article223794320.html", "https://www.miamiherald.com/news/nation-world/article223794320.html", "https://www.middleeasteye.net/news/yemens-houthis-and-wfp-trade-accusations-over-alleged-food-aid-misuse-644529136", "https://www.telegraph.co.uk/news/2019/01/01/houthi-rebels-yemen-deny-stealing-un-food-aid-accusing-world/", "and", "(* A P)", "Statement by the President of the Supreme Revolutionary Committee on the allegations of the World Food Program on the distribution of aid in some areas of the Republic of Yemen", "We express our deep dissatisfaction with the issuance of this statement, which is not in line with the program's orientations, as it has shown an attempt to shirk its responsibilities in the face of the threat of famine in Yemen, the country that has the world's greatest humanitarian tragedy.", "We are very sorry to announce this position without regard to the rules and methods sound common form and content in dealing with such a situation. The program did not officially address the government and its partners. Instead, he addressed the leader of the revolution who has nothing to do with the matter, which means avoiding the official authorities by circumventing the leader before the rejection or the offer. This is evidence of the lack of professionalism Humanitarian action only.", "Instead of being supported by documents and evidence, and identifying and naming certain entities, the charges have been circulated, which is inconsistent with the most basic rules of allegation of abuse during any act.", "The charges were circulated despite our request to the program to hand us a list of names of the accused persons or persons during our meeting with WFP emergency and relief director Omar al-Daoudi and UNICEF Resident Representative Steven Anderson on 17-12-2018 in Sana'a, , And did not submit an official memorandum, but only talk public and we have video documentation for the meeting.", "We are surprised by this position, which is not based on evidence and documents, and is not committed to the official channels.", "It is our hope that the program will not resort to informal channels or to arbitrarily launch, publicize and defame charges, which are unacceptable. We also hope that the program will not continue to evade the agreement, which is to replace the aid in kind with cash.", "Hence, we emphasize the following:", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2074991732553846", "and also https://english.almasirah.net/details.php?es_id=4642&cat_id=1", "https://www.thestate.com/news/nation-world/world/article223794320.html", "https://www.middleeasteye.net/news/yemens-houthis-and-wfp-trade-accusations-over-alleged-food-aid-misuse-644529136", "http://almasdaronline.com/articles/162705", "https://www.telegraph.co.uk/news/2019/01/01/houthi-rebels-yemen-deny-stealing-un-food-aid-accusing-world/", "https://www.voanews.com/a/yemen-rebels-surprised-by-un-accusations-of-stealing-aid/4724165.html", "My comment: This sounds quite strange as the problem is already known since quite a long time, and Houthi authorities seem not to have done anything against it.", "and", "(** A B H P)", "Al-Houthi beschuldigt WFP des Kaufs korrupter Nahrungsmittel für Jemen", "Das Oberste Revolutionskomitee im Jemen hat das Welternährungsprogramm (WFP) beschuldigt korrupte Nahrungsmittel für das jemenitische Volk zu kaufen.", "Der Vorsitzende dieses Komitees, Mohammad Ali al-Houthi, hat am Dienstag in Reaktion auf die Beschuldigungen der Ansarollah-Bewegung im Jemen durch das Welternährungsprogramms der UNO bezüglich Sabotagemaßnahmen bei der Lieferung von Nahrungsmittelhilfen gesagt, dass die Welternährungsorganisation die volle Verantwortung für die Folgen korrupter Nahrungsmittel trage.", "Er fügte hinzu: \"Der Jemen ist schockiert über die Äußerungen des Exekutivdirektors des Welternährungsprogramms, der die Bereitstellung von Nahrungsmittelhilfen für die Armen im Jemen zu stoppen droht. Die Regierungsparteien im Jemen haben das Recht, die Organisation gemäß den einschlägigen Gesetzen zu verklagen.\"", "Al-Houthi betonte, dass das WFP im Jemen nicht mit dem Ansatz und der Vorgehensweise der Organisation übereinstimme und bestrebt sei, die Verantwortung für die Hungersnot im Jemen zu beenden.", "http://parstoday.com/de/news/middle_east-i45346-al_houthi_beschuldigt_wfp_des_kaufs_korrupter_nahrungsmittel_für_jemen", "Mein Kommentar: Auch das ist leider immer wieder vorgekommen.", "(** A B H P)", "Yemen rebels slam WFP for 'rotten' food aid", "Yemen's Huthi rebels on Tuesday rejected UN accusations of selling aid meant for civilians, slamming the World Food Programme (WFP) for sending \"rotten food\" to the war-torn country.", "The WFP, which plans to provide food to up to 12 million Yemenis a month in 2019, on Monday accused Huthi rebels of \"criminal behaviour\" and of selling food aid in markets in the rebel-held capital Sanaa.", "Mohammed al-Huthi, who heads the rebels' Higher Revolutionary Committee, hit back saying the WFP was \"fully responsible for... quantities of rotten food\" it sent to Yemen.", "In comments carried by the rebels' Saba news agency, he said Yemen refused to allow this food into the country because \"it violates standards and regulations and is not suitable for human consumption\".", "Huthi said, however, that the insurgents \"welcomed\" an independent investigation and called on the WFP to back up its accusations with proof.", "He also accused UN organisations of bias.", "\"The work of these organisations is mostly politicised, and their position... confirms their work has shifted from independent to subordinate\" to the United States and Britain, he said.", "https://www.dailymail.co.uk/wires/afp/article-6544295/Yemen-rebels-slam-WFP-rotten-food-aid.html", "and also https://www.presstv.com/Detail/2019/01/01/584585/Yemens-Ansarullah-movement-slams-WFP-for-rotten-food-aid", "and film by Almasirah TV (Arabic). https://www.youtube.com/watch?v=QwGEHxUVSZE", "https://www.middleeasteye.net/news/yemens-houthis-and-wfp-trade-accusations-over-alleged-food-aid-misuse-644529136", "https://www.alaraby.co.uk/english/news/2019/1/1/yemens-houthi-rebels-deny-stealing-rotten-wfp-aid", "https://www.miamiherald.com/news/nation-world/article223794320.html", "https://www.middleeasteye.net/news/yemens-houthis-and-wfp-trade-accusations-over-alleged-food-aid-misuse-644529136", "My comment: This is true, this had happened several times before.", "(** B H P)", "The Struggle For Education in Yemen Finds Hope in a Bakery", "An unspoken casualty of war, education or rather the lack thereof could quite literally push Yemen into the abyss of radicalism.", "While Yemen has yet to break through mainstream media as far as coverage of the war goes, few remain under any illusion that the military campaign Saudi Arabia is waging against the impoverished nation is anything but the enactment of a grand war crime, if not a crime against humanity. And though, undoubtedly, all parties must bear responsibility in the litany of injustices that have befallen civilians, the ferocity and Saudi Arabia’s overwhelming firepower have in no uncertain terms put the burden of guilt on the kingdom and its ruling elite, namely Prince Mohammed bin Salman, a man whose penchant for blood and revenge are now common knowledge following Jamal Khashoggi’s murder.", "Amid so many ruins, among the ashes of what was once the Republic of Yemen, activists have rallied around what they feel is the cornerstone of any potent democracy: education. An unspoken casualty of war, education or rather the lack thereof could quite literally push Yemen into the abyss of radicalism, whether political or religious.", "In September 2018 the United Nations announced that with 80 percent of all Yemeni children being now dependent upon humanitarian aid to survive, education did not even figure as a viable feasibility. Worse still, the UN children’s fund says the education sector is on the brink of collapse because of conflict, political divisions and chronic underdevelopment.", "UNICEF spokesman Christophe Boulierac said around two million children are not going to school this year.", "The agency has warned that children who are out of school run many dangers, for example, boys are at risk of being used as child soldiers while girls are likely to be married off at an early age. Considering the fact that three-quarters of the women in Yemen have been married before the age of 18, and 44.5 percent before the age of 15, the issue of education is a serious one indeed.", "Many activists in Yemen have, in fact, argued that the issue, should it be left unaddressed, would tear at the very fabric of society and condemn millions to a life filled with trauma, abject poverty and overall hopelessness. In such a vacuum it is likely Wahhabi-inspired radicals would find yet another recruiting pool.", "Acutely aware of the dangers looming over their future, Yemenis are making a stand; away from war, violence and senseless revenge, their ambition is to provide both teachers and students a safe place to grow and learn. If the project is in itself ambitious, it is also courageous. Many powers would like nothing better but to see all such efforts fail to the dynamics of war, rather than offer hope of a better future.", "Finding Hope in a Bakery", "The Foundation for Knowledge and Social Advancement based in Sana’a (capital of Yemen), a charity run and established by Seyed Hassan al Emad, a well-known advocate for peace, opened up a bakery in 2016 with the sole purpose of providing bread to both teachers and students, so that none would go hungry. As of right now the bakery provides bread for 3300 people across the capital every day and serves six schools.", "Speaking exclusively to Citizen Truth, Seyed Hassan al Emad explained: “Teachers have gone above and beyond the call of duty to offer our youth the education they so desperately deserve and need…, but they are themselves on the verge of famine, and so we had to step in and find a workable solution. So far, we can only offer bread…; hopefully, soon we will create a better structure and offer teachers and students more than the very basics. We believe education to be the cornerstone of democracy; we will do all we can to save our schools.”", "With no salaries to rely upon for well over a year due to a complete meltdown of the state institutions, teachers have found in the program a veritable life-line – by Catherine Shakdam", "https://citizentruth.org/yemen-under-siege-new-campaign-aims-to-feed-struggling-teachers-students-in-the-name-of-education/", "(** B P)", "In Yemen, Iran-aligned rebels tighten their grip through fear and intimidation", "When Mohammed Bamuftah arrived at the post office to pick up his salary one day in 2015, he said a rebel fighter stopped him to inspect his ID card. The 55-year-old lawyer was from Aden, where Yemen's internationally recognized government was based. That was enough to get him arrested.", "By the time Bamuftah emerged from prison three years later, he had suffered shocks from an electric prod, he said. He had been hanged from a ceiling with his hands cuffed for three-hour stretches and beaten with rubber-coated electric cables.", "\"I was in so much pain that I would pass out,\" recalled Bamuftah, a father of three who was released last summer in a prisoner exchange.", "But abuses are also being perpetrated by the rebels, known as Houthis. Torture, detentions and forced disappearances are widespread, according to legal documents and interviews with victims and human rights activists. The abuses are fueling an expanding atmosphere of fear and intimidation in this capital and across rebel-controlled areas.", "The Washington Post reached out to 13 former prisoners and victims of the Houthis. Only four agreed to speak on the record because they and their families had fled the north, where the Houthis are strongest. Those still in Sanaa suspect they are being followed by Houthi intelligence agents. Some victims were afraid to speak even by phone, fearing they were tapped by the rebels.", "The Houthis have targeted activists, journalists, lawyers, religious minorities, business executives - anyone deemed to be against their rule and ideology. Gunmen have raided homes at night, arresting and beating people over minor disputes or for voicing criticism of their movement. Few face trials or have access to lawyers. Courts are either nonexistent or used purely for sentencing, according to human rights activists and victims.", "\"The Houthis have really gone after a wide spectrum of people who they perceive to be a threat or political opponents to them,\" said Kristine Beckerle, Yemen researcher for Human Rights Watch. \"Now, there's a continuing and increasing crackdown on civil society that is quite troubling.\"", "Civil rights lawyers and activists say the abuses have gotten worse since December 2017, when the Houthis killed former president Ali Abdullah Saleh, once their main ally. Today, the guerrilla movement has consolidated its grip over much of northern Yemen, exerting control over every aspect of society.", "\"There is fear across the city,\" said Abdul Majid Sabra, a lawyer who represents more than four dozen clients, including 10 journalists, held in rebel prisons. \"Nobody would dare show what they really feel about the Houthis in public. . . . This is the new reality.\"", "In the year since they killed Saleh, the Houthis have tightened their control over Sanaa.", "Rebel spies are everywhere, in hospitals, hotels and neighborhoods, say aid workers, activists and residents.", "\"It's paranoia,\" Jarhum said. \"They know how to control only through security, like every dictatorship in history.\" – by Sudarsan Raghavan", "https://www.washingtonpost.com/world/middle_east/in-yemen-iran-aligned-rebels-tighten-their-grip-through-fear-and-intimidation/2018/12/31/aa3abef4-eda8-11e8-8b47-bd0975fd6199_story.html = https://www.stripes.com/news/middle-east/in-yemen-iran-aligned-rebels-tighten-their-grip-through-fear-and-intimidation-1.562728", "My comment: “Iran-aligned” in the headline is propaganda; “rebels” in the headline is propaganda. Why not call them “Houthis”?", "(** B K P)", "Peace talks in Yemen is destined to fail because of Saudi Arabia and the U.S.", "Any meaningful peace talks in Yemen is destined to fail due to the wider agenda of regional and international powers, namely Saudi Arabia and the United States", "The ideal of journalistic objectivity is a mere joke when trying to accurately report about what war in Yemen. An insult to human intelligence and the lives of millions of Yemenis who are suffering in the conflict. Objective journalism has become the total opposite of what it was intended to be. Most “journalist” who are actively covering the war in Yemen, are merely repeating the opinions of the global elite without taking any moral position to check powers, provide context and perspective and pursue the hard truth. Not adhering to these core morals and principles when reporting the war in Yemen will result in journalists becoming a mouthpiece for the hegemonic powers and a conduit for deception. This is why the world today remains in a state of dilemma trying to decipher who is right and who is wrong, who is good and who is bad when it comes to the players on the ground in Yemen.", "The issue is reporters are desperately trying to maintain the “objective position” they eventually stop telling the truth in fear of being accused of taking sides and being labeled pro-Houthi or pro-Saudi.", "One of the main reason why the war in Yemen is entering into year five is because of the recycling of misinformation spewed by reporters on the ground and abroad who care more about gaining social media followers then telling the Truth, with a capital T. If your argument is “well no-one really knows what the truth is” then you haven’t done your job as a reporter.", "To try and shed some light on the overall conflict, here is my assessment of the balance of power in Yemen and why negotiations will ultimately fail. This is based on my research, analysis, opinion and years of experience reporting in Yemen.", "Why peace negotiations in Yemen will fail", "Any UN-backed peace deal between Houthis and the government of President Abdrebo Mansour Hadi can and will be used against the Houthi movement to justify military actions against them now or in the future.", "The conflict in Yemen is not between the Houthis and the “Yemeni government.” Realistically, there is no Yemeni government. The internationally recognized government led by embattled President Abdrebo Mansour Hadi is nothing more than a Saudi political entity that was put in power to maintain and preserve the interests of Saudi Arabia and the western powers just like the previous government of former ruler Ali Abdullah Saleh.", "The Houthi takeover of the Yemeni capital in 2014 was a direct overthrow of the Saudi backed government. Saudi Arabia reacted the same way it would have if a major Saudi city was taken over by a foreign country. There is no new information here. It is common knowledge that President Abdrebo Mansour Hadi is in the pocket of the Saudi royal family.", "The Saudi-led coalition’s agenda is to eventually get the Houthis to withdraw their forces from Hodeidah, Taiz, and Sana’a so that the coalition forces can then launch a military offensive by land, air and sea to try and pin the Houthis to the north of the country.", "The international community recognizes the government of President Mansour Hadi as the legit authority in Yemen. They view the Houthis as an armed rebel movement that took power by force. They also claim the Houthis are an Iranian backed group that takes its orders from Tehran. The United Nations does, however, recognize the Houthis as a political group who have the right to participate in the formation of a new Yemeni government but they should not have their own military that could tip the scale of power.", "The fact is, the United Nations and the Western-backed Arab states know very well that true power lies with the group who has the military power.", "The UN and Saudi Arabia are hell-bent on getting that power transformed to a “friendly government” – one that will maintain Saudi and US interests in Yemen.", "The war is heading into its fifth year because the Houthis don’t seem to play by their rules. The Houthis are defying world powers by sticking to their guns and declaring from day one they will not lay their arms down until Saudi Arabia and its allies accept the new reality in Yemen. And that is the reality of an independent Yemeni nation that calls its own shots, make its own deals and trades and doesn’t answer to the US or Saudi Arabia.", "Whoever controls Hodeidah province will have the upper hand in the war", "If the Houthis withdraw their forces from Hodeida, it will then be used as another base for coalition forces to advance towards the Yemeni capital and try eliminating the Houthis.", "The seaport of Hodediah is the economic lifeline for Yemen.", "The Houthis will not relinquish control of the Yemeni capital", "The Houthis are prepared for war if negotiations fail. With that in mind, should they compromise military power and control over strategic areas if everything seems to be threading towards a fallout in negotiations? Withdrawing their military forces from Sana’a would be like putting a gun to their head.", "The Houthis know that Saudi Arabia and its allies will not hesitate for an instant to remove them from power by force if the opportunity grants itself. No matter what happens during negotiations, the Houthis will not hand over their weapons or withdraw from the Yemeni capital. In point blank, unless Saudi Arabia is willing to accept losing control of Yemen the war will continue one way or the other.", "Iran will support any regime change that is not controlled by Saudi Arabia", "Iran supported the revolution against Ali Abdullah Saleh in 2011 and supported the Houthi revolution against President Abdrebo-Mansour Hadi that began in 2014. But this support was political and through media coverage. There is no evidence to prove that Iran has in any way directly supported the Houthis militarily – by Yousef Mawry", "https://5pillarsuk.com/2018/12/29/peace-talks-in-yemen-is-destined-to-fail-because-of-saudi-arabia-and-the-u-s/", "My comment: The author certainly describes the US and Saudi agendas in a correct way. We can just hope that nevertheless his opinion that peace must fail will not come true. If the US elites conclude the price for Yemen would be too high they simply would let it off the hook – let’s hope for it!", "This could be a direct comment to this article: It's quite amusing to me that some still towing line that a military solution is a viable option despite glaring catastrophe of such over past few years. But then again, leaders and pundits not affected as much as average #Yemen-i who is devastated and screaming: \"End War NOW!\"", "https://twitter.com/omeisy/status/1079093760334749696", "(** B K P)", "Is the End of the Brutal War in Yemen Finally at Hand?", "Congressional strategists and activists who have been working on the issue believe passage of the war powers measure will force Saudi Crown Prince Mohammad Bin Salman to the negotiating table", "When the new Congress convenes Jan. 3, it is expected to pass a House resolution upholding congressional war powers and ending all direct U.S. involvement in the Saudi coalition’s war in Yemen. But hopes remain high that H. Con. Res. 138 will help to end the Yemen war itself. Congressional strategists and activists who have been working on the issue believe passage of the war powers measure will force Saudi Crown Prince Mohammad Bin Salman to the negotiating table.", "Together, they are challenging the position of some former Obama administration officials who have warned the war powers resolution alone cannot bring the conflict to a close. Those former officials, led by Brookings Institution fellow Bruce Riedel, say that cutting off the Saudi pipeline of spare parts is the only way to prevent further airstrikes, which have been central to the Saudi war strategy.", "Proponents of the war powers resolution, sponsored by Democratic Rep. Ro Khanna of California, argue the Saudis will not be able to continue the war without the political-diplomatic support of the United States, and the Yemen resolution will make dramatically clear the Saudis can no longer count on U.S. support.", "The Khashoggi Effect", "Until 2018, the Obama and Trump administrations had successfully avoided any congressional move to block U.S. support of the Saudi-Emirati bombing of civilian targets in Yemen, or the country’s air and naval blockade. That success was possible, at least in part, because the U.S. media largely ignored the mass starvation of the Yemeni people and unprecedented cholera epidemic these acts of aggression had wrought.", "The media also failed to report on the United States’ direct role in that conflict", "But this fall, a tragic event and dramatic revelations created new impetus for a Yemen war powers resolution: Washington Post journalist Jamal Khashoggi was killed", "The Administration Adjusts Its Yemen Policy", "The Key to Yemen Peace?", "The Trump administration’s official position, based on the notion that “limited support to member countries of the Emirati and Saudi-led coalition, including intelligence sharing, logistics, and, until recently, aerial refueling” did not constitute being “engaged in hostilities,” was that the resolution had no legal effect. But the activists and congressional staff who worked on the resolution are convinced that the administration’s frantic efforts to prevent its passage reveal just how powerful it will prove.", "Naiman called the administration’s gambit to head off passage of the resolution “a political signal the whole world sees.” He said he believes “the political-diplomatic signal is even more important than direct military participation.”", "The war’s swift conclusion appears all but inevitable. While Crown Prince Mohammed may be committed to final victory, the Saudi regime remains heavily dependent on U.S. political-diplomatic cover, as it has since the beginning of the bombing campaign in Yemen. Ironically, that political reality could now tip the balance toward peace – by Gareth Porter", "https://www.truthdig.com/articles/is-the-end-of-the-brutal-war-in-yemen-finally-at-hand/ = https://www.commondreams.org/views/2018/12/31/end-brutal-war-yemen-finally-hand = https://www.opednews.com/articles/Is-the-End-of-the-Brutal-W-by-Gareth-Porter-Congress_Legislation_Reality_Starvation-190102-703.html", "(** B K P)", "Yemen and The Militarization of Strategic Waterways", "Securing US Control over Socotra Island and the Gulf of Aden", "This article was first published by GR in February 2010, five years prior to outbreak of the US-Saudi war on Yemen.", "The article sheds light on America’s unspoken military agenda: the control over strategic waterways", "“Whoever attains maritime supremacy in the Indian Ocean would be a prominent player on the international scene.” (US Navy Geostrategist Rear Admiral Alfred Thayus Mahan (1840-1914))", "Among Washington’s strategic objectives is the militarization of major sea ways. This strategic waterway links the Mediterranean to South Asia and the Far East, through the Suez Canal, the Red Sea and the Gulf of Aden.", "It is a major transit route for oil tankers. A large share of China’s industrial exports to Western Europe transits through this strategic waterway. Maritime trade from East and Southern Africa to Western Europe also transits within proximity of Socotra (Suqutra), through the Gulf of Aden and the Red Sea. (see map below). A military base in Socotra could be used to oversee the movement of vessels including war ships in an out of the Gulf of Aden.", "From a military standpoint, the Socotra archipelago is at a strategic maritime crossroads. Morever, the archipelago extends over a relatively large maritime area at the Eastern exit of the Gulf of Aden, from the island of Abd al Kuri, to the main island of Socotra.", "On January 2nd, 2010, President Saleh and General David Petraeus, Commander of the US Central Command met for high level discussions behind closed doors.", "Several reports, however, confirmed that the Saleh-Petraeus meetings were intent upon redefining US military involvement in Yemen including the establishment of a full-fledged military base on the island of Socotra. Yemen’s president Ali Abdullah Saleh was reported to have “surrendered Socotra for Americans who would set up a military base, pointing out that U.S. officials and the Yemeni government agreed to set up a military base in Socotra to counter pirates and al-Qaeda.” (Fars News. January 19, 2010).", "The proposed US Socotra military facility, however, is not limited to an air force base. A US naval base has also been contemplated.", "The development of Socotra’s naval infrastructure was already in the pipeline.", "The Militarization of the Indian Ocean", "The establishment of a US military base in Socotra is part of the broader process of militarization of the Indian Ocean. The latter consists in integrating and linking Socotra into an existing structure as well as reinforcing the key role played by the Diego Garcia military base in the Chagos archipelago.", "https://www.globalresearch.ca/yemen-and-the-militarization-of-strategic-waterways-2/17460", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "HOW A YEMEN WATER PLANT HAS CUT CHOLERA BY 92 PERCENT", "Cholera is caused by a water-borne bacteria, meaning water, sanitation and hygiene (WASH) programming is essential to stopping its spread. But that means such projects can be effective extremely quickly. In fact:", "A $395,000 WATER TREATMENT PLANT RESTORATION, ALONG WITH PROGRAMS TARGETING THE REGION’S INFRASTRUCTURE, SENT CHOLERA CASES IN THE REGION PLUMMETING BY AN ESTIMATED 92 PERCENT.", "Explore inside the restored water plant in Yemen with this 360 VR video:", "Al Barzakh is one of around 10 water treatment centers in Yemen, and it serves four different districts in Aden, in southern Yemen, as well as the Lahij and Abyan governorates. After conflict damage in 2015, however, it was only partly operating, meaning just a portion of the population was getting served and that the water wasn’t getting thoroughly cleaned. UNICEF undertook the plant’s restoration two years ago, while also analyzing the infrastructure needs of the region.", "https://www.ozy.com/acumen/how-a-yemen-water-plant-has-cut-cholera-by-92-percent/91410", "(* B H)", "Yemen: Cholera Outbreak - Oct 2016", "As of 7 October 2018, the cumulative total number of suspected cholera cases since 27 April 2017 is is 1, 236,028, with 2556 associated deaths (CFR 0.21%). During epidemiological week 40 (1–7 October) in 2018, the governorates reporting the highest number of suspected cases are Al Hudaydah (2475), Amran (2194), Dhamar (1824), Amanat Al Asimah (1467), and Sana’a (1389). (WHO, 25 Oct 2018)", "(ongoing)", "https://reliefweb.int/disaster/ep-2016-000107-yem", "(B H)", "The manager of health office in Taiz said 16 people died of cholera out of a total of 10,000 cases in #Taiz city.", "https://twitter.com/BelqeesRights/status/1079905136447770625", "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German", "(* A K P)", "UNO-Beobachter enttäuscht über Huthi-Rebellen im Jemen", "Der Leiter der UNO-Beobachtermission im Jemen, Patrick Cammaert, hat sich enttäuscht über die Entwicklungen um die umkämpfte Hafenstadt Hudaida geäußert. Entgegen der Absprachen sei ein humanitärer Korridor von der Hafenstadt in Richtung der Hauptstadt Sanaa nicht eingerichtet worden, teilte die UNO gestern mit. In einem Treffen mit Huthi-Rebellen habe Cammaert sein Missfallen über diese verstrichene Möglichkeit ausgedrückt, Vertrauen aufzubauen.", "Die vom Iran unterstützten Huthis hatten zuvor angekündigt, die Kontrolle über die für die Versorgung des Jemen wichtigen Häfen in Hudaida an die Küstenwache abgegeben zu haben. Zudem hätten Huthi-Kämpfer mit dem Abzug aus der Stadt begonnen. Die international anerkannte Regierung des Jemen dementierte den Abzug jedoch und kritisierte die Übergabe an die Küstenwache. Der Küstenwache von Hudaida wird nachgesagt, dass ihre Führung mit den Huthi-Rebellen verbunden ist.", "https://orf.at/stories/3105930/", "und auch https://www.jungewelt.de/artikel/346278.un-beobachter-im-jemen-entt%C3%A4uscht-%C3%BCber-ansarollah.html", "(* A K P)", "Regierungstreue Kräfte zweifeln am Rückzug der Huthi-Rebellen aus Hudaida", "Die Vereinten Nationen vermeldeten am Samstag eine Erfolgsmeldung aus dem Jemen: Nach Verhandlungen zwischen den beiden Konfliktparteien in Schweden hätten die schiitischen Huthi-Rebellen den Rückzug aus der strategisch wichtigen Hafenstadt Hudaida angetreten.", "Doch nun haben regierungstreue Kräfte im Jemen dies in Zweifel gezogen. \"Wem haben sie den Hafen übergeben, und wie?\", sagte ein Vertreter der regierungstreuen Kräfte am Samstag der Nachrichtenagentur AFP.", "Die jemenitische Nachrichtenagentur Saba zitierte einen Vertreter der Regierungsseite mit den Worten, die Rebellen versuchten, die Bestimmungen der Anfang Dezember in Schweden ausgehandelten Waffenruhe zu unterwandern.", "http://www.spiegel.de/politik/ausland/jemen-regierungstreue-kraefte-zweifeln-am-rueckzug-der-huthi-rebellen-aus-hudaida-a-1245858.html", "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English", "(* A B K P)", "Norwegian Refugee Council: Hodeidah must not become the next Aleppo", "The renewed offensive on Hodeidah city risks cutting the lifeline for 20 million Yemenis.", "“There is now little doubt that the vital port city of Hodeidah is under attack. As the offensive sweeps into the city, tens of thousands of Yemenis risk being caught in the crossfire. The fighting threatens to cut off a lifeline to over 20 million men, women and children who depend on supplies through Hodeidah port to survive,” warned the Norwegian Refugee Council’s Secretary General, Jan Egeland.", "Extreme violence at the edge of the city stands in direct opposition to rhetoric from both parties to the conflict about their willingness to return to the negotiations table and secure peace.", "More than half a million people have already been displaced as a result of the fighting around Hodeidah city since June this year. In addition, millions of people have been driven into crisis by obstructions to the flow of food and fuel through Hodeidah’s ports.", "The densely-populated city is home to an estimated 3 million inhabitants. It is also the site of Yemen’s biggest sea entry point for commercial supplies and the quickest, cheapest and safest way to move supplies into a country that depends on imports to meet 90 per cent of its supply needs.", "“If the senseless war engulfing Hodeidah is allowed to continue, an entirely preventable human catastrophe will become a reality. It is more critical than ever that the US, UK, France, Iran and all the actors engaged in this brutal conflict call the parties to drop their arms and start peace talks now,” said Egeland.", "https://www.nrc.no/news/2018/september/hodeidah-must-not-become-the-next-aleppo/ = https://reliefweb.int/report/yemen/hodeidah-must-not-become-next-aleppo", "(* B K pH)", "Yemen accuses Saudi coalition of severe truce violation", "Yemen's Armed Forces has accused the Saudi-led coalition of repeadely breaching cease fire agreement in Yemen, saying that it has violated the truce 191 times over the last 48 hours.", "According to the Yemeni media 'Saba', Brigadier General Yahya Saree said on Tuesday night that the Saudi jetfighters targeted Suwaiq and al-Moghras and reconnaissance aircraft also flew over Al- Hudaydah, Ad Durayhimi, El Mansouria, Bayt al-Faqih, Husayniyah, Zabid, Al Garrahi, As Sukhnah, Al-Faza, Hays and Al-Tahita. Emphasizing the numerous cases of violation of truce agreement by Saudis in various parts of Yemen, Saree said Saudi artillery unit has shot over 105 artillery shells to eastern Hays and 25 mortar shells to Al-Amineh and north of Al-Kueie.", "http://www.irna.ir/en/News/83155922", "(* B H K)", "Film: Hodeidah ceasefire is failing", "https://www.youtube.com/watch?v=1d6PxvR_8sY", "(B K)", "Houthi militia has continued mark the houses left by civilians as a result of the war in #Hodeidah to turn them into military barracks (photo)", "https://twitter.com/BelqeesRights/status/1080231682584858624", "(* A K P)", "Yemen's warring forces continue blaming each other of breaching cease-fire", "Yemen's rival forces on Monday traded accusations of breaching a UN-brokered cease-fire in flashpoint Red Sea port city of Hodeidah.", "The Saudi-led coalition, which backs the Yemeni exiled government, recorded 14 breaches of the cease-fire by the Iranian-allied Houthi rebels over the past 24 hours, said a report by the Saudi-owned Al Arabiya TV.", "However, spokesperson of the Houthi rebels Yahya Sarie accused the Saudi-led coalition of committing \"801 violations since the declaration of cease-fire agreement in Hodeidah province.\"", "http://www.xinhuanet.com/english/2019-01/01/c_137711168.htm", "(* A P)", "Al #Houthi official responds to Hadi government claim that Houthis are not actually withdrawing, states the Stockholm Agreement calls for the withdrawal of military forces from al #Hudaydah city, #Yemen but police and coast guard are to remain.", "Again, the heart of the problem is that the text of the Stockholm Agreement can be interpreted by both sides as their own appointed security forces are left in charge. \"Security...shall be the responsibility of local security forces...Legal lines of authority shall be respected.\"", "https://twitter.com/MaherFarrukh/status/1079735111548047361", "https://twitter.com/MaherFarrukh/status/1079736349979299840", "(* A K pH)", "Armed Forces Spokesman: Despite UN Team Presence, Mercenaries Procrastinate and Commit 31 Violations", "The spokesman of the Armed Forces, Brigadier Yahya Sare'e, said on Sunday that the US-Saudi aggression and its mercenaries are delaying implementation of the agreement and continue their violations of the ceasefire in Hodeidah with more than 31 violations during the past 24 hours, despite the presence of the UN team and joint committees. In a statement to Saba, former Yemeni News Agency, he said that the US-Saudi mercenaries carried out a creep towards the sites of the Army and Popular Committees in Al-Jah, while the artillery of the US-Saudi mercenaries targeted with 9 shells residential neighborhoods in Ad-drayhimi, Al-Sha'ab city and south of the Al-Jarahi, killing four civilians. The aggression's jets continued flying heavily over the city of Hodeidah, over Ad-durayhimi while the Apache flights never left the sky of Al-Faza. Brigadier Sare'e said that the mercenaries fired medium and light weapons into Al-Sha'ab city and towards Ad-durayhimi, while US-Saudi snipers fired their gun shots towards Al-Etehad. He added that Yemeni Army monitored a bulldozer for mercenaries, which is developing fortifications east of Al-Sha'ab city, as well as monitoring the movements of two armored vehicles and 12 military trucks carrying individuals and arms.", "https://english.almasirah.net/details.php?es_id=4626&cat_id=1", "(B K pH)", "Assassination, Killing and Forced Displacement Coalition Violations Escalate in Presence of UN Commission", "The International Committee for the Monitoring of the Implementation of the Swedish Agreement appears to be burdened with cases of war crimes and the shelling of civilians, forcible displacement of civilians as a result of artillery shelling, as well as the rape and killing of civilians by armed men in the occupied territories.", "https://english.almasirah.net/details.php?es_id=4625&cat_id=1", "(A K pH)", "A military source said that the US-Saudi mercenaries opened fire at midnight in Al-Shabab city and 22 May. They also bombed north of Hodeidah airport.", "In the west of Hays, the military source pointed to that the Army and Committees encountered a creep of mercenaries, killing and injuring most of them.", "https://english.almasirah.net/details.php?es_id=4627&cat_id=1", "(A K pH)", "Two Citizens Die of Saudi-Mercenaries Bombing in Hodeidah", "Two civilians were killed on Sunday by artillery shelling of the forces of the US-Saudi aggression and its mercenaries in Hodeidah, in a new violation of the agreed truce in the province.", "Our correspondent in Hodeidah reported that the forces of aggression targeted the area of Al-Tafsah in Hays district with artillery shells, killing two citizens, in addition to material damage.", "https://english.almasirah.net/details.php?es_id=4619&cat_id=1", "http://www.sabanews.net/en/news520947.htm", "(A K pH)", "In Hodiedah, Almasirah correspondent stated that 4 civilians were killed by artillery shelling in Hodiedah. A civilian was killed by US-Saudi mercenaries gun-shots in At-tohayta, in addition to firing a number of artillery shells and machine gun in a number of districts in Hodiedah.", "https://english.almasirah.net/details.php?es_id=4622&cat_id=1", "(A K pH)", "Film: The escalation of the violations of the forces of aggression Hodeidah 30-12-2018", "https://www.youtube.com/watch?v=pk6WsmD-rVs", "(A K pH)", "Saudi-led mercenaries shell Hodeidah", "on Sunday fired an artillery on the Red Sea port city of Hodeida", "The shelling hit al-Shabab city and al-Hawk district, leaving heavy damage to the citizens houses", "http://www.sabanews.net/en/news520865.htm", "(A K pH)", "Over 53 violations committed by aggression coalition in Hodeidah: Army's Spokesman", "The spokesman of army said in a statement over 53 violations of the cease-fire in Hodeidah were committed by the Saudi-led coalition over the past 24 hours in coincidence with the redeployment start, where the army take the initiative to begin to implement this part included in UN-sponsored agreement of Sweden.", "http://www.sabanews.net/en/news520871.htm", "https://english.almasirah.net/details.php?es_id=4607&cat_id=1", "(* A P)", "This is the problem we have repeatedly called out with the vague language of the Stockholm Agreement. The #Houthi movement views the officials it has appointed in #Hudaydah as the legitimate local authorities, the Hadi government does not recognize them as legitimate.", "https://twitter.com/MaherFarrukh/status/1079372707089780736", "(* A K P)", "UN Department of Public Information: Note to correspondents on the situation in Yemen, 29 December 2018", "The opening of the Hudaydah–Sana’a highway as a humanitarian corridor to deliver humanitarian assistance, as agreed during the first Joint meeting of the Redeployment Coordination Committee, did not take place today [29 December]. In a meeting with Houthi representatives to the RCC at the Hudaydah port, the UN appointed Chairman of the RCC, General Cammaert, expressed his disappointment at their missed opportunity to build confidence between the parties.", "While at the port, the Houthi representatives of the RCC informed the Chair of redeployment measures at the port. He welcomed the effort to start implementation of the Stockholm Agreement. However, he noted that implementation of confidence-building measures and the Agreement should be concurrent and emphasized that any redeployment would only be credible if all parties and the United Nations are able to observe and verify that it is in line with the Stockholm Agreement.", "The Chairman intends to convene on 1 January 2019, the next meeting of the RCC to discuss the redeployment plans of the parties and the liaison, monitoring and coordination mechanism that will be required to monitor the ceasefire and ensure that credible redeployment is achieved.", "https://reliefweb.int/report/yemen/note-correspondents-situation-yemen-29-december-2018", "(* A K P)", "U.N. says Yemen Houthis' redeployment in Hodeidah should respect Stockholm deal", "The United Nations welcomed on Sunday any redeployment of Yemen’s Houthi forces away from the port city of Hodeidah, but said this should be independently verified to ensure it is in line with the Stockholm ceasefire agreement.", "“Any redeployment would only be credible if all parties and the United Nations are able to observe and verify that it is in line with the Stockholm Agreement,” the United Nations said in a statement.", "On Saturday, the Iranian-aligned movement said it had started to leave the port of the Red Sea city as part of a U.N.-sponsored ceasefire signed in Sweden this month with the Saudi-backed government.", "The group said its fighters were withdrawing as specified in the agreement, handing control to local units of Yemeni coastguards who were in charge of protecting ports before the war. These will be under U.N. supervision.", "But the Saudi-led military coalition, which intervened in Yemen in 2015 to restore President Abd-Rabu Mansour Hadi, dismissed the move as it fears that the coastguards may remain loyal to the Houthi-controlled Sanaa government after the withdrawal.", "“Any redeployment would only be credible if all parties and the United Nations are able to observe and verify that it is in line with the Stockholm Agreement,” the United Nations said in a statement.", "The United Nations said on Friday both parties had agreed to begin opening humanitarian corridors, starting with the key coastal road between Hodeidah and the Houthi-held capital, Sanaa.", "However, it said in Sunday’s statement that the opening did not take place. Retired Dutch general Patrick Cammaert, the head of a U.N. advance team charged with monitoring the ceasefire, “expressed his disappointment” in a meeting with the Houthis at the port of Hodeidah on Saturday.", "https://www.reuters.com/article/us-yemen-security/u-n-says-yemen-houthis-redeployment-in-hodeidah-should-respect-stockholm-deal-idUSKCN1OT0GG", "(* A K P)", "UN calls out Yemen’s Houthi rebels over peace gestures", "The United Nations cast doubt Sunday on claims by Yemen's Shiite rebels to have withdrawn from the Red Sea port of Hodeida, saying such steps can only be credible if all other parties can verify them.", "Stephane Dujarric, spokesman for U.N. Secretary-General Antonio Guterres, said the rebels, known as Houthis, also failed to honor an agreement to open a \"humanitarian\" corridor between Hodeida and the capital, Sanaa, to deliver assistance. Both cities are under rebel control.", "He said retired Dutch Maj. Gen. Patrick Cammaert, who heads a U.N. team of monitors in Hodeida, has expressed his \"disappointment at their missed opportunity to build confidence between the parties\" in a meeting with rebel representatives about their failure to open the corridor.", "The Houthis said Saturday they handed over control of the Hodeida port to the coast guard under the Sweden agreement, but the government denied this, saying it was a ploy by the rebels to maintain control. Government officials said the Houthi-appointed commander of the coast guard in Hodeida is a longtime rebel commander who had never served in the coast guard before.", "The estimated 300 members of Hodeida's coast guard had not reported for work in months and have been replaced by personnel loyal to the Houthis, said the officials, who spoke on condition of anonymity because they were not authorized to brief the media.", "In his meeting with the rebel representatives, Cammaert welcomed the Houthis' efforts to start implementation of the Sweden agreement, but noted that this must be \"concurrent,\" said Dujarric, the U.N. spokesman. The Dutch envoy also emphasized that any redeployment would only be credible if all parties and the U.N. were able to observe and verify it.", "Cammaert planned to meet Tuesday with representatives of both sides to discuss \"the redeployment plans of the parties and the liaison, monitoring and coordination mechanism that will be required to monitor the ceasefire and ensure that credible redeployment is achieved,\" according to Dujarric.", "https://apnews.com/a1881f6643b043e28ccacb29468eca20 = https://www.thestate.com/news/nation-world/world/article223736435.html", "and", "(* A K P)", "UN: Houthis Failing to Honor Yemen Agreements", "A source from the government said that the Houthis had turned against the Redeployment Coordination Committee (RCC), chaired by retired Dutch General, Patrick Cammaert, refuting claims that the militias had started to withdraw from Hodeidah city and its port. It said that the Houthis were trying to evade the implementation of the Sweden deal through deceiving officials about handing over control of Hodeidah city and its port.  It explained that the militias were misleading officials about their withdrawal by pulling out their forces and later returning them under the guise of policemen or security forces members.", "The Houthis are making their own interpretation of the Sweden deal whereby they are refusing to hand over control of Hodeidah to local legitimate forces and security agencies that were present there before their 2014 coup. Sources close to the militias revealed that the agreement to pull out from Hodeidah had sparked disputes among the Houthis. The militant branch led by Abdulkarim and Mohammed Ali al-Houthi, which includes leading member Abou Ali al-Hakem, has rejected the withdrawal and deemed any cooperation with the Sweden deal as a form of treason. Head of the Houthis’ so-called ruling council Mahdi Mshat and militia spokesman Mohammed Abdulsalam have, however, agreed to cede control of Hodeidah, while ensuring that the militia maintained its financial interests.", "https://aawsat.com/english/home/article/1525141/un-houthis-failing-honor-yemen-agreements", "and", "(* A K P)", "UN calls out Houthi rebels over Hodeidah peace plan", "Yemen's Houthi rebels are not committing to a full withdrawal from the port city of Hodeidah, government and military officials have told The National.", "Their alleged withdrawal \"is a blatant act and ploy against the United Nations and the international community,” said the official, in reference to the rebel group's claim they had handed over control of the main port in the Red Sea city.", "According to Yemeni government officials, Houthi rebels have disguised loyal administrators and fighters in government military and guard fatigues and deployed them to the city and its three ports.", "Brigadier Yehya Abu Hatim, a senior commander in the Yemeni military, said the rebels were masquerading as guards of the city in a bid to keep fighters there.", "“The force that the Houthis claim is the Coast Guards are their fighters in reality. They got dressed in the uniforms of the old Coast Guards to replace them,” he said, adding that all of the guards had fled Hodeidah at the onset of the civil war in 2014.", "Another official, who asked to remain anonymous, made the same accusation.", "“The rebels claim that they have left Hodeidah, but instead they have changed into civilian clothing to regain their control,” the official said.", "The agreement stipulates the full withdrawal of forces from both sides, he added. \"The points are clear and that is to hand over the control of the ports and city to the official Yemeni government.”", "https://www.thenational.ae/world/mena/un-calls-out-houthi-rebels-over-hodeidah-peace-plan-1.807665", "My comment: The claim quoted in the last paragraph is an invention by the Hadi government, which claims to be the “official Yemeni government”, while the Houthi government in Sanaa is claiming the same.", "And", "(* A P)", "Foreign Affairs: local security forces responsible for the security of Hodeidah and its port is Gov forces", "Yemen foreign ministry said Sunday that local security forces responsible for the security of the Hodeidah City and ports are Yemeni Government forces internationally recognized legitimacy according to Yemeni law and Yemeni authority hierarchy.", "The members of the Joint Coordinating Committee for redeployment and ceasefire were surprised on Saturday were surprised about the Houthi's statements about the withdrawal of their armed militia from the port and delivered it to the coast guard.", "The Government's Foreign Ministry published on its «Twitter» that was coastguard Houthi elements have been clothed in uniform, said that what happened «clear circumventing attempt on Stockholm Agreement on Hodeida.", "Hodeidah agreement stated that «the responsibility for the security of the Hodeidah city hodeidah ports Saleef and RAS Issa rests with local security forces, according to Yemeni law, it must respect the legal paths to power and remove any obstacles or impediments to the functioning of local institutions, including the supervisors.", "She stressed that there is only one Yemeni law.", "it noted that «the legal tracks of authority in the text of the agreement state to respect the legitimate authority of Yemeni State, laws and legal paths follow the recognized Governments, not the militia».", "http://almasdaronline.com/articles/162645", "My comment: The Hadi government claims that their functionaries must control Hodeidah harbour because of the Hadi government’s “legitimacy” – an interpretation which obviously does not match with the Sweden agreement.", "And", "(A P)", "UAE's Anwar Gargash slams Houthi rebels for breaching Yemen peace agreement", "https://www.thenational.ae/world/gcc/uae-s-anwar-gargash-slams-houthi-rebels-for-breaching-yemen-peace-agreement-1.808021", "(* A K P)", "Film: Yemen truce: Houthi rebels give control of Hodeidah port to navy", "Yemen's Houthi rebels have handed over control of the vital port of Hodeidah to government forces.", "The transfer of the port of Hodeidah and two others is part of a peace deal reached in Sweden earlier this month, aimed at ending almost four years of war which has caused a humanitarian disaster.", "Houthi rebels and Saudi-backed forces have also agreed to open up aid corridors.", "https://www.aljazeera.com/news/2018/12/yemen-truce-houthi-rebels-give-control-hodeidah-port-navy-181230070907534.html = https://www.youtube.com/watch?v=6f7fDYM-Yhk", "(* A K pH)", "Large Military Reinforcements of US-Saudi Forces Arrives to Al-Mukha Port", "5 ships carrying heavy and medium weapons and transporters of the forces of US-Saudi aggression arrived Saturday to the port of Al-Mukha, which is under occupation in the West Coast.", "The source said that the ships arrived at the port of Al-Mukha, carrying hundreds of military armored vehicles, more than 15 machinery, heavy weapons and weapons carriers. The forces of invasion by bringing military reinforcements to the West Coast Front seek to shun Sweden's agreement to cease firing in Hodeidah.", "https://english.almasirah.net/details.php?es_id=4610&cat_id=1", "(A K P)", "Al-Houthi: UN Presence in Hodeidah port Confirms Smuggling of Arms is Rumors", "The head of Supreme Revolutionary Committee, Mohammad Ali Al-Houthi, said Saturday that \"the Coast Guard took over the port of Hodeidah in the presence of the United Nations team.\"", "\"The redeployment of the Yemeni Army and Popular Committees from Hodeidah port confirms the actual implementation of Sweden agreement,\" Al-Houthi said in his Twitter account.", "He added that \"the presence of the United Nations today in the port of Hodeidah confirms that what was claimed about the smuggling of arms is only allegations, justifications and rumors by the Saudi aggression against the port.\"", "https://english.almasirah.net/details.php?es_id=4618&cat_id=1", "https://english.almasirah.net/details.php?es_id=4608&cat_id=1", "(A P)", "Yemeni Journalist Exposes the Scandal of Surrendering Al-Hodeida Seaport to Al-Houthis", "Baseem Al-Jenani, a Yemeni Journalist, exposed the scandal of surrendering Al-Hodeida seaport to Al-Houthis. Al-Jenani described the process of delivering the seaport under UN supervision as a farce play. In a post on his page on face book, Al-Jeniani said: “Abd Al-Razek Al-Moaiad (Abu Jihad) a so-called general appointed a few months ago by Al-Houthis as a commander of the coast guards, received the commandership of the Al-Hodeida seaport security in a farce play attended by Patrick Cammaert “.", "https://en.smanews.org/a-yemeni-journalist-exposes-the-scandal-of-surrendering-al-hodeida-seaport-to-al-houthis", "Again, the heart of the problem is that the text of the Stockholm Agreement can be interpreted by both sides as their own appointed security forces are left in charge. \"Security...shall be the responsibility of local security forces...Legal lines of authority shall be respected.\"", "https://twitter.com/MaherFarrukh/status/1079736349979299840", "cp2 Allgemein / General", "(* A K pH)", "Interactive map of Yemen war", "https://yemen.liveuamap.com/", "(B K P)", "In 2018: The Saudi ‘Decisive Storm’ Has Been Dissipated", "This article attempts at reviewing 2018 and previewing 2019 of Yemen; based on an interview that has been conducted with Yemen's Ministry of Health Spokesman; Dr. Yusuf al-Hathery. First of all, let us recall the factors that had ignited the Saudi-led coalition to launch its atrocious aggression against Yemen; dubbed by them as \"Decisive Storm.\"", "To save their autocratic rule, the Saudis have to admit their political trounce, to halt their support to all terrorist groups and to sign a peace initiative, after the consecutive defeats in Yemen, Syria and Iraq", "The West, which has long used Wahhabism as a terrorist political tool to threaten the world, has no choice but to either renew or redeem this bloody fundamentalist regime.", "https://ahtribune.com/world/north-africa-south-west-asia/war-on-yemen/2751-decisive-storm-dissipated.html?", "(B P)", "Media Freedom Observatory: 42 reporters and media activists have been killed since the conflict began in late 2014 in #Yemen, including 12 killed in 2018. All parties to conflict responsible. 20 journalists are still detained by Houthis, government and Al-Qaeda", "https://twitter.com/FuadRajeh/status/1080100962914709504", "(* B P)", "Research reveals the battle to control Yemen's internet", "A study from Recorded Future shows how critical control of the internet had been for the Houthi rebels to establish dual power", "When a country faces this level of devastation, the internet may be considered a low-level concern, but recent research from internet security company, Recorded Future, illustrates that it has in fact emerged as an important means of control.", "\"More and more, we see internet control being used as another form of weapon or another form of warfare in these battles that are going on,\" said Allan Liska senior security architect at Recorded Future. \"And Yemen is a particularly stark case of that where when the Houthi rebels took control of the internet infrastructure, they became the de facto government.", "\"Even if the rest of the world doesn't recognise that,\" he continued, \"to the people in Yemen, they're the de facto government because it's Houthi leaders that are on the face of all the government websites now, that run all of the government services, and that manage the government-owned ISPs that filter out content that they don't want to be seen.\"", "But it isn’t just about taking over government sites. The Houthi faction has also exerted control through cutting access to sites that were critical of them. \"Filtering down to, we'll allow this news source but not these ones, to the actually cutting of fibre, cutting access to cell service and so on during offences in order to cut off operations,\" says Liska.", "https://www.techworld.com/security/research-shows-how-internet-is-another-weapon-in-yemens-civil-war-3689740/", "(* B H K pH)", "Genocide, Forcible Displacement Caused by Aggression Bombing in Baqem District Border", "The local authority announced in Baqem district border, in Sa'ada province, on Monday, that the children in districts are subjected to genocide and forced displacement because of the US-Saudi aggression, in violation of the laws and charters of the United Nations and international humanitarian law. Director General of Baqam disrict, Chairman of the Local Council, Mohammed Abdullatif Al-Qafalah, said in a press statement that the Baqam district is exposed daily and round the clock to the attacks of the US-Saudi alliance barbaric and heinous, through the war and Apache aerial, artillery and missile.", "The head of the local council said that the aggression practiced daily killing of the people of the Directorate in cold blood, and destroyed the infrastructure of the Directorate completely, and destroyed the projects of drinking water. He pointed out that the aggression targeting the health sector in a frightening manner, which led to the destruction of the only hospital in the Directorate and the necessary and emergency health units.", "He pointed out that the only important health center and the last health facility in Yasmin had been withdrawn by MSF, which had been closed even though the organizations and authorities concerned had intervened. He said that the vicinity of the center is subjected to air raids that expose the lives of health workers and patients to the risk of death, and there is no means of transport to aid patients and injured to the center of the province.", "In the field of education, the local authority in Baqam explained that the aggression destroyed 96% of the schools of the district in full, which led to the deprivation of more than 6000 students. The Authority has demonstrated that the aggression attacks innocent civilians in their homes and destroys them above their heads, practices the daily killing of farmers on their farms, targets pedestrians on safe roads, kills them in cold blood and daily and forcibly evicts people from their homes and farms.", "The head of the local council said in Baqam distirct that the aggression caused the displacement of residents of the district, which has a population of about forty thousand people from their homes. He explained that more than 16 thousand citizens of district were displaced outside the district in Saada province and outside the province, while displaced from the rest of them to the valleys and reefs in the district.", "https://english.almasirah.net/details.php?es_id=4641&cat_id=1", "(* B K pH)", "Jemen: 2018 mehr als 15.000 Bombardierungen durch saudische Kampfjets", "Nach Angaben der jemenitischen Streitkräfte haben die Kampfjets der von Saudi-Arabien geführten Kriegskoalition im vergangenen Jahr 15.353 Bombenangriffe auf den Jemen geflogen.", "Laut dem jemenitischen TV-Sender Al Masirah gab der Sprecher der jemenitischen Streitkräfte Yahya Sari am Montag bekannt, dass saudische Kampfjets durchschnittlich 50 mal pro Tag den Jemen bombardierten. Bei 244 Angriffen seien Streubombem eingesetzt worden. Sari zufolge griffen 2018 auch saudische Kriegsboote 494 Male die jemenitischen Küstengebiete unter Einsatz von Raketen an.", "\"Verschiedene Gebiete im Jemen waren letztes Jahr 36.430 Raketen- und Mörserangriffen der saudischen Kriegskoalition ausgesetzt\", sagte der Sprecher der jemenitischen Streitkräfte und ergänzte, dass in dieser Zeit 1.101 Angriffe des Feindes abgewehrt wurden.", "http://parstoday.com/de/news/middle_east-i45337-jemen_2018_mehr_als_15.000_bombardierungen_durch_saudische_kampfjets", "(* B K pH)", "Statistics of 2018 of confrontation against the Saudi-led aggression, Army spokesman uncovers", "On Monday, the spokesman of the Yemeni army, Brigadier general Yahya Saree, held a press conference in the Yemeni capital of Sana’a, in which he revealed the violations committed by the Saudi-led aggression, its mercenaries on ground in the province of Hodeidah. Additionally, the statistics of the operations taken by the Saudi-led coalition on Yemen. On the second hand, the number of the defensive retaliated operations accomplished by the Yemeni army in support of volunteers by the popular committees during the year 2018.", "The Violations of the agreement regarding the cease-fire in Hodeidah Yemeni province", "Statistics of the Saudi-led military campaign during the year 2018", "Bridgier general Yahya Saree said that their country was subjected to more than 52 thousand, two hundred and 49 attacks that varied from aerial attacks, ground missile, and artillery shelling, as well as naval shelling.", "He pointed out that 15 thousand and three hundred and 53 air strikes were conducted on the country, which targeted different areas of Yemen, that is an average of 50 raids per day, including 244 cluster raids, 74 armed UVA air raids, and 11 sound bombs, 17 photoflash explosive ordnances and 12 smoke bombs.", "Moreover, 494 rocket attacks from the naval battleships affiliated with the Saudi-led coalition on the coast of Yemen, 36,400,030 artillery and missile attacks.", "The Yemeni armed forces spokesman stressed that the number of air raids carried out on Yemen since the beginning of the Saudi-led military campaign are amounted to be over 100 thousand, saying that the declaration of this statistic will be announced on the near future.", "More than 1101 offensive attempts were foiled and more than other 83 attempted infiltrations on various fronts were addressed.", "Operations of deterrence and the losses of the Saudi-led aggression", "Arms Development", "http://www.yemenextra.net/2018/12/31/report-statistics-of-2018-of-confrontation-against-the-saudi-led-aggression-army-spokesman-uncovers/", "and also https://geopoliticsalert.com/yemen-2018-airstrikes", "and infographic: https://twitter.com/A7medJa7af/status/1079829126930989057", "(* B K)", "Ugly truth of this war, is that many fighting in it are doing so for pure survival necessity - with no jobs, lack of income, shortage of aid, and economic/security coercion, many join one faction or the other to simply survive, not out of deep ideological/political belief", "https://twitter.com/omeisy/status/1079667169145901056", "(* B K P)", "Audio: Nasser Arrabyee on the Ceasefire in Hodeidah", "Nasser Arrabyee gives the latest on the war in Yemen, following the recent peace talks in Sweden where the UN negotiated a ceasefire in Hodeidah. Despite only moderate political pressure from the United States to end the war, Arrabyee thinks that increased media attention and public awareness of the war has helped create pressure on Saudi Arabia, the U.S., and the UN. Crown Prince Mohammed Bin Salman started this war to help make his reputation as a strong leader, explains Arrabyee, but now that it’s starting to make him look bad—especially after the killing of Jamal Khashoggi—Arrabyee thinks he wants out. With both Saudi Arabia and America looking to end the war, he’s optimistic that things could finally be changing. Nasser Arrabyee is a Yemeni journalist based in Sana’a, Yemen.", "https://www.youtube.com/watch?v=3oXVgY4VnJs", "(B K P)", "Yemen’s mass misery", "Saudi Arabia, America, Britain and France do not want an Iranian presence in the strategic Red Sea region and, like Iran, seem hell-bent on pursuing their geopolitical aims whatever the human cost. It is unfortunate that the Arab League and the dysfunctional OIC have failed to stir themselves to negotiate peace. It should be to their shame that peace talks with an agenda limited to Hodeida port are held in Stockholm rather than in Cairo, Ankara or Islamabad.", "https://www.dawn.com/news/1454618/yemens-mass-misery", "(A P)", "Whoa! I literally had to do double take and rub eyes to verify it was @adammbaron in meeting with @mohdsalj, Saudi ambassador to #Yemen, to discuss programs of reconstruction and development. Yes, we're watching you, Adam, and expecting a private briefing", "https://twitter.com/omeisy/status/1079441706293051392 referring to https://twitter.com/SaudiDRPY/status/1079380198271975429", "My comment: Baron will have got little more than propaganda tales.", "cp2a Saudische Blockade / Saudi blockade", "(A K P)", "Supreme Revolutionary: Continuation The Blockade with UN-Team Presence in Hodeidah is Double Crime", "The head of the Supreme Revolutionary Committee, Mohammed Ali Al-Houthi, said that the continuation of the siege on the Yemeni People is a double crime, especially with the presence of the United Nations in the port of Hodeidah.", "https://english.almasirah.net/details.php?es_id=4608&cat_id=1", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "Eingebetteter Medieninhalt", "(* B H)", "How free breakfast brought 500 girls back to school in Yemen", "With the acute lack of resources caused by the war in Yemen, a growing number of families are forced but to take their children out of school. Girls are often sent away to marry at ages as young as 13. However, one school in the capital Sana'a found a modest, yet effective, form of relief.", "The NGO Solidarios sin Fronteras (based in Spain and Yemen) run almost entirely by volunteers and funded primarily by individual donations — some as small as one euro per month—, has started to provide a complete breakfast for this school's girl students, who are aged six to 16. Before the project began, one-fifth of them had been absent. Little by little, they started to come back and, since September 2018, all 525 students are regularly attending classes, Solidarios’ founders say.", "I've spoken via Whatsapp with two of the NGO's founders, Eva, who I had previously met in person some years ago in Barcelona, and Faten, who is in Yemen. They told me about how their project “Breakfasts to educate and protect” came about. They also asked me to not disclose their full names or the name of the school for security concerns.", "The three women are a volunteer executive team and count with support from trusted volunteers in both countries. Eva and Noèlia, who are based in Spain, take care of fundraising: they rely on social media, radio, the print press and lectures to spread the word about their work and attract contributors. Most people donate online and SSF crowdfunds each project separately. Faten is responsible for administering the ground operations — often from her own house. The three of them make up the executive team and juggle their tasks in the NGO with their daily jobs.", "They regularly share photographs, videos, and detailed updates on the SSF's social media pages. They also circulate content to raise awareness about the war in Yemen, in particular, the role of Spain and other countries who supply arms used in the conflict.", "https://globalvoices.org/2018/12/29/how-free-breakfast-brought-500-girls-back-to-school-in-yemen/", "https://twitter.com/solidariosSF", "https://www.facebook.com/solidariosinfronteras", "(B H)", "Hoy Faten nos envía las imágenes de la reubicación de los 4 depósitos (3 para las 60 familias nuevas que han llegado, 1 uno cercano al depósito número 9 porque ella venía observando que viven muchisimas familias cerca de él y era necesario otro).", "En breve decidiremos si hay que instalar alguno más", "(photos)", "https://www.facebook.com/solidariosinfronteras/posts/782954902057177", "(* B H)", "Film. A year ago her brother died due to the hunger & now Paris is waiting her fate as well to die as well. Footage taken in al-Toor health center of #Hajjah. Here is one of a direct result of the war & blockade in my country #Yemen. Our children continue dying from diseases & hunger.", "https://twitter.com/Fatikr/status/1080130042418655233", "(* A B H)", "Happy new year I have just arrived in Sanaa after finishing our humanitarian work in Abs, Aslam, Bani Quiss areas of Hajjah. I thank every one who supported our work in #Yemen I have 2 thank also @monarelief's team who always putting their lives at risk 2 save other ppl's lives (photos)", "https://twitter.com/Fatikr/status/1079812386423537665", "Pics taken during @monarelief last mission in Hajjah. I'm happy to tell you that our mission was completely succssful despite all kind of challenges and obstacles that facing our work.", "https://twitter.com/Fatikr/status/1079819453490171904", "Footage taken after finishing delivering beneficiaries from Aslam and Mustaba areas of Hajjah food aid baskets funded by @monarelief's online fundraising campaign. Huge thanks to all our donors", "https://twitter.com/Fatikr/status/1079822279582892033", "Please keep supporting us to save more lives in #Yemen. Please donate here", "https://www.indiegogo.com/projects/feed-hungry-children-in-hajjah-province-of-yemen#/", "(B H)", "Tamkeen supported Village Coopertives Councils to implement a #RuralRoads initiative in Saha District #Hadramout gov #Yemen. VCCs is an @SFDYemen approach Empowerment for local #development. This VCC is empowered with funding & support from @WorldBankMENA via @UNDPYemen (photo)", "https://twitter.com/TamkeenYemen/status/1079798057204699136", "(* B H K)", "Film: CARE Yemen: My Biggest Wish for 2018", "CARE's aid worker Abdulhakim Al-Ansi describing the situation in Yemen during 2017.", "https://www.youtube.com/watch?v=E3DzJrDVOfo", "My comment: From early 2018. What did really change???", "(* B H)", "Oxfam America President Abby Maxman: My holiday wish for the people of Yemen", "As the year winds down, I can’t help but think of the families I met in Yemen earlier this year. I wonder, and worry, about how they’re coping.", "As a mother of three children, I am ever-grateful for our many privileges—shelter from the cold, safety and freedom of movement, plentiful and nutritious food. As I think of my time in Yemen, a country ravaged by years of war yet full of resilient, caring people who share similar hopes and dreams as me and my family, I am pained knowing that more than half a million Yemenis are facing famine and freezing winter temperatures. Many live in makeshift shelters without insulation or enough to eat and fear the resumption of bombing and conflict each day.", "As I write this, there are parents like me making unimaginable choices—desperate to save their children’s lives however they can.", "I recall hearing the faded dreams of girls I met—a few years ago, they were working hard to get ahead in school with aspirations for their future; now they face being sold into early marriage to keep their parents and siblings alive. The faded dreams of boys sent off to fight—boy soldiers offered what is now the only \"reliable\" source of income to buy food for their families or gain access to the most rudimentary medical care. With so many schools damaged or destroyed by the Houthis and the US-supported, Saudi- and Emirati-led coalition, for many it seems like these are the best or only options.", "https://www.oxfamamerica.org/explore/stories/my-holiday-wish-for-the-people-of-yemen/", "(B H)", "Recipient in Yemen: “You saved us from a slow death.”", "Yemenis are in urgent need of food, water, and other aid. CAM is working with reliable contacts to provide these necessities. One recipient in Yemen said, “You saved us from a slow death, as most of my family members suffer from diseases that are caused by only being able to consume one type of food for a long time. Thank you!”", "To help support the Yemen Silently Starves program, please click below to give a one-time gift.", "https://christianaidministries.org/updates/yemen-saved-slow-death/", "(* B H K)", "Yemen: Access Constraints as of 31 December 2018", "https://reliefweb.int/map/yemen/yemen-access-constraints-31-december-2018", "(* B H K)", "Film: Buthaina: Trauriges Symbol des Krieges im Jemen", "Im Jemen herrscht seit 2015 ein erbitterter Krieg, in dem bereits mehr als 10.000 Menschen getötet wurden. So auch Buthainas Familie bei einem Luftangriff im August 2017. Das Foto des verletzten Mädchens ging damals um die Welt.", "https://www.youtube.com/watch?v=jqXGYdjkw6M = https://video.tagesspiegel.de/5985183727001?lightbox=1", "(* B H K)", "Young girl's tragic story makes her symbol of Yemen war", "Buthaina Mansur al-Rimi's life has changed drastically since last year -- orphaned in Sanaa, the little girl controversially ended up in Saudi Arabia for medical care and has just returned to Yemen's capital.", "Her entire immediate family was wiped out in an air strike by a Saudi-led coalition that backs Yemen's government, using an explosive device Amnesty International says was made in the US.", "Images of Buthaina's rescue and a picture of her swollen and bruised at a hospital trying to force open one of her eyes with her fingers were beamed worldwide.", "That international fame saw her become something of a propaganda pawn in the war between Yemen's Iran-backed Huthi rebels and Saudi media.", "In an interview with AFP, Buthaina and her uncle Ali -- her legal guardian -- recall the strike that killed her parents, four sisters, only brother and another uncle. (photos)", "https://finance.yahoo.com/news/young-girls-tragic-story-makes-her-symbol-yemen-043717004.html = http://www.digitaljournal.com/news/world/young-girl-s-tragic-story-makes-her-symbol-of-yemen-war/article/539925", "(B H)", "From darkness of #War, SFD #Yemen sees an opportunity to train poor women thru developing their life skills to make and trade the finest products such as perfumes, sweets, dressing accessories..etc. This is to provide them a decent access to livelihood to support their families (photo)", "https://twitter.com/SFDYemen/status/1079376154203688960", "(* B H)", "Film: Yemeni parents are living out a nightmare.", "https://www.facebook.com/YemenNotAlone/videos/381364829103974/", "(B H)", ".@monarelief's team resuming now distributing food aid baskets to IDPs & most vulnerable families from Aslam & Mustaba areas of #Hajjah. Our humanitarian work today funded by by Muslims in Ireland (photos9", "https://twitter.com/Fatikr/status/1079317460661227520", "Please donate here: https://www.indiegogo.com/projects/feed-hungry-children-in-hajjah-province-of-yemen#/", "(* B H)", "Film by Doctors Without Borders: It's not just hard, but also too far for many Yemenis to access free healthcare. Most Yemenis travel long hours to access healthcare as there is limited healthcare facilities impeded within the communities.", "https://twitter.com/msf_yemen/status/1079362201503350784", "(* B H)", "Film: Unicef Yemen Representative Meritxell Relaño explains the work Unicef are doing to support children and families.Unicef is on the ground and continues to work to provide vital assistance for the children in Yemen. #ForEveryChild: A healthy, happy, future.", "https://twitter.com/UNICEF_uk/status/1079002886477099008", "cp4 Flüchtlinge / Refugees", "(* B H)", "UN High Commissioner for Refugees: Shelter/NFI/CCCM Cluster Monthly Situation Report - November 2018", "Current estimates indicate that 3.3 million people are displaced across the country. 81 percent are protracted caseload of households displaced for more than one year. The increase resulted by the continued conflict in the country particularly in the Western coastal areas in addition to the recent natural disasters. IDP hosting sites also increased with current number reported reaching 1,228 sites providing accommodation for 0.3 million IDPs. IDPs living in hosting sites, which are sites of last resort, are considered as the most vulnerable due to the limited alternatives available.", "Over the month, 18 Partners of the Shelter/NFI/CCM Cluster continued the delivery of assistance to people in need reaching out to a total of 102,484 of Yemenis", "https://reliefweb.int/report/yemen/shelternficccm-cluster-monthly-situation-report-november-2018-enar", "(A H)", "I spent my early morning today with displaced families at Abs displaced camp in Abs area of #Hajjah. The camp is the worst displeced camp I have ever seen. Hundreds of families with no basic services with the absence of most INGOs. (photos)", "https://twitter.com/Fatikr/status/1079784410352943104", "(* B H)", "Shelter/NFI/CCCM Cluster Information Management Strategy for Yemen 2018-2019", "According to 2018 Humanitarian Needs Overview (HNO), around 18.7 million people are in need of humanitarian support of which around 5.4 million people needed emergency shelter, essential household items, and site management support as their basic needs become more acute. Many have been trapped in conflict-affected locations and are at risk for living in damaged shelters and unfinished buildings. Their degree of resilience and positive coping mechanism have reduced due to the protracted nature of the conflict. The ability to provide their basic household needs have decreased due to the economic recession that left hundred thousands of Yemeni people unemployed. Salaries for health facility staff, teachers and other public sector workers go increasingly unpaid, leaving 1.25 million state employees and their 6.9 million dependents or nearly 30 per cent of the population without an income at a time of shortages and rising prices. As of 1 August 2018, the Task Force for Population Movement (TFPM) which is a Technical Working Group to the Inter-Cluster Coordination Mechanism (ICCM) has identified, 2,331,264 internally displaced persons (IDPs) (388,544 households) who have been displaced due to conflict and natural disasters since March 2015, dispersed across 22 governorates. The current number of displaced persons represent 7% of total Yemeni population based on Yemen’s pre-crisis population of 28,923,127 individuals. The majority of IDPs are living with host. For the same period, the TFPM has identified 1,012,464 returnees (168,744 households), across 22 governorates. The majority of returnees are residing in their original house of habitual residence. Immediate emergency assistance for newly displaced families remains a significant challenge as the majority of displaced families tend to live in precarious situations for several weeks before basic emergency shelter and NFI assistance can be provided. Majority of IDPs in Yemen are living with host families but displacement already lasted longer than anticipated, resources run out and the capacity of host families is extremely stretched. In other hand, over course of the year, an increasing number of IDPs families who are living in rented accommodation admitted to owing their landlords large sums of money for rent, others left their rented accommodation out of shame or were forced out by the landlords and ended up residing in IDPs hosting sites or host families.", "https://reliefweb.int/report/yemen/shelternficccm-cluster-information-management-strategy-yemen-2018-2019", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp1", "(A H P)", "Film: Summer Nasser: Was a guest at Al-Jazeera English discussing WFP statement regarding Houthi corruption of aid in Yemen.", "https://www.facebook.com/1066147805/posts/10215512617543008/", "(* A P)", "Baha'is fear for members excluded from Yemen prisoner swap", "The Baha'i community voiced fresh concern Monday for members of the faith detained under Yemen's Huthi rebels, saying that prisoners have been excluded from a swap planned with the government.", "But the Baha'is, whose religion is opposed by Iran's Shiite clerical regime, said the rebels had balked at including six Baha'is who had been on the list.", "Instead, the community said it has learned that the rebels were pressing for an abrupt appeals hearing to take place Tuesday on Hamed bin Haydara, a Baha'i who has been sentenced to death, and for quick verdicts against 24 other detained Baha'is who could also face the death penalty on religious grounds.", "https://www.france24.com/en/20181231-bahais-fear-members-excluded-yemen-prisoner-swap = https://www.dailymail.co.uk/wires/afp/article-6542845/Bahais-fear-members-excluded-Yemen-prisoner-swap.html", "and also by the Bahai organization: https://www.bic.org/news/houthis-push-abrupt-court-hearings-sanaa-endangering-bahais-yemen", "(A P)", "Internal Houthi conflict results in injury of a Houthi leader and death of his brother at Hajjah", "Local sources reported Monday that undersecretary of Hajjah governorate appointed by the Houthis Taha El Hamzi, was wounded and his brother shot dead by gunmen in Mabeen in Hajjah Directorate.", "The sources noted that Hamzi was seriously injured and taken to Republican hospital after he was shot upon by other Houthi gunmen in the directorate, and this comes among the internal conflict between the group leaders over royalties and backdrop of recruitments.", "http://almasdaronline.com/articles/162664", "(A P)", "Dhamar security arrests 60 recruits for aggression during December", "The Dhamar security arrested on Sunday 60 recruits of Saudi- paid mercenaries to fight Yemenis during December.", "An official told Saba that \" the mercenaries' recruits they were set through their reluctance to and from the camps of aggression\" the army was arrested a mercenary who \"admitted that he had been lured into financial promises\"", "While the other mercenaries' recruits were arrested after they returned from Saudi' camp after their recognition the dangerously of commission of aggression crimes against Yemen.", "http://www.sabanews.net/en/news521015.htm", "(* B P)", "Houthis in Yemen: Who are they and why is everybody out to get them?", "It is important to note that this conflict began not as a Sunni-Shiite divison, but a battle between different Yemeni groups for turf, influence and power.", "But there are sectarian overtones. After all, the Houthis' slogan is 'God is Great, Death to America, Death to Israel, Curse on the Jews, Victory to Islam.' And following the March 20 mosque attacks in Sanaa, the Houthi leader railed at the US and Israel for supporting the terrorists attacks, and also blamed regional Arab states for financing terrorist groups operating inside Yemen.", "Now some of those Arab states — Saudi Arabia, Jordan, Egypt, Morocco, Pakistan and Sudan — have taken up arms against the Houthis, making real the threat the Houthis have long feared. And perhaps expected – by Stephen Snyder", "http://www.wunc.org/post/houthis-yemen-who-are-they-and-why-everybody-out-get-them", "(A P)", "Houthis kidnapped a leader of Nasserite party in Ibb", "Houthi militants kidnapped a leader in Nasserite party in Ibb County (Midland).", "A party source confirmed for «Al-Masdar online », Houthi group abducted yesterday evening Ahmed Tarish Kharsan a leader in Nasserite party.", "According to the source, the Houthis asked Kharsan to come to political security headquarters in Ibb and they imprisoned him for no reasons..", "http://almasdaronline.com/articles/162646", "#Houthi militia gunmen have arrested #poet and writer Ahmed Al-Kharasi, Vice President of Yemeni Authors and Writers Union, in the province of #Ibb in central Yemen. The militia gunmen have taken him to the Central Prison of the province.", "https://twitter.com/RepYemenEnglish/status/1079462015406690304", "(A P)", "The #Houthi militia authorities have intensified their arrest and abduction campaigns against citizens and civil rights #activists in the port city of #Hodeidah; this comes in conjunction with the presence of the #UN monitoring team.", "https://twitter.com/RepYemenEnglish/status/1079458101709991942", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A P)", "Yemen Parliament to Convene for First Time since Coup", "The Yemeni parliament is preparing to hold its first meeting since the 2014 coup led by the Iran-backed Houthi militias. The session is set to be held in early 2019 and the necessary security measures and logistic preparations are being taken to ensure its success. Asharq Al-Awsat learned that Prime Minister Moeen Abdelmalek has been tasked by President Abdrabbuh Mansur Hadi to finalize all arrangements to receive 142 lawmakers at the session.", "https://aawsat.com/english/home/article/1527511/yemen-parliament-convene-first-time-coup", "My comment: Wait and see. I doubt whether they will meet the quorum of 142 MPs. – Since 2016, Parliament is meeting in Houthi-held Sanaa. MPs have left Sanaa after the 2017 December internal civil war when ex-president Saleh had been killed.", "(A P)", "Southern Transitional Council of Hadhramaut Holds it Third Regular Meeting and Issues a Statement", "After discussion, attendants agreed upon the following:", "We assert to our people that independence and restoring the southern state requires all of us to unify and line up according to the calls of our political leadership represented by president Aidarous Al-Zubaidi.", "https://en.smanews.org/southern-transitional-council-of-hadhramaut-holds-it-third-regular-meeting-and-issues-a-statement", "(A P)", "Abu Yamama: Muslim Brotherhood are the Creators of Terrorism and They Proved Their Cheap Lies", "Brigadier Muneer Al-Yafai (Abu Yasmama), commander of the first brigade backup and support, indicated that the false media campaign with all included lies is not strange for Muslim Brotherhood as they are always against peace and life in general. He added that it is not strange for those who make bombs and explosives to be against peace and life in their discourse.", "https://en.smanews.org/abu-yamama-muslim-brotherhood-are-the-creators-of-terrorism-and-they-proved-their-cheap-lies", "Remark: Separatist militia smearing Islah Party, separatists’s internal foe.", "(A T)", "Government forces raided a terrorist cell following a bomb blast southwest of Taiz", "According to the source, the Government forces captured several members of the cell, including women from outside the province of Taiz, and seized a number of IEDs and remote controllers", "http://almasdaronline.com/articles/162706", "(A P)", "Lamlas Discusses Joint Coordination Between the Council and Southern Unions in Europe", "Ahmed Hamed Lamlas, secretary general of the southern transitional council, and Niran Sawqui, member of council’s presidency, met Mrs. Fatma Al-Baiti, chairwoman of the Southern Feminist Union in Germany, at the general secretariat headquarters in Aden on December 28th, 2018, to discuss joint coordination between the council and the union in Germany on all levels.", "https://en.smanews.org/lamlas-discusses-joint-coordination-between-the-council-and-southern-unions-in-europe", "(* B P)", "As His Country Wages War, President Hadi of Yemen Still Travels to US for Health Care", "Throughout the fall, Hadi’s whereabouts have been recorded in Riyadh and in the US but no presence in Yemen. Some comments on his Twitter page reveal little information on possibly important conversations, such as on Nov. 21, when Hadi sent “a message of thanks to Saudi and UAE leadership.”", "Hadi appears well in recent official tweets, although in October and November, he looked overweight and puffy. On Oct. 2, he called Crown Prince Mohammed bin Salman of Saudi Arabia — the same day that Khashoggi was murdered in the Saudi consulate in Istanbul.", "The relationship between Yemen, a resilient country that shares a long northern border with Saudi Arabia, has a history of “extensive social, religious and business ties” with its neighbor, according to a Wikileaks cable of June 18, 2008, written by a State Department official. A summary of the relationship and more details are explained under the cable’s heading, “Yemen’s Big Brother: What Has Saudi Arabia Done for Yemen Lately?”", "The cable describes a relationship that Yemenis perceive “as heavily balanced in favor of Saudi Arabia, which remains involved in Yemen, to the extent necessary, to counter the potential threat of Yemen’s unemployed masses, poor security, unrest, crime and the intentions of foreign countries (Libya and Iran) that might create a threat on Saudi Arabia’s southern border.", "Yemen, on the other hand, growls at the hand that might feed it. . . . Consequently, Yemen has, on occasion, swallowed its resentment and acquiesced to Saudi wishes.”", "How Hadi affords to travel to Cleveland and pay for his medical care there remains a mystery, as his country is cited as the poorest in the region. His country is also on the list of those denied visas into the US, through a Trump White House order. Most likely, he received a diplomatic visa as a head of state.", "Back in Riyadh, Hadi is administering to the remains of his ruined, subjugated country, while the UN tries to end the worst humanitarian disaster in the world.", "As the 2008 cable on Wikileaks said, “The USG [US government] advocacy, however, must be tempered to ensure that Saudi Arabia knows the USG does not/not aim to make Yemen a vassal state.”", "https://www.passblue.com/2018/12/31/as-his-country-wages-war-president-hadi-of-yemen-still-travels-to-us-for-health-care/", "My comment: Saudis and US will do everything to keep Hadi alive. On his survival, depends their fictitious claim of supporting the “legitimate” president and government in Yemen, the only pretense for their bloody intervention in Yemen.", "(* A P)", "The United Arab Emirates insists Yemen's largest archipelago of Socotra is part of it and that it is going to grant nationality to Socotris. Well, our government must do something over this bullshit.", "https://twitter.com/FuadRajeh/status/1079705134647660544", "and", "(A P)", "Governor of Socotra leave to UAE by formal invitation for 2 weeks", "Socotra archipelago Province Governor Ramzi Ahmed Saeed Mahrous, left Socotra airport Monday heading to UAE upon an invitation.", "The mayor said before leaving the airport, the visit will last 2 weeks during which he will hold official meetings with the U.A.E. State leaders.", "http://almasdaronline.com/articles/162685", "(A T)", "Gunmen stealing large amounts of cash belongs to Al-Tadhamon bank in Aden", "Local sources in the interim capital of Aden said on Monday, that gunmen robbed large sums were in a car belonging to Islamic Tadhamon Bank, on Sunday, and the estimation of the sums is around a billion Ryial and was on its way to the central bank in Aden.", "The sources explained to Al-Masdar online that two cars carrying funds estimated at more than one billion Rial exited Al-Tadhamon bank in Sheikh Osman, were on their way to the Yemeni Central Bank headquarters in Crater district, to deposit money there, and were attacked by gunmen at 90th street, one of the cars escaped and arrived at the central bank while the other one was hijacked and has been taken to unknown destination.", "http://almasdaronline.com/articles/162669", "(A P)", "Protests against Saudi occupation forces are continuing in al-Mahra #Yemen. The importation of Salafi-jihadist linked recruiters to target vulnerable local children is causing particular anger amongst the moderate Shafi’i population (photo)", "https://twitter.com/JonHowarth/status/1079478162894045190", "(A P T)", "The second military region shut down a main road in the Hadhramaut coast \"for security reasons\"", "The second military region, announced on Sunday, that it will close a major route in Hadhramaut coast for \" security reasons\" according to the military zone facebook page which said that they will close the Shuhair-Al-Shiher (Dhabbah) road, and the closure would be as of Monday morning and for “Security reason” and the protection of citizens in the province.", "http://almasdaronline.com/articles/162644", "(A P)", "Security Belt Troops Launch a Security Campaign in Al-Mahfed", "https://en.smanews.org/security-belt-troops-launch-a-security-campaign-in-al-mahfed", "My comment: Separatists propagating their militia (which are responsible for a lot of human rights violations (kidnapping, detainment, torture).", "(* A P)", "9 dead bodies (corpses) were found today in Aden south Yemen, where violence, bombings, and assassinations can not stop! Conflict between Saudi-backed forces and UAE-backed forces seem to be behind all the chaos there. 2 allies (to occupy Yemen) But with different agendas (photo)", "https://twitter.com/narrabyee/status/1079387181121187840", "(* B P)", "Travelers: obstacles and violations against Yemenis at “Al-Wade’ah” terminal", "Yemeni Travelers complained of considerable obstacles caused by “Al-Wadee’ah” port authorities between Saudi Arabia and Yemen in their way to perform Omrah, where the Yemeni side authorities of the terminal commit significant violations against travelers.", "Travelers said to «Al-Masdar online », that they are forced to stay at the terminal for four days in an attempt to enter, in very poor conditions and complexity.", "They said that nearly seventy passenger bus stuck in the Terminal, and the authorities there to delay allowing travelers to pass despite the high fees and charges Terminal authorities they collect of each traveler which reaches millions of rials per day.", "A passenger pointed out that all applications at the terminal are completed by employees according to bribes otherwise the travel-related applications will remain parked under heavy traffic.", "Another said that the Customs authorities at the terminal are blackmailing travelers, and impose royalties for commercial cargo and automobiles.", "http://almasdaronline.com/articles/162635", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1, cp1b", "(B P)", "UN diplomacy: political conflicts to watch in 2019", "As the world – and the United Nations – continues to grapple with political crises, we look at the political landscape with Under-Secretary-General for Political Affairs Rosemary DiCarlo.", "Yemen", "Images of starving Yemeni children shocked the world this year, as it emerged that more than eight million Yemenis are now on the verge of famine, of them 1.8 million children under the age of five who are acutely malnourished.", "The humanitarian situation in Yemen has been “horrific” given the destruction, devastation and loss of life since 2011 but the UN is “very, very grateful” to see the two sides – the Government of Abdrabbuh Mansour Hadi and the Houthi forces – come together in Sweden earlier this month to discuss an end to the conflict.", "https://reliefweb.int/report/yemen/un-diplomacy-political-conflicts-watch-2019", "My comment: She names four main conflicts, and Yemen in the first place.", "(A P)", "War in Yemen biggest challenge in 2019 for UN and EU", "In his 2019 New Year’s message to the citizens of the world, United Nations Secretary-General António Guterres warned about the dangers ahead but listed some reasons for hope in solving some of the current international conflicts.", "However, it remains to be seen if the war in Yemen that has resulted in the worst humanitarian disaster in modern times will come to an end in 2019.", "http://www.brusselstimes.com/eu-affairs/13598/war-in-yemen-biggest-challenge-in-2019-for-un-and-eu", "(B P)", "In Yemen, peace will be a process, not a moment", "Only Yemenis were gathered around the table in Stockholm earlier this month. If the ceasefire holds, despite yesterday’s worrying revelations, it will be only Yemenis who convene again under the auspices of the UN at the end of January, this time to begin piecing together a political solution to the war. If they do, their countrymen can dare to dream that 2019 may be the year in which peace returns to their country.", "https://www.thenational.ae/opinion/comment/in-yemen-peace-will-be-a-process-not-a-moment-1.807810", "my comment: By an Emirati news site. – Obviously, foreign forces (USA, Saudis, Emirates) by their meddling impede Yemenis from doing so.", "(A P)", "Continuing siege on Yemeni people a crime, official", "President of the Supreme Revolutionary Committee of Yemen Mohammad-Ali al-Houthi termed the continuation of the siege of the Yemeni people despite the presence of the UN envoy in al-Hudaydah port as a crime.", "According to the Yemeni new network 'al-Masirah', in a post in his Twitter account on Saturday, he described the handing over of al-Hudaydah port to the coast guards in the presence of the United Nation team as the most important measure taken which would deprive the occupying forces from any excuses to sabotage implementation of the peace agreement.", "http://www.irna.ir/en/News/83152075", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "(A P)", "Envoy criticizes silence over Saudi’s use of Darfur children soldiers in Yemen", "The Iranian Ambassador to London Hamid Baeidinejad criticized the silence of foreign-based Persian-language media over deploying Darfur children soldiers in Yemen war.", "In a Sunday tweet, he wrote, “the New York Times report has created a great outrage among researchers and media at the US and Europe’s silence over the Saudi coalition measure to employ insurgent Darfur mercenaries who have [previously] violated human rights, and especially over the deployment of children in the Yemeni war.”", "https://en.mehrnews.com/news/141024/Envoy-criticizes-silence-over-Saudi-s-use-of-Darfur-children", "cp8 Saudi-Arabien / Saudi Arabia", "(B E P)", "Expats Flee Saudi Fund, Bemoan Crown Prince Control", "PIF executives eschew handsome pay packages amid complaints about micromanagement and an unclear strategy", "Saudi Arabia’s flagship government investment arm has suffered several prominent defections by Western executives, hampering its enlarged responsibilities to help transform the country’s economy.", "The roughly $200 billion fund’s British head of legal, its Swiss chief of public investments and a Spanish private-equity associate all resigned this year after fewer than 18 months in their roles, said people familiar with the exits.", "[Four senior Western executives have quit the Saudi sovereign wealth fund, walking away from salaries of up to $1m, because they're frustrated with \"MbS's micromanagement and an unclear investment strategy.\"] (subscribers only)", "https://www.wsj.com/articles/expats-flee-saudi-fund-bemoan-crown-prince-control-11546257600", "(* B P)", "Film: WATCH: From popular prince to virtual pariah, @ewither recaps Saudi Crown Prince Mohammed bin Salman's year", "https://twitter.com/Reuters/status/1080045970514235394", "(* A P)", "Netflix streicht Comedy-Folge in Saudi-Arabien", "Netflix hat eine Folge einer Comedy-Show in Saudi-Arabien gestrichen, nachdem das Königreich den Streamingdienst dazu aufgefordert hat.", "In der Sendung macht sich der US-Komiker Minhaj über die Verstrickung des saudischen Kronprinzen Kronprinz Mohammed bin Salman in die Ermordung des Journalisten Jamal Khashoggi lustig.", "\"Wir unterstützen mit Nachdruck weltweit die künstlerische Freiheit und haben die Folge nur in Saudi-Arabien zurückgezogen, nachdem wir eine rechtskräftige Aufforderung erhalten haben\", erklärte eine Sprecherin des Streamingdiensts. Man müsse sich an örtliche Gesetze halten.", "https://www.sueddeutsche.de/politik/netflix-minhaj-saudi-arabien-khashoggi-1.4271845", "und auch https://futurezone.at/netzpolitik/netflix-sperrte-satire-nach-protest-aus-saudi-arabien/400366520", "(* A B P)", "Netflix pulls episode of comedy show in Saudi Arabia", "Second episode of ‘Patriot Act with Hasan Minhaj’ criticised crown prince and Yemen war", "Netflix has removed an episode of a comedy show critical of Saudi Arabia after the internet streaming service received a complaint from the kingdom, renewing concerns about government control over freedom of expression on online platforms.", "The second episode of Patriot Act with Hasan Minhaj focused on Saudi Arabia in the aftermath of the killing of journalist Jamal Khashoggi and included criticism of Crown Prince Mohammed bin Salman and the Saudi-led military campaign in Yemen.", "Netflix confirmed that it had removed the episode in Saudi Arabia last week, after the country’s Communications and Information Technology Commission made a request to take it down because it allegedly violated the kingdom’s anti-cyber crime law.", "While the episode has been removed from Netflix, Saudi users can still watch it on the show’s official channel on YouTube.", "“Banning a comedy act that brings valid criticism of a government is a counterproductive measure and an affront to the freedom of expression that all citizens deserve,” said Jillian C York, a director at the Electronic Frontier Foundation.", "https://www.ft.com/content/5121f014-0db8-11e9-a3aa-118c761d2745and the full episode:", "Saudi Arabia | Patriot Act with Hasan Minhaj | Netflix", "Hasan Minhaj tackles the reality of Saudi Crown Prince Mohammad bin Salman's autocratic rule and, as a Muslim and an American, breaks down why the world should reassess its relationship with Saudi Arabia.", "https://www.youtube.com/watch?v=LUhbZdvtzcw&t=37s", "(* B P)", "2018: Saudis Made a Play for Regional Hegemony and Tripped over a Single Murder", "The arrogant and impatient young Mohammed Bin Salman, who shouldered aside a raft of uncles and cousins to grab power as crown prince, is something new in Saudi history. The Al Saud, the royal family, had functioned as an oligarchy, but King Salman and his hyperactive son have concentrated power in their hands in an unprecedented fashion.", "The new crew is impatient, grasping and brutally direct.", "Bin Salman, in a hurry to be an absolute monarch, is paranoid about Iran’s populist, republican Khomeinism on the one hand, and the populist, republican Muslim Brotherhood on the other. Saudi Arabia has richly rewarded Egypt’s officer corps for crushing the Muslim Brotherhood in that country.", "In June of 2017 Saudi Arabia and the United Arab Emirates sprang a boycott on neighboring Qatar and may have planned an invasion, over Doha’s support for the Muslim Brotherhood and its correct relations with Iran.", "Bin Salman put together an anti-Iran, anti-Muslim Brotherhood alliance of Israel, Egypt, the UAE, and Bahrain in the region, backed by the Neoconservatives in Trump’s administration such as John Bolton and Mike Pompeo.", "Then on October 2, 2018, the whole thing unraveled. Bin Salman ordered a hit on prominent Saudi journalist Jamal Khashoggi", "The Saudi cold war with Iran in the region is not going well for the Saudis.", "The prospect of a success for Vision 2030 has been dealt a severe blow by the new status of the crown prince as a seedy murderer and the flight of Western investors.", "The big story of 2018 is an Icarus tale. Bin Salman flew too close to the sun and the wax holding the feathers on his artificial wings melted, and he plummeted to earth – by Juan Cole", "https://www.juancole.com/2018/12/regional-hegemony-tripped.html", "(B P)", "Film: Saudi female detainee reportedly tortured in prison", "Loujain has been a prominent voice in Saudi for women's rights", "https://www.middleeastmonitor.com/20181227-saudi-female-detainee-reportedly-tortured-in-prison/", "cp8a Jamal Khashoggi", "(* B P)", "Jamal Khashoggi: The Free Thinker Whose Murder Shook the World", "Jamal, as all of us who had the privilege of knowing him are aware, was a proud Saudi patriot—one who, overall, was supportive of Prince Mohammed bin Salman’s economic and social reform agenda in the country. But he was highly critical of the crown prince’s repressive tactics and had no illusions about the brutality of the Saudi government.", "While Congress’ renewed interest in Yemen and the peace talks are positive developments, Jamal has unfortunately also been smeared since his death in what I believe might be a sinister Washington influence game meant to salvage Prince Mohammed’s damaged reputation.", "But the truth is that Jamal always thought of himself as an independent voice, which is part of what made his analysis so widely sought after.", "In Jamal Khashoggi, we have lost someone who was friendly with policy influencers on all sides of the Gulf crisis, always willing to share his views about a changing Saudi Arabia with anyone interested, myself included, without engaging in the frantic propaganda to which Washington is too often susceptible. His tragic death has also revealed how calamitous Washington’s recent policy toward the Gulf region is.", "https://www.politico.com/magazine/story/2018/12/30/jamal-khashoggi-murder-shook-world-223566", "(* B P)", "Film: Saudi Arabia's increasing influence in Bosnia and Herzegovina", "now the Saudi regime is heavily investing in Bosnia and spreading Wahhabi propaganda in the process", "https://www.youtube.com/watch?v=oPiKy1xvuYA", "cp9 USA", "Siehe / Look at cp1", "(* A P)", "Dolad Trump: Saudi Arabia has now agreed to spend the necessary money needed to help rebuild Syria, instead of the United States. See? Isn’t it nice when immensely wealthy countries help rebuild their neighbors rather than a Great Country, the U.S., that is 5000 miles away. Thanks to Saudi A!", "https://twitter.com/realDonaldTrump/status/1077253411358326785", "Comment: Every time I read this tweet, it makes me sick - and I can’t stop.", "https://twitter.com/alasaadim/status/1079996550007455745", "Comment: As long as the billions from Saudi Arabia flow into to the USA for weapons, these are the \"second\" best friends of America.", "https://twitter.com/Miki_Ferro/status/1080002525812740097", "(* B K P)", "The U.S. Is On the Side of Terrorists and War Criminals in Yemen", "The Washington Post reminds us how the Saudi coalition war on Yemen helps Al Qaeda.", "The Saudi coalition’s cooperation with and support for members of Al Qaeda in the Arabian Peninsula (AQAP) has been an open secret for many years. Back in August, the Associated Press published one of the most detailed reports on the coalition’s practice of buying off and recruiting AQAP members as part of their war against the Houthis.", "As if that weren’t bad enough, the Saudi coalition also includes the war criminals of Sudan. This is also not news, but it is good that it is getting more attention. Mark Perry previously reported on the coalition’s use of Sudanese Janjaweed militia in Yemen in a story for TAC earlier this year. Here is a New York Times report saying much the same thing.", "The Saudi coalition uses the foot soldiers of Sudanese genocide to aid in the commission of war crimes and crimes against humanity in Yemen, and they have been doing so for years. The U.S. continues to assist a coalition of governments that includes one that has already committed genocide and also includes several more that are in the process of committing the crime of mass starvation against the people of Yemen. There are many ugly chapters in the history of U.S. foreign policy, but our government’s ongoing support for this war is one of the most reprehensible and despicable – by Daniel Larison", "https://www.theamericanconservative.com/larison/the-u-s-is-on-the-side-of-terrorists-and-war-criminals-in-yemen/", "(B P)", "Mattis, U.S. Commander Sought to Temper Saudi-Led War in Yemen", "Backstage effort by defense secretary and Gen. Joseph Votel seen as helping bring about a fragile cease-fire", "When the United Arab Emirates began drawing up new plans earlier this year to launch a risky operation to seize Yemen’s most-important port from Iran-aligned fighters, it turned to the U.S. military for help.", "The response wasn’t what Emirati leaders were hoping for. Emirati military officials detailed their plans for Gen. Joseph Votel (subscribers only)", "https://www.wsj.com/articles/mattis-u-s-commander-sought-to-temper-saudi-led-war-in-yemen-11546182000", "My comment: This seems to be Mattis-whitewashing story.", "Comment: THIS was General James Mattis on the Saudi war in Yemen....(look at image)", "https://twitter.com/BaFana3/status/1079752612860305410", "(A H P)", "Conservative Columnist’s ‘I Don’t Care’ Tweet On Yemeni Mom’s Dead Son Sparks Outrage", "“Is this guy a psychopath?” a stunned Twitter user asked.", "https://www.huffingtonpost.com/entry/yemani-boy-death-tweet_us_5c28772ce4b08aaf7a912a85", "cp10 Großbritannien / Great Britain", "(A H P)", "Passport delays stop woman who fled Yemen flying home with husband and children", "https://www.itv.com/news/wales/2019-01-02/passport-delays-stop-woman-who-fled-yemen-flying-home-with-husband-and-children/", "and", "(B H P)", "Safia Saleh: 'Bring my abducted sister home from Yemen'", "The family of a woman who was abducted and taken to Yemen as a baby are urging the UK government to help her return to Wales.", "Safia Saleh, now 34, is married with four children - but they fled war-torn Yemen on Christmas Eve as their hometown was bombed.", "Her half sister Lucy Hewer, 30, from Cardiff, said they need a visa and emergency passports to get into the UK.", "https://www.bbc.com/news/uk-wales-46714776", "cp12 Andere Länder / Other countries", "(B P)", "Gulf human rights abuses under spotlight as Australian footballers lobby against Hakeem's extradition to Bahrain & while Aussie Jo Sarlak suffers in Qatar as World Cup approaches", "Amnesty International cautions that “allegations of torture and other forms of cruel, inhuman and degrading treatment or punishment continue to be reported” by prisoners in Qatar; and the legal process itself remains far below a standard that ensures protection of human rights. Suspects can still be held Incommunicado, sometimes for months at a time, and indefinite detention without charge occurs regularly, particularly in cases of political dissidents.", "The sad reality is that there is very little to distinguish one Gulf country from another in the area of human rights, due process, and the treatment of prisoners;. Bahrain is Qatar is UAE is Saudi Arabia.", "At this moment, Joseph Sarlak, an elderly Australian citizen with a serious heart condition, is languishing in a cockroach infested prison cell in Doha; facing virtual life imprisonment over a bounced cheque. The circumstances of his case were never investigated; he was denied access to an attorney, and even denied appeal. His sentence in and of itself constitutes cruel and unusual punishment, and his feeble health and lack of access to vital medication may mean that Joe will not survive his incarceration.", "http://www.mynewsdesk.com/uk/stirling-och-partners/blog_posts/gulf-human-rights-abuses-under-spotlight-as-australian-footballers-lobby-against-hakeems-extradition-to-bahrain-and-while-aussie-jo-sarlak-suffers-dot-dot-dot-79657?utm_campaign=send_list", "(A E P)", "Film: In an interview on a Chinese media outlet, #Kuwait's MoD: More members might pull out of OPEC to mitigate potential U.S. 'threat.'", "https://twitter.com/BinMaymun/status/1080093193880915969", "(B P)", "Two court cases the UAE and Bahrain are hoping the West forgets", "The court appeals of activists Ahmed Mansoor and Nabeel Rajab are conveniently scheduled during the holiday season.", "Over the holiday season, two prominent Gulf human rights activists will have their appeals heard. One is the Emirati Ahmed Mansoor jailed for 10 years, the other the Bahraini Nabeel Rajab jailed for five.", "The authorities in both countries would much prefer that the outcome of the appeals is largely ignored. Both myself and the many human rights organisations that follow their cases fear that the appeals will be dismissed.", "https://www.aljazeera.com/indepth/opinion/court-cases-uae-bahrain-hoping-west-forgets-181223143341540.html", "(A P)", "UAE and Bahrain uphold stiff prison sentences for human rights activists", "“Today’s shameful verdict is a travesty of justice,” Lynn Maalouf, Amnesty International’s Middle East Research director, said in a statement. “The decision to uphold Nabeel Rajab’s conviction and five-year sentence simply for posting tweets expressing his opinions, exposes Bahrain’s justice system as a complete farce.”", "https://www.washingtonpost.com/world/uae-and-bahrain-uphold-stiff-prison-sentences-for-human-rights-activists/2018/12/31/a31a3cf2-0d1b-11e9-8f0c-6f878a26288a_story.html", "(A P)", "Emirati court upholds 10-year sentence against activist", "A high court in the United Arab Emirates upheld a 10-year prison sentence of Emirati rights activist Ahmed Mansoor for criticizing the government in social media posts, local media and human rights groups said Monday.", "The Dubai-based Gulf News reported that Mansoor's sentencing, which also includes a $272,000 fine, was upheld by a branch of the Federal Supreme Court dealing with state security. His lawyer did not immediately respond to calls by The Associated Press.", "Mansoor was convicted of seeking to damage the UAE's reputation and relationship with neighboring states by posting false reports and information.", "In the weeks leading up to his arrest, he had criticized the imprisonment of other activists in the UAE", "https://www.expressnews.com/news/crime/article/Emirati-court-upholds-10-year-sentence-against-13499543.php = https://abcnews.go.com/International/wireStory/emirati-court-upholds-10-year-sentence-activist-60088284", "and also https://www.reuters.com/article/us-emirates-security/uae-appeals-court-upholds-10-year-jail-sentence-against-activist-ahmed-mansoor-sources-idUSKCN1OU0EX", "(A P)", "EU-Kritik an Haftstrafe gegen Aktivisten in Bahrain", "Das oberste Berufungsgericht im autoritär geführten Bahrain hatte zuvor die fünfjährige Haftstrafe gegen Nabil Rajab bestätigt.", "Die Berufung des bekannten den Menschenrechtsaktivisten wurde zurückgewiesen. Die Entscheidung ist unwiderruflich. Rajab wurde für Äußerungen im Kurznachrichtendienst Twitter verurteilt, in denen er unter anderem Kritik am Krieg im Jemen übte.", "https://www.derstandard.de/story/2000095151739/eu-kritisieren-haftstrafe-gegen-menschenrechtsaktivisten-in-bahrain", "(A P)", "Bahrain's top court upholds sentence against activist Nabeel Rajab: lawyer", "Bahrain’s high court upheld a five-year jail sentence against activist Nabeel Rajab on Monday for criticizing Saudi Arabia’s air strikes in Yemen and accusing Bahrain’s prison authorities of torture, his lawyer said.", "https://www.reuters.com/article/us-bahrain-security/bahrains-top-court-upholds-sentence-against-activist-nabeel-rajab-lawyer-idUSKCN1OU08V", "and also https://www.aljazeera.com/news/2018/12/bahrain-nabeel-rajab-loses-final-appeal-insult-case-181231065005511.html", "and tweet by Rajab’s son: https://twitter.com/Adamnabeel/status/1079456682164535297", "and", "(A P)", "Bahrain: Rights Defender’s Conviction Upheld", "“Nabeel Rajab’s conviction for his refusal to stay silent on the government’s rights abuses is further proof of the Bahrain authorities’ flagrant disregard for human rights,” said Lama Fakih, deputy Middle East director at Human Rights Watch. “Nabeel Rajab should not have been arrested in the first place, and upholding his sentence is a grave miscarriage of justice.”", "https://www.hrw.org/news/2018/12/31/bahrain-rights-defenders-conviction-upheld", "(* B P)", "Bahrain has revoked over 800 nationals of citizenship since 2012: Report", "The Al Khalifah regime in Bahrain has stripped more than 800 nationals of their citizenship during the past six years, a human rights group says.", "According to a new report by the UK-based NGO, SALAM for Democracy and Human Rights, cited by the Arabic-language Bahrain Mirror news website on Saturday, Manama has revoked the citizenship of 804 nationals from the beginning of 2012, a year after widespread anti-regime rallies began to rock the small Persian Gulf island country.", "https://www.presstv.com/Detail/2018/12/29/584324/Bahrain-citizenship-", "(B P)", "Le black out sur le Yémen dans le P.A.F est-il lié à une directive gouvernementale ?", "Depuis l'attaque lancée sur Hodeida en date du 2.11.18 par l'Arabie saoudite et les EAU, les médias du Paysage audio-visuel français (P.A.F) ne couvrent plus cette guerre. Les rédactions des chaînes et radios d'Etat (France 2, France 3, France info, France inter...) ou privé (TF1, LCI, BFM TV, CNews, I-Télé...) font le service minimum à l'antenne, pour ne pas dire qu'elles sont aux abonnées absentes.", "- Depuis le 2.11.18 black out dans le P.A.F sur la guerre franco-saoudienne au Yémen", "- Ce que l'essentiel des médias occulte à propos de l'implication française au Yémen", "Ce silence médiatique dans le P.A.F est sidérant compte tenu de la situation gravissime que traverse le Yémen bombardé sans discontinuer par les les avions de la coalition saoudienne et soumis à un blocus qui affame la population avec le soutien des Etats-Unis, d'Israël, de la Grande-Bretagne et de la France.", "http://le-blog-sam-la-touch.over-blog.com/le-black-out-sur-le-yemen-dans-le-p.a.f-est-il-lie-a-une-directive-gouvernementale", "cp13a Mercenaries / Söldner", "(* B H K)", "[More artic les relating to the NYT report on child soldiers from Sudan]", "https://truthout.org/articles/saudi-use-of-child-soldiers-in-yemen-us-tax-dollars-help-pay-for-it/", "https://www.zerohedge.com/news/2018-12-30/americas-closes-mideast-allies-using-child-mercenaries-fight-yemen", "https://www.opednews.com/articles/A-Top-2018-Story-Sudan-s-by-Juan-Cole-Children_Houthis_Soldiers_Yemen-War-181230-898.html", "https://www.facebook.com/PRESSTV/videos/vb.145097112198751/491006414639021/?type=2&theater", "https://www.vox.com/2018/12/30/18161667/saudi-arabia-outsourcing-yemen-war-child-soldiers", "https://www.rt.com/news/447801-sudanese-child-mercenaries-yemen/", "https://www.salon.com/2018/12/30/saudis-using-child-soldiers-in-yemen-our-tax-dollars-help-pay-for-them/", "https://www.truthdig.com/articles/saudi-arabia-is-hiring-sudanese-children-to-fight-in-yemen/", "cp13b Cultural heritage / Kulturerbe", "(* B P)", "The U.S. art market for stolen antiquities from Yemen must be shut down", "Yemen has warned the United Nations and the world of this illicit trade, presenting evidence that al-Qaeda in the Arabian Peninsula militants and Houthi rebels are taking a page from the Islamic State playbook by arming their cause with the plunder and sale of Yemen’s ancient treasures. Three major museums — the Taiz National Museum, the Aden National Museum and the National Museum of Zinjibar — have been pillaged and largely cleared of their collections. International experts have corroborated these reports, including archaeologists on the ground, the International Council of Museums and the U.N. Panel of Experts on Yemen.", "There is good reason to believe that the United States is a destination for pillaged Yemeni artifacts, because it remains the largest art market in the world – by Deborah Lehr, founder and chair of the Antiquities Coalition, and Ahmed Awad Bin Mubarak, Yemen’s ambassador to the United States and permanent representative of Yemen to the United Nations.", "https://www.washingtonpost.com/opinions/the-us-art-market-for-stolen-antiquities-from-yemen-must-be-shut-down/2019/01/01/c3df44aa-db9d-11e8-85df-7a6b4d25cfbb_story.html", "My comment: The terrorist financing threat from cultural racketeering is heavily overestimated, and the ambassador seems to use the opportunity for an anti-Houthi blame game. – General looting by people who want to make money is quite more probable; the big money is not made by these pawns in the game who loot the museums, but by dealers abroad.", "cp14 Terrorismus / Terrorism", "(A T)", "#IslamicState in #Yemen rings in the New Year with more pops at #alQaeda. Claims it bombed #AQAP vehicle y'day injuring 3 (uncharitably adds \"We ask Allah to hasten their deaths\"). Plus new video bigging itself up (image, photo)", "https://twitter.com/Dr_E_Kendall/status/1079825684225318913", "New #IslamicState #Yemen video -Frames Bayda’ ops as global #jihad -Focuses criticism on coalition & on Qayfa tribes for selling #Islam to enlist -Burns Yemeni flag -1 crucifixion, 2 beheadings -Features only 1 Qayfa local. Spokesman is from Taiz. Suicide fighters from Taiz, Aden (photos)", "https://twitter.com/Dr_E_Kendall/status/1080079653963030529", "cp15 Propaganda", "(A P)", "KSA’s aid agency distributes dates in Yemen", "http://www.arabnews.com/node/1428586/saudi-arabia", "(A P)", "Saudi has Delivered USD 180 Million in Oil Derivatives to Yemen since October", "The Saudi Development and Reconstruction Program for Yemen(SDRPY) completed the delivery of 93,000 tons of fuel to Aden port today in fulfilment of a Saudi royal decree. Today's delivery constitutes the third monthly installment of an ongoing Saudi oil derivatives relief initiative, which has provided Yemen with 277,000 tons of fuel, valued at USD 180 million, over the past three months", "https://www.prnewswire.com/ae/news-releases/saudi-has-delivered-usd-180-million-in-oil-derivatives-to-yemen-since-october-300771393.html", "(A P)", "Houthis and minimization of Yemen schools", "Houthis have been turning schools into private prisons, detentions and places for investigating and torturing opponents since they started their rebellion in Saada in 2004.", "Since that time, the number of schools is dramatically decreasing every year as they are turned by the Iran-backed Houthis to military barracks, weapons stocks and private prisons.", "https://www.alsahwa-yemen.net/en/p-26498", "(A P)", "Houthi first ever commitment unlikely", "If Houthis observe the UN-brokered withdrawal from Hodeidah ports as agreed in Stockholm on December 13, that would be the terrorist organization's first ever commitment in its entire history.", "The organization, since 2004, abandoned more than 60 various agreements and avoided signing scores of others altogether.", "From the conduct of the organization members in Hodeidah over the past few days, the prospect of their commitment to a deal for the first time ever seems unlikely.", "https://www.alsahwa-yemen.net/en/p-26497", "cp16 Saudische Luftangriffe / Saudi air raids", "(* A K pH)", "Saudi coalition air raids day by day", "Dec. 31: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1546358492./1211853805631649/", "Dec. 30: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1546253050./1210907865726243/", "Dec. 29: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1546179979./1210172865799743/", "Dec. 28: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1546179979./1210171822466514/", "Dec. 27: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1546179979./1210170872466609/", "Dec. 26: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1546179979./1210170872466609/", "Dec. 25: https://www.facebook.com/lcrdye/photos/a.551858951631141/1210167695800260/", "(A K pH)", "Film: Aggression destroys a water pump at the Directorate of Sohar in Sa'ada Governorate 31-12-2018", "https://www.youtube.com/watch?v=63iIuli0epc", "referring to http://www.sabanews.net/en/news520956.htm ?", "(A K pH)", "More Saudi coalition air raids recorded on:", "Dec. 31: http://www.sabanews.net/en/news521030.htm and http://www.sabanews.net/en/news521097.htm Saada p.", "Dec. 30: http://www.sabanews.net/en/news520881.htm Asir, KSA", "http://www.sabanews.net/en/news520875.htm and http://www.sabanews.net/en/news520950.htm and http://www.sabanews.net/en/news520956.htm Saada p.", "Dec. 29: http://www.sabanews.net/en/news520875.htm Saada p.", "https://english.almasirah.net/details.php?es_id=4609&cat_id=1 Saada, Hajjah, Dhamar pp.", "(* A B K)", "Saudische Untersuchungen - eine blutige Farce", "Luftangriffe im Jemen: Dank Unterstützung der USA können die Saudis ihre Luftangriffe im Jemen selbst untersuchen. Die Ergebnisse sind entsprechend - man spricht sich selbst frei u. färbt schön", "Die saudische Koalition hatte eine eigene \"Ermittlungsgruppe\" eingerichtet, um zu verhindern, dass die UNO eine unabhängige internationale Untersuchung der Kriegsverbrechen im Jemen-Krieg veranlasst. Der UN-Menschenrechtsausschuss, humanitäre Organisationen der Vereinten Nationen, humanitäre und andere NGOs, Politiker und Aktivisten weltweit hatten um eine solche Untersuchung gebeten. Das forderten sogar die Huthis, obwohl sie selbst dann wegen der zahlreichen von ihnen selbst begangenen Kriegsverbrechen angeklagt worden wären.", "Der saudischen Koalition gelang es jedoch, all diese Bemühungen zu blockieren, wobei sie von ihren Verbündeten im UN-Sicherheitsrat, den USA, Großbritannien und Frankreich intensiv unterstützt wurden. Dies ist ein Skandal an sich und ein weiterer Beweis für eine westliche Mittäterschaft; ein Skandal, der deutlich zeigt, wer die Haupttäter in diesem Krieg sind.", "Am 25. Dezember 2018 veröffentlichte JIAT einen weiteren Untersuchungsbericht. Der Luftangriff vom 9. Mai im Gebiet von Dhahian (Nummer 115) wurde auf folgende Weise beschrieben (http://wam.ae/de/details/1395302729110 ):", "JIAT stellte fest, dass die Koalitionsstreitkräfte Informationen erhalten hatten, aus denen hervorging, dass ein Gebäude als Befehlszentrale und Versorgungspunkt für die Frontlinien der bewaffneten Huthi-Milizen mit Waffen, Munition und Körperwärme-Raketen in Alab - Al Rabow'ah, 37 Kilometer von der internationalen Grenze zu Saudi-Arabien entfernt. Es wurde als legitimes militärisches Ziel eingeschätzt, dessen Zerstörung einen eindeutigen militärischen Vorteil bietet. […]", "die Koalitionsstreitkräfte haben alle durchführbaren Vorsichtsmaßnahmen ergriffen, in Bezug auf die Art des eingesetzten Munitionstyps getroffen, den Winkel des Luftschlags und die Abwesenheit von Zivilpersonen und Zivilfahrzeugen in der Umgebung. Außerdem stellten sie gemäß dem gebräuchlichen humanitären Völkerrecht sicher, dass sich zum Zeitpunkt der Operation keine Zivilpersonen in dem Gebäude aufhielten.", "In Anbetracht dessen gab er bekannt, dass JIAT die Vorgehensweise der Koalitionsstreitkräfte beim Zielangriff auf das betreffende Gebäude bestätigt und dass diese im Einklang mit dem gebräuchlichen humanitären Völkerrecht durchgeführt wurden.", "Schauen Sie sich die Fotos oben an und machen Sie sich klar, was für eine grausame und menschenverachtende Farce diese \"Ermittlungen\" sind. Ein weiterer Kommentar dazu erübrigt sich.", "https://www.freitag.de/autoren/dklose/saudische-untersuchungen-eine-blutige-farce", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b", "(* A K pS)", "Five civilians were killed and two injured by exploding mines in Taiz", "A local source said to «Al-Masdar online » that Four civilians were killed and wounded two others from the same family, on Monday morning, by a landmine left over from the war in the Northern Moch directorate, Western- Taiz, planted by Houthis on a dirt road in Al-rummah farms in mocha, during their control over the area, the explosion happened at the pass of Al-Shiekh Nasir Abdullah Darbosh car and left serious injuries.", "According to a local source, the Houthi group militants planted hundreds of mines on the roads and farms, of Mocha", "http://almasdaronline.com/articles/162679", "https://www.alsahwa-yemen.net/en/p-26519", "(A K pS)", "Six civilians, including children, were injured by shrapnel from a shell fired by Houthi militia in downtown Taiz (photo)", "https://twitter.com/BelqeesRights/status/1079890090653110277", "(A K pH)", "Woman injured in Saudi shelling on Saada", "A woman was wounded when Saudi army waged on Sunday an artillery and attack on Saada province, a security official told Saba. The shelling hit residential areas of Baqim district, killing also a number of livestock", "http://www.sabanews.net/en/news520957.htm"], "Vorige / Previous": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-496-yemen-war-mosaic-496"], "Jemenkrieg-Mosaik 1-496 / Yemen War Mosaic 1-496:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}