{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/comment/2156", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "25.12.2017", "last_modified": "09.03.2019", "crawl_date": "24.12.2020", "author_person": ["Logos"], "author_organization": [], "news_keywords": ["Abgehängte", "Andrea Nahles", "Arbeitsarmut", "Arbeitsverweigerung", "Arbeitswilligkeit", "Armut", "Ausbeutung", "basic income", "BGE", "bedarfsgerechtes Grundeinkommen", "Bedarfsgerechtigkeit", "Bedarfsunterschiede", "bedingungsloses Grundeinkommen", "Bedingungslosigkeit", "Bürgergeld", "Christoph Butterwegge", "emanzipatorisches Grundeinkommen", "Erwerbsarmut", "Existenzangst", "Existenzsicherung", "Finanzierbarkeit", "Finanzierungskonzept", "Grundeinkommen", "Grundsicherung", "Grundtopf", "Heiner Flassbeck", "Kapitalistisches Manifest", "Kinderarmut", "Kollateralnutzen", "Leistungsdenken", "Leistungsgesellschaft", "Lohndumping", "Massenarmut", "Masseneinkommen", "Massenkaufkraft", "Massennutzmensch", "Menschenwürde", "Mindestsicherung", "Neiddebatte", "Neoliberalismus", "Niedriglohnsektor", "OXFAM", "Prekariat", "Repression", "Robert Solow", "Sanktionierung", "Selbstbestimmung", "Sockelbetrag", "soziale Gerechtigkeit", "Sozialschmarotzer", "Sozialstaat", "Steuergerechtigkeit", "Superreiche", "Systemverlierer", "Teilhabe", "Transferleistungen", "Überflüssige", "Ulrich Schneider", "Umverteilung", "Verteilungsgerechtigkeit"], "content": {"title": "Bedingungsloses Grundeinkommen: Argumente für und wider", "description": "Bedingungsloses Grundeinkommen: Argumente für und wider Plädoyer für ein besseres BGE", "body": {"": ["1 Einführung", "1.1 Was ist ein bedingungsloses Grundeinkommen (BGE)?\n       1.2 Zur Notwendigkeit einer BGE-Diskussion\n       1.3 Ansätze und Intentionen\n            1.3.1 Soziale Erwägungen\n            1.3.2 Kapitalistische / wirtschaftspolitische Erwägungen\n            1.3.3 Asoziale / neoliberale Erwägungen\n            1.3.4 Relevanz der Unterschiede\n            1.3.5 Verfolgte Ansätze", "2 These: Ein Grundeinkommen ist finanzierbar, demokratisch erforderlich, wirtschaftlich unvermeidbar und sozial notwendig", "2.1 Argumente für ein Grundeinkommen\n       2.2 Das Finanzierungskonzept\n             2.2.1 Optionale Verbessungsmaßnahmen für die Gesellschaft", "3 Antithese: BGE ist elitär, nützt vor allem Reichen, ist ein Irrweg, das Ende des Sozialstaates sowie der Demokratie & utopisch", "3.1 BGE-Gegenargumente und substanziierte Bewertungen\n       3.2 Sichtweise von Verfechtern eines bedingungslosen GE\n       3.3 Auswertung", "4 Synthese: bedarfsgerechtes Grundeinkommen", "4.1 Voraussetzung der Umsetzbarkeit", "⇒ 1.1 Was ist ein bedingungsloses Grundeinkommen (BGE)?", "Ein bedingungsloses Grundeinkommen ist ein sozialpolitisches Finanztransferkonzept, nach dem jeder Bürger vom Baby bis zum Greis – unabhängig von seiner wirtschaftlichen Lage (inkl. Multimilliardär) – eine gesetzlich festgelegte und für jeden gleiche – vom Staat ausgezahlte – finanzielle Zuwendung (Transferleistung) erhält, ohne dafür eine Gegenleistung erbringen zu müssen (Wikipedia). Die Höhe dieses Betrags schwankt je nach BGE-Modell und Finanzierungskonzept. Oft beläuft sich der angedachte BGE-Betrag um 1000 € / Monat.", "⇒ 1.2 Zur Notwendigkeit einer BGE-Diskussion", "Warum ist eigentlich ein konstruktiv-kritisch geführter Diskurs über ein (bedingungsloses) Grundeinkommen zwingend erforderlich? Weil . .", "Siehe dazu auch die Lesetipps am Ende dieser Analyse. Immer mehr Menschen erkennen Dank der Aufklärungsarbeit durch alternative Medien wie dem Kritischen Netzwerk diese menschenfeindlichen Missstände und die Propagandamärchen der Regierung (allen voran durch Kanzlerin Merkel, Andrea Nahles und weiterer Schergen der GroKo) mit Spott und Abscheu. Angeblich gehe es \"den Menschen\" in unserem Lande so gut wie noch nie. (⇒ Artikel b. DER TAGESSPIEGEL).", "Bei nur wenig anderen Themen sind die Menschen so sehr gespalten, wie in der Frage eines bedingungslosen Grundeinkommens. Der Autor dieser Analyse hatte bis vor wenigen Jahren selbst erhebliche Zweifel an der Sinnhaftigkeit und Finanzierbarkeit eines BGE und zählte sich eher zu den Gegnern. Was nach einer Sachanalyse aller Argumente für und wider ein BGE übrig bleibt, klärt das Folgende.", "⇒ 1.3 Ansätze und Intentionen", "Für ein bedingungsloses Grundeinkommen (BGE) existieren mehrere Ansätze - aus verschiedenen [politischen] Lagern mit völlig unterschiedlichen, mitunter sogar gegensätzlichen Beweggründen:", "⇒ 1.3.1 Soziale Erwägungen", "⇒ 1.3.2 Kapitalistische / wirtschaftspolitische Erwägungen", "⇒ 1.3.3 Asoziale / neoliberale Erwägungen", "Lesetipp: \"Bedingungsloses Grundeinkommen: Der große Coup des Neoliberalismus?\" (⇒ Artikel bei #neulandrebellen)", "Vertreter:", "⇒ 1.3.4 Relevanz der Unterschiede", "Wieso ist das Wissen um die unterschiedlichen Intentionen überhaupt relevant, wenn doch alle das gleiche Ziel verfolgen? Womöglich könnte aufgrund des Umstandes, dass alle Ansätze in ein BGE münden, vermutet werden, dass die Motivation dann bedeutungslos sei. Aus drei Gründen wäre das eine Fehlannahme:", "⇒ 1.3.5 Verfolgte Ansätze", "Zunächst zur Selbstvorstellung des Autors: Dipl.-Ing Maschinenbau, Jahrgang 64 und Verfasser", "Aufgrund dieser Umstände liegt es in der Natur der Sache, dass hier der neoliberale Ansatz kategorisch abgelehnt wird, weil Neoliberalismus eine asoziale Umverteilungsideologie von unten nach oben ist, welche nur Extremreichen, Großkonzernen und mittelbar deren Erfüllungsgehilfen, Handlangern, Wasserträgern, Steigbügelhaltern sowie Lobby- und Maulhuren nützt. Insofern werden hier nur die Ziele, Intentionen und Absichten der beiden ersten Ansätze zugrunde gelegt!", "Mit anderen Worten: der Verfasser ist einer der denkbar schärfsten Gegner des Neoliberalismus, der sich auch von neoliberalem Neusprech bzw. Orwellschem doublespeak nicht blenden lässt (s.u.). Bezug nehmend auf einen NDS-Artikel von Jens Berger \"Wie man sich gegen die Sprache der Herrschenden zur Wehr setzt\" (⇒ NDS Artikel vom 19. Oktober 2017):", "Wie perfide und wirkmächtig Herrschaftssprache sein kann, zeigt der Abschnitt: „Verschlankung heißt in dem hier besprochenen Kontext Stellenabbau. Egal, was der andere sagt. Verschlankung heißt immer noch Stellenabbau. Und auch nach einem göttlichen Monolog, zu dem der Kritisierte ausgeholt hat, bedeutet Verschlankung auch weiterhin Stellenabbau. Dies gilt es zu betonen. Immer und immer wieder.“", "Ist denn „Stellenabbau“ wirklich der treffende Begriff? Geht es nicht in Wahrheit um Entlassungen? Und wenn von „Verschlankung“ die Rede ist, geht es nicht dann sogar um Massenentlassungen? Was also trifft den mit „Verschlankung“ schöngeredeten Sachverhalt besser: Stellenabbau oder Massenentlassungen? Könnte es sein, dass Herrschaftssprache mitunter auch mehrstufig ausgebaut wird und „Verschlankung“ nur deswegen ohne massiven Widerspruch benutzt werden kann, weil zuvor schon der Euphemismus „Stellenabbau“ für Massenentlassungen internalisiert wurde? Ergo: Selbst Kritiker und thematisch Sensibilisierte können Opfer beschönigender Herrschaftssprache werden!", "A) Ein Grundeinkommen ist wirtschaftlich unvermeidbar (Siemens Chef Joe Kaeser)", "Mit Industrie 4.0 / der Digitalisierung wird es unausweichlich zu einer extremen Ausweitung von Arbeitslosigkeit kommen - siehe Kapitel 1.7.1 des KN-Artikels „Das kapitalistische Manifest“. Kapitalismus aber lebt vom Verkauf und Absatz produzierter Waren und angebotener Dienstleistungen. Wenn die Massenkaufkraft aufgrund von Massenarbeitslosigkeit zusammenbricht, droht ein katastrophaler Kollaps des gesamten Wirtschaftssystems. Es sei denn, es werden funktionierende Gegenmaßnahmen ergriffen. Ein Grundeinkommen könnte eine solche Gegenmaßnahme sein.", "B) Ein Grundeinkommen ist sozial notwendig", "Die Gesellschaft kann kaum früh genug damit anfangen, sich auf vorgenannten Veränderungen einzustellen. „Arbeitslose“ als Faule, Überflüssige und Schmarotzer zu diffamieren und auszugrenzen kann für die Zukunft kein tragfähiges gesellschaftliches Konzept sein. Wenn die Gesellschaft an der Herausforderung eines Wandels im Denken weg vom sog. „Leistungsdenken“ (wer nicht arbeitet oder keine Karriere gemacht hat ist auch nichts) scheitert, wird es zu extremen gesellschaftlichen Spannungen kommen. Wo im Gegensatz zu derzeit nicht eine überwältigende Mehrheit Arbeitender eine deutlich kleineren Minderheit an „Arbeitslosen“ gegenüber steht, sondern die Verhältnisse entweder in etwa pari sind, oder gar die „Arbeitslosen“ die Mehrheit bilden. Letztgenannte werden es infolge substanziell veränderter Mengenverhältnisse nicht mehr auf sich sitzen lassen, diffamiert und abgekanzelt zu werden.", "Ohnehin lässt sich die Mär von der „Leistungsgesellschaft“ bei hinreichend Ehrlichkeit schon jetzt nicht mehr aufrechterhalten. Krankenschwestern, Altenpfleger, Reinigungskräfte, Paketboten oder Abfallbeseitigungsmitarbeiter, um nur ein paar wenige zu nennen, malochen ohne Ende, leisten zusätzlich jede Menge Überstunden und werden dafür mitunter gar nicht entlohnt - von „leistungsgerecht“ ganz zu schweigen. (⇒ Christoph Sieber, Videobeitrag, 8:41 Min.).", "Die zukünftige technische Entwicklung wird die ohnehin schon bestehende Spaltung der Gesellschaft bis zum Zusammenbruch weitertreiben - sofern nicht rechtzeitig wirksame Gegenmaßnahmen ergriffen werden. “[..] denn setzt sich der gegenwärtige Trend fort, wird die Digitalisierung den Graben zwischen deren Gewinnern und dem großen Rest vertiefen.“ (- Alexandra Borchardt, Artikel in der Süddeutschen).", "Mit anderen Worten: Wenige Extremvermögende bereichern sich auf Kosten der Masse der Gesellschaft. \"Auch die Bundesrepublik ist von Ungleichheit gekennzeichnet und verzeichnet eine der höchsten Vermögenskonzentrationen in Europa: Das reichste Prozent der Deutschen besitzt 31,5 Prozent des Gesamtvermögens in Deutschland. Die reichsten 10 Prozent verfügen gemeinsam über fast zwei Drittel (65 Prozent) des Gesamtvermögens. Die ärmeren 50 Prozent verfügen dagegen zusammen über nur knapp 2,4 Prozent des gesamten Vermögens. In Deutschland vereinen nur 36 Milliardäre so viel Vermögen auf sich, wie die ärmere Hälfte der Bevölkerung von 41 Millionen Menschen zusammen\". (⇒ OXFAM-Artikel v. Jan. 2017 und OXFAM-Studie, PDF).", "Dieses eklatante Missverhältnis aufgrund immer weiter auseinanderdriftende Vermögensverhältnisse führt schon jetzt zu starken sozialen Spannungen. In Zukunft wird die Digitalisierung Massenarbeitslosigkeit in einem bisher nicht gekannten und kaum vorstelllbaren Ausmaß herbeiführen. Für diese ungleich stärkere soziale Sprengkraft muss eine Lösung gefunden werden. Ein BGE könnte eine solche sein!", "C) Ein Grundeinkommen ist um der Demokratie Willen erforderlich.", "Zu große soziale Spannungen destabilisieren eine Gesellschaft. Keine Demokratie überlebt eine zu große Einkommens- und Vermögenskluft auf Dauer. Der in sehr vielen Ländern spürbar wachsende Rechtsextremismus (z.B. Ungarn, Polen, Tschechien, Slowakei, Österreich, Niederlande und nicht zuletzt Deutschland) und die wachsende Radikalisierung sind kein Zufall: nahezu alle historischen Erfahrungen haben gezeigt, dass Gesellschaften, die in schwere wirtschaftliche Krisen geraten, politisch nach rechts abdriften und zum Erstarken des Rechtsextremismus führt. Dass der Machtergreifung der Nationalsozialisten eine schwere wirtschaftliche Krise vorausging, war eben kein Zufall.", "Wollt ihr dem Staat Bestand verleihen? Dann nähert die äußersten Rangstufen einander soweit wie möglich: duldet weder übermäßig Reiche noch Bettler. Diese beiden ihrem Wesen nach nicht voneinander zu trennenden Stände sind für das Gemeinwohl gleichermaßen verhängnisvoll; aus dem einen gehen die Förderer der Tyrannei und aus dem anderen die Tyrannen hervor; sie verschachern untereinander die öffentliche Freiheit ...– Jean-Jacques Rousseau", "„Fallen aber viele ordentlich bezahlte Arbeitsplätze weg und entstehen zu wenig neue, bedroht das vor allem die Mittelschicht und damit das Fundament demokratischer Gesellschaften.“– Alexandra Borchardt, Artikel in der Süddeutschen", "Damit die Demokratie die gesellschaftlichen Umwälzungen übersteht, bedarf es eines BGE - vorbehaltlich dessen, dass keine bessere Lösung gefunden wird.", "D) Mit einem BGE werden viele Menschen ihre Arbeit [für Geld] niederlegen", "Tatsächlich ist dieses vermeintliche Gegenargument eines der stärksten Argumente für ein Grundeinkommen! Zum Verständnis und als Grundlage der u.g. Kausalkette sei zunächst folgende historische Tatsache entlarvt:", "Viele „haben nie (…) geglaubt, dass man mit Monetarismus die Inflation bekämpfen kann. Allerdings erkannten sie, dass [der Monetarismus] sehr hilfreich dabei sein kann, die Arbeitslosigkeit zu erhöhen. Und die Erhöhung der Arbeitslosigkeit war mehr als wünschenswert, um die Arbeiterklasse insgesamt zu schwächen. […] Hier wurde – in marxistischer Terminologie ausgedrückt – eine Krise des Kapitalismus herbeigeführt, die die industrielle Reservearmee wiederherstellte, und die es den Kapitalisten fortan erlaubte, hohe Profite zu realisieren.– Sir Alan Budd, konservativer Notenbanker, Beschreibung der Geldpolitik der Bank of England unter Margaret Thatcher", "Mit anderen Worten: Neoliberale haben unter Thatcher (>> Thatcherismus) absichtlich Arbeitslosigkeit herbeigeführt, denn nur so lässt sich Lohndrückerei auf Dauer erfolgreich betreiben!", "[2] Dies betrifft nicht nur ALG II, sondern auch schon ALG I: Die Agentur für Arbeit nötigt die ALG I-Bezieher Jobs anzunehmen, die deutlich unterhalb ihres vorherigen Lohns liegen:", "Bei Verweigerung wird der ALG I-Bezug gestoppt. Dies bedeutet, dass der Staat ein repressives System betreibt, welches Lohndrückerei massiv Vorschub leistet!", "Lohndumping, Hunger- und Ausbeuterlöhne, 1 €-Jobs, und stetig wachsender Niedriglohnsektor - all diese würde drastisch gemindert oder hätte mit einem Grundeinkommen ein Ende. Ein [deutlich] steigendes Lohnniveau wäre die Folge. Warum? Aufgrund folgender Kausalkette:", "E) Steigendes Lohnniveau, schrumpfender Niedriglohnsektor, Ende des Lohndumpings\nBegründung: siehe D", "F) Schlecht bezahlte, ungeliebte Arbeit würde kaum noch jemand machen >> Steigendes Lohnniveau\nBegründung: siehe D", "G) Es wären viel weniger bereit, unbezahlte Überstunden zu leisten >> Steigendes Lohnniveau und/oder Personalbedarf\nBegründung: siehe D", "H) Ankurbelung der Bemühungen um Produktivitätssteigerung der Wirtschaft infolge kapitalistischer Wirkmechanismen\nBegründung: siehe Kapitel 1.3 von „Das kapitalistische Manifest“", "I) Ein sinnvoll finanziertes Grundeinkommen wird einen extremen Boom in der Binnenwirtschaft verursachen.\nAll dies würde in einen noch nie da gewesenen Konjunkturboost münden, weil Kaptalismus erstmals korrekt gesteuert würde. Die Kausalkette:", "J) Ein sinnvoll finanziertes Grundeinkommen führt zu Preissteigerungen.\nAuch dies war doch ein Gegenargument (25)! Inwiefern sollen denn Preissteigerungen positiv sein? Weil die zu niedrigen deutschen Preise die Krise vieler EU-Länder, die letztlich auch Deutschland in den Abgrund reißen wird, maßgeblich herbeigeführt oder wesentlich verstärkt haben. Preissteigerungen deutscher Güter besitzen das Potenzial, diese verhängnisvolle Entwicklung umzukehren. Die Kausalkette wird in diesem KN-Kommentar im Detail ausgeführt: \"Wie und warum der Euro tatsächlich zum Problem wurde\".", "K) Stark steigende Einnahmen direkter Steuern (Einkommenssteuer) aufgrund eines gestiegenen Lohnniveaus", "L) Steigende Einnahmen indirekter (MwSt.) & direkter Steuern (steigende Unternehmensgewinne) aufgrund gesteigerter Massenkaufkraft.\nNeben dem Finanzierungskonzept 3.2 würden drastisch steigende Steuereinnahmen das [neoliberale] \"Diktat der leeren Kassen\" brechen. (⇒ NDS-Artikel \"Die Verarmung des Staates als strategischer Hebel\".", "M) Steigende Effizienz in den freiwillig neu gewählten Jobs\nWahrscheinlich würden sich viele Menschen bei Erhalt eines BGEs einen neuen Job suchen, der Spaß und Freude macht und/oder den eigenen Begabungen und Fähigkeiten entspricht. I.d.R. macht man das gern, was man gut kann. D.h. „selbst bevorzugte Arbeit“ wird i.d.R. kompetenter und damit effizienter erledigt. Das wiederum wird zu einer ansteigenden Produktivität führen.", "N) Weniger Stress, Sorgen und Angst", "O) Volksgesundheit steigt\n„Arbeitgeber“ müssten mehr auf eine ordentliche, positive Arbeitsatmosphäre achten und konsequent gegen Mobbing und Sexismus vorgehen, weil ihnen sonst unzufriedene oder geschädigte Mitarbeiter weglaufen. Aus dem selben Grund müssten Anstrengungen zur Vermeidung von Überlastung intensiviert werden (humaneres Arbeitszeit- und Personalmanagement). Die Anzahl der Burnouts würde vermindert. Dies alles in Kombination mit einer höheren intrinsischen Befriedigung würde zu einer deutlich steigenden „Volksgesundheit“ und damit zu verminderten Krankheitskosten und Ausfallzeiten führen.", "P) Bessere Möglichkeiten der Selbstentfaltung und Kreativität", "Q) Mehr Mut zur Selbstständigkeit\nEinige werden sich dabei selbstständig machen, denn abhängige Lohnarbeit ist nicht für alle attraktiv. D.h. intrinsisch befriedigende, selbst gewählte und ggf. selbstständige Arbeit anstatt ungeliebter, mitunter gehasster, fremdbestimmter Lohnarbeit. Einige würden \"selbstbestimmter Arbeit\" selbst dann den Vorzug geben, wenn sie damit weniger Einkommen erzielen als durch abhängige Lohnarbeit - vorausgesetzt, damit ist ein würdiges Leben möglich. \"Finne mit bedingungslosem Grundeinkommen erzählt, was sich für ihn geändert hat\". (⇒ Artikel auf BUSINESS INSIDER v. 1/2017.).", "R) Menschenwürdigeres Leben bei den bisher sog. „Abgehängten“, „Systemverlierern“ und „Überflüssigen“\nHerstellung von Menschenwürde durch Beseitigung des an Menschenverachtung grenzenden Hartz-IV-Zwangs- und Sanktionierungssystems.", "S) Wegfall des kompletten durch das Hartz-IV-Sanktionierungssystem bedingte Verwaltungs- und Personalaufwands", "T) Minderung der Überwachung und [menschen-]unwürdigen Behandlung", "U) BGE als potenzielle Lösung für die Flüchtlingskrise\nDie aktuelle Wirtschaftslage ist „dank“ des Neoliberalismus so angespannt, dass viele um Ihren Job und ihr Auskommen bangen und insbesondere deswegen Flüchtlingen gegenüber kritisch bis feindlich ablehnend eingestellt sind, weil sie Angst haben, ein billiger arbeitender Flüchtling könnte ihnen den Job wegnehmen. Auch das wäre durch ein BGE mit einem Schlag erledigt: Wenn 20% aufhören, einer bezahlten Arbeit nachzugehen, dann fehlen Arbeitskräfte! Dies bedeutet:", "⇒ 2.2 Das Finanzierungskonzept", "GE ist mit gerechtem Steuersystem (Abbau der extremen Vermögensunterschiede) problemlos finanzierbar. \nDie Gesamtheit aller Deutschen besitzt ein Barvermögen von mind. 5,5 Billionen Euro, mehr als das Doppelte mit anderen Vermögenswerten (Immobilien, Unternehmen, Boden, Luxusgüter etc.) - allerdings extrem ungerecht auf wenige Extremreicher konzentriert. U.a. aufgrund dessen, was der Ökonom Prof. Dr. Heiner Flassbeck als die \"große [neoliberale] Umverteilung\" (von arm nach reich) nennt. Dieses Finanzierungskonzept basiert auf der Kenntnis, welche neoliberalen Wünsche und Forderungen seit dem berüchtitgen \"Lambsdorff-Papier\" in politische Gesetze lobbyiert wurden.", "Durch einen Rollback neoliberaler \"Gesetze für Extremreiche und Großkonzerne\" könnte der aktuelle Trend zur Verschärfung dieser extremen Vermögensschieflage umgedreht werden. Durch Schaffung eines de facto -und nicht nur dem Namen nach- gerechten Steuersystems wäre eine Finanzierbarkeit locker zu machen:", "Unter allen BGE-Modellen dürfte dieses Finanzierungskonzept das radikalste und revolutionärste sein. Aber radikale Missstände (was eine zukünftige Massenarbeitslosigkeit von 50% zweifellos ist) erfordern nun mal radikale Gegenmaßnahmen.", "Hinsichtlich potenzieller Zweifel an den aufgeführten Beträgen und evtl. Vorbehalten, ob diese zu hoch angesetzt wären: Die in den Punkten E) bis J) ausgeführten Sachverhalte, die einem extremen Wachstumsboost [3] und damit zu enorm steigenden Steuereinnahmen führen (Punkte K & L), sind nicht Bestandteil der Rechnung und werden jegliche ggf. zu hoch angesetzten Beträge mehr als ausgleichen. Obendrein dürften die in den Pkt. 15 und 16 genannten Beträge höchstwahrscheinlich wesentlich zu niedrig geschätzt sein.", "[3] Zweifel an dem Sachverhalt, dass eine zusätzliche Massenkaufkraft von jährlich 800 - 900 Mrd. € (mit subtrahiertem Sparanteil) zu einem außerordentlich starken Wirtschaftswachstum führt, dürfte entweder Realitätsverlust, Denkblockaden oder ideologischer Verblendung geschuldet sein.", "⇒ 2.2.1 Optionale Verbesserungsmöglichkeiten für die Gesellschaft", "Alternativ zur vollen Auszahlung dieses Höchstbetrages könnte ein kleiner Anteil davon (z.B. ein Achtel - also rund 125 - 137 Mrd. € / a) zur Gegenfinanzierung von steuerlichen oder anderen finanziellen Entlastungen der Masse der Gesellschaft genutzt werden:", "Finanzielle Entlastungsmaßnahmen für die Masse der Gesellschaft - for the many, not the few:", "Zwischenfazit:", "Alle Finanzierungskonzepte, welche von allen Bürgern gleichermaßen getragen werden müssten, wie beispielsweise eine MwSt.-Erhöhung (Götz Werner) oder eine Finanztransaktionssteuer, welche auf jegliche finanzielle Aktionen (also auch normale Einkäufe) ausgedehnt wird, sind kategorisch abzulehnen, weil davon die Ärmsten am meisten und die Extremreichen am wenigsten betroffen sind. Oft sind solche Modelle von neoliberalem Gedankenungut getrieben und schon allein deswegen im Orkus zu entsorgen. Siehe auch „Besinnungslos fürs Grundeinkommen - Frommer Wunsch und raue Wirklichkeit“ (Artikel von Egon W.  Kreutzer).", "Noch allgemeiner ließe sich feststellen: jegliche Finanzierungskonzepte, welche auf dem BIP beruhen und sich nicht an der extremen Vermögensschieflage bzw. den Hyperreichen bedienen (zuzüglich der in der Synthese getroffenen Einschränkung), sind entweder sozial ungerecht oder erzielen nicht ausreichende Beträge.", "Betrachtungen zum BGE - egal ob dafür oder dagegen - beschäftigen sich im Regelfall nur oberflächlich und rudimentär mit den Argumenten der Gegenseite. Das zeugt von einer schwachen Position. Deswegen wird hier ein völlig anderer Ansatz verfolgt, nämlich der, alle bekannten Argumente gegen ein BGE darzustellen (ohne jedoch den Anspruch von Vollständigkeit zu erheben). Folgendes Schema kommt zur Anwendung: In der Zeile unterhalb des Gegenargumentes erfolgt die Bewertung (fett) - die Begründung (blau) für selbige ab der Zeile darunter:", "1) Es ist absurd, ungerecht und Verschwendung, stark Vermögenden und Extremreichen noch Geld zukommen zu lassen. Gregor Gysi sagte dazu in einem Interview auf die Frage was denn seine Bedenken im Zusammenhang eines bedingungsloses GE seien:  „[. .] dass ein BGE ja jeder Mensch in Deutschland erhielte. Also auch ich. Das finde ich völlig überflüssig, solange ich Diäten des Bundestages kassiere und andere Einnahmen habe. Warum soll ich an die ganzen Bestverdienenden noch ein bedingungsloses GE auszahlen? [. .] Ich sehe weder ein, dass der Chef der Deutschen Bank [. .] oder Milliardäre oder Bundestagsabgeordnete, dass die ein BGE haben.“ (⇒ Video, ab Min 1:45)", "Bewertung: logisch und faktisch korrekt Ja, es ist absurd, ungerecht, Verschwendung und kontraproduktiv, Geld ausgerechnet an Extremreiche zu verteilen.", "2) Es ist ungerecht, Verschwendung und kontraproduktiv, Personen mit sehr hohem Einkommen noch welches obendrauf zu schenken.", "Bewertung: logisch und faktisch korrekt In der Tat, es ist absurd, ungerecht, Verschwendung und kontraproduktiv, Geld ausgerechnet an Höchstverdiener zu verteilen.", "3) Es ist Verschwendung und kontraproduktiv, Personen ein BGE aufzudrängen, welche dieses nichtmal wollen. Hintergrund: ex-Arbeitsministerin Nahles hatte ein BGE mit folgenden Worten abgelehnt: „Ich will es nicht haben. Ich will weder Geld von meinem Ehemann, ich will auch kein Geld von meinen Eltern, ich will auch kein Geld vom Staat. ... Es ist etwas ganz Grundsätzliches, was mich dabei stört: ich möchte unabhängig sein.\" [4]", "Bewertung: logisch und faktisch korrekt Tatsächlich ist es absurd, Verschwendung u. kontraproduktiv, Geld denjenigen aufzunötigen, welche dieses nicht wollen. Die scheinbar emanzipiert daherkommende Haltung lässt sich vom hohen Ross dessen, dass Frau Nahles genug Geld hat, sodass sie nicht mehr braucht, leicht zum Besten geben. Wenn solchen Figuren so leicht ein Gegenargument gegen eine mehr Gerechtigkeit, Menschenwürde und Selbstbestimmung herstellende Maßnahme aus der Hand geschlagen werden kann, wäre es nicht nur unintelligent, sondern kontraproduktiv, an dem aufgrund von Gegenargument 5 ohnehin kaum haltbaren Kriterium „Bedingungslosigkeit“ festzuhalten.", "4) Pauschale monetäre Zuwendungen werden den tatsächlichen unterschiedlichen Bedürfnissen nicht gerecht. Anders formuliert: Das undifferenzierte Geldverteilen  eines Pauschal-Betrages nach dem Gießkannenprinzip trägt viel zu wenig den persönlichen Bedürfnissen Rechnung (Prof. Dr. Christoph Butterwegge & Andrea Nahles).", "Bewertung: logisch und faktisch korrekt De facto werden pauschale monetäre Zuwendungen den tatsächlichen unterschiedlichen Bedürfnissen nicht gerecht.", "5) Ein BGE wird zumindest mittel bis langfristig zu einem sehr stark ansteigenden Einwanderungsaufkommen aus anderen EU-Ländern und damit zur Verunmöglichung der Finanzierbarkeit führen.", "Bewertung: höchstwahrscheinlich korrekt Ein BGE wird aufgrund des extremen Lohngefälles und der teilweise katastrophalen wirtschaftlich/sozialen Verhältnissen anderer EU-Länder (z.B. Griechenland, Spanien, Portugal, Irland, Rumänien . . ) zu einem sehr stark ansteigenden Einwanderungsaufkommen aus anderen EU-Ländern und damit zur Verunmöglichung der Finanzierbarkeit führen. Dem wird mitunter entgegen gehalten, dass dieses Argument nicht gelten würde, wenn es in der gesamten EU ein BGE gäbe. Abgesehen vom völlig unrealistischen Ansatz könnten die Nationen gemäß ihrer wirtschaftlichen Möglichkeiten nur länderspezifische BGE-Sätze vergeben. Mit wiederum starkem Gefälle, was ebenso enorme Migrationsbewegungen innerhalb der EU auslösen würde. Ergo: es taugt nicht zur Entkräftung des Gegenargumentes.", "6) Die prognostizierten Folgen von »Industrie 4.0« (hier und hier) sind nur Horrorszenarien und/oder Panikmache. Begründung: „Ein Blick in die Geschichte zeige, dass der Gesellschaft auch bei früheren wissenschaftlich-technischen Revolutionen wie der Mechanisierung und der Elektrifizierung nie die (Erwerbs-)Arbeit ausgegangen ist“ (Christoph Butterwegge) [5]", "Bewertung: falschExakt diesen Einwurf, der oftmals (aber nicht immer) von Personen erfolgt, denen es substanziell an entsprechender Fachkompetenz zur qualifizierten Beurteilung der Auswirkungen der Digitalisierung mangelt, hat der Philosoph und Autor Richard-David Precht wie folgt überzeugend entkräftet bzw. widerlegt:", "„[. .] Dahinter steht folgender ökonomische Gedanke - der stammt von Robert Solow, amerikanischer Nobelpreisträger, der Anfang der 50 Jahre einen Aufsatz geschrieben hat, indem er sagt: Der technische Fortschritt hat langfristig die Produktivität so sehr gesteigert, dass auch immer mehr Arbeit entstanden ist. Das hat auch bei den letzten drei industriellen Revolutionen geklappt. [. .] Warum soll das jetzt nicht so sein?", "Und der große Unterschied besteht darin, dass die anderen drei industriellen Revolutionen unter dem Vorzeichen wachsender Märkte erfolgt sind. Mit jeder industriellen Revolution wurde neues Terrain erschlossen, neue Absatzmärkte geschaffen, neue Rohstoffmärkte erobert. Das ist bei der Digitalisierung nicht der Fall. Die Digitalisierung erobert keine neue Märkte, sondern sie macht die bestehenden Märkte effizienter. Das ist ein ganz großer Unterschied und das ist der Grund, warum dieses ökonomische Modell kein Naturgesetz ist, sondern nur ein Beobachtungsgesetz, was dreimal unter bestimmten Faktoren geklappt hat und jetzt beim 4. Mal mit an Sicherheit grenzender Wahrscheinlichkeit nicht aufgehen wird.", "Einfaches Beispiel: die Versicherungen und Banken werden bis zu 80% ihrer Leute entlassen in den nächsten 10 Jahren. Wer braucht denn noch ne Bankfiliale? Das sind noch die alten Leute, die keinen Computer haben. In Zukunft kann man das überall abspecken. Bei Versicherungen sieht dies ganz genauso aus. [. .] Die Arbeitslosigkeit ist damit völlig programmiert. [. .]\" \n- Richard David Precht, Michael Hirz \"Im Dialog\" vom 19.05.2017 (Dauer: 28:49 Min) - Bezugsstelle 16:58", "Dem stimmt nicht nur der Autor als Dipl.-Ing. Maschinenbau zu, sondern insbesondere der Innovationsexperte (und ehemalige IBM-Cheftechnologe) schlechthin: Gunter Dueck. (⇒ YT-Video) Akademisch abstrakter ließe sich erwidern: es liegt ein deduktiver Trugschluss der Verallgemeinerung vor. Der besteht darin, von der Gültigkeit einer Aussage für Einzelbeispiele auf die Gültigkeit einer allgemeinen Regel zu pseudoschlussfolgern.", "BTW: die „Horrorszenarien“ sind entweder fachliche Studien oder Prognosen von Personen, die selbst über genug Sachkompetenz für ein qualifiziertes Urteil verfügen und nicht wie Fachfremde, die von der Sache nichts verstehen, von der Entscheidung abhängig sind, welchen Experten sie nun Glauben schenken. Wer´s nicht wahrhaben will: Kapitel 1.7.1 des „kapitalistischen Manifestes“ lesen und realisieren. Hoffentlich geht dann ein Licht auf, was die Stunde geschlagen hat.", "7) Beim allgemeinen Grundeinkommen handelt es sich um eine alternative Leistungsart, die mit der Konstruktionslogik des bestehenden Wohlfahrtsstaates bricht sowie seine ganze Architektur bzw. Struktur zerstören würde. Begründung: Dieser gründet in Deutschland auf Sozialversicherungen, die in unterschiedlichen Lebenssituationen auftretende Standardrisiken kollektiv absichern, sofern die Versicherten vorher entsprechende Beiträge gezahlt haben. Nur wenn dies nicht der Fall oder der Leistungsanspruch bei Arbeitslosigkeit erschöpft ist, muss man auf steuerfinanzierte Leistungen zurückgreifen, die bedarfsabhängig gezahlt werden. (Christoph Butterwegge) [5]", "Bewertung: trivial und ggf. unzutreffendStark vereinfacht ließe sich der Einwand auch als „Das haben wir noch nie so gemacht“ (eines der drei klassischen Pseudoargumente gegen Veränderungen) charakterisieren. Auf gehobenem Niveau ließe sich dem entgegenhalten, dass es in der Natur der Sache liegt, dass Rettungsmaßnahmen vor einem Kollaps durch einen kommenden fundmentalen wirtschaftlichen / soziologischen disruptiven Umbruch mit der „Konstruktionslogik“ des bisherigen Systems brechen. In der Medizin hat auch die Annahme, Bakterien könnten Magengeschwüre verursachen, mit der bis dahin allgemein unter Profis anerkannten „Logik“ gebrochen, dass das Magenmilieu für das Überleben von Bakterien zu sauer sei. Nichtsdestotrotz war jene diese „Logik“ durchbrechende Erkenntnis korrekt. Weil hier ein anderes Konzept eines Grundeinkommens vertreten wird (siehe Synthese), trifft der ansonsten korrekte Vorbehalt der Bedarfsunterschiede nicht.", "8) Wenn (fast) alle bisherigen Transferleistungen zu einem Grundeinkommen verschmolzen würden, wäre das Hauptziel neoliberaler Reformer, durch Zerschlagung der Sozialversicherungen einen »Minimalstaat« zu schaffen, gewissermaßen nebenbei erreicht, was sich noch dazu als Wohltat für die Bedürftigen hinstellen ließe. (Christoph Butterwegge) [5]", "Bewertung: kommt darauf an - abhängig vom KonzeptTransferleistungen müssen bei einem Grundeinkommen nicht zwangläufig verschmolzen werden - das hängt vielmehr vom BGE-Konzept ab. Bei dem hier vertretenen Modell geht es in erster Linie um die Abschaffung der bisherigen Arbeitslosenversicherung mit dem unsozialen ALG-II-(Hartz IV)-System. Eine parallele Weiterführung der Kranken- und Rentenversicherung ist keineswegs prinzipiell ausgeschlossen. Mit diesem System würde auch der Einwand der Errichtung des neoliberalen Hauptziels eines »Minimalstaat« nicht treffen. Ansonsten sei auf die Vorbemerkungen das Autors zum neoliberalen Ansatz 1.3.3 verwiesen.", "9) Die Finanzierung eines BGE über mindestens 50 Prozent MwSt. (gefordert von Götz Werner, Gründer des dm-Drogeriekonzerns) trifft kinderreiche Familien von Geringverdienern und Transferleistungsbezieher besonders hart, weil diese praktisch ihr gesamtes Einkommen in den Alltagskonsum stecken müssten und somit nur den Reichen nützt - insbesondere bei gleichzeitiger Abschaffung von Unternehmens-, Kapital- und Gewinnsteuern.", "Bewertung: absolut und 100% korrekt!Ein derartiger Finanzierungsansatz ist de facto durch und durch asozial und bedient auf unverschämteste Weise die Intention des gesellschaftszerstörenden Neoliberalismus als Umverteilungsideologie von arm nach reich. Dies wird hier kategorisch abgelehnt!", "10) Ein BGE zerstört die ökonomische Basis, aus der heraus es bezahlt werden soll, durch sein Konstruktionsprinzip\nErläuterung: Bei Geld vom Staat ohne Arbeitsgegenleistung \"besteht ein Anreiz, sich auf dieser Leistung des Staates in dem Sinne auszuruhen, dass man um den Betrag weniger arbeitet, den man automatisch vom Staat erhält. Es genügt, wenn einige Leute dies tun. Dann nimmt die gesamte Wirtschaftsleistung ab, die ja die Besteuerungsbasis ist, aus der heraus das GE gezahlt werden muss.\" (Spieker/Flassbeck) [6]", "Bewertung: falschEs sei das o.g. Szenario hypothetisch als korrekt angenommen: Warum sollte die \"Minderarbeit\" nicht durch zusätzlich eingestellte Arbeitskräfte ausgeglichen werden können? Außerdem wird die kommende Effizienzsteigerung durch die Digitalisierung ohnehin weniger Gesamtarbeitsstunden erfordern.", "11) Das BGE-Modell kann die Abnahme der Masseneinkommen niemals korrigieren.\nLangfassung (keine Begründung): \"die Zunahme der Produktivität muss immer von der Zunahme der Masseneinkommen begleitet sein muss, damit die Wirtschaft funktioniert.\" Dies jedoch wurde durch die „große [neoliberale] Umverteilung\" der letzten Jahrzehnte von arm nach reich konterkariert. Ein BGE-Modell kann das aufgrund seiner vollkommen unklaren Verteilungswirkungen niemals korrigieren. (Spieker/Flassbeck) [6]", "Bewertung: falsch (infolge absoluter Negation)In der Tat dürften die allermeisten BGE-Modelle aufgrund ihres unzureichenden bzw. ungeeigneten Finanzierungskonzepts die Abnahme der Masseneinkommen nicht korrigieren können. Infolge der absoluten Verneinung \"niemals\" ist die Behauptung jedoch falsch, weil dieser Sachverhalt vom Finanzierungskonzept abhängt. Dass jedoch das hier in Kapitel 2.2 vorgestellte Finanzierungskonzept bei seiner Umsetzung zu einer deutlichen Steigerung der Masseneinkommen und Massenabnahme führen würde, kann nicht ernsthaft geleugnet werden. Zusätzlich würde infolge des steigenden, allgemeinen Lohnniveaus (siehe Punkt D) die Massenkaufkraft steigen.", "12) Bei einem BGE würde niemand mehr arbeiten.", "Bewertung: falschDie Zahlen, sofern die Umfrageergebnisse korrekt sind: 80% würden auch bei Erhalt eines BGE arbeiten, rund 20% nicht. Siehe \"Bedingungsloses Grundeinkommen und Solidarisches Bürgergeld – mehr als sozialutopische Konzepte\" vom HWWI als pdf  Wobei die Arbeitsbereitschaft der 80% sich generell auf Arbeitswilligkeit bezieht - nicht darauf, den aktuellen Job weiterzuführen.", "13) Es wird sehr viele Menschen geben, die weder an einer ehrenamtlichen noch sonstigen der Gesellschaft oder der Wirtschaft in irgendeiner Weise dienlichen Tätigkeit Interesse hätten. Die Lust auf Arbeitsverweigerung würde erheblich zunehmen, ein signifikanter Teil der Menschen würde komplett aufhören zu arbeiten.", "Bewertung: korrektEs wird höchstwahrscheinlich sehr viele Menschen geben, die weder an einer ehrenamtlichen noch sonstigen Tätigkeit für die Gesellschaft Interesse, sondern einfach keine Lust auf Arbeit haben. D.h. ein signifikanter Teil der Menschen würde aufhören zu arbeiten. Das aber ist kein Kontra-Argument, sondern eines der Stärksten für ein Grundeinkommen. Siehe D)", "14) Mit einem BGE würde niemand mehr ungeliebte Arbeit machen. Ein Arbeitskräftemangel in weniger attraktiven Branchen würde zusätzlich angeheizt.", "Bewertung: falschEs handelt sich um ein Pseudoargument, welches nur deswegen vermeintlich einleuchtend ist, weil es völlig undifferenziert und daher grob übertreibend daherkommt. Würde der Einwand korrekt formuliert werden, würde sich das Gegenargument praktisch von selbst erledigen:Ungeliebte Arbeit, die auch noch schlecht bezahlt ist, wird so gut wie keiner mehr machen.Richtig ist, dass bei einem BGE harte und/oder ungeliebte Arbeit kaum jemand zu den derzeitigen Ausbeuter- und Lohndumpinglöhnen tätigen würde. Es hängt also rein von der Lohnhöhe ab. Ist dieses hoch genug, werden sich auch Personen finden, die auch bei einem BGE die ungeliebte Arbeit machen würden. Mit anderen Worten: Die Besetzung von Stellen mit ungeliebter Arbeit ist eine Frage hinreichend hoher Entlohnung bzw. finanzieller \"Anreize\" (neoliberaler Duktus). Die historische Erfahrung (z.B. Müllabfuhr-Jobs vor der Privatisierungswelle, wo Müllbeseitigung noch rein in kommunaler Hand lag) hat längst den Gegenbeweis erbracht, dass die Behauptung schlicht weg falsch ist. \nParallel würde dies den Automatisierungsdruck verstärken, also den kapitalistischen Wachstumsprozess ankurbeln. Außerdem werden die exorbitanten Managergehälter ständig damit begründet, dass man sonst die benötigten Arbeitskräfte nicht bekommen würde. Dieses „Argument“ wird nun auf die „normal Arbeitenden“ ausgedehnt.", "15) Negative Auswirkung auf die Produktivität und Motivation von abhängig Beschäftigen.", "Bewertung: wahrscheinlich falschWarum angeblich? Wo soll da der nachvollziehbar kausale Zusammenhang liegen? Erste Erfahrungen in Finnland deuten auf einen gegenteiligen Effekt hin: Motivation und gesundheitliches Befinden steigen. (⇒ Artikel auf BUSINESS INSIDER v. 5.5.2017).", "16) Unternehmer/n werden versuchen, den Lohn um die Höhe des vom Staat gezahlten BGE ganz oder zumind. teilweise zu mindern. Arbeitgeber werden das damit begründen, dass ja nun [fast] Jeder, auch der abhängige Beschäftigte, ein BGE erhält. Oder anders ausgedrückt: „Wenn der Staat dafür sorgen würde, dass alle Menschen eine Wohnung haben, sich ernähren und halbwegs vernünftig kleiden können, dann könnten Arbeitgeber den Standpunkt vertreten, nur noch wenig oben drauflegen müssen.“ (angelehnt an Butterwegge)", "Bewertung: wahrscheinlich korrektJa, theoretisch könnte ein Grundeinkommen zum gegenteiligen Effekt führen: statt das Lohnniveau zu steigern, dieses zu senken. Warum? Weil nicht wenige „Unternehmer nunmal so ticken“, dass diese versuchen würden, das BGE in die Löhne „einzupreisen“ (in diesem Punkt dürfte Frau Nahles wohl ausnahmsweise Recht haben, ⇒ YT-Video von re:pulica). Mit anderen Worten: Ohne Zweifel dürften viele Arbeitgeber versuchen, die Löhne mit dem Verweis aufs BGE zu drücken, weil diese sich auf den Standpunkt stellen, dass ja nun [fast] jeder ein BGE erhält.", "17) Ein BGE wird zu einer [entsprechenden] Lohnabsenkung führen >> Wachsen des Niedriglohnsektors [4]", "Bewertung: wahrscheinlich falschWie kann es sein, dass Punkt 16 als korrekt angesehen wird, Punkt 17 aber als falsch? Besteht da kein Widerspruch? Nein! Warum nicht? Der entscheidende Unterschied liegt in einem durch das BGE völlig veränderten Arbeitsmarkt: Es gibt keine Millionen Arbeitssuchenden mehr, die durch ein asoziales und menschenverachtendes Sanktionierungssystem auch in schlechtest bezahlte Jobs genötigt werden (siehe D). Bei einem ECHTEN (kein herbeifabulierter wie derzeit) Arbeitskräftemangel wird sich schwerlich eine Lohnabsenkung erzielen lassen. Im Gegenteil!", "Dazu auch eine brandaktuelle und entlarvende Aussage, welche bestätigt, dass das schon vor Jahrzehnten verfolgte Ziel der „industriellen Reservearmee“ (siehe D) zur Schwächung der Arbeitnehmerseite und als Hebel für Lohndrückerei heute noch immer angestrebt wird: „Die Unternehmen und ihre Lobbyverbände sorgen sich auch deshalb, weil eine weitere Verknappung des Angebots freier Arbeitskräfte tendenziell zu höheren Löhnen führen und die Macht von Arbeitnehmern und Gewerkschaften stärken könnte.“ (⇒  Artikel auf SPON, 02.01.2018)", "Ergo: Weil die Ausgangslage damit eine gänzlich andere ist wird den Versuchen höchstwahrscheinlich Misserfolg beschieden sein.", "18) Falls die Arbeitgeber mit dem Ansinnen, die Löhne um den Betrag des BGE zu drücken, Erfolg haben, käme das BGE einer ungeheuren indirekten Subvention aller Unternehmen gleich. Das dürfte das genaue Gegenteil dessen sein, was eigentlich bezweckt werden sollte.\nBewertung: korrekt aber unzutreffendHat sich mit 15) erledigt", "19) Das Geld fürs BGE muss von jemandem erarbeitet werden. BGE heißt, dass andere arbeiten, damit einige nicht arbeiten müssen. Warum sollten Normalverdiener dies wollen bzw. befürworten? Wie soll man einem Fleißigen erklären, warum er für einen anderen mitarbeiten soll, der selbst keine Lust hat oder einfach faul ist?", "Bewertung: korrekt aber unschädlichJa, das Geld muss erarbeitet werden. Es wurde und wird auch erarbeitet: nur landet ein signifikanter Teil des von der Masse Erarbeiteten aufgrund der neoliberalen Umverteilungsideologie von unten nach oben bei den ohnehin schon Extremreichen, die sich auf diversen Wegen ihrer Verantwortung (Artikel  Grundgesetz) auf asoziale Weise (Lohndumping, Ausbeutung, Steuervermeidung, Steuerhinterziehung,[1], Steuerbetrug) entziehen. Die Antwort auf die Frage, warum sich diejenigen, die trotz eines BGE würden weiter arbeiten wollen, sich auf ein BGE einlassen sollten, lautet: weil sie selbst davon durch ein deutlich steigendes Lohnniveau (siehe E) profitieren würden!", "BTW: Schon in unserem aktuellen System ist es so, dass das Geld, was ALG-Bezieher erhalten, von anderen erarbeitet wird. Dessen Ablehnung sollte dann auch in keinen klarem Bekenntnis des im Grundgesetz festgeschriebenen Sozialstaatsprinzips münden.", "20) Armutsprobleme lassen sich nicht mit monetären Zuwendungen „aufknacken“ [4]", "Bewertung: falschArmut ist in diesem Kontext das Leben in finanziell prekäreren Verhältnissen - also aufgrund geldlich unzureichender Möglichkeiten. Warum sich ein „zu wenig“ nicht durch ein „hinreichendes mehr“ beseitigen lässt, wird wohl das Geheimnis von Andrea Nahles bleiben.", "21) Der Staat wird keine Beschäftigungspolitik mehr betreiben. Er wird den Bürgern nicht 1.000 Euro im Monat gewähren und ihnen auch noch einen Arbeitsplatz besorgen.", "Bewertung: eventuellDie potenzielle Gefahr besteht. Die behauptete Sicherheit und Zwangsläufigkeit ist aber nicht existent.", "22) Mindestlohn, Kündigungsschutz, Tarifverträge, Gewerkschaften – all das wird vermutlich bei einem BGE wegfallen.", "Bewertung: falschDie „Logik“ hinter der Behauptung, mit dem Wegfall von Mindestlohn, Kündigungsschutz, Tarifverträge, Gewerkschaften würde \"der Staat gut wegkommen“, will sich einfach nicht erschließen. Alles Vorgenannte gibt es schon. Die Gesetze sind beschlossen. Was würde der Staat denn angeblich mit deren Wegfall gewinnen? Nichts! Nur Mehrarbeit durch neue Aufhebungsgesetze. Noch wichtiger aber: Eine Aufhebung dieser Arbeitnehmerschutzgesetze birgt die Gefahr eines Senkung des Lohnniveaus und damit geminderter Steuereinnahmen. Der Staat würde also mit der aktiven Aufhebung keineswegs „gut wegkommen“, sondern verlieren.", "23) Ein BGE nützt vor allem den Reichen.", "Bewertung: indifferent bzw. FalschEs kommt doch ganz auf die gesetzlichen Rahmenbedingungen und die Ausgestaltung eines BGE an. Bei dem hier vorgestellten Finanzierungskonzept kann niemand ernsthaft behaupten, jenes würde vor allem den Reichen nützen. Dies wäre Fakteninversion.", "24) Ein BGE ist nicht finanzierbar.", "Bewertung: falschEin BGE ist sogar locker finanzierbar - entsprechender politischer Wille vorausgesetzt, endlich einmal die Extremreichen entsprechend in die finanzielle Verantwortung zu nehmen. Siehe Kapitel 2.2", "25) Nötige Investitionen in bessere Bildung machen ein gleichzeitiges BGE unmöglich - für beides fehlt das Geld.", "Bewertung: falschSiehe Kapitel 2.2", "26) Fehlende Mehrheitsfähigkeit durch zu hohe Belastungen der Bürger.", "Bewertung: indifferent bzw. in der Pauschalität falschOb für die Bürger zu hohe Belastungen entstehen, ergibt sich nicht aus dem BGE selbst, sondern dessen Finanzierungskonzept. Eines, welches tatsächlich die „normalen Bürger“ belastet, wäre ohnehin verfehlt. Das hier vorgestellte Finanzierungskonzept belastet die Bürger nicht, sondern entlastet sie. Insofern ist die Behauptung falsch.", "27) Ein BGE führt zu Preissteigerungen und damit Verlust der realen Kaufkraft..", "Bewertung: korrektJa, sofern ein BGE zu einem steigenden Lohnniveau führt, würden auch die Preise steigen. Allerdings ist auch das ein Pro- und kein Kontra-Argument. Siehe J)", "28) Ein BGE ist eine Kapitulation vor Arbeitsplatzverlusten.", "Bewertung: Pseudoargument basierend auf negativem Terminus„Kapitulation“ ließe sich als „verantwortungsvolle und vorausschauende Berücksichtigung einer wahrscheinlich unvermeidb. technologischen Umwälzung beschreiben > „Argument“ entkräftet", "29) Ein Grundeinkommen „ist das Ende der Demokratie“.\nBegründung: „Wer meint, man könne eine Gesellschaft aufbauen indem man einen großen Teil mit dem Grundeinkommen versorgt und ansonsten Unterhaltungsindustrie auf sie loslässt - das geht nicht. [...] Denn die Arbeit ist nicht irgend etwas, die gehört auch zur Grundkonstitution des Menschsein, dass ich etwas schaffe, für mich und meine Familie, was von Wert ist, nicht bedeutungslos ist [..] Deswegen muss man darauf achten, dass das [...] Normalarbeitsverhältnis, dass jemand von seiner Arbeit lebt und auch da etwas schafft, etwas Sinnvolles tut für die Gemeinschaft, in der Gemeinschaft. Das ist eine Säule für eine freie Gesellschaft und wenn die Säule gekappt wird [...] erodiert auch die Demokratie.“ - Kardinal Marx im Interview mit der Süddeutschen Zeitung im Nov. 2017.", "Bewertung: falsch von vorn bis hinten", "Ergo: Kardinal Marx verkehrt Ursache und Wirkung, stellt Fakten auf den Kopf und hat das Problem offensichtlich überhaupt nicht begriffen. Thema verfehlt. Setzen. Sechs! Der gesamte Sermon ist nicht ansatzweise eine Begründung für die Behauptung, dass ein Grundeinkommen \"das Ende der Demokratie\" sei, sondern Zeugnis intellektuellen und erkenntnismäßigen Totalversagens. Schuster, bleib bei deinen Leisten!", "30) Kapitalismus und das BGE sind ein Widerspruch in sich.\nBegründung: \"Der Kapitalismus an sich neigt nämlich nicht dazu, seine Arbeiter und Angestellten mit sozialen Wohltaten zu verwöhnen, das widerspricht seinem Wesen. Stattdessen geht es beim Kapitalismus und dem Neoliberalismus immer in erster Linie um Gewinnmaximierung. Das BGE wäre also nur realisierbar, wenn auch der Kapitalismus etwas davon hätte.\" (-Tom Wellbrock, ⇒ Artikel  bei #neulandrebellen).", "Bewertung: entweder zu pauschal, thematisch verfehlt oder grundlegend falsch", "31) Das finanz- und sozialpolitische Steuerkonzept der sog. \"negativen Einkommenssteuer\" ist besser.", "Bewertung: falsch    Die Idee der negativen Einkommenssteuer wurde insbesondere von Milton Friedman propagiert. Dieser war nicht nur einer der bedeutendsten Apologeten des Neoliberalismus, sondern besonders auch der asozialsten. Allein das ist Grund genug, dieses Konzept kategorisch abzulehnen. In den USA wurden insgesamt 5 Experimente mit einer negativen Einkommenssteuer vollzogen. Alle wurden spätestens 1982 eingestellt. Also selbst in den neoliberal-durchseuchten USA ist dieses Modell gescheitert.", "32) Sinnvoller als das Grundeinkommen wäre eine solidarische Bürgerversicherung.", "Bewertung: thematisch deplatziert (in sofern falsch) - aber als Zusatz erstrebenswertUnisono ist „Bürgerversicherung“ ein Konzept für eine neue Art Krankenversicherung! Wie eine Krankenversicherung das Problem von durch Massenarbeitslosigkeit verursachter Massenarmut bekämpfen soll, erschließt sich nicht einmal im Ansatz. Tatsächlich ist das auch keine Frage des entweder/oder, sondern eine Bürgerversicherung kann durchaus parallel zu dem hier vorgestellten besseren Grundeinkommensmodell eingeführt werden oder bestehen. Das wäre sogar zu begrüßen!", "33) Es bedarf keines BGE, \"weil\" die unter Punkt 2.2.1 ausgeführten Maßnahmen [viel] wichtiger und besser geeignet sind, mehr soziale Gerechtigkeit herzustellen.", "Bewertung: An sich ggf. zutreffender Punkt als Gegenargument ungeeignet (bzw. falsch)Angenommen, es verhielte sich tatsächlich so wie behauptet, dass die unter Punkt 2.2.1 gelisteten Maßnahmen \"besser geeignet\" seien (was der Autor mit u.g. Argumenten widerlegt), \"mehr soziale Gerechtigkeit herzustellen\". Dann ist das immer noch kein stichhaltiges Argument gegen ein BGE. Viel mehr kommt darin eine verkürzende \"entweder/oder\"-Denke zum Vorschein: Weder die in 2.2.1 gelisteten Maßnahmen noch ein BGE sind Selbstzweck, sondern Mittel zur Erreichung anderer Ziele - u.a. die Herstellung von mehr sozialer Gerechtigkeit.", "So sehr es Unsinn wäre, beim Ziel der Gewichtsabnahme mehr körperliche Bewegung als „Argument“ gegen eine Verringerung der Kalorienzufuhr (oder umgekehrt) aufzufassen, so sehr ist es unter vorgenannter Prämisse kontraproduktiv, die unter 2.2.1 aufgeführten Maßnahmen als „Argumente“ gegen ein Grundeinkommen misszudeuten. Tatsächlich würde eine Umsetzung dieses BGE-Konzepts mehr soziale Gerechtigkeit herstellen - selbst dann, wenn vorgenanntes als \"besser\" oder \"wichtiger\" eingeschätzt wird. Abstrakter und allgemeiner: Beim Ansatz, Missstände zu beseitigen, ist der Verweis auf die vermeintlich \"beste Maßnahme\" kein stichhaltiges Argument, nicht zusätzlich auch noch die zweitbeste zielführende Maßnahme umzusetzen (solange zwischen beiden kein Widerspruch herrscht, was hier aber nicht der Fall ist).", "Generell: Soziale Ungerechtigkeit ist ein komplexes Phänomen. Komplexe Phänomene sind niemals monokausal, sondern stets nur multifaktoriell zu erklären. Dies trifft insbesondere auf die extreme Vermögensschieflage zu: auch diese wurde und wird durch multiple Faktoren getrieben. Mannigfaltige, durch massiven Lobbyismus in Gesetze gepresste neoliberale Forderungen zählen zweifelsfrei dazu. Ein korrekter Ansatz zur Bekämpfung eines Missstands belässt es nicht bei Symptombekämpfung, sondern widmet sich insbesondere der Beseitigung der Ursachen.", "Einige Ursachen der extremen Vermögensschieflage werden durch das hier präferierte Finanzierungskonzept und das BGE angegangen - durch 2.2.1 hingegen kaum eine (Steuersenkungen ausgenommen)! Das ist überwiegend Symptombekämpfung.", "Ergo: Das eine tun, ohne das andere zu lassen! Wie so oft im Leben ein \"sowohl / als auch\" und eben kein \"entweder/oder\".", "⇒ 3.2 Sichtweise von Verfechtern eines bedingungslosen GE", "Zu den Bewertungen 1-3):\nAlle drei Gegenargumente sind umso wirkmächtiger, wie gerade der grundsätzliche Zweifel an der Finanzierbarkeit eines BGE ein weiteres Hauptargument bildet! Obwohl der Autor dieser Zeilen die Bewertung „korrekt“ für die ersten drei Gegenargumente für ein Gebot von Logik sowie Sinn und Verstand und sozialer Gerechtigkeit hält (und keineswegs von Neid [7] - siehe Cicero \"SOZIALE GERECHTIGKEIT - Das ist keine Neiddebatte\"), musste er mit großem Erstaunen nach einem Gespräch mit einer Verfechterin eines \"Bedingungslosen Grundeinkommens\" feststellen, dass da doch wider Erwarten grundsätzlich andere Ansichten vertreten werden: Dass es nicht als absurd und/oder ungerecht angesehen wird, Personen, die so viel Geld besitzen, dass diese nicht wissen wohin damit, noch welches hinterherzuschmeißen - was dann mathematisch zwangsläufig dazu führt, dass die tatsächlich Bedürftigen, weniger bekommen. Das ist kontraproduktiv!", "Ebenso scheint dort nicht das Problem der Verschwendung gesehen zu werden, Personen Geld aufzudrängen, welche dieses nicht haben wollen. Mit den gleichen kontraproduktiven Folgen für die wahrhaft Bedürftigen. Auch haben sich grundsätzlich unterschiedliche Auffassungen von „Sozialstaat“ geoffenbart. Mitunter wird erwidert: \"Die paar Extremreichen. Wie viel gibt es denn davon? Das sind doch nur Peanuts\"! Tatsächlich gibt es in Deutschland rund 1,2 Millionen Millionäre.", "[7] Ohnehin erscheint es verwirrend, als „Argument“ gegen die Wertung „korrekt“ für die ersten drei Gegenargumente mit „Neid[-Debatte] exakt die verbale Keule zu bemühen, mit welcher die Geldmächtigen und deren neoliberale Erfüllungsgehilfen (z.B. Maulhuren in den Manipulationsmedien) eine dringend erforderliche Debatte um mehr soziale Gerechtigkeit gern totschlagen würden.", "Zur Bewertung 5):\nSelbst eine Vertreterin eines BGE, die auch nach der Konfrontation der Gegenargumente 1 - 3 partout nicht vom Kriterium der Bedingungslosigkeit abrücken wollte, gab auf Nachfrage an, die Gewährung eines BGE an eine mind. „3-jährige Wohnsitznahme in D“ zu knüpfen. Damit ist die Bedingungslosigkeit de facto hinfällig sowie indirekt und unfreiwillig eingestanden, dass selbige nicht zu halten ist.", "⇒ 3.3 Auswertung", "Obwohl sich die korrekten und treffenden Argumente gegen ein bedingungsloses Grundeinkommen eindeutig in der Minderzahl befinden, ist deren Berücksichtigung ein Gebot von Logik und Seriosität. Insbesondere dann, wenn sich darunter ein KO-Argument befindet (Nr. 5). Dementsprechend hat ein [B]GE-Modell diesen treffenden Gegenargumenten Rechnung zu tragen. Die sich daraus ableitenden Konsequenzen werden im folgenden Kapitel dargestellt.", "Quellen (Artikel oder Ansprachen gegen ein BGE):", "[4] Andrea Nahles auf der re:publica 2017: \"Bedingungsloses Grundeinkommen - (K)eine Antwort auf den Digitalen Wandel\", ab ca. 3:00\n[5] Christoh Butterwegge auf oxiblog.de - Wirtschaft anders Denken, Juni 2016: \"Das Grundeinkommen, eine gefährliche Utopie\"\n[6] Interview mit Dr. Heiner Flassbeck und Friederike Spiecke, TELEPOLIS, 16. November 2012 \"Das Grundeinkommen ist ein Irrweg\"\nDr. Heiner Flassbeck, flassbeck.de: \"Irrweg Grundeinkommen - Die große Umverteilung von unten nach oben muss beendet werden\"\nDr. Heiner Flassbeck auf vorwärts.de, März 2017: \"Warum das bedingungslose Grundeinkommen nicht funktionieren kann\"", "Hinter den Ansätzen für ein BGE, welche nicht neoliberal getrieben sind, stehen gewisse soziale und wirtschaftspolitische Ziele. Bedingungslosigkeit ist aus Sicht des Autors weder ein Wert an sich, den es unter allen Umständen zu verteidigen gilt, noch gehört diese zu besagten Zielen. Aus diesen beiden Gründen spricht in der Sache überhaupt nichts dagegen, die Bedingungslosigkeit aufzugeben.", "Weiterer Aspekt: Ein neoliberaler Ansatz (Neoliberalismus als asoziale Umverteilungsideologie von arm nach extremreich) würde - wenn er die Reaktionen der Bevölkerung nicht zu fürchten hätte - an der Bedingungslosigkeit, also Extremreichen noch Geld hinterherzuschmeißen, festhalten. Allein das ist Grund genug, besagte Bedingungslosigkeit aufzugeben.", "Die logisch zwingende Konsequenz aus den treffenden [Gegen-]Argumenten liegt in einer kategorischen Ablehnung eines bedingungslosen und der Fürsprache eine anderen BGEs: Eines „bedarfsgerechten“: Nur werden die Bedingungen nicht wie bei Arbeitslosengeld I oder II (Hartz IV) an den Nachweis einer Arbeitsbereitschaft geknüpft, die ggf. sanktioniert wird. Sondern folgende Kriterien - ein bedarfsgerechtes Grundeinkommen erhält, wer alle u.g. Bedingungen erfüllt (Beträge als Diskussionsansatz):", "Damit wäre ein vierfacher Gewinn verbunden:", "Wenn also im Folgenden vom BGE die Rede ist, dann ist damit niemals ein bedingungsloses, sondern immer ein bedarfsgerechtes Grundeinkommen (GE) gemeint! Was meint \"bedarfsgerecht\"? Es wird den de facto unterschiedlichen Bedürfnissen durch entsprechend angepasste Beträge Rechnung getragen - nur beispielhaft, ohne Anspruch auf Vollständigkeit:", "⇒ 4.1 Voraussetzung der Umsetzbarkeit", "Welcher Veränderungen bedarf die Umsetzung dieses BGE-Modells?", "Dass all dies mit unseren neoliberal durchseuchten Parteien, die sich als politische Handlager und Erfüllungsgehilfen von Industrie und Geldmächtigen verdingen, während sie gleichzeitig ihre urgeigenste Pflicht, die Interessenvertretung der Gesellschaft mit Füßen treten, ebenso wenig zu machen ist, wie die sinnvolle Verwendung der Mehreinnahmen an Steuern im o.g. Sinne, sollte sich von selbst verstehen. Zur Einführung eines BGE bedarf es einer grundlegenden Änderung in der politischen Landschaft und „Denke“ sowie einer bewussten Abkehr von der Irrlehre und den absurden, kontraproduktiven und gesellschaftszerstörenden Dogmen des Neoliberalismus.", "Es bedarf einer völlig neuen Generation von Politikern. Einer Generation, die sich endlich einmal tatsächlich auf ihre ureigendste Pflicht der Vertretung gesellschaftlicher Interessen besinnt und diese Ziele unbeeinflusst von Lobbyisten und der versuchten Einflussnahme der Großkonzerne und Geldmächtigen in aller Konsequenz durchsetzt.", "Ansonsten geht es hier um die Machbarkeit eines Konzeptes: Niemand soll mehr glaubwürdig behaupten können, ein Grundeinkommen ließe sich nicht finanzieren oder wäre per se Wirtschaft, Gesellschaft, Sozialstaat, Demokratie oder sozialer Gerechtigkeit abträglich. Möge diese Analyse all jene, die nicht müde werden das Gegenteil zu behaupten, eines Besseren belehren.", "Gegen das Kriterium der „Bedingungslosigkeit“ existieren zuhauf valide Gegenargumente. Insbesondere wird allerspätestens das EU-Zuzugs-KO-Argument jegliches BGE-Finanzierungskonzept verunmöglichen. Folglich ist ein Festhalten an der „Bedingungslosigkeit“ als ohnehin unhaltbarem Kriterium nicht nur unintelligent, sondern konterkariert die Sache: es führt zu stichhaltigen Gegenargumenten, einer verminderten gesellschafts-politischen Akzeptanz u. einem geringeren [maximalen] Verteilungsbetrag.", "Da die Bedingungslosigkeit kein Wert an sich ist, den es unbedingt zu verteidigen gilt, spricht de facto nichts dagegen, dieses kontraproduktive Kriterium aufzugeben, wenn auf der anderen Seite Arbeitsbereitschaft als Bedingung ausgeschlossen ist. Folgerichtig sollte ein Grundeinkommen eben nicht bedingungslos, sondern bedarfsgerecht ausfallen.", "Die beiden vermeintlichen Hauptargumente gegen ein BGE sind entweder unzutreffend oder gar keines:", "Meine Freunde und ich sind lange genug von einem milliardärfreundlichen Kongress verhätschelt worden. Es ist Zeit, dass unsere Regierung Ernst damit macht, allen gemeinsame Opfer abzuverlangen.– Warren E. Buffett, Stop Coddling the Super-Rich, New York Times 14. August 2011", "Selbstverständlich wird dieses Konzept die gewohnheitsmäßigen Bedenkenträger und Schlechtmacher auf den Plan rufen. Womöglich auch so manchen von Gier geriebenen Extremreichen - insbesondere aber deren neoliberale Handlanger, Wasserträger, Steigbügelhalter, Lobbytrompeten und Maulhuren. Deren Zeter-und-Mordio-Geschrei ist nicht nur absehbar - das muss sogar so sein:", "Im Sinne einer sartrischen Kontraindikation", "ist der generelle Ansatz, dass die Wahrheit im Gegenteil der Behauptungen dieser ideologisch verblendeten Wegbereiter gesellschaftlicher Zerstörung [9] liegt, ein vielfach bewährter. Deren Widerspruch ist unsere [indirekte und unfreiwillige] Bestätigung. Wenn dieses Konzept bei Neoliberalen oder Marktradikalen nicht auf Ablehnung stoßen würde, hätte der Autor etwas fundamental falsch gemacht.", "[8] Dieses Prinzip gilt nicht nur für Dumme - diese verlässlichen Antireferenzen bilden ebenfalls die o.g. Figuren.", "[9]", "„Der Neoliberalismus hat das Schlimmste in uns hervorgebracht.“\n– Paul Verhaeghe, Psychologe, Psychoanalytiker & Uni-Professor", "Unsere These besagt, dass die Idee eines selbst-regulierenden Marktes [Anmerkung: das neoliberale Mantra schlechthin] reine Utopie ist. Eine solche Institution könnte nicht für längere Zeit ohne Vernichtung der menschlichen und natürlichen Substanz der Gesellschaft existieren; es würde Menschen physisch vernichten und seine Umgebung in eine Wüste verwandeln.\n– Karl Polanyi, ungarisch-österreichischer Wirtschaftshistoriker sowie Wirtschafts- und Sozialwissenschaftler", "Nicht weniger als der gesellschaftliche Friede, die Demokratie und das gesamte Wirtschaftssystem stehen im Zuge der fundamentalen Disruption durch „Industrie 4.0“ auf dem Spiel. Eine Einsicht dafür in Wirtschaft und Politik ist allerbestenfalls in homöopathischen Dosierungen erkennbar. Realistisch betrachtet wird mit diesen pflichtvergessenen politischen Handlangern und Erfüllungsgehilfen der Geldmächtigen und Großkonzerne erst dann ein solches bedarfsgerechtes Grundeinkommen eingeführt, wenn Wirtschaft, Politik und Gesellschaft das Wasser bis zur Nasenspitze steht. Und dann wahrscheinlich überhastet, verfehlt und inkompetent.", "Sich gegen neoliberale BGE-Modelle und deren asoziale Finanzierungskonzepte zu stellen, ist ein Gebot von Ethik, Logik, Fachkompetenz, Empathie, sozialer Sensibilität und Solidarität. Wer angesichts der vorgenannten Gefahren jedoch auch das hier vorgestellte Modell eines bedarfsgerechten Grundeinkommens mit einem Finanzierungskonzept torpediert, welches die extreme Vermögensschieflage abbauen und mehr soziale Gerechtigkeit herstellen wird, ohne ein besseres und überzeugenderes Konzept vorlegen zu können, der muss sich die Frage gefallen lassen, welches seine wahre Motivation ist. Dies gilt insbesondere für diejenigen, die sich der Armutsbekämpfung und/oder der Herstellung von mehr sozialer Gerechtigkeit verschrieben haben.", "Lange Rede, kurzer Sinn: Im Geiste von „Das Bessere ist des Guten Feind“ mündet die entschiedene Absage eines bedingungslosen Grundeinkommens (bGE) aufgrund stichhaltiger Gegenargumente in ein klares Plädoyer für ein anderes BGE: ein bedarfsgerechtes GE, welches zwar an Bedingungen geknüpft ist, aber auf gar keinen Fall an den Nachweis einer Arbeitsbereitschaft.", "NSC #68: Rainer Mausfeld 2.0: Der Neoliberalismus ist das geplante Ende der Demokratie.", "3. Prof. Dr. Butterwegge.  «Mittlerweile ist der Neoliberalismus eine Weltanschauung, ja eine politische Zivilreligion geworden, welche die Hegemonie, das heißt die öffentliche Meinungsführerschaft, erobert hat. Globalisierung fungiert als Schlüsselkategorie und darüber hinaus – neben dem demografischen Wandel und der Digitalisierung – als dritte große Erzählung unserer Zeit, die Neoliberale benutzen, um ihre marktradikale Ideologie zu verbreiten und den Um- bzw. Abbau des Sozialstaates zu legitimieren.» (Prof. Dr. Christoph Butterwegge) Foto OHNE Textinet: © Butterwegge. Quelle: www.christophbutterwegge.de/ . >> Originalfoto. Bildbearbeitung d. Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug..", "4. END HARTZ-IV SANKTIONEN: Mit dem Bezug von Arbeitslosengeld II gehen Leistungsempfänger bestimmte Pflichten ein. Wer diesen Pflichten nicht nachkommt, dem können die Bezüge zum Teil strastisch gekürzt werden. Die Summe der Sanktionen, die die deutschen Jobcenter in den vergangenen zehn Jahren verhängt und nicht ausgezahlt haben, beträgt 1,9 Milliarden Euro. Sanktioniert werden kann ein Hartz-IV-Empfänger wegen Verstöße gegen die sogenannten Verhaltenspflichten und gegen die Melde- und Mitwirkungspflichten. Eine Sanktion ist zugleich Strafe und Legitimation für´s System. Grafik: Wilfried Kahrs (WiKa).", "5. ARM TROTZ ARBEIT - WORKING POOR dank der verfehlten zunehmend liberalisierten Lohn- und Arbeitsmarktpolitik (Niedriglohn, Leiharbeit, Zeitarbeit, völlig unzureichender Mindestlohn und andere politische Fehlentscheidungen). Grafik: schuldnerhilfe - Horst Tinnes, Linz/Österreich. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Bild (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "Sehr sehr begrüßenswert, diese meines Erachtens insgesamt ausgezeichnete Analyse der gesamten BGE-Thematik, wobei meinem Verständnis nach am Ende das Alternativmodell BEDARFSGERECHTES GRUNDEINKOMMEN genau den richtigen Weg zu weisen scheint!", "Trotzdem aber gibt es dabei zumindest für mich auch einen im Wesentlichen sozusagen blinden, weil im Text kaum angesprochenen Fleck zu entdecken, nämlich daß es - parallel zu solchen neuen Einkommensregelungen - nun vor allem - auch zu einem neuen, von wirklichem Gemeinschaftssinn getragenen Bewußtsein in der Bevölkerung kommen muß, sprich' zu Bildungsangeboten, die auch wirkliche Bildung (z. B. eben umfassende Bildung in Sachen Gemeinschaftssinn und eigener Persönlichkeitsentwicklung) vermitteln, mit der Folge, daß die Menschen dann - eben nicht mehr wie bisher - weitgehend kritiklos bereit sind, nur allzu oft auch Sinnloses zu tun, von oftmals sinnlos gestalteter Arbeit bis hin zu immer mehr Teilnahme an sinnlosen Freizeitvergnügen, sondern dann - endlich auch selbst wirklich mitzudenken bereit sind!", "Kaum eine Schule und wohl auch kaum ein Elternhaus scheinen aber bislang in der Lage gewesen zu sein, für wesentlich mehr Bildung zu sorgen als für die Heranbildung von mehr oder weniger Nestwärme und dann vor allem - für die Ausbildung zukünftiger Karrierechancen. Das Wesen des Menschen, der eigentlich wesentlichen Quelle für die vielen guten Erfolge, aber auch für die vielen Mißerfolge und Katastrophen in der Geschichte der Menschheit, wird meines Erachtens aber bislang noch immer kaum gewürdigt, sondern vor allem - Techniken des Erfolges und das Erwerben von Macht und Reichtum erfreuen sich noch immer größter Beliebtheit.", "Ich konstatiere daher ein ziemlich Ungleichgewicht, offenbar darauf beruhend, daß die meisten Menschen es für SELBSTVERSTÄNDLICH halten, ihren Impulsen – gleich welcher Art – zumeist „selbstverständlich“ völlig unhinterfragt zu gehorchen. Mir scheint es jedoch mit zum Wichtigsten im Leben zu gehören, SICH VOR ALLEM AUCH ERST EINMAL SELBST RICHTIG WAHRZUNEHMEN UND ZU VERSTEHEN (ZU LERNEN).", "Die technische Intelligenz des homo faber bedarf daher dringend - auch einer Ergänzung die ich als echte Liebe zur Weisheit bezeichnen möchte (und die jeder Mensch zumindest ansatzweise kennenlernen sollte), denn - ohne Weisheit können/werden wir uns wohl auch mit den tollsten neuen technischen Errungenschaften (und somit wohl auch mit einem tatsächlich sinnig konstruierten BGE) nur immer wieder in neue, zum Teil vielleicht sogar noch gefährlichere Machenschaften als heute verstricken; - allein mit der Entwicklung neuer technischer Finessen (auf allen möglichen, so auch administrativen, bürokratischen oder legislativen Gebieten) werden wir wohl kaum in der Lage dazu sein, die vielen nun immer mehr aus der Spur zivilisierten Menschseins laufenden Menschen auch wieder wirklich zivilisationsfähig zu machen.", "Zunächst einmal vielen Dank für Ihre Würdigung meines Werkes.", "Sie sprechen da einige sehr wichtige weitere Themen an. Ohne Zweifel ist das Thema Bildung ein extrem wichtiges - da stimme ich Ihnen voll zu. Warum dies dennoch nicht mehr thematisiert wurde, ist schnell erklärt:", "Weil es den Rahmen und das Thema, welches nun mal BGE und nicht Bildung ist, gesprengt und einen ohnehin schon sehr langen Artikel noch länger gemacht hätte. Dennoch war ich mir dessen auch während dieses Artikels bewusst. Aus diesem Grunde findet es in Punkt 29.2) mit den Worten „dass dies auch ein neues, anderes und besseres Bildungssystem erfordert, welches die Menschen befähigt, sich selbst eine sinnvolle [unentgeltliche] Arbeit für den Tag zu suchen, die intrinsische Befriedigung verschafft.“ Erwähnung.", "Damit ist der Bogen zum Thema Bildung geschlagen, welches in einem separaten Artikel angesprochen werden müsste, um ihm ansatzweise gerecht zu werden. Wenn Sie allerdings die Essens dessen, was Ihrer Ansicht nach noch unbedingt zum Thema Bildung erwähnt werden müsste, in einem Satz, der maximal über drei Zeilen geht, zusammenfassen könnten, dann ließe sich das wohl an Punkt 29.2 ergänzen!", "Auch was die Wichtigkeit der Themen", "anbetrifft, kann ich Ihnen nur zustimmen [1]. Ebenso wie der korrekten Einschätzung, dass Lösungen für fundamentale Probleme nicht in der Technik zu finden sind, sondern ein grundsätzliches Umdenken in Gesellschaft, Politik und Wirtschaft erfordern. Leider sind dafür bestenfalls rudimentäre Ansätze erkennbar - der große Rest der Gesellschaft nimmt den Wahnsinn immer noch zu kritiklos hin. Ich fürchte, der Leidensdruck ist noch nicht hoch genug und bevor es besser wird, muss es erst noch schlimmer werden.", "[1] (nur sind das ebenfalls separate Themen, die imo nicht in einen BGE-Artikel hineingehören)", "Ihr Punkt 29.2), die Erwähnung von Richard David Prechts Forderung nach einem neuen besseren Bildungssystem ist mir (von Anfang an) nicht entgangen und war ja auch der Grund dafür, weshalb ich in meinem vorangegangenen Text von einem von Ihnen „KAUM angesprochenen blinden Fleck“ sprach (was ich jedoch - ebenfalls von Anfang an - nicht als wirklichen Mangel verstand, sondern vielmehr auf der Tatsache beruht, daß Sie in Ihrem Text somit - vollkommen zurecht – stets bei Ihrem Thema geblieben sind).", "Freilich bin ich mit meiner Ergänzung, dessen war ich mir auch von Anfang an bewußt, zu einem ganz anderen Thema gelangt; die notwendige interdisziplinäre Verbindung zwischen des beiden Themen aber dennoch zumindest kurz zu erwähnen erschien mir aus meiner Sicht unumgänglich und es war schön für mich zu sehen, daß Sie meiner Erweiterung des Themas nicht widersprachen, sondern - sogar zustimmten. Meinen herzlichen Dank daher nun an Sie, für Ihre Zustimmung zu meinen Gedanken, die von Ihrem Text ausgehend – also nur eine meines Erachtens wichtige Randnotiz zu Ihrem Text bilden.", "Ihren Text selbst betrachte ich daher als Ihr eigenes und auch ganz und gar vollständiges Werk, in das ich nichts hineinschreiben will, sondern bestenfalls von außen her (so wie ich es getan habe) etwas Ergänzendes hinzufügen kann. - Haben Sie hier also nochmals meinen HERZLICHEN DANK für Ihren für mich sehr wertvollen Text zum Thema BGE!", "Geschätzter Imago,", "Zunächst: habe ebenfalls von Beginn an realisiert, dass Sie „kaum“ geschrieben hatten. Sie haben also so genau und komplett gelesen, dass Ihnen die einzige Stelle zum Thema Bildung augenscheinlich nicht entgangen ist. Respekt!", "Habe nun in Punkt 29.2 nachträglich einen expliziten und verlinkten Hinweis auf Ihren Kommentar ergänzen lassen! Auf diese Weise werden Ihre wichtigen und richtigen Hinweise zum Thema Bildung eingebunden. Das wäre mir ohne Ihren Kommentar nicht möglich gewesen, ohne im Artikel thematisch völlig abzudriften. Die Dankesgrüße möchte ich daher ebenso herzlich zurück geben: besten Dank für Ihre Kommentare!", "Einen guten Übergang Ihnen und alles Gute fürs neue Jahr!"]}}, "recommendations": []}