{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/neoliberale-maerchenstunde", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "19.04.2019", "last_modified": "19.04.2019", "crawl_date": "25.12.2020", "author_person": ["Logos"], "author_organization": [], "news_keywords": ["Adam Smith", "Andreas Tiedtke", "Arbeitsarmut", "Arm trotz Arbeit", "Armut", "Ausbeutung", "bedarfsgerechtes Grundeinkommen", "bedingungsloses Grundeinkommen", "BGE", "Bieterkonsortium", "Erwerbsarmut", "Fiatgeld", "Friedrich August von Hayek", "FUD-Demagogie", "Grenzproduktivität", "Heiner Flassbeck", "Helikoptergeld", "Kapitalismus", "Kaufkraft", "Kausalzusammenhänge", "Liberalismus", "Lohndumping", "Lohnstückkosten", "Ludwig von Mises", "Margaret Thatcher", "Massenkaufkraft", "Milton Friedman", "Mindestlohn", "Minimalstaat", "Mittelschicht", "Monetarismus", "neoliberale Dogmatik", "neoliberale Ideologie", "Neoliberalismus", "NEW DEAL", "Niedriglöhne", "Niedriglohnsektor", "Österreichische Schule", "prekäre Arbeitsverhältnisse", "Prekariat", "Produktivität", "Profite", "Profitmaximierung", "Realeinkommen", "Reallöhne", "sakrosanktes Dogma", "Sir Alan Peter Budd", "Solidargemeinschaft", "Sozialabbau", "soziale Gerechtigkeit", "Sozialstaat", "Sozialstaatabbau", "Spitzensteuersatz", "Thatcherismus", "Umverteilung", "Unterschicht", "Vermögenspreisinflation", "Vermögenssteuer", "Vermögensverteilung", "Wohlfahrtsstaat", "Wohlstand"], "content": {"title": "Neoliberale Märchenstunde", "description": "Neoliberale Märchenstunde Wie mit neoliberaler Dogmatik Kausalzusammenhänge verdreht werden", "body": {"": ["Gegenstand dieser kritischen Betrachtung ist der Artikel „Das bedingungslose Grundeinkommen ist unsozial“ von Dr. Andreas Tiedtke auf der neoliberalen Webseite misesde.org >> zum Artikel, bitte diesen bei Interesse erstmal lesen.", "Es dreht sich darin zwar um das Thema BGE, diese Replik geht jedoch überwiegend auf die zutiefst zweifelhaften und fragwürdigen Behauptungen des neoliberalen Verfassers ein.", "Struktur: Hauptpunkte geben als Zitate im O-Ton gewisse neoliberale Postulate oder Fragen wieder, während die Unterpunkte im Detail konkrete Aspekte davon kritisch beleuchten.", "1.1 Mises war einer der Apologeten der Österreichischen Schule und derart asozial eingestellt, dass er sogar seinen ohnehin schon asozial gesinnten „Kollegen“ wie Milton Friedman und Friedrich August von Hayek vorwarf, „ein Haufen Sozialisten“ zu sein. (>> Artikel von Arne Stuhr im manager magazin)", "1.2 Schon theoretisch besteht zwischen „generell ... Leid & Aufwand“ (>> Allaussage) und „Freude bringen kann“ ein innerer logischer Widerspruch.", "1.3 Praktisch gibt es einige Personen, die sich in der glücklichen Lage befinden, einer Arbeit nachgehen zu können, die ihnen Freude bereitet und intrinsisch befriedigt. Auch wenn diese im Vergleich zur Gesamtheit für Geld arbeitender Menschen ein kleine Minderheit darstellen, so widerlegt dies dennoch die Behauptung „generell als Leid und Aufwand empfunden“.", "1.4 Nur weil Mises (Foto re.), ein neoliberaler Extremist, der Kapitalismus grundsätzlich nicht verstanden hat, etwas postulierte, mag das zwar für seine naiven Gläubigen ein sakrosanktes Dogma darstellen, in der harten Realität jedoch besitzen diese von grober Inkompetenz getragenen Behauptungen wenig bis gar keine Relevanz. Insbesondere taugen diese weder als Argument noch Referenz.", "Ergo 1: Die Behauptung ist sowohl logisch/theoretisch wie auch praktisch widerlegt. Ein nicht existenter Sachverhalt kann ebenso wenig „festgestellt“ werden, wie die Behauptung, „die Sonne drehe sich um die Erde“.", "2.1 Weil kein kausaler Zusammenhang in der Weise existiert, dass steigende Produktivität zwingend zu niedrigerer Arbeitszeit führen müsste. Wie auch? Gesteigerte Produktivität ist Folge des Einsatzes effizienzsteigernder Technik. Niedrigere Arbeitszeiten hingegen sind Folge eines erfolgreichen Arbeitskampfes bzw. entsprechend erfolgreicher Verhandlungen der Tarifparteien. Während selbige früher von Erfolg gekrönt waren, war es gerade der Siegeszug der neoliberalen Ideologie, der weiteren erfolgreichen Forderungen nach Arbeitszeitverkürzung ein Ende setzte.", "2.2 Trotz all des erreichten Wohlstandes? Wessen Wohlstand ist denn in den letzten 30 Jahren gestiegen? Der einen kleinen Bande Extremreicher! Deren Wohlstand ist gestiegen - und zwar auf Kosten der breiten Masse abhängig Beschäftigter, deren Realeinkommen über die letzten 15 Jahre entweder stagnierte oder gar rückläufig war. Pauschal und undifferenziert von „all des erreichten Wohlstandes“ zu schwadronieren und dabei zu unterschlagen, dass dies nur eine verschwindende Minderheit der Gesellschaft betrifft und beim Rest eine gegenläufige Tendenz attestiert werden muss, ist schlicht und ergreifend unehrlich, unredlich und unseriös.", "Ergo 2: Die Antwort findet der Fragesteller in der von ihm präferierten Ideologie!", "3.1 Ursachen für prekären Arbeitsverhältnisse gibt es mehrere (z.B. ALG-Zwangssystem und Arbeitslosenheer) und nahezu alle gehen auf die Exekution neoliberaler Gesetzgebung (>> 5.2) gegen die eigene Gesellschaft zurück:", "Viele „haben nie (…) geglaubt, dass man mit Monetarismus die Inflation bekämpfen kann. Allerdings erkannten sie, dass [der Monetarismus] sehr hilfreich dabei sein kann, die Arbeitslosigkeit zu erhöhen. Und die Erhöhung der Arbeitslosigkeit war mehr als wünschenswert, um die Arbeiterklasse insgesamt zu schwächen. […] Hier wurde – in marxistischer Terminologie ausgedrückt – eine Krise des Kapitalismus herbeigeführt, die die industrielle Reservearmee wiederherstellte, und die es den Kapitalisten fortan erlaubte, hohe Profite zu realisieren.“ – Sir Alan Peter Budd, konservative Notenbanker, Beschreibung der Geldpolitik der Bank of England unter Margaret Thatcher.", "- Ergänzende Information: In Thatchers erster Legislaturperiode kletterte die Arbeitslosenquote auf drei Millionen. Das waren rund 12,5 Prozent im Jahr 1983; In GB leiden heutzutage noch ganze Regionen unter der unter der Ägide der neoliberalen Maggie Thatcher (Thatcherismus) vollstreckten Deindustrialisierung.", "3.2 Gerade wegen neoliberaler Forderungen nach „Lohnzurückhaltung“ oder „niedrigen Löhnen zur Steigerung der Wettbewerbsfähigkeit“ ist heutzutage im Gegensatz zu vorneoliberalen Zeiten nicht mehr gewährleistet, von einem 40-Stunden-Vollzeitjob den Lebensunterhalt einer Familie bestreiten zu können. Gerhard Schröder brüstete sich 2005 in einer Rede auf dem Wirtschaftsforum in Davos im Einklang mit neoliberaler Dogmatik: „Wir müssen und wir haben unseren Arbeitsmarkt liberalisiert. Wir haben einen der besten Niedriglohnsektoren aufgebaut, den es in Europa gibt.“", "3.3 Neben der neoliberal verursachten Erwerbsarmut (Arm trotz Arbeit) liegt ein wesentlicher Hauptgrund für unzureichend Altersvorsorge erneut im Neoliberalismus, welcher zur Teilprivatisierung der Rente führte, weswegen die deutsche Rentenhöhe um fast zehn Prozentpunkte niedriger als die Österreich liegt, deren Renten vollständig auf einem staatlichen Umlagesystem basiert.", "Ergo 3: Erneut findet der Fragesteller die Antworten bzw. Ursachen in der von ihm präferierten Ideologie!", "4.1 Die Theorie, wonach die Geldmenge die Inflation treibt, ist ein neoliberales Konstrukt, “Monetarismus“ genannt. Diese Theorie ist seit Jahrzehnten empirisch widerlegt. Drastisches Beispiel: die Euro-Geldmenge M1 hat sich in nur 10 Jahren (2006 bis 2016) verdoppelt. Haben sich auch Löhne und Preise verdoppelt? Nein, nicht einmal annähernd.", "4.2 Der deutsche Wirtschaftswissenschaftler Prof. Dr. Heiner Flassbeck hat nachgewiesen, dass es die Lohnstückkosten sind, welche die Inflation bestimmen. Diese Erkenntnis aber verstößt gegen das von vielen Neoliberalen geglaubte sakrosankte Dogma des Monetarismus (4.1).", "4.3 Private Geschäftsbanken erfinden während der Kreditvergabe (oder bei Käufen) Geld aus dem Nichts (Fiatgeld): Buch- oder Giralgeld, welches kein gesetzliches Zahlungsmittel ist. Dieser früher vehement geleugnete Sachverhalt ist inzwischen empirisch bewiesen und wird mittlerweile selbst durch Zentralbanken eingestanden. Zum neoliberalen Autor scheint sich das jedoch noch nicht rumgesprochen zu haben.", "4.4 Der Anteil gesetzlichen Zahlungsmittels (Bargeld: Münzen & Banknoten) an der Geldmenge beträgt weniger als ein Sechstel. Mehr als fünf Sechstel sind Buch-/Giralgeld, welches NUR von privaten Geschäftsbanken geschöpft wird.", "4.5 Der Versuch der Zentralbanken/EZB durch massive Kreditgewährungen an Banken die Inflation zu steigern ist wegen der zuvor ausgeführten Sachverhalte (4.1 - 4.4) desaströs gescheitert. Eine ruinöse Deflation kann nicht mehr ausgeschlossen werden.", "4.6 Die Sparquote bzw. die Ersparnisse eines Großteils der Bevölkerung tendieren wegen des ruinösen neoliberalen Lohndumpings (3.2) gegen Null. Über Vermögen verfügt die Unterschicht praktisch gar nicht (sondern eher Schulden) und die Mittelschicht nur in kaum nennenswertem Maße. Diesem Umstand (3.2) ist die Verringerung der Massenkaufkraft geschuldet.", "4.7 Der Staat kann gar kein neues Geld an Bürger vergeben, sondern nur das verteilen, welches zuvor aus Steuern, Abgaben etc. oder Krediten eingenommen wurde (Haushalt). Einzig und allein das angedachte „Helikoptergeld“, welches bisher graue Theorie ist, wäre dazu in der Lage.", "4.8 Der Staat ist gesetzlich genötigt, sich bei Bedarf bei privaten Geldgebern (>> sog. Bieterkonsortiums >> Staatsanleihen) einen Kredit einzukaufen und darf sich nicht bei der Zentralbank selbst bedienen oder einen Kredit gewähren.", "Ergo 4: Die Behauptung, ein Grund für prekäre Arbeitsverhältnisse läge im staatlichen FIAT-Geldsystem, hält nicht ansatzweise einer kritischen Belastung stand, denn hier ist praktisch alles falsch: Monetarismus ist ein längst widerlegtes neoliberales Hirngespinst, die Vergrößerung der Geldmenge erfolgt durch private Geschäftsbanken und nicht den Staat. Sinkende Massenkaufkraft hingegen findet ihre Ursache erneut in der Exekution neoliberalen Gedankenungutes gegen die eigene Gesellschaft.", "5.1 Vermögenspreisinflation bezeichnet einen andauernden Preisanstieg bei Vermögenswerten wie Aktien, Anleihen, Gold und Immobilien. Darüber verfügt die Unterschicht gar nicht und die Mittelschicht nur in nicht nennenswertem Maße. Ein Effekt, der die Masse der Gesellschaft gar nicht betrifft, ist schon rein denklogisch ungeeignet als plausible Erklärung der ausbleibenden Arbeitszeitreduktion und/oder die vielen prekären Arbeitsverhältnisse.", "5.2 Die wachsende Ungleichheit der Vermögensverteilung besitzt viele Ursachen (multifaktoriell) - die Vermögenspreisinflation gehört nicht dazu. Faktoren, welche die immer extremer werdende Vermögensschieflage treiben sind (ohne Anspruch auf Vollständigkeit):", "- eine ungerechte Erbschaftssteuer, welche Unternehmenserben verfassungswidrig begünstigt\n- eine nicht vorhandene Vermögenssteuer\n- die Senkung des Spitzensteuersatzes von ehemals 56% auf nur noch 42%(45%)\n- diverse Unternehmenssteuersenkungen\n- keine Finanztransaktionssteuer\n- eine viel zu niedrige Kapitalertragssteuer von nur 25%, sodass leistungslose Einkommen mitunter geringer als harte Arbeit besteuert werden\n- die politische Unwilligkeit/Untätigkeit, Steuersparmodellen den Garaus zu machen\n- eine lasche Steuerprüfung für Konzerne\n- der Abbau von Steuerprüfern und die Bekämpfung kritischer Steuerprüfer bei Konzernen/Banken/Extremreichen\n- die Anhebung der MwSt.\n- ein Zinseszinsgeldsystem, von dem nur eine kleine Bande Extremreicher profitiert - auf Kosten des Restes\n- eine neoliberale Ideologie, die faktisch zur Umverteilung von arm nach extremreich bzw. Ausplünderung der Breite der Gesellschaft zugunsten einer kleinen Bande obszön Reicher führt.", "6.1 Einkommensteuer und Sozialversicherungsbeiträge könnten und sollten in der Tat für die Unter- und Mittelschicht gesenkt werden", "6.2 Passgebühren sind Lappalien. Diese zu bemühen ist absurd.", "6.3 Hunde-, Bier- und Tabaksteuer müssen nur entsprechende Halter bzw. Nutzer zahlen", "6.4 Baugenehmigungsgebühren, IHK- und Handwerkskammer-Beiträge zahlen nur gut Situierte", "6.5 Es verbleiben neben 6.1 nur Energiesteuer, Kfz-Steuer, Mehrwertsteuer und Rundfunkbeitrag als nennenswerte Steuern für „die Arbeitenden“. Auch jene könnten und sollten gesenkt werden.", "Was steht dem entgegen? Neoliberal durchseuchte Politik!", "7.1 Doch, ein BGE kann auf vielfältige Weise den Druck von Menschen nehmen, sowohl denen, die nicht mehr arbeiten, wie auch jenen, die noch arbeiten. Dies bestätigten sowohl Theorie (Logik) wie auch Praxis (Empirie).", "7.2 Der neoliberale Autor bedient sich einer tückischen Themenverschiebung: er suggeriert, als ob ein BGE den Bedarf menschlicher Arbeit in Abrede stellen würde. Das ist nicht nur absurd, sondern vor allem unredlich und unseriös.", "7.3 Die These des Neoliberalen lautet also „ein BGE kann nicht den Druck von Menschen nehmen [für Geld zu arbeiten], weil es menschliche Arbeit braucht.\" Dahinter steht die unausgesprochene Implikation, dass bei einem BGE niemand mehr für Geld arbeiten würde. Auch das ist falsch - siehe BGE-Kapitel 3.1 Punkt 12.", "8.1 Das Finanzierungskonzept des besseren, weil \"bedarfsgerechten Grundeinkommens\" hält sich gar nicht erst mit Lappalien wie nur 150 Mrd. auf, sondern weist die problemlose (politischen Willen vorausgesetzt) Finanzierbarkeit von über 1000 Mrd. nach (>> BGE-Kapitel 2.2) Zugegeben: für Neoliberale ein Albtraum, wie er schlimmer kaum ausfallen könnte. Allein dies jedoch spricht als Kontraindikation im Sinne Jean-Paul Sartres dafür: „Wer Dummköpfe wider sich hat verdient Vertrauen.“", "Gilt nicht nur für Dummköpfe, sondern auch Stümper, die von den Wirkmechanismen des Kapitalismus keinen blassen Schimmer haben - u.a. also Neoliberale.", "9. 1 Kapital, also Maschinen & Anlangen in Produktion & Dienstleistung, wird in der Regel gar nicht vom Staat, sondern Unternehmen und deren Anteilseignern aufgebaut. Aber weder die Extremreichen noch die Großkonzerne leiden unter „knappen Mitteln“. Im Gegenteil, die Extremreichen verfügen über ein derart obszönes Vermögen, dass dies gar nicht mehr sinnvoll in Kapital angelegt werden kann.", "9.2 Viele Extremreiche horten Ihre Vermögen in Form von z.B. Aktien, Anleihen, Edelmetallen, Uhren, Schmuck, Gemälden, Luxuskarossen, Oldtimer, Boote und/oder Immobilien. Nichts, gar nichts davon ist Kapital.", "9.3 Prof. Heinz-Josef Bontrup stellt fest, dass eine der fünf Konten der Volkswirtschaft, jenes der privaten Unternehmen, pervertiert ist, indem es zum Nettosparer wurde. Von „knappen Mitteln zum Kapitalaufbau“ kann also auch dort de facto keine Rede sein.", "10.1 Das Beispiel leuchtet nur so lange ein, wie nicht realisiert wird, dass hier Arbeiter und Kapitaleigner eine Personalunion bilden. Dies aber hat mit der harten Lebenswirklichkeit abhängig Beschäftigter nichts zu tun: denen gehört das Kapital eben nicht und sie sind i.d.R. auch zu machtlos, um sich erfolgreich dagegen zur Wehr zu setzen, dass sich die Kapitaleigner nahezu vollends den Mehrgewinn einstecken.", "10.2 Ob Verbraucher von Produktivitätssteigerungen profitieren, hängt davon ab, ob diese in Form sinkender Preise weiter gegeben werden. In Zeiten eines neoliberalen Gewinnmaximierungs-Paradigmas - um nicht zu sagen neoliberal getriebener Gier - kann davon nicht so tumb ausgegangen werden, wie es der Autor Andreas Tiedtke unredlich darstellt. Der kapitalistische Unternehmenskonzentrations-Prozess führt nahezu immer zu Oligopolen oder gar Monopolen, wo kein Konkurrenzkampf besteht, der dazu zwingen würde, Produktivitätssteigerungen in Form sinkender Preise an die Verbraucher weiter zu geben.", "11.1 Zuerst ist von einer Obergrenze die Rede. D.h. unterhalb dieser Obergrenze befindet sich ein breites Kontinuum niedrigerer Beträge. Wenn die Grenzproduktivität eine Obergrenze ist, dann erschließt sich schon logisch nicht, warum „dadurch auch die Löhne und Gehälter“ steigen. Theoretisch bzw. logisch wäre dies nur dann der Fall, wenn die Ober- auch gleichzeitig die Untergrenze darstellen würde.", "11.2 Praktisch hat die Historie doch längst, seit über zehn Jahren, gezeigt, dass die Produktivität und damit die Unternehmensgewinne steigen und ein Großteil der abhängig Beschäftigen daran nicht partizipiert: Reallöhne stagnieren über zehn Jahre hinweg oder sinken sogar. Der Neoliberalismus hat mit seinem Lohndumpingansinnen oftmals dazu geführt, dass die Kapitaleigner oder shareholder sich den Mehrgewinn der Produktivitätssteigerungen [nahezu] vollends eingesackt haben (>> 9.1), ohne die abhängig Beschäftigen daran signifikant teilhaben zu lassen.", "Mit anderen Worten: Der behauptete Zusammenhang, Grenzproduktivität führe zu steigenden Reallöhnen, existiert so platt und undifferenziert überhaupt nicht. Es mag sein, dass steigende Grenzproduktivität zu steigenden Gehältern in den obersten Chargen führt - für die breite Masse der abhängig Beschäftigten kann das so plump nicht zu Recht behauptet werden. Das ist vielmehr typisch neoliberale Desinformation.", "12.1 Das BGE? Welches denn? Es gibt verschiedenste BGE-Konzepte. Der wesentlichste Unterschied ist das Finanzierungskonzept. Solche, die von allen gleichermaßen getragen werden müssen, wie z.B. die Steigerung der MWSt., treffen die Ärmsten am schwersten und Reichsten am wenigsten. DAS ist unsozial. Hingegen Konzepte wie das des besseren bzw. bedarfsgerechten Grundeinkommens finanzieren sich nahezu ausschließlich durch die Extremreichen (siehe BGE-Kapitel 2.2). Deren extreme Einkommen und Vermögen werden auf die ärmste Gesellschaft umverteilt, ist also zutiefst sozial. Mit anderen Worten: ein pauschales Urteil, ob ein BGE sozial ist oder nicht, lässt sich zu Recht gar nicht fällen. Es dennoch zu versuchen bezeugt bestenfalls die eigene Inkompetenz. Berechtigte Bewertungen über den sozialen Charakter eines BGE lassen sich nur auf Grundlage des jeweiligen Finanzierungsmodells und ggf anderer konkreter Rahmenbedingungen treffen.", "12.2 Ein hinreichend kompetent geregeltes BGE wie das bessere bedarfsgerechte Grundeinkommen wird mit höchster Wahrscheinlichkeit zu steigenden Preisen führen. Zumindest was den Export betrifft wäre das sogar positiv.", "12.3 Ein besseres GE wird jedoch auf keinen Fall zu niedrigeren, sonder deutlich steigenden Löhnen führen! Warum? Weil die „industrielle Reservearmee“, mit der die Arbeitssuchenden gegeneinander ausgespielt werden (siehe 3.1 sowie BGE-Kapitel 2.1, Punkt D), beseitigt wurde!", "13.1 Nein, das wurde nicht „gezeigt“, sondern substanzlos bzw. unwahr behauptet und mit haltlosen Pseudoargumenten scheinabgeleitet. Diese inkompetente Behauptung wurde widerlegt bzw. als falsch entlarvt (>>3.1 -3.3 sowie BGE-Kapitel 3.1, Punkt 17)", "14.1 Der suggerierte Widerspruch zwischen nicht durch Automation wegfallenden Arbeitsplätzen und Effizienzsteigerungen existiert nicht nur nicht, sondern stellt den Zusammenhang auf den Kopf: Weil aufgrund Produktivitätssteigungen weniger menschliche Arbeitskraft benötigt wird (deren Substitution ist ja der eigentliche Zweck des Einsatzes von Technik in der Produktion und Dienstleistung), fallen Arbeitsplätze weg, wenn die Mehrproduktion keine entsprechende Abnahme findet. Eine steigende Produktion aber benötigt steigende Abnahme, was wiederum steigende Kaufkraft und damit steigende Löhne voraussetzt. Das krasse Gegenteil dessen, was Neoliberale der Welt weiszumachen versuchen.", "14.2 Es gab eine Zeit, in  der echte Vollbeschäftigung herrschte. Dass es sich damals nicht um wohltätigen Goodwill handelte, sondern die Menschen tatsächlich für die Arbeit benötigt wurden, belegt die historische Tatsache, das damals hunderttausende sog „Gastarbeiter“ aus dem Ausland angeworben wurden. Und nun die Kardinalfrage: Was wenn nicht die Automation hat dazu geführt, dass heutzutage mehrere Millionen Menschen (rund 4, wenn ehrlich gerechnet wird) im Gegensatz zu den Zeiten von Vollbeschäftigung keine Arbeit mehr finden? Die vom Neoliberalen behaupteten Gründe (16 f.) taugen allesamt nicht als valide Antwort: keine hält einer kritischen Belastung stand.", "15.1 Ist dem tatsächlich so? Warum angeblich? Worin soll angeblich der kausale Zusammenhang zwischen Scannerkassen und mehr Produkten liegen? In wie fern angebl. führen Kassierenden zu weniger angebotenen Produkten? Was genau hindert Anbieter, trotz Kassierenden im Rahmen der Gesetze und äußeren Rahmenbedingungen genau das anzubieten, was sie möchten?", "15.2 Scannerkassen für Dienstleistungen? Wo soll denn auf dem Immaterialgut Dienstleistung ein Strichcode angebracht werden, der eingescannt werden könnte?", "16.1 Der Autor scheint geschichtsvergessen: Arbeitslosigkeit gab es schon viele Jahrzehnte vor Einführung eines Mindestlohnes. Ein Mindestlohn kann denklogisch schon allein aus diesem Grunde nicht als valide Erklärung herhalten.", "16.2 Der von Neoliberalen vorausgesagte Anstieg der Arbeitslosigkeit durch Einführung eines Mindestlohnes hat sich als FUD-Demagogie erwiesen. (Abk. FUD > englisch für Furcht, Ungewissheit und Zweifel).", "16.3 Ob steigende Preise zu sinkendem Umsatz führen ist alles andere als ausgemacht, auch wenn sich der Autor nicht zu schade ist, glattweg dreist das Gegenteil zu behaupten. Der Umsatz ist das Produkt aus der Anzahl verkaufter Güter mit deren Preisen. Wenn die Anzahl sinkt, aber die Preise steigen, lässt sich pauschal überhaupt keine Aussage über die Richtung des Umsatzes machen.", "16.4 Herstellungskosten ergeben sich aus der Summe der Material- und Fertigungskosten. Zu den Fertigungskosten zählt als ein Posten unter mehreren anderen die Lohnkosten. Mit anderen Worten: die Lohnkosten machen in einem industrialisierten Betrieb nur einen Bruchteil der Herstellungskosten aus.", "16.5 Die Gesamtsumme der Lohnkosten ergibt sich aus dem weiten Bereich an Löhnen und Gehältern. Mit anderen Worten: in einem industrialisierten Betrieb macht die Summe derjenigen, welche nun einen auf den Mindestbetrag gesteigerten Lohn erhalten, wiederum nur einen nur einen Bruchteil der Gesamtlohnkosten aus.", "16.6 Ob Preise angesichts solcher potenzieller Marginalien die Preise überhaupt steigen oder ob der Hersteller, um konkurrenzfähig zu bleiben oder um eine signifikante Grenze nicht zu übersteigen, sogar bereit ist, eine geringe Gewinnminderung in Kauf zu nehmen, ist unklar.", "16.7 Klar hingegen ist: Wenn beispielsweise durch einen Mindestlohn der Geldbetrag gegenüber früher verdoppelt würde, dann stiegen die Herstellungskosten, und damit die Preise, nicht um das Doppelte, sondern nur den Bruchteil eines Bruchteils. Der durch den Mindestlohn verdoppelte Geldbetrag hingegen würde nahezu 1 zu 1 auf die Kaufkraft durchschlagen! Die Kaufkraft stiege auf rund das Doppelte (ggf. abzgl. Sparquote) und würde zu wachsender Nachfrage führen. All dies deutet eher auf das krasse Gegenteil des vom Autor Behaupteten hin.", "17.1 Der Neoliberale hat, ohne es zu wollen oder gar realisiert zu haben, einen kapitalistischen Wirkmechanismus benannt: steigende Löhne führen potenziell zum Einsatz Effizienz-steigernder Technik und damit mittelbar zu steigender Produktivität! Nur: dass steigende und nicht sinkende Löhne mittelbar produktivitätssteigernd wirken, konterkariert ALLES, was Neoliberale zu diesem Aspekt behaupten. Mit anderen Worten: ein präzise abgefeuerter Schuss ins eigene Knie! BRAVO!", "18.1 Inwiefern angeblich? Und was hat der Einzelhandel mit anderen Branchen zu tun? Weil Discounter X Scannerkassen einsetzt, kann sich Konzern Y aus der Branche Z keine neuen LKW anschaffen? Absurd.", "19.1 Die neoliberale Behauptung, die Einführung eines Mindestlohnes würde die Arbeitslosigkeit erhöhen, wurde durch die harte Realität mittlerweile widerlegt - um nicht zu sagen Lügen gestraft.", "20.1 Die Verfügungseinschränkung übers eigene Gehalt liegt in der Natur der Sache von Steuern und Sozialabgaben. Diese Banalität als „Argument“ zu missbrauchen, zeugt von einem sehr schwachen Standpunkt.", "20.2 Bei der Sozialversicherung geht es um weit mehr als nur des „Haushalt des Arbeitnehmers“: es geht um soziale Gerechtigkeit und den Erhalt gesellschaftlichen Friedens.", "20.3 Wenn Neoliberale könnten, würden sie am liebsten komplett jegliche Sozialleistungen einstellen: über Sozialstaatabbau zum Nachtwächter- oder Minimalstaat. Dass die BRD ein Sozialstaat ist, ist jedoch im Grundgesetz konstitutiv und unauflöslich festgelegt. Die gewünschte Abkehr zum Sozialstaat ist also verfassungswidrig. Im Grunde müssten alle Neoliberalen als Verfassungsfeinde vom Verfassungsschutz observiert werden.", "21.1 Zunächst ganz allgemein gesprochen - jenseits des konkreten Autors:", "Wenn etwas, was offenkundig dem Ansinnen der Arbeitgeberseite entspricht, von deren Maulhuren zu „im Interesse der abhängig Beschäftigen liegend“ umdeklariert wird, sind schwerste Zweifel angebracht. Als ob sich Arbeitgeber jemals, von ganz, ganz wenigen Ausnahmen abgesehen, um die wahren Belange der abhängig Beschäftigten gesorgt hätten. Insbesondere Arbeitgeberbände kümmern sich nahezu ausschließlich um eigene Belange, welche die der abhängig Beschäftigen konterkarieren. Nun so zu tun, als läge ein Abbau von Arbeitsschutzgesetzen im Interesse abhängig Beschäftigter zeugt mind. von schwer gestörter Wahrnehmung und ideologischer Verblendung - womöglich sogar einem tief gespaltenen Verhältnis zur Wahrheit.", "21.2 In Griechenland wurden den neoliberalen Forderungen der Troika nach Lohnsenkungen nachgegeben, weil damit angeblich durch Steigerung der Wettbewerbsfähigkeit die Arbeitslosigkeit verringert werden könne. Das krasse Gegenteil ist eingetreten: Die Arbeitslosigkeit stieg dramatisch! Damit verbunden: zunehmende Verarmung, rasanter Anstieg von Obdachlosigkeit, Selbsttötungen. Scheren sich Neoliberale darum, indem sie derart Konsequenzen ziehen, dass nun Maßnahmen gegen die schlimmsten Auswüchse von Lohndumping (> Mindestlohn) nicht mehr per FUD diffamiert wird? Nein, offenkundig nicht.", "21.3 Per „also“ wird Folgerichtigkeit suggeriert. Tatsächlich jedoch existiert überhaupt keine Grundlage dafür.", "22.1 „Solche Zustände“ referenziert auf SciFi-Kinofilme. Welcher ernsthafte BGE-Befürworter macht das?", "22.2 „Keine menschliche Arbeit“ stellt eine extreme Überreibung dar, von der kein vernünftiger BGE-Befürworter spricht. Es gibt jedoch jede Menge echter Experten, die im Gegensatz zur neoliberalen Inkompetenz wissen, wovon sie reden, die von 25-50% Arbeitslosigkeit sprechen. Das würde völlig ausreichen, um bürgerkriegsähnliche Zustände aufkommen zu lassen - sofern nicht hinreichend rechtzeitig und kompetent entgegengesteuert wird. Z.B. durch ein besseres BGE oder eine drastische Arbeitszeitverkürzung bei vollem Lohn- und Personalausgleich.", "22.3 Bei der Digitalisierung geht es um die heranrollende zukünftige Entwicklung! Es liegt in der Natur der Sache, dass die Gegenwart nicht die Zukunft darstellt. Vor Erfindung und Einführung des Automobils war man auch „weit entfernt“, dass das gesamte Kutschergewerbe ausstirbt. NOCH verfügen Läden fast immer über Kassierer und NOCH werden LKW von menschlichen Fahrern gesteuert. Es ist aber jetzt schon absehbar, dass dies nicht mehr von Dauer bleiben wird.", "23.1 So wie auch ein blindes Huhn mal ein Korn findet, so hat ein Neoliberaler ausnahmsweise einmal etwas korrektes geäußert: Mit einem BGE würde der Anreiz sinken, für Geld zu arbeiten. ABER: that´s not a bug, that´s a feature! Siehe BGE-Kapitel 3.1 Punkt 13.", "23.2 Nochmals: steigende Löhne schlagen in industrialisierten Betrieben nur sehr gering auf die Preise durch - aber nahezu voll auf die Kaufkraft (>> 16.4 -16-7). Steigende Löhne sind not a bug, but a feature. Zumal steigende Preise zumindest potenziell und mittelbar zu steigender Produktivität führen (>> 17.1). An Neoliberale: erst Hirn benutzen und nachdenken, DANN schreiben!", "24.1 In wiefern ist dies denn mit dem aktuellen ALG-System prinzipiell anders? Verteilt der Staat nicht jetzt schon die Einnahmen aus der Arbeitslosenversicherung, welche die Arbeitenden bezahlen, an die Arbeitslosen? Doch: ohne umverteilenden Staat hätten Arbeitslose jetzt schon kein Einkommen. Das nennt sich Sozialstaat und Solidargemeinschaft. Am Prinzip der Umverteilung würde sich mit einem BGE nichts ändern. Nur an der konkreten Art und Weise - je nach Finanzierungskonzept. Mit dem Konzept des besseren Grundeinkommens müssen normal abhängig Beschäftigte (also keine Manager oder andere in Spitzenpositionen) überhaupt nichts abgeben, sondern erhalten i.d.R. einen bedarfsgerechten Betrag.", "24.2 „Treue Wähler“ haben sich die fürs ALG-System verantwortlichen Regierungsparteien damit dennoch nicht geschaffen: das ALG-[HARTZ IV]-Zwangssystem steht im Fokus massiver Kritik. Auch der Betroffenen. Ergo: Neoliberale Behauptung durch harte Praxis-Lügen gestraft.", "25.1 Warum angeblich? Weil ein Neoliberaler das behauptet?", "25.2 „Voraussichtlich“!? Genauso, wie sinkende Löhne „voraussichtlich“ die Arbeitslosigkeit verringert (Griechenland: Gegenteil) oder wie die Einführung eines Mindestlohnes „voraussichtlich“ zu steigender Arbeitslosigkeit führt (ebenfalls durch Fakten Lügen gestraft). Man ist doch erfahrungsgemäß gut beraten, vom krassen Gegenteil dessen auszugehen, was Neoliberale behaupten.", "26.1 Das ist so undifferenziert schlicht weg falsch: es kommt auf das Finanzierungskonzept an, wer zahlen muss. Mit dem Finanzierungskonzept des besseren BGE müssten nur die Allerreichsten zahlen, die sich das auch locker leisten könnten.", "27.1 Wer will denn schon freiwillig Steuern zahlen? Nur die wenigsten. Auch wenn Neoliberale einen Minimalstaat anstreben: Zur Aufrechterhaltung des Staatsbetriebes sind Steuern unumgänglich.", "27.2 Wenn es die Extremreichen trifft, ist das auch gut und richtig so. Dass muss so sein! Der Abbau der extremen Vermögensschieflage ist die Intention des besseren bzw. bedarfsgerechten Grundeinkommens.", "27.3 Dass Extremreiche, die nicht selten von blanker Gier und Verantwortungslosigkeit vor den Mitmenschen getrieben sind, keine finanzielle Verantwortung tragen möchten, obwohl das Grundgesetz dies sogar festschreibt: geschenkt. Aber irrelevant. (GG Art 14: (2) „Eigentum verpflichtet. Sein Gebrauch soll zugleich dem Wohle der Allgemeinheit dienen.“", "28.1 Für den unbedarften Leser könnte sich der Eindruck ergeben, dass Neoliberale gegen Zwang wären. Dieser Eindruck täuscht aber, denn faktisch ist dem nicht so: Wenn es im Sinne neoliberaler Dogmatik liegt, wie das z.B. ALG-Zwangssystem, dann wird nicht von Zwang, sondern euphemistisch „Anreizen“ gesprochen, die es zu fördern gilt! Hier zeigt sich die ganze doppelzüngige Verlogenheit des Neoliberalismus.", "28.2 Mit der Einführung eines BGE würde das ALG-Zwangssystem, welches mehrere Millionen Menschen betrifft, abgeschafft. Steuermehrabgaben würde jedoch nur eine sehr kleine Bande Extremreicher betreffen.", "28.3 Millionen Menschen gehen nur aufgrund des Zwangs, den eigenen Lebensunterhalt bestreiten zu müssen, einer Arbeit für Geld nach. Viele würden mit einem BGE von diesem Zwang entbunden und besäßen dann die Freiheit, dem nachzugehen, was intrinsische Befriedigung verschafft. Auch unentgeltliche Arbeit kann gesellschaftlichen Wert besitzen (z.B. Erziehung, Ehrenamt oder kostenlose Reperatur-Initiativen). Also einmal mehr das krasse Gegenteil des Behaupteten.", "29.1 Nein, mit dem richtigen BGE-Konzept wären nicht nur die BGE-Empfänger, sondern auch normal Arbeitende Gewinner (>> BGE-Kapitel 3.1 Punkt 19).", "29.2 Nachdem bisher diejenigen Politiker die Gewinner waren, die im Sinne der Geldmächtigen und Großkonzerne neoliberale Politik gegen die eigene Gesellschaft vollstreckt haben, warum sollen es zur Abwechslung nicht einmal Politiker sein, die nicht nur mit dem Mund und substanzlosen Reden (SPD, CDU, CSU, FDP etc.) sozial eingestellt sind?", "29.3 Insbesondere kann ein Kollabieren der Wirtschaft nicht im Interesse der Extremreichen liegen. Die Erfahrung hat gelehrt, dass selbst der New Deal mit seinen sehr hohen Steuern für Extremreiche letztendlich vorteilhaft war.", "29.4 Letztlich profitiert die gesamte Gesellschaft, denn an bürgerkriegsähnlichen Zuständen oder einem zerbrechenden Staat können selbst verantwortungslose Extremreiche kaum Interesse haben.", "29.5 Für die belasteten Milliardäre würde der Anreiz steigen, selbst ein BGE zu beziehen? Diese Lachnummer scheint tatsächlich ernst gemeint.", "„Wollt ihr dem Staat Bestand verleihen? Dann nähert die äußersten Rangstufen einander soweit wie möglich: duldet weder übermäßig Reiche noch Bettler. Diese beiden ihrem Wesen nach nicht voneinander zu trennenden Stände sind für das Gemeinwohl gleichermaßen verhängnisvoll; aus dem einen gehen die Förderer der Tyrannei und aus dem anderen die Tyrannen hervor; sie verschachern untereinander die öffentliche Freiheit ...“ (– Jean-Jacques Rousseau)", "30.1 Egal, was ernsthaft vertreten wird, eines sollte um der eigenen Glaubwürdigkeit Willen in jedem Fall gewahrt werden: Stringenz. Der Neoliberale behauptet jedoch zuerst, durch staatliche Zwangseingriffe (>> BGE), entstünde Arbeitslosigkeit (16), um am Ende von „Zwangsarbeit“ aufgrund „zu weniger Arbeitskräfte“ zu fabulieren. Da wäre der Neoliberale gut beraten, erst einmal seine Gedanken ordnen. So aber sind dessen Behauptungen allein schon aufgrund der inneren Widersprüchlichkeit unglaubwürdig.", "► FAZIT", "Auf einmal „sorgen“ sich Neoliberale, ein BGE könne zu sinkenden Löhnen führen, wo Forderungen nach Lohn-Zurückhaltung oder gar -Senkung seit Jahrzehnten zum neoliberalen Standardrepertoire gehören?! Weiterhin werden Produktivitätssteigerungen als potenzielle Folge steigender Löhne als Argument gegen Mindestlohn missbraucht (17), obwohl Neoliberale ansonsten allenthalben das Credo von steigender Effizienz singen. Wie passt das alles zusammen? Die naheliegendste ist die korrekte Antwort: gar nicht!", "Perfide ist der Versuch, die negativen Folgen der vom Autor präferierten Ideologie Neoliberalismus mittels mitunter haarsträubender Pseudoargumente anderen Sachverhalten - nämlich „staatlichen Eingriffen“, das Teufelszeug für den gemeinen Neoliberalen - anzudichten. Dass Tiedtke es nicht einmal schafft, innere Stringenz zu waren (31.1), sondern sich selbst in Knie schießt, ist der traurige Schlusspunkt eines beschämenden Machwerks.", "Dass Neoliberale sich nicht zu schade sind, mit pathologischer Regelmäßigkeit Zeugnisse ihres intellektuellen Totalversagens in die Welt zu tröten, ist das Eine. Jedem steht es frei, sich nach Lust und Laune selbst zu diskreditieren - z.B. indem Neoliberale geradezu prototypisch ihren Unwillen zu selbstkritischem Denken demonstrieren und/oder naiv-dümmliche Rezitierung neoliberaler Dogmen zelebrieren. Etwas anderes ist jedoch das Ausmaß, mit dem diese Abgründigkeit an Denkfaulheit in Politik und Lehrbetrieben (Universitäten) auf fruchtbaren Boden fällt und als sakrosankte, alternativlose Wahrheit geglaubt wird.", "Der Sachverhalt, dass ausgerechnet diese verblendende, irrationale und verantwortungslose Ideologie die Meinungshegemonie in Wirtschaft und Unis an sich gerissen hat und dann von der Regierungspolitik gehorsam gegen die eigene Gesellschaft exekutiert wird [1], ohne dass die verantwortlichen Parteien bei den Wahlen im Abgrund der Bedeutungslosigkeit und dem Müllhaufen der Geschichte entsorgt werden, zeugt von einer Verfasstheit unseres Gemeinwesens, welcher mit „irregeleitet“ noch geschmeichelt wäre.", "[1] „Wir schlagen Dinge vor, die von den Leuten als reiner Wahnsinn angesehen werden. Und im Handumdrehen werden sie Gegenstand der Regierungspolitik.“ (– Dr. Madsen Pirie, Präsident des Londoner »Adam Smith Institute«, über die Schleifung des britischen Wohlfahrtsstaates)", "Lesetipp: »Bedingungsloses Grundeinkommen: Argumente für und wider. Plädoyer für ein besseres BGE«", "► Quelle: Bei diesem Artikel handelt es sich um eine Erstveröffentlichung. Die Fotos und Grafiken sind nicht Bestandteil des Artikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. ENDSTATION NEOLIBERALISMUS. Foto: nick, New Haven (CT). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Ludwig Heinrich Edler von Mises (* 29. September 1881 in Lemberg, Österreich-Ungarn; † 10. Oktober 1973 in New York, ab 1919: Ludwig Heinrich Mises (Adelsaufhebungsgesetz)) war ein österreichisch-amerikanischer Wirtschaftswissenschaftler und Theoretiker des klassischen Liberalismus und Libertarismus. Er gilt als einer der wichtigsten Vertreter der Österreichischen Schule der Nationalökonomie im 20. Jahrhundert. Urheber: Ludwig von Mises Institute. Quelle: Ludwig von Mises Institute / Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert.", "3. Butterwegge-Zitat:", "»Die neoliberale Deregulierung des Arbeitsmarktes, die Flexibilisierung und Prekarisierung eines Großteils der Beschäftigungsverhältnisse münden meistens Jahrzehnte später in Altersarmut von Millionen Menschen. Ein Wirtschafts-, Beschäftigungs- und Alterssicherungssystem, welches nicht verhindert, dass Menschen nach langjähriger Vollerwerbstätigkeit einen Ruhestand in Armut erleben, verliert nicht bloß an Zustimmung in der Bevölkerung, sondern auch seine Daseinsberechtigung.« (Prof. Dr. Christoph Butterwegge)", "Foto ohne Textinlet: © Butterwegge. Bild-Text-Grafik erstellt durch Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug.", "4. MARGARET THATCHER, dargestellt als Puppe, wurde 1975 die erste Frau an der Spitze der konservativen Tories. Thatcher gilt als eine der umstrittensten politischen Persönlichkeiten der Nachkriegszeit. Von Ihren konservativen Anhängern der Oberschicht verehrt und ikonisiert, wird sie von ihren Gegnern, also der Mehrheit der Briten die unter ihrem menschenverachtenden Regime und dem damit einhergehenden Sozialabbau, gleichermaßen verachtet und geschmäht. Sie wurde namensgebend für den Thatcherismus und wird in vielen Songs, Filmen, Büchern und Theaterstücken dargestellt. Foto: Matt Buck. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "5. Butterwegge-Zitat:", "»Aus zwei Gründen wird die Altersarmut sogar noch zunehmen, wenn die verantwortlichen Politiker nicht gegensteuern: Der erste ist die Deregulierung des Arbeitsmarktes. Entstanden ist der breiteste Niedriglohnsektor in Europa, in dem fast ein Viertel aller Beschäftigten arbeitet. Er bildet das Haupteinfallstor für Erwerbs-, Familien- und Kinderarmut sowie spätere Altersarmut. Der zweite ist die Demontage der gesetzlichen Rentenversicherung, also die Teilprivatisierung der Altersvorsorge durch Einführung der Riester-Rente. Zuletzt hat die Große Koalition auch noch die Betriebsrenten gestärkt, wovon wieder hauptsächlich Versicherungskonzerne und Banken profitieren, nicht aber jene Beschäftigten, die in Kleinbetrieben arbeiten und wenig verdienen.« (Prof. Dr. Christoph Butterwegge, Politikwissenschaftler und Armutsforscher). >> Zitatquelle.", "Foto o. Textinlet: © Christoph Butterwegge. Quelle: www.christophbutterwegge.de/ . >> Originalfoto. Bildbearbeitung: Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "6. Butterwegge-Zitat:", "»Lebensstandardsicherung und Armutsbekämpfung sind keine Gegensätze, sondern zwei Seiten einer Medaille. Nur wenn der Lebensstandard aller sozialversicherungspflichtig Beschäftigten im Ruhestand halbwegs gewahrt bleibt, kann Altersarmut für Niedrigeinkommensbezieher verhindert werden. Dies kann am ehesten eine Weiterentwicklung der Renten-, Kranken- und Pflegeversicherung zu einer solidarischen Bürgerversicherung, in die eine bedarfsgerechte, armutsfeste und repressionsfreie Grundsicherung integriert ist, sicherstellen. Alle früheren Erwerbstätigen im Alter auf eine steuerfinanzierte Grundrente zu verweisen, hieße dagegen, den sozialen Abstieg vieler Millionen Menschen vorzuprogrammieren.« (Prof. Dr. Christoph Butterwegge).", "Foto ohne Textinlet: © Christoph Butterwegge. Quelle: www.christophbutterwegge.de/ . >> Originalfoto. Bildbearbeitung: Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "7. NEOLIBERALISM FUCK OFF. Grafik: Wilfried Kahrs (WiKa).", "8. \"Bedingungsloses Grundeinkommen: Argumente für und wider\" - Grafik: Wilfried Kahrs (WiKa). >> bitte Artikel lesen.", "9. In Zeiten eines neoliberalen Gewinnmaximierungs-Paradigmas - um nicht zu sagen neoliberal getriebener Gier - führt der kapitalistische Unternehmenskonzentrations-Prozess nahezu immer zu Oligopolen oder gar Monopolen, wo kein Konkurrenzkampf besteht, der dazu zwingen würde, Produktivitätssteigerungen in Form sinkender Preise an die Verbraucher weiter zu geben.", "10. \"Es ist KEIN Gesetz des Kapitalismus, den Arbeitern so wenig wie möglich zu zahlen. Es ist lediglich die verharmlosende Ausrede für die grenzenlose Profitgier von Wenigen\" Grafikbearbeitung: Wilfried Kahrs (WiKa) - QPress.de .", "11. FUD =  Fear, Uncertainty and Doubt: Befreien Sie sich von FUD, einem wirkmächtigen Werkzeug. Angst, Unsicherheit / Ungewissheit und Zweifel (FUD) haben einen starken Einfluss auf den Menschen. Angst selbst ist eine zutiefst starke Emotion, die spezifische Reaktionen im Gehirn hervorruft, und Unsicherheit und Zweifel sind Gefühle, die ihre Handlungen, die Handlungen von Mitarbeitern und Ihre Geschäftsabläufe beeinflussen.", "Der jüngste Einsatz von FUD kann in der politischen Arena durch die Verbreitung ausgewählter Informationen und Fehlinformationen. FUD kann verwendet werden, um den Kauf von Produkten und den erzielbaren Gewinn zu beeinflussen. Es kann auch gegen Mitarbeiter für eine Reihe von Zwecken verwendet werden, von der Auslösung von Meinungsverschiedenheiten über betriebliche Veränderungen bis hin zur Inspiration eines Mitarbeiters, Informationen und Zugang zu Ihrem Netzwerk bereitzustellen.", "Jeder Aspekt von FUD kann als Methode der Gefühlsentführung verwendet werden, bei der der Teil des Gehirns, der für Emotionen verantwortlich ist, mit einem emotionalen Auslöser überflutet wurde und in seinem überwältigten Zustand seine Fähigkeit zur Vernunft durch die emotionale Reaktion dramatisch reduziert wird. Amygdala ist ein paariges Kerngebiet des Gehirns, auch Madelkern genannt. Die sog. Amygdala-Entführung kann in einer Vielzahl von psychologischen Verhaltensweisen rund um FUD gesehen werden.", "Ein Beispiel ist der Backfire-Effekt, bei dem der langjährige Glaube eines Menschen in Frage gestellt wird, der stark und emotional reagiert, indem er seine vorgefassten Ideen verdoppelt. Dies kann genutzt werden, um Einzelpersonen und Personengruppen zum Handeln zu bewegen und zu provozieren. Darüber hinaus verursacht das Einflößen von Angst in ein Individuum eine Flucht- oder Kampfreaktion, und wenn die präsentierte Bedrohung groß genug ist, wird das Individuum reagieren, ohne nachzudenken.", "Zwei weitere Bespiele für FUD:", "FUD ist ein hinterhältiges Biest, jeder kann anfällig sein. FUD ist ein beliebter Motivator in vielen bösartigen Phishing-E-Mails und Vishing-Kampagnen (Phishing am Telefon), bei denen ein bösartiger Akteur die Angst nutzen kann, um eine sofortige Aktion einzuleiten. Wissen und kontinuierliche Weiterbildung sind die besten Waffen gegen FUD. An beidem scheitern Neoliberale kläglich. Grafik-Quelle: >> https://de.freepik.com/ >> Vector-Grafik ohne Inlet.", "12. Fadenkreuz:  Als Absehen wird waffentechnisch die Markierung im Fernrohrbild bezeichnet, welche das Zielen mit dem Zielfernrohr einer Feuerwaffe ermöglicht. Umgangssprachlich wird es auch als Fadenkreuz bezeichnet. Bei militärischen Scharfschützen ist auch das Mildotabsehen üblich. Bei diesem sind auf der senkrechten und waagerechten Linie des Fadenkreuzes noch kleine Punkte, mit Durchmesser 1/4 mil im Abstand von 1 mil angebracht (1 mil ist ca. 1/1000 rad oder 3,44 MOA). Die Anzahl der Punkte wird mit MIL bezeichnet. 1 MIL im Zielfernrohr entspricht bei einem ZF mit konstanter Vergrößerung bei 100 m Entfernung 10 cm und ein Mildot-Punkt entspricht 2,5 cm (von engl. dot „Punkt“): Der Mildot dient also als Längenmaß, entweder der Bestimmung der Abmessung eines Objekts über die Entfernung, oder umgekehrt der Entfernungsmessung bei bekannter (oder geschätzter) Abmessung. (Text: Wikipedia)", "Neoliberale Apologeten kennen sich mit dem Abfeuern menschenfeindlicher und realitätsferner Thesen bestens aus: Prüft, analysiert und entlarvt man diese Thesen, landet jeder Schuss als Treffer im eigenen Knie neoliberaler Schützen. (engl: shoot oneself in the knee). Bedauerlich nur, daß Neoliberale offenbar schmerzresistent sind. Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "13. \"Austeritaet bedeutet die Armen für die Gier der Reichen zu bestrafen!\" Grafik: Wilfried Kahrs(WiKa)", "14. PLAKAT:  \"Arbeitslos, mittellos, hoffnungslos? RAUS AUS HARTZ IV mit nur einem Fingerschnipp!\" Grafik: Wilfried Kahrs (WiKa)", "15. Selbsttötung als Folge asozialer  neoliberaler Arbeitsmarktpolitik, Verlust des Arbeitsplatzes, Absturz in Hartz-IV-Bezug, menschenverachtender Sanktionierung, vorprogrammierter Zahlungsunfähigkeit und drohender Altersarmut. Grafik/Foto: Free-Photos. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto. Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "16. Butterwegge-Zitat:", "»Die Ökonomisierung des Sozialen wird durch den Neoliberalismus befördert, also eine Wirtschaftstheorie, die ganz auf den Markt setzt und längst aus einer bloßen Wirtschaftstheorie zu einer alle Poren der Gesellschaft durchdringenden Weltanschauung, ja zu einer politischen Zivilreligion avanciert ist. Alles, was das Soziale betrifft, wird mehr und mehr einem ökonomischen Kalkül unterworfen. Um den \"Um-\" bzw. Abbau des Sozialstaates zu legitimieren, stellt der Neoliberalismus bisher allgemein verbindliche Gleichheits- und Gerechtigkeitsvorstellungen auf den Kopf. Galt früher der soziale Ausgleich zwischen den Klassen und Schichten als erstrebenswertes Ziel staatlicher Politik, so steht heute nach offizieller Lesart den Siegertypen alles, den \"Leistungsunfähigen\" oder \"-unwilligen\" höchstens das Existenzminimum zu. Das widerspricht den Artikeln 20 und 28 GG.« (Prof. Dr. Christoph Butterwegge) >> Zitat aus »Auf dem Weg in eine andere Republik? Neoliberalismus, Standortnationalismus und Rechtspopulismus\", Beltz Verlag 2018, herausgegeben von Christoph Butterwegge / Gudrun Hentges / Bettina Lösch. ISBN 978-3-7799-3776-0. >> Buchvorstellung.", "Foto ohne Textinlet: © Raimond Spekking, Software-Berater und freier Fotograf >> https://www.mediawiki-beratung.de/. Quelle: Wikimedia Commons. Bildbeschreibung: MAISCHBERGER am 24. Januar 2018 in Köln. Produziert vom WDR. Thema der Sendung: »Ganz unten: Wie schnell wird man obdachlos?« Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Bildbearbeitung (Inlet): Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "17. Prof. Dr. Butterwegge.", "«Mittlerweile ist der Neoliberalismus eine Weltanschauung, ja eine politische Zivilreligion geworden, welche die Hegemonie, das heißt die öffentliche Meinungsführerschaft, erobert hat. Globalisierung fungiert als Schlüsselkategorie und darüber hinaus – neben dem demografischen Wandel und der Digitalisierung – als dritte große Erzählung unserer Zeit, die Neoliberale benutzen, um ihre marktradikale Ideologie zu verbreiten und den Um- bzw. Abbau des Sozialstaates zu legitimieren.» (Prof. Dr. Christoph Butterwegge)", "Foto: © Butterwegge. Quelle: www.christophbutterwegge.de/ . >> Originalfoto. Bildbearbeitung d. Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "18. \"Bedingungsloses Grundeinkommen: Argumente für und wider\" - Grafik: Wilfried Kahrs (WiKa). >> bitte Artikel lesen.", "19. Buchcover: \"Untote leben länger. Warum der Neoliberalismus nach der Krise noch stärker ist\" von Philip Mirowski, Übersetzung: Felix Kurz, Verlag Matthes & Seitz Berlin, 352 Seiten, Hardcover, Erschienen: 2015, ISBN: 978-3-95757-087-1, Preis: 29,90 €. Originaltitel: \"Never Let a Serious Crisis Go to Waste: How Neoliberalism Survived the Financial Meltdown\".", "»Jahrhundertkrise«, »Bankencrash«, »Systemkollaps« – Markige Worte wurden bemüht, um die Wirtschaftskrise zu beschreiben, die in den letzten Jahren zum Bankrott ganzer Länder geführt hat und den Euro an den Rand des Abgrunds trieb. Markige Worte, die nach grundlegenden Änderungen schreien. Doch als wäre nichts geschehen, geht alles weiter wie bisher: Die neoliberale Wirtschaft beginnt erneut heißzulaufen, Staatsinvestitionen sind weiter verpönt und schon sieht man wieder die ersten Spekulationsblasen wachsen.", "Angesichts dieser aberwitzigen Beharrungskräfte verfolgt Philip Mirowski das neoliberale Projekt bis zu seinen Anfängen zurück und zeigt, wie es gelingen konnte, der Welt eine ökonomische Theorie nach starren mathematischen Gesetzen überzustülpen, die sich als stählernes Mantra festgesetzt hat. Seine tiefgreifende, bissig und anschaulich geschriebene Untersuchung, die Intellectual History, Kulturkritik und die Aufdeckung des Einflusses mächtiger Interessenverbände umfasst, zeigt zudem, dass sich der Neoliberalismus mittlerweile zu einer Kultur verdichtet hat, die alle Bereiche unseres Lebens bestimmt und auch unser Denken fest im Griff hat. Die Krise der Wirtschaft entpuppt sich so auch als intellektuelle Krise.", "20. Buchcover \"Kritik des Neoliberalismus\" von Christoph Butterwegge, Bettina Lösch und Ralf Ptak; Verlag Springer VS; 3. Auflage (2016); ISBN 978-3-531-20006-4; Hardcover und als E-Book erhältlich; Preis 24,99 €.", "Keine andere Wirtschafts- und Gesellschaftstheorie beherrscht die Tagespolitik, aber auch die Medienöffentlichkeit und das Alltagsbewusstsein von Millionen Menschen fast auf der ganzen Welt so stark wie die neoliberale. Die vorliegende Publikation versteht sich als kritische Einführung in den Neoliberalismus, skizziert seine ökonomische Grundlagen und stellt verschiedene Denkschulen vor. Anschließend werden die Folgen neoliberaler Politik für Sozialstaat und Demokratie behandelt, etwa im Hinblick auf Maßnahmen zur Privatisierung öffentlicher Unternehmen, staatlicher Aufgaben und persönlicher Lebensrisiken. In einem aktuellen Schlussbeitrag werden die Folgen der globalen Finanzkrise für den Neoliberalismus bzw. seine künftige Entwicklung beleuchtet und die Frage gestellt, was nach ihm kommt.", "21. Buchcover \"Auf dem Weg in eine andere Republik? Neoliberalismus, Standortnationalismus und Rechtspopulismus\", herausgegeben von Christoph Butterwegge / Gudrun Hentges / Bettina Lösch. ISBN 978-3-7799-3776-0.", "22. Buchcover \"Armut. Basiswissen Politik / Geschichte / Gesellschaft / Ökonomie\" von Prof. Dr. Christoph Butterwegge. Pocketformat, 138 Seiten. Erschienen in 4., aktualisierter Auflage 2019, ISBN 978-3-89438-625-2.", "»Basiswissen« bringt in handlicher Form leicht verständliche kritische Einführungen in Grundbegriffe aus Politik, Geschichte, Gesellschaft und Ökonomie.", "»Armut« ist ein brisanter, weil politisch-normativer, emotional besetzter und moralisch aufgeladener Begriff. Christoph Butterwegge diskutiert den Armutsbegriff, wirft einen Blick auf die Geschichte der Armut und vermittelt die theoretischen Grundlagen. Er stellt die Hauptrichtungen der Armutsforschung vor, erläutert die gängigen Methoden der Armutsmessung und hinterfragt die statistische Datenlage, wie sie die Armuts- und Reichtumsberichte der Bundesregierung dokumentieren. Neben den unterschiedlichen Erscheinungsformen und den Folgen der Armut für die Betroffenen wie die Gesellschaft beschäftigen ihn die Entstehungsursachen und die wenig überzeugenden Erklärungsansätze der (­Medien-)Öffentlichkeit. Abschließend geht es um den Kampf gegen die Armut sowie die Frage, welche Maßnahmen hierbei Erfolg versprechen und ob das bedingungslose Grundeinkommen ein Patentrezept darstellt."]}}, "recommendations": []}