{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-kapitalistische-manifest-was-kapitalisten-kommunisten-und-andere-endlich-begreifen-sollten", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "13.05.2017", "last_modified": "26.02.2019", "crawl_date": "25.12.2020", "author_person": ["Logos"], "author_organization": [], "news_keywords": ["Adam Smith", "Anti-Kapitalisten", "Antikapitalismus", "Außenhandelsdefizit", "Außenhandelsüberschuss", "Betriebswirtschaft", "Binnennachfrage", "Das kapitalistische Manifest", "Das Kommunistische Manifest", "Der moderne Kapitalismus", "Digitalisierung", "Exportüberschuss", "Fabian Scheidler", "Friedrich Engels", "Frühkapitalismus", "Gier", "Handelskapitalismus", "Hochkapitalismus", "Heiner Flassbeck", "Henri Eugène Sée", "Henry Ford", "Innovation", "Industrie 4.0", "Industrialisierung", "John Maynard Keynes", "Kapitalakkumulation", "Kapitalismus", "Kapitalismuskritik", "Kapitalisten", "Karl Marx", "Kommunismus", "Konsumismus", "Lohndumping", "Makroökonomie", "Marktwirtschaft", "Massenkaufkraft", "Massenproduktion", "Megamaschine", "Mehrgewinn", "Mikrologik", "Mikroökonomie", "Neoliberalismus", "NEW DEAL", "Obsoleszenz", "Oligopol", "Planwirtschaft", "Produktivität", "Profitmaximierung", "Quasimonopol", "Reallöhne", "Rosa Luxemburg", "Spätkapitalismus", "Ulrike Herrmann", "Verdrängungswettbewerb", "Vermögensungleichheit", "Volkswirtschaft", "Wachstum", "Werner Sombart", "Wettbewerb", "Wettbewerbsfähigkeit", "Wirtschaftswachstum"], "content": {"title": "Das kapitalistische Manifest. Was Kapitalisten, Kommunisten und Andere endlich begreifen sollten!", "description": "Das kapitalistische Manifest - das wahre kapitalistische Manifest", "body": {"": ["Dies ist der erste Artikel in einer Reihe weiterer, welche jeweils Module eines später erscheinenden Gesamtwerkes darstellen, daß sich um die Zusammenführung einzelner “Puzzleteile” zu einem großen Ganzen bemüht. Dabei geht es insbesondere um die Analyse multifaktorieller Ursachen, welche die seit vielen Jahren festzustellende zunehmende Vermögensungleichheit herbeiführen.", "Die hiermit schon vorab vorgestellten “Modul-Artikel” werden sein:", "Der Gesamtartikel wird allerdings weit über die vorgenannten Themenfelder hinausgehen. Weil hiermit explizit ein ganzheitlicher Ansatz verfolgt wird, liegt es in der Natur der Sache, dass Probleme und Sachverhalte nur grob, aber keinesfalls oberflächlich skizziert werden können. Über viele angesprochene Themen wurden ganze Buchreihen geschrieben, aber kaum Eines, welches all diese Teile zu einem großen Ganzen zusammenfügt. Im Zuge dessen, dass diese Analyse nicht den Umfang eines Wälzers einnehmen soll, kann bei den angerissenen Aspekten nicht in die Tiefe gegangen werden.", "Zur Vertiefung bieten die Artikel innerhalb der Ausführungen selbst Verlinkungen mit Hinweis auf weiterführende Artikel, empfehlenswerte Literatur und / oder Videobeiträge.", "Disclaimer: der Autor LOGOS macht sich nicht immer automatisch allen Aussagen verlinkter Quellen in Gänze zu eigen. In einigen Fällen korrigiert nachfolgender Artikel sogar manche dieser Aussagen.", "Es ist in Diskussionen immer wieder festzustellen, dass zwar die gleichen Begriffe verwendet, diese dann aber unterschiedlich aufgefasst oder gar fehlgedeutet verwendet werden. In der Regel findet zu Beginn keine Klärung der Termini statt, die sichergestellt, dass Alle nicht nur über die gleichen Begriffe, sondern insbesondere über die gleichen Inhalte sprechen. Diese Vorabklärung ist z.B. in technischen Normen (DIN, EN, ISO) absoluter Usus - aus besagtem Grund.", "Was sich in der Technik zur Vermeidung unnötiger begrifflicher Missverständnisse bewährt hat, sollte in jeder Analyse, die Anspruch auf Relevanz erhebt und potenziell interpretierbare Termini enthält, Pflicht sein.", "Gerade beim Begriff \"Kapitalismus\" ist dies insbesondere vonnöten, weil einerseits i.A. darüber nur eine diffuse Vorstellung besteht, was denn dieser Vielgescholtene nun eigentlich ist und anderseits selbst unter zahlreichen Personen mit kritisch-reflektiertem und fundierten Wissen in Form diverser (rund 20) miteinander konkurrierender „Kapitalismus-Theorien“ keine Einigkeit über eine allgemein untereinander akzeptierte Auffassung besteht.", "Weil hinter den Begrifflichkeiten entscheidende Inhalte stehen, bedarf es u.a. der Klärung der Frage: Was eigentlich ist Kapitalismus? ... Und was nicht?", "Komplexe Probleme - wie z.B die wirtschaftlich extreme und sich ständig verstärkende Vermögensungleichheit - sind weder monokausal zu erklären, noch zu beseitigen. Komplexe Probleme besitzen immer multifaktorielle Ursachen. Dies nicht nur [intellektuell] zu verstehen, sondern insbesondere zu internalisieren, ist in unserer Zeit wichtiger als je zuvor: In der Gesamtsicht sind die wirtschaftlichen, politischen und gesellschaftlichen Verhältnisse katastrophal und sie werden immer schlimmer. Aufgrund jener faktischen Vielfältigkeit von Problemursachen gibt es auch die unterschiedlichsten Vertreter an sich guter Lösungsansätze. Leider ist die unter diesen oft anzutreffende Sichtweise, da Monokausalität angenommen wird, das Problem erkannt und die Lösung parat zu haben. Und zwar jeweils andere, weil de facto unterschiedlichste existieren.", "So vergeuden nicht Wenige ihre Kräfte in gegenseitigen, kontraproduktiven Grabenkämpfen (z.B. Kommunisten gegen Freiwirtschaftler) und spielen somit indirekt und ungewollt den Mächtigen wie auch dem System in die Hände, welche[s] man zu bekämpfen vorgibt, anstatt sich gemeinsam zu ergänzen und zusammen die nötige breite Front des Widerstandes zu bilden. Es ist eben keine Frage des „entweder/oder“, sondern wieder einmal, wie die Lebenserfahrung immer wieder lehrt, eines „sowohl als auch“!", "Wenn viele Systemkritiker, die gewisse Probleme völlig korrekt erkannt haben und kritisieren, diese an sich fundamentale Erkenntnis endlich einmal verinnerlichen würden, indem sie die dogmatischen Grenzen ihrer Ideologie / Sichtweise durchbrechen und realisieren „nur einen Teil eines viel größeren Puzzles“ zu besitzen, dann [und wahrscheinlich nur dann] kann es gelingen, die nötige Anzahl Menschen zu verbinden, die gemeinsam die Initialzündung in eine „bessere Welt“ bilden. Das erfordert, über lieb gewonnene [Pseudo-]Feindbilder und eine vermeintliche ideologisch / dogmatische „Gralshüterschaft“ (nur wir haben die Lösung, alle Anderen liegen falsch) hinauszuwachsen. Ob dafür um der Wahrheit und der Menschen Willen Genügend auch die nötige Charaktergröße besitzen, dürfte wohl letztlich ein viel entscheidender Punkt sein.", "Von den vielen miteinander konkurrierenden Kapitalismus-Theorien sei neben der hier Vertretenen auf zwei Werke besonders hingewiesen:", "1) Wirtschaftssysteme durchlaufen typische Entwicklungsphasen, z.B. ein Früh-, Hoch- und Spätstadium. Nach Professor Werner Sombart (* 19. Januar 1863 in Ermsleben; † 18. Mai 1941 in Berlin), der in der historischen Entwicklung des Kapitalismus zunächst den Früh- oder Handelskapitalismus (15. Jh. bis Mitte des 18. Jh.) vom Hoch- oder Industriekapitalismus (ab 1760) unterscheidet, ist der Spätkapitalismus, beginnend etwa ab 1880, durch umfassende nationale und internationale Wettbewerbsbeschränkungen und durch soziale Konflikte gekennzeichnet, ohne dass daraus allerdings Folgerungen für eine bestimmte Weiterentwicklung gezogen werden. Werner Sombarts Werk \"Der moderne Kapitalismus\" trägt als eines der wichtigsten Referenzwerke wesentlich zum Verständnis des Kapitalismus bei.", "3 Bände in 6 Teilbänden gebunden oder in einem Pappschuber. Bd.1 Die vorkapitalistische Wirtschaft. / Bd.2 Das europäische Wirtschaftsleben im Zeitalter des Frükapitalismus. / Bd.3 Das Wirtschaftsleben im Zeitalter des Hochkapitalismus. Antiquarisch z.B. bei Booklooker.de .", "2) Ein weiteres Referenzwerk mit Fokus auf  die rein historische Geschichtsentwicklung des Kapitalismus wurde erstmals 1926 vom frz. Wirtschaftshistoriker Henri Eugène Sée ( (* 6. September 1864 in Saint-Brice-sous-Forêt; † 10. März 1936 in Rennes) mit dem Titel \"Les Origines du Capitalisme Moderne\" veröffentlicht. Erst 1948 erschien es unverändert in deutscher Sprache mit dem Titel \"Die Ursprünge des modernen Kapitalismus  –  ein historischer Grundriss\" - zur ausf. Vorstellung.", "[Der sog. \"morderne\"] Kapitalismus, wie er hier in dieser Analyse verstanden wird, ist ein Phänomen der Neuzeit, welches erst rund 1760 in England mit der Maschinisierung von Webstühlen und Spinnereien seinen Anfang nahm. In diesem Kontext sei auf drei bemerkenswerte Sachverhalte hingewiesen, die einer möglichweise naheliegenden Erwartungshaltung entgegen stehen:", "Zur Vermeidung von Missverständnissen: es wird nicht behauptet, dass alle folgenden Kriterien originäre oder einzigartige Eigenschaften des Kapitalismus sind. Die Kriterien sind notwendig, aber einzeln nicht hinreichend, sondern erst in ihrer Gesamtheit: es ist die einmalige Kombination, die den kapitalistischen Wachstumsprozess bewirkt.", "Kapitalismus ist ein Wirtschaftssystem in Form eines . .", "Kapitalismus ergibt sich aus der Gesamtheit bzw. der menscheitsgeschichtlich einmaligen Kombination der o.g. Sachverhalte. Dies kann gar nicht anders sein, weil Kapitalismus ein komplexes Phänomen ist. Komplexe Sachverhalte lassen sich hinreichend niemals monokausal, sondern immer nur multifaktoriell erklären. Die entscheidenden, spezifisch neuen Elemente sind dabei:", "Um über die vorgenannte Definition hinaus mit allgemeinen Fehlannahmen aufzuräumen, was nämlich kein [originäres] Phänomen des Kapitalismus ist:", "Angenommen, Kapital würde doch als Geld definiert. Geld aber gab es erwiesener Maßen schon seit Beginn menschlicher Aufzeichnung (rund 4000 Jahre, Mesopotamien) und abgesehen von ganz „primitiven Kulturen“ überall in sämtlichen Wirtschaften und über alle Zeiten hinweg. Dann müsste es auch überall und seit jeher schon Kapitalismus gegeben haben. In dem Fall wäre der Versuch, Kapitalismus abzuschaffen, schon im Ansatz zur Erfolglosigkeit verdammt - selbst im Kommunismus gab es Geld und somit Kapital (gemäß dieser falschen Definition).", "Auch die theoretischen Ansätze durch Karl Marx und Friedrich Engels kommen nicht ohne Geld aus. Vielmehr ist es Marx selbst, der früh erkannt hat, dass Produktions-Technik - die Maschinen, Anlagen & IT im Produktionsprozess (Produktionsmittel) - das Kapital ist.", "Wenn Kapital Geld wäre, dann würde die Forderung der Abkehr vom Kapitalismus in einer Abschaffung des Geldes münden.", "Wird Kapitalismus hingegen als überregionaler Handel verstanden, dann ist Kommunismus wieder keine Lösung, denn auch dort wurde überregional gehandelt. Außerdem gab es schon seit Jahrtausenden überregionalen Handel - Stichwort: Seidenstraße. Gemäß dieser Fehldefinition würde die Forderung einer Abkehr vom Kapitalismus in einer Abschaffung der Fernhandels münden. Aber wäre dadurch tatsächlich der Kapitalismus beseitigt? Offensichtlich nicht.", "Ergo: andere Auffassungen von Kapitalismus, als die hier vertretene, scheinen andere Phänomene, die ohne Zweifel jenseits des [modernen] Kapitalismus existieren, zu beschreiben.", "Warum der kapitalistische Wachstumsprozess entgegen allgemeiner Fehlannahmen lohngetrieben ist und zwar durch hohe sowie wachsende und nicht niedrige Löhne: nur bei hohen und wachsenden Löhnen lohnt sich Investition in menschliche Arbeitskraft ersetzende Technik (Maschinen, Anlagen & IT), die Kapital ist. Dies verdeutlicht folgende Tabelle:", "⇒ 1.3.1 Erfordernis vs. Befriedigung", "Zwar mündet diese Kausalkette in einen „sich selbst erhaltenden“ dynamischen Wachstumsprozess (selbstverstärkender Rückkopplungsprozess) - aber nur unter einer extrem wichtigen Voraussetzung: Das Problem nämlich ist die Erkenntnis und Befriedigung der Erfordernis ständig steigender hoher Löhne - daran mangelt es nicht nur selbst bei den Unternehmen und Kapitalisten landauf, landab. Noch mehr konterkariert das inkompetente Gefasel und dessen Umsetzung von „Lohnzurückhaltung zur Steigerung der Wettbewerbsfähigkeit“ neoliberaler Zuträger diese wichtige Voraussetzung: ein Erfordernis bedingt nämlich noch lange nicht dessen Erfüllung (so wie Menschen nicht deshalb satt werden, weil sie hungern).", "Der Kapitalismus drohte zu Zeiten Marx, als die Gesellschaft verarmte, weil die Arbeitnehmer nicht an den Wachstumssteigerungen beteiligt wurden, an Gier und Unverständnis der sog. „Arbeitgeber“ zu scheitern! Genauso war es bei der großen Depression in den USA. In Europa war es nicht die Einsicht der „Arbeitgeber“, die schließlich doch noch den Kapitalismus „rettete“, sondern der durch die katastrophalen Missstände hervorgerufene Arbeitskampf der Gewerkschaften und Arbeiter um höhere Löhne. Wäre dieser Arbeitskampf nicht erfolgreich gewesen, so wäre der Kapitalismus zusammengebrochen\"", "In den USA war es der sog „NEW DEAL“, welcher den Kapitalismus aus der akuten Notlage des drohenden Zusammenbruchs befreite. Es waren also die Befriedigung sozialer und Gerechtigkeits-Aspekte, die den Kapitalismus vor dem Untergang bewahrte.", "Die destruktive Kausalkette mit ihren verheerenden Konsequenzen bei Umsetzung der neoliberalen Propaganda nicht steigender Reallöhne bzw. Lohnzurückhaltung in faktische Wirklichkeit ist dem künftig erscheinenden KN-Artikel über Neoliberalismus zu entnehmen.", "Eine bloße Steigerung der Löhne reicht übrigens nicht aus: die Steigerung muss hinreichend sein, d.h. [mind.] in der Höhe der Produktivitätssteigerung. Wenn die Löhne zwar steigen, aber die Steigerung unterhalb der des Produktivitätswachtsmums liegt, ergibt sich wiederum eine wachsende Kluft zwischen steigender Massenproduktion und nicht mithaltender Massenkaufkraft, was langfristig ebenso in die Krise führt.", "Fazit: Kapitalismus ist systemisch auf ständig steigende Massenproduktion angelegt und somit von der Abnahme durch die breite Masse abhängig. Eine kleine Schicht Superreicher - und seien diese auch noch so vermögend - ist unmöglich in der Lage, diese Massenabnahme erfolgreich zu bewältigen! Der Wachstumsprozess funktioniert daher langfristig und dauerhaft nur, wenn hinreichend Viele (d.h. nahezu alle) am Wachstum hinreichend partizipieren.", "Nur wenn die breite Masse in Form hoher und hinreichend steigender Löhne mitprofitiert bleibt der Wachstumsprozess in Gang - Kapitalismus ist also wenigstens langfristig auf eine entsprechende Beteiligung der Breite der Gesellschaft an steigenden Gewinnen der Unternehmen angewiesen. Dies haben die Allermeisten - insbesondere Kapitalisten und Politiker - bis heute nicht begriffen.", "Weiterführende Literatur und Videobeiträge:", "Es sei verwiesen auf zwei Werke von Frau Ulrike Herrmann \"Der Sieg des Kapitals. Wie der Reichtum in die Welt kam: Die Geschichte vom Wachstum, Geld und Krisen.\", 2013 im Westend Verlag mit ISBN: 978-3-86489-044-4 erschienen und von Wolfgang Lieb auf NDS rezensiert >> Rezension.", "Ebenso ein \"must-read\" das Buch \"Kein Kapitalismus ist auch keine Lösung. Die Krise der heutigen Ökonomie oder Was wir von Smith, Marx und Keynes lernen können\", 2016 ebenfalls Westend Verlag mit ISBN 978-3-86489-141-0 erschienen.", "► Ulrike Herrmann: Anfang und Ende des Kapitalismus", "► Ulrike Herrmann: Der Sieg des Kapitals", "&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;lt;br /&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;gt;", "⇒ 1.3.2 Wettbewerb führt zu seiner Abschaffung", "Den dialektischen Charakter des Wettbewerbs hat schon Marx erkannt: Ursprünglich (zu Beginn der industriellen Revolution) vorhandener Wettbewerb im Sinne der Konkurrenz Vieler mündet durch systemischen Druck in einen Verdrängungswettbewerb, an dessen Ende in Form eines Kartells/Oligopols oder Quasi-Monopols nahezu oder gar kein Wettbewerb mehr herrscht. Oder einfacher: zu Beginn vorhandener Wettbewerb führt dazu, dass am Ende kein Wettbewerb mehr existiert.", "Der systemische Druck zur Macht- bzw. Kapitalakkumulation [ s. hierzu auch ein von Rosa Luxemburg 1913 veröffentlichtes Werk] ergibt sich wiederum durch die Technik: um weitere Effizienz- bzw. Produktivitätsfortschritte zu erzielen, bedarf es immer aufwändigerer und damit teurer Technik, die schließlich Milliarden kostet (neues PKW-Modell, neues Medikament, neue Chip-Fabrik, noch leistungsfähigere Serverfarm).", "Dies können sich immer weniger Unternehmen leisten und werden schließlich durch die größten vom Markt verdrängt. Dass in einem Oligipol praktisch kein Wettbewerb mehr existiert hat die Spieltheorie hinlänglich nachgewiesen, weil den verbleibenden wenigen Teilnehmern nur zwei Alternativen bleiben: entweder Kooperation oder ein ruinöser Verdrängungswettbewerb mit ungewissem Ausgang.", "⇒ 1.3.3 Selbstverstärkender Rückkopplungsprozess", "Die zu Beginn dieses Unterkapitels analysierten Wirkprinzipien des kapitalistischen Wachstumsprozesses deuten darauf hin, dass dies ein sich selbst verstärkender Rückkopplungsprozess ist. Ein selbstverstärkender Rückkopplungsprozess, auf den äußere, mehr oder weniger chaotische Einflüsse einwirken, neigt systemisch zur Instabilität.", "In der Elektrotechnik führen solche Prozesse, wenn sie falsch geregelt werden, zur Oszillation (was sehr schlecht ist) oder enden, wenn sie gar nicht geregelt werden, mit dem Exitus (Crash). Mit anderen Worten: Einen selbstverstärkenden Rückkopplungsprozess sich selbst zu überlassen führt in die Instabilität bzw. ins Chaos – in der Wirtschaft eben in schwere Krisen.", "Die vom wirtschaftspolitischen Mainstream oft zu hörende Forderung, den kapitalistischen Wirtschaftsprozess sich selbst zu überlassen und nicht regulativ einzugreifen, sondern \"freie Märkte\" herzustellen, zeugt von fundamentaler Unwissenheit und Inkompetenz über das Wesen des Kapitalismus.", "Was macht Fehlsteuerung aus?", "Die Nichtbeachtung - oder im schlimmsten Fall die Konterkarierung - dieser kapitalistischen Wirkmechanismen.", "I) Konkret (nur beispielhaft):", "II) Allgemein lässt sich feststellen: nahezu alle neoliberalen Forderungen stellen eine Fehlsteuerung des kapitalistischen Wachstumsprozess dar. Welche das konkret sind, ist z.B. dem Kapitel Neoliberale Forderungen zu entnehmen.", "Oft wird in wirtschaftspolitischen Debatten die sog. „schwäbische Hausfrau“ bemüht. Das zeugt davon, dass nicht einmal ein hinreichendes Minimum an Basisverständnis bzw. -wissen vorhanden ist: nämlich die Kenntnis um den fundamentalen Unterschied zwischen Betriebswirtschaft und Volkswirtschaft. Die Existenz dieser beiden getrennten Themengebiete ist nicht etwa einem universitären Ansinnen geschuldet, ein Fach mehr unterrichten zu können, sondern dem substanziellen Wesensunterschied der beiden Bereiche.", "Kapitalismus ist de facto ein volkswirtschaftlicher Effekt - also der Makroökonomie. Dieser Aspekt spiegelt sich in der hier verwendeten Kapitalismus-Definition von Kapitel 2.1.2 \"Kapitalismus ist ... ein sich selbst erhaltender dynamischer Wachstumsprozess ist, der auf systematischer Substitution von menschlicher Arbeit durch Effizienz- und somit Produktivität-steigernde Technik (Maschinen, Anlagen & IT) basiert.“ in dem Kriterium „systematischer“ wider. In seltenen Einzelfällen gab es auch vor Beginn der Entstehung des Kapitalismus durch die Maschinisierung von Webstühlen den Ersatz menschlicher Arbeitskraft durch Maschinen: Windmühlen, Wassermühlen und Wasserschmieden (alle zählen zu den sog. „Kraftmaschinen“). Weil dies aber nur 2 Bereiche betraf, Mühlen und Schmieden, und diese sich nur in den Begrenzungen bestimmter natürlicher Voraussetzungen, einer windreichen Gegend oder einem Bachlauf, bilden konnten (Standortabhängigkeit), war dies kein volkswirtschaftliches Phänomen. Es führte zu keinem wirtschaftlichen Wachstum pro Kopf.", "Anhand folgender Unterkapitel soll der extrem wichtige Unterschied zwischen den Ebenen der Betriebs- und Volkswirtschaft verdeutlicht werden.", "⇒ 1.4.1 Sparen", "Sparen wird gemeinhin, sowohl von Politik wie auch dem Mainstream-Ökonomen, als Tugend dargestellt. Das aber gilt bestenfalls auf mikroökonischer / betriesbswirtschaftlicher Sichtweise. Volkswirtschaftlich ist sparen aber absolut negativ, weil die Binnennachfrage . . .", "„Wir müssen den makroökonomischen Zusammenhang begreifen. Wir müssen uns der Tatsache stellen, dass es makroökonomisch ganz andere Beziehungen gibt als mikroökonomisch. Ich kann mikroökonomisch alles Mögliche sagen - kann dem Staat sagen „Spare auf Teufel komm raus“ aber das ist Unsinn, wenn ich es makroökonomisch betrachte.", "Und das müssen wir wiederbeleben, das gibt es seid 80, 90 Jahren. Das hat mit dem Namen Keynes zu tun ... der „schreckliche Schuldenmacher“. Aber warum hat der über Schulden geredet? Weil man darüber reden muss. Man kann es nicht vermeiden. ... Ich werfe niemand vor, dass er nur die Mikrologik kennt, wir werden damit groß, werden großgezogen mit Mikrologik - Schwäbische Hausfrau im Unternehmen.", "Alle denken Mikro - ist ja auch völlig in Ordnung. Aber es muss doch in der Wirtschaftspolitik eine Ebene geben, die makro denkt ... weil sie für die Makroebene verantwortlich ist. Und das eben ist im Zuge der sog. neoliberalen Revolution der letzten 30 Jahre vollkommen untergegangen. Also wir haben die Logik beiseite geschoben, nicht nur eine bestimmte Theorie [Anmerkung: mutmaßlich die von Keynes gemeint]. Wir haben die Logik beiseite geschoben [Anmerkung; exakt damit befasst sich das gesamte Kapitel 2.2.6.1] und das darf man in diesem Leben nie tun!\" (Heiner Flassbeck).", "Wichtige Vorbemerkung zum nachfolgenden Video:", "Heiner Flassbeck spricht von England und Engländern, wenn es in Wahrheit um das Vereinigte Königreich und dessen Bewohnern geht. Die Anwendung korrekter Begrifflichkeit ist aber von historischer, kultureller, geographischer und politischer Bedeutung!", "Leider spricht Flassbeck aber auch von \"Europa\", wenn es tatsächlich um das Konstrukt \"Europäische Union\" (EU) geht. Die korrekte Unterscheidung zwischen Europa und EU ist enorm wichtig. Heutzutage wird die überaus berechtigte und notwendige Kritik an der EU oft ganz bewußt politisch und medial gezielt umgedeutet, um Gegner oder Kritiker des Konstrukts gleichermaßen als Anti-Europäer oder gar als \"Feinde Europas\" zu stigmatisieren. Fakt ist: die EU ist nicht Europa und Europa ist nicht die EU! Europa ist ein Erdteil, der sich über das westliche Fünftel der eurasischen Landmasse erstreckt. Zu Europa gehören aber auch Nicht-EU-Länder (z.B. Schweiz, Norwegen), außerdem ca. 25% der Landmasse der Russischen Föderation in der etwa 75% der Gesamtbevölkerung des Vielvölkerstaates wohnt.", "Die EU ist ein künstliches wirtschafts- und finanzpolitisches Konstrukt, welches aus der EWG (einer Wirtschaftsgemeinschaft) und dessen Nacholger, der EG, hervorgegangen ist. Die EU ist zutiefst undemokratisch strukturiert, die nicht davor zurückschreckt, Politik gegen den erklärten Willen der Bevölkerungen (Beispiel Freihandelsabkommen, Austeritätspolitik, Bankenrettung, zusätzl. Militarisierung etc.) zu oktroyieren. Die EU ist aufgrund ihrer Struktur und der Uneinsichtigkeit ihrer z.T. korrumpierten Entscheidungsträger wahrscheinlich nicht radikal (im Sinne von grundlegend) reformierbar. Deswegen und weil die Auswirkungen der EU mittlerweile verheerend und menschenfeindlich sind (Beispiel Griechenland), gibt es immer mehr Menschen, die sich für eine Abschaffung der EU aussprechen. Das Kritische Netzwerk teilt ebenfalls diese Ansicht!", "Die EU-Schergen möchten sich aber möglichst keiner breiten öffentlichen Kritik ausgesetzt sehen - deswegen versuchen sie unredlich berechtigte Kritik als anti-europäisch zu diffamieren, obwohl sich diese in Wahrheit gegen das undemokratische politische Konstrukt und nicht gegen \"Europa\" richtet. Bedauerlicherweise befördert Heiner Flassbeck mit seiner Diktion diese falsche Darstellung. Davon distanziert sich das KN ausdrücklich!", "► Heiner Flassbeck Vortag Europa in der Dauerkrise Brexit EURO Schuldenkrise  - Bezugsstelle 41:08", "⇒ 1.4.2 Steigerung der Wettbewerbsfähigkeit", "Aus betriebswirtschaftlicher Sichtweise können einzelne Unternehmen (durch welche Maßnahmen auch immer) ihre Wettbewerbsfähigkeit steigern. Volkswirtschaftlich aber, wenn alle Unternehmen versuchen, ihre Wettbewerbsfähigkeit zu steigern, ist das nicht möglich. Warum? Weil Wettbewerbsfähigkeit IMMER - nämlich systemisch - ein relativer Sachverhalt ist. Weil sich sich ein Wettbewerbsvorsprung IMMER nur im Vergleich zu anderen Wettbewerbern ergibt - das ist prinzipiell gar nicht anders möglich.", "Ein Vorsprung ist niemals absolut, sondern in Relation zu Zurückliegenden. Das heißt Vorsprung vor was oder wem? Eine bessere Wettbewerbsfähigkeit lebt unauflöslich von dem Vergleich mit Anderen, die schlechter sind. Es muss also eine Differenz, einen Abstand, bei einer Verbesserung der Wettbewerbsfähigkeit geben. Und schon allein darin ist der ganze Irrsinn erkennbar, der in der Forderung liegt, alle (z.B. anderen Länder) müssten ihre Wettbewerbsfähigkeit durch Senkung der Löhne verbessern.", "Diesen elementaren Sachverhalt veranschaulichte Prof. Dr. Heiner Flassbeck besonders eingänglich mit der Bemerkung: (Video)", "„Nur Wirtschaftswissenschaften ... betreiben wir wie im 17. Jahrhundert. ... Wir sind nicht in der Lage, ein paar simple Zusammenhänge zu begreifen: wie kann es sein, dass unsere Wirtschaftspolitiker sich hinstellen können und sagen können, wir müssen jetzt alle unsere Wettbewerbsfähigkeit verbessern? Wenn Olli Kahn gestern hier gesagt hätte: ... nächsten Samstag gewinnen wir alle im Fussball, dann hätten wir gesagt „Idiot“, wenn Frau Merkel sagt „Alle müssen wettbewerbsfähiger werden“ dann sagt niemand „Idiotin“. Warum nicht?\"", "Den extrem wichtigen, fundamentalen Unterschied zwischen Betriebswirtschaft und Volkswirtschaft haben schon die meisten Kapitalisten und insbesondere alle Neoliberalisten nicht verstanden. So erhebt der Neoliberalismus diesen fundamentalen Irrtum noch zum ideologischen Paradigma: dort wird praktisch unisono aus betriebswirtschaftlicher Sichtweise pseudoargumentiert.", "⇒ 1.4.3 Anhaltender Exportüberschuss", "Für ein Unternehmen mag eine Gewinnerzielung durch Export auch langfristig erfolgreich sein, jedoch eine gesamte Volkswirtschaft, die anhaltende signifikante Exportüberschüsse erzielt, kann auf strategische Sicht nicht gewinnen, sondern nur verlieren. Gerade am Beispiel des langjährigen Exportweltmeisters Deutschland (nur 2015 lag China nach Berechnungen des Ifo-Instituts mit weltgrößten Exportüberschuss  knapp vor Deutschland, seit 2016 ist es wieder Deutschland) wird dies deutlich. Abstrakter erklärt anhand folgender verhängnisvollen Kausalkette:", "⇒ 1.4.4 Lohndumping", "Lohndumping mag im Sinne des Maxims der Gewinnmaximierung (Profitgier) vordergründig und betriebswirtschaftlich sinnvoll erscheinen; volkswirtschaftlich führt das aufgrund ständig sinkender Binnenkaufkraft zur Schädigung der Binnenindustrie in die Katastrophe.", "⇒ 1.4.5 Niederkonkurrieren", "Betriebswirtschaftlich mag es für ein Unternehmen ein Erfolg sein, wenn es ein anderes per Konkurrenzdruck aus dem Markt verdrängt - wenn dies aber in makroökonomischen Dimensionen erfolgt,", "► Heiner Flassbeck: 20 Jahre nach den Verträgen von Maastricht - Die EU in der Krise? - Bezugsstelle für Punkt 1) bei Min. 32:16", "⇒ 1.4.6 Zwischenfazit Betriebs- vs. Volkswirtschaft", "Es sind diese Widersprüche zwischen kurzfristiger und begrenzter betriebswirtschaftlicher Sichtweise sowie einer langfristigen und gesamtwirtschaftlichen, welcher dem Verständnis kapitalistischer Mechanismen oft entgegen stehen und infolge dessen zu Fehlannahmen führen, welche den Wachstumsprozess konterkarieren.", "In volkswirtschaftlichen Fragen hilft die viel bemühte „schwäbische Hausfrau“ nicht nur nicht weiter - diese Sichtweise konterkariert oftmals sogar das Lösen gesamtwirtschaftlicher - also die Volkswirtschaft betreffende - Probleme oder Krisen! Diese elementare Einsicht in die Köpfe zumindest all Derjenigen zu bekommen, die", "stellt die fundamentale Herausforderung dar, die es zu Beginn eines wirtschaftlichen Gesundungsprozesses in Politik und Wirtschaft zu bewältigen gilt.", "Nicht nur wegen der chronischen Uneinsichtigkeit, Unbelehrbarkeit und Beratungsressitenz der meisten Politiker und ggf auch Wirtschaftsbosse aber ist eine derartige Erwartungshaltung wahrscheinlich zur Erfolglosigkeit verdammt, sondern auch, weil das auf das öffentliche Eingeständnis der eigenen Inkompetenz und eines jahrelang falschen Handelns hinauslaufen würde.", "Insbesondere fast allen Spitzenpolitikern mangelt es an der dafür erforderlichen Charaktergröße fundamental. Für Narzissten ist schon allein die Vorstellung, geschweige denn das öffentliche Zugeständnis, jahrelang einen kontraproduktiven, fundamental falschen Kurs verfochten zu haben, mit dem eigenen Selbstbild unvereinbar. D.h. weder mit den derzeitigen Politikerchargen (zu denen auch der neu hochgekochte Strahlemann und vermeintliche Hoffnungsträger „Martin Schulz“ (s. Artikel \"Martin Schulz (SPD) hält eine wirtschaftspolitische Grundsatzrede\" - weiter) zählt ebenso wie alle namhaften AfDler (s. Artikel AfD = keine Alternative\" - weiter.) noch den neoliberalen „Beratern“ und vermeintlichen „Experten“ (s.u.) dürfte dieser dringend nötige Wechsel zu machen sein.", "Wenn also Prof. Dr. Heiner Flassbeck davon spricht, dass Politiker ausgewechselt werden müssen, dann bedeutet das nicht, diese gegen andere Exemplare, die der gleichen ideologischen [neoliberalen] Verblendung anheim gefallen sind, auszutauschen, sondern dann müssen Vorgenannte gegen verständigere, einsichtigere und fundamental kompetentere Vertreter eingewechselt werden. Mit den etablierten Parteien CDU/CSU, SPD, FDP, Grüne ist das ebenso wenig zu machen wie mit der AfD.", "„[ . . ] Unternehmer tappen wie kaum eine andere Gruppe der Bevölkerung bei der Beurteilung volkswirtschaftlicher und sozialer Fragen in eine Falle, die man Trugschluss der Verallgemeinerung nennt. In den Lehrbüchern der Logik heißt es dazu: Der Trugschluss der Verallgemeinerung besteht darin, dass man von der Gültigkeit einer Aussage für einen Teil auf die Gültigkeit dieser Aussage für das Ganze schließt. Der Unternehmer folgert oft nach dem Muster: Was für mein Unternehmen gut ist, ist auch für die ganze Volkswirtschaft richtig. Aber genau das ist falsch. Vielmehr ist es so, dass das, was für den einzelnen Betrieb ratsam ist, für die Volkswirtschaft als Ganzes noch lange nicht gilt.", "Als Paradebeispiel gilt die Situation der Zuschauer im Theater. Der einzelne Besucher kann seine Sicht verbessern, indem er aufsteht. Weil ihnen die Sicht genommen wird, erheben sich dann auch die Zuschauer, die hinter ihm sitzen. Am Ende steht der ganze Saal. Keiner sieht mehr als vorher. Das Bestreben des Einzelnen, seine Lage zu verbessern, führt dazu, dass es am Ende allen schlechter geht.", "Wenn ein Betrieb Löhne senkt und Leute entlässt, dann kann das in bestimmten Fällen eine Möglichkeit sein, das Überleben der Firma zu sichern. Wenn aber alle Betriebe Löhne senken und Leute entlassen, dann führt das direkt in eine wirtschaftliche und soziale Katastrophe.“\n– Oskar Lafontaine in Politik für Alle, Berlin 2005, S. 73 ff.", "Weiterführendes:", "Wenn also der Wachstumsprozess des Kapitalismus in Wahrheit gar nicht auf Ausbeutung beruht, sondern im Gegenteil auf höhen und steigenden Löhnen und de facto bestehende Ausbeutung nicht dem Kapitalismus, sondern einerseits der Gier (die es auch schon seit eh und je gab und nicht erst durch den Kapitalismus seinen Weg in die Menschheitsgeschichte bahnte!) und anderseits der fehlenden Einsicht in die wahre Natur des Kapitalismus geschuldet ist, was sind denn dann die wahren negativen Phänomene des Kapitalismus?", "Den vor 300 Jahren in Deutschland lebenden Menschen der \"normalen Gesellschaft\" ging es nicht besser als den vor 2000 Jahren irgendwo sonst auf der Welt. Einzig und allein der sog. moderne Kapitalismus hat es geschafft, erstmals in der Menschheitsgeschichte zu einem wirtschaftlichen Wachstum pro Kopf zu führen: heute leben Menschen rund 20x besser als vor 200 Jahren (siehe Video).", "Der Kapitalismus als absolutes System, welches alle Bereiche der Gesellschaft durchdringt, hat nicht nur materiellen Wohlstand hervorgebracht, sondern darüber hinaus Errungenschaften ermöglicht, die heute kaum jemand missen möchte. Ohne Anspruch auf Vollständigkeit:", "► Der Sieg des Kapitals - Vortrag von Ulrike Herrmann in der auto-kultur-werkstatt - Bezugsstelle 22:15", "Warum hat Kapitalismus nicht längst zu einer gigantischen Massenarbeitslosigkeit geführt (die bestehende Massenarbeitslosigkeit ist dem Neoliberalismus geschuldet und eben nicht dem Kapitalismus - der Nachweis wird im weiteren geführt)? Denn genau das wäre zu erwarten, wenn immer mehr menschliche Arbeitskraft durch Maschinen und Anlagen ersetzt werden. Dies ist vermutlich der schwierigste Komplex überhaupt.", "Die hier vertretene These ist, dass bei einem korrekt gesteuerten Kapitalismus mehrere Ursachen bisher im Regelfall (zur Ausnahme siehe folgendes Unterkapitel) nicht zu einer extremen Arbeitslosigkeit führen:", "⇒ 1.7.1 Digitalisierung und Industrie 4.0", "Natürlich wird die Industrie jetzt nochmal sehr stark digitalisiert. Aber aus meiner Sicht ist das nicht Neues, sondern der typische Gang des Kapitalismus: es wird eben die Effizienz immer weiter gesteigert. Man darf jetzt nicht den Fehler machen, weil wir etwas als neu erleben, die Beschleunigung größer sei als im 19 Jahrhundert. Z.T. haben wir die Beschleunigung nie wieder erreicht. Zum Beispiel als das Transatlantikkabel gelegt wurde und es möglich wurde, zwischen London und New York Nachrichten auszutauschen innerhalb von einer Minute, hat sich sozusagen die Geschwindigkeit der Nachrichten um den Faktor 10000 erhöht. Und das haben wir nie wieder erreicht. D.h. was wir jetzt erleben ist eigentlich komplett im Rahmen des Normalen, obwohl viele das ganz neu empfinden.\n- Ulrike Herrmann , Vortrag in der VHS-Remscheid [1]", "Der Punkt allerdings ist: Volkswirtschaftliche Relevanz technischen Fortschritts ist ein komplexes Phänomen. Komplexe Phänomen sind niemals monokausal, sondern immer nur multifaktoriell zu analysieren und erklärbar. Mit anderen Worten: nur die Geschwindigkeit/Beschleunigung als Maßstab der volkswirtschaftlichen Relevanz technischen Fortschritts greift deutlich zu kurz. Ein weiterer Faktor stellt z.B. der Umstand dar, wie viele Menschen von diesen technischen Umwälzungen betroffen sind.", "Das Entfallen dieser Tätigkeitsfelder war volkswirtschaftlich in soweit nicht brisant, wie es nur verhältnismäßig wenig Menschen betroffen hat. Durch weitere technologische Entwicklung - ob die nun Industrie 4.0 genannt wird oder anders ist dabei völlig irrelevant - ist jetzt schon absehbar, dass weitere Berufe in ihrer Existenz bedroht sind:", "Die Brisanz allein hinter einem weitgehenden Verschwinden nur dieser vier Berufe ist eine völlig andere: unser Wirtschaftsystem beruht auf dem Verkauf produzierter Waren und Dienstleistungen. Derzeit werden dafür in Läden noch zwingend Kassierer benötigt. Gleichzeitig hat der Internethandel zwar wiederum viele Läden kaputt gemacht - aber sowohl die Logistikbranche wie auch eine Zulieferindustrie extrem anwachsen lassen (womit nicht angedeutet werden soll, dass der Internethandel genauso viele Arbeitsplätze neu geschaffen, wie er vernichtet hat) - die bestellten Waren müssen ja zuvor irgendwie gelagert, herausgesucht, zusammengestellt, verpackt und schließlich angeliefert werden. Wenn diese Logistiker durch Roboter und Zulieferer durch Drohnen und/oder autonome Fahrzeuge ebenfalls wegfallen, so sind davon volkswirtschaftlich relevant viele Menschen betroffen. Mit anderen Worten: die kommende technische Entwicklung besitzt durch die Masse der davon betroffenen Arbeitsplätze eine völlig andere Dimension.", "Ein weiterer Aspekt wurde in der phoenix-Serie „Im Dialog“ in nachvollziehbarer Weise angesprochen (ganzes Video ist sehr aufschlussreich - anhören lohnt sich!):", "... Dahinter steht folgender ökonomische Gedanke - der stammt von Robert Solow, amerikanischer Nobelpreisträger, der Anfang der 50 Jahre einen Aufsatz geschrieben hat, indem er sagt: Der technische Fortschritt hat langfristig die Produktivität so sehr gesteigert, dass auch immer mehr Arbeit entstanden ist. Das hat auch bei den letzten drei industriellen Revolutionen geklappt. ... Warum soll das jetzt nicht so sein?", "Und der große Unterschied besteht darin, dass die anderen drei industriellen Revolutionen unter dem Vorzeichen wachsender Märkte erfolgt sind. Mit jeder industriellen Revolution wurde neues Terrain erschlossen, neue Absatzmärkte geschaffen, neue Rohstoffmärkte erobert. Das ist bei der Digitalisierung nicht der Fall. Die Digitalisierung erobert keine neue Märkte, sondern sie macht die bestehenden Märkte effizienter. Das ist ein ganz großer Unterschied und das ist der Grund, warum dieses ökonomische Modell kein Naturgesetz ist, sondern nur ein Beobachtungsgesetz, was dreimal unter bestimmten Faktoren geklappt hat und jetzt bei 4. Mal mit an Sicherheit grenzender Wahrscheinlichkeit nicht aufgehen wird.", "Einfaches Beispiel: die Versicherungen und Banken werden bis zu 80% ihrer Leute entlassen in den nächsten 10 Jahren. Wer braucht denn noch ne Bankfiliale? Das sind noch die alten Leute, die keinen Computer haben. In Zukunft kann man das überall abspecken. Bei Versicherungen sieht dies ganz genauso aus. ... Die Arbeitslosigkeit ist damit völlig programmiert. ...\n- Richard David Precht, deutscher Philosoph und Publizist", "... Ich kann alle Branchen durchgehen. ... wenn das mit den Autos so kommt dann bedeutet das ungefähr: keine Verkehrspolizei, keine Radarfallen, keine Parkhäuser, keine LKW-Fahrer, keine Taxi-Fahrer. Sie können sie irgendwie ausrechnen, dass so ungefähr 40% der Jobs weg sind. Also richtig weg. Und das ist viel.\n... weil Elekromotoren so doof sind und son Auto braucht fast keine Keine Teile mehr. ... sie brauchen auch keine 16 Airbags mehr drin - es macht ja keinen Unfall mehr. Sie brauchen nicht nur noch 10% der Autos, sondern davon auch nur ein Drittel. ...\n... Können sie sich vorstellen, was das Arbeit abfackelt da beim Rechtsanwaltsbereich. ... Da kann man sozusagen ganze Berufe halb einfalten. .... Im Rechtswesen, im Verwaltungswesen, im Staatswesen da können sie alles noch einfalten.\n- Dr. Gunter Dueck, Innovationsexperte, Mathematikprofessor, Ex-Cheftechnologe bei IBM", "► Industrie 4.0 digitale Revolution eindrucksvoll erklärt - Gunter Dueck 2016 (38:46 Min.) - Bezugsstellen 17:26, 23:08 & 31:12", "Allein die Konsequenzen selbstfahrender Autos werden katastrophal sein, denn die Bedeutung der Automobilindustrie für Deutschland ist immens:", "Die im Zuge von Elektromotoren arbeitslos werdenden Massen von Ingenieuren und Professoren, deren Arbeitsgebiet der Verbrennungsmotor ist, werden sich verschwindend gering ausnehmen im Vergleich zu den Heerscharen der übrigen, die das \"Schicksal\" der Arbeitslosigkeit ereilt, wenn selbstfahrende Elektromobile Verbrennungsmotorfahrzeuge ersetzen werden. Die neu geschaffenen Arbeitsplätze im IT-Bereich (Programmierer) werden mengenmäßig im Vergleich dazu nur den sprichwörtlichen Tropfen auf den heißen Stein bilden.", "Die Automatisierung / Digitalisierung von Routinearbeiten wird sich jedoch nicht nur auf „einfache Arbeiten“ oder solche, die nur ein niedriges Bildungsniveau erfordern, beschränken. Auch hochqualifizierte Jobs werden betroffen sein: Gewisse ärztliche Diagnosen oder sogar Therapien (Diabetes) werden zukünftig durch Expertensysteme besser und schneller erstellt oder vorgenommen. Die Aufgabenbereiche von vielen Ärzten werden sich grundlegend ändern. Das zukünftige Anforderungsprofil wird mehr menschlich-soziale Kompetenzen beinhalten.", "Die Digitalisierung wird auch vor akademischen Berufen wie z.B. Rechtsanwälten und Notaren - möglicherweise sogar Richter - nicht Halt machen (siehe Dueck-Video ab 31:12): Routinearbeiten werden digitalisiert, soweit der technische Fortschritt eine Automatisierbarkeit zulässt.", "Die durch die Digitalisierung neu geschaffenen Jobs werden abseits der Programmierung hochqualifiziertes Personal erfordern, die einem deutlich gewandelten Bedarfsprofil gerecht werden müssen (siehe Prof. Dr. Gunter Dueck | Bildung der Zukunft oder Kopfreform? | 2016 HD, 43:32 ). Es werden weniger Wissen als vielmehr soziale Kompetenzen erfordert. Allerdings ist das derzeit bestehende Bildungssystem überhaupt nicht auf dieses zukünftige Szenario vorbereitet und wird dem nicht annähernd gerecht (siehe Dueck-Video ab 33:00)", "Weiterführendes:", "Viele Menschen geben sich der Einstellung hin: \"warum belassen wir es nicht dabei, was wir haben? Das reicht doch - wir brauchen doch nicht immer mehr Wachstum.\"", "Mit dieser Haltung geht die Einstellung einher, dass man das erreichte Niveau aufrecht erhalten könnte. Das ist gemäß der Erkenntnis von Prof Hans Christoph Binswanger leider ein Trugschluss, weil der Kapitalismus ein dynamischer Prozess ist, der zum Wachstum „verdammt“ ist. Wenn das Wachstum dauerhaft ausbleibt - aus welchen Gründen auch immer - reißen die Investitionsketten. Infolgedessen bleibt es nicht bei einem „erreichten Niveau“, sondern die gesamte Wirtschaft wird chaotisch zusammenbrechen. Das darf man sich keinesfalls irgendwie positiv vorstellen. Dies wird in desaströsen Zerfall münden mit entsprechenden katastrophalen Folgen bzw. Zuständen - schlimmer als in Griechenland.", "Aus genau dem gleichen vorgenannten Grund wird auch der Ansatz, das quantitative durch ein „qualitatives Wachstum“ zu ersetzen, „weil wir genug haben und nicht noch immer mehr brauchen“, nicht funktionieren, so schön der Gedanke an sich auch sein mag: Der kapitalistische Wachstumsprozess ist von seinem Wesen leider durch quantitatives Wachstum getrieben. Das „Treibmittel des Kapitalismus“, der Ersatz menschlicher Arbeitskraft durch produktivitätssteigernde Technik, die systemisch zu Mehrproduktion führt, bietet keinen Ansatz, quantitatives durch qualitatives Wachstum zu substituieren.", "Erschwerend kommt hinzu, dass die Menschen um der Wahrheit Willen über alle Konsequenzen einer Abkehr aufgeklärt werden müssten. Während viele Menschen in der sogenannten Dritten Welt womöglich kein Problem damit hätten, dürften dieses umso größer im „entwickelten Westen“ sein:", "So viel berechtigte Kritik es auch am Kapitalismus geben mag: selbst ausgemachte Kapitalismuskritiker sind sich oft nicht im Klaren, wie viel Positives dieser auch für die Gesellschaft hervorgebracht hat und auf wie viele lieb gewonnene Annehmlichkeiten in einen un-kapitalistischen Wirtschaftssystem verzichtet werden müssten - angefangen beim Privatauto. Aber auch Lebensversicherungen und Krebsbehandlung dürfte es wohl nicht mehr geben. Es ist einfach unredlich, wenn Anti-Kapitalisten über die Probleme des Kapitalismus schimpfen, die oftmals gar nicht diesem geschuldet sind. Eine Abkehr vom „Schweinesystem“ fordern und dann nicht darüber aufklären, welche wirtschaftlichen und/oder politischen Konsequenzen das für die Gesellschaft haben würde.", "Eines aber sollte völlig klar sein: Weil Kapitalismus ständiges Wachstum benötigt, diese Welt aber nur endliche Ressourcen besitzt, wird er an der Umwelt- und/oder Ressourchenschranke scheitern - spricht brutal und chaotisch zusammenbrechen - wenn nicht vorher eine Transformation  stattfindet. Nun gibt es Personen, die die Ansicht vertreten, dass der Kapitalismus nicht an der Knappheit scheitern wird, weil „Knappheit eine der Methoden der Kapitalverwertung. Je knapper die Güter, desto wertvoller werden sie.“", "► Solikon 2015: Was kommt nach dem Kapitalismus? 1:17:15 - Bezugstelle 22:00", "Das Problem dabei ist: auch wenn die Preise für die knappen Güter noch so sehr steigen, ändert das an der Knappheit nichts. Weil aber Kapitalismus wesensmäßig die Erzeugung von Wachstum beinhaltet und Wachstum ein Mehr an produzierten Gütern bedeutet, steht eine zunehmende Knappheit an Ressourcen dem sehr wohl entgegen, egal wie wertvoll die Produkte dann auch sein mögen.", "Selbst Personen, von denen man eigentlich annehmen sollte, dass sie es besser wüssten, nämlich intellektuelle Kapitalismuskritiker, verfallen einem Irrtum, der nahezu unisono obenauf liegt: nämlich der Fehlannahme, dass Kapitalismus das ist, was die Realität erkennen lässt.\nDies ist deswegen falsch, weil Kapitalismus „nur“ ein Prozess ist - was die Wirklichkeit zeigt ist jedoch die Kombination aus selbigem und den Folgen dessen [Fehl-]Steuerung. Weil viele Menschen mit diesem Prozessdenken, also der Differenzierung zwischen Prozess, Steuerung und deren Gesamtergebnis, nicht vertraut sind, ein veranschaulichendes Beispiel:", "Erwachsenwerden ist ebenfalls ein Prozess, der sich nicht aufhalten lässt. Durch entsprechende Erziehung und andere soziale Erfahrungen kann dieser Prozess entweder zum Guten gefördert oder zum Schlechten beeinflusst bzw. gesteuert werden. Aber so oder so nimmt der Prozess seinen Fortgang. Wenn grottenschlechte Steuerung am Ende einen lebensuntüchtigen, naiven, unkritischen und [denk-]faulen Erwachsenen hervorbringt, dann würde doch niemand dem Prozess des Erwachsenwerdens dafür die Schuld geben, sondern der totalen Fehlsteuerung - z.B. einer schweren Fehlerziehung. Ein Jugendlicher, welcher per se erwartet, dass alle seine Wünsche erfüllt und jegliche Anstrengungen abgenommen werden, wird völlig zu recht als „verzogen“ bezeichnet, was doch Kritik an einer Fehlerziehung (Steuerung) äußert und nicht dem Prozess des Erwachsenwerdens.", "Bei Kapitalismuskritik jedoch werden fast immer die Folgen einer mehr oder weniger abgründigen „Misslenkung“ dem abstrakten Prozess Kapitalismus anstatt der eigentlich dafür verantwortlichen menschlichen Fehlsteuerung angelastet. Diese dringend nötige erkenntnismäßige Differenzierung zwischen Prozess und Steuerung sollte für Kapitalismuskritiker, insbesondere jene, die geistig in der Ideologie des Sozialismus gefangen sind, als allererstes vollzogen und nachgeholt werden.", "Leider scheitern erfahrungsgemäß so gut wie Alle kommunistische Antikapitalismuskritiker an dieser intellektuellen Herausforderung. Warum? Weil für jene Kapitalismus der Feind schlechthin ist und es gemäß des Mottos „was nicht sein darf, das nicht sein kann“ unmöglich erscheint, dass jener doch nicht so schlecht ist. Damit würde ein Feindbild wegbrechen. Das Eingeständnis, dass die hier ausgeführten Erkenntnisse korrekt sind, würde darauf hinauslaufen, jahre- oder gar jahrzehntelang etwas Falsches vertreten zu haben. Da ist es viel einfacher, auf der eintrainierten oder möglicherweise sogar indoktrinierten Sicht zu beharren. Aus Sicht der Psychologie ein typisches Verhalten. Nur leider im Sinne der Verbesserung gesellschaftlicher Zustände überhaupt nicht zielführend. Mehr noch: diese Fehleinstellung konterkariert das Ziel der Erreichung einer besseren, gerechteren und menschlicheren (nur die positiven Aspekte) Welt, weil ständig falsche Forderungen erhoben und der falsche Feind bekämpft wird: Nämlich der Prozess des Kapitalismus anstatt dessen komplette Fehlsteuerung: Neoliberalismus.", "Zwischenfazit: Kapitalismus ist ein [abstrakter] Prozess (detaillierte Definition siehe Kapitel 1.1). Der Kapitalismus ist jedoch nicht seine eigene Steuerung. Diese ist rein menschengemacht - durch politische Gesetzgebung. Insbesondere ist der kapitalistische Prozess nicht das Gesamtergebnis, welches sich erst in Kombination mit einer politischen Regelung bildet. Die oftmals aus linksextremen Kreisen erwachsende Kapitalismuskritik krankt fundamental an diesem fehlenden Prozessdenken und entsprechender Differenzierung. Was in gewisser Weise auf intellektuelles Versagen hinausläuft.", "Allein die Tatsache, dass die Verhältnisse im Kapitalismus in den 50er bis 70er Jahren schon mal weit besser waren, als Menschen noch an den Unternehmensgewinnen partizipierten, nicht wie in den rund letzten 15 Jahren, wo es überwiegend praktisch keine Reallohnzuwächse mehr gab, widerlegt die Behauptung, die schlechten Zustände wären systemisch dem Kapitalismus geschuldet.", "Viele der unguten Umwälzungen nahmen ihren Anfang mit dem Zusammenbruch der UdSSR. Damit ist dem Westen das konkurrierende Wirtschaftssystem weggebrochen, demgegenüber sich das Eigene als das Bessere zu beweisen hatte. Folgerichtig können diese Verschlechterungen ebenfalls nicht systemisch kapitalistisch sein.", "Wenn aber viele Übel keine systemimmanenten Eigenschaften des Kapitalismus sind, dann lassen sie sich auch ohne Systemwechsel abschaffen. Dann ist im Grunde auch nicht der Kapitalismus als System Schuld, sondern etwas anders. Womit sich die Frage stellt: was?", "Hinreichend Kundigen ist bewußt, dass schon zuvor zwei Bücher unter dem täuschenden (s.u.) Titel “Das kapitalistische Manifest” erschienen sind:", "Etikettenschwindel: Wie schon vorgenanntes Buch handelt auch dieses Manifest gar nicht vom Kapitalismus, sondern von der Ideologie des Neoliberalismus, welche die Fehlsteuerung des Kapitalismus par exzellence darstellt.", "Fachliche Inkompetenz: Neoliberale Apologethen beweisen mit ihrer Forderung freier, also unregulierter Märkte nur ihr fundamentales Unverständnis des kapitalistischen Prozesses. Ein sich selbst überlassener Kapitalismus neigt nicht nur zu schweren Wirtschaftskrisen, sondern führt auch infolge extremer Vermögensschieflagen zu gesellschaftlicher Destabilisierung (siehe Kapitel 1.3.3). Gerade das propagierte Ziel, Wohlstand für alle, lässt sich nur durch eine scharfe entsprechende Regulierung erreichen, was das glatte Gegenteil neoliberaler Forderungen darstellt.", "Ideologische Verblendung: das Geschwafel von „globalisierter Marktwirtschaft“ beweist zweierlei:", "Fakteninversion: Neoliberalismus, dessen Loblied Norberg singt, steht mit Demokratie in einem systemischen Konflikt (dies wird besonders an dem von Norberg beworbenen Freihandel deutlich). Auch hier also das glatte Gegenteil neoliberaler Desinformationspropaganda.", "Realitätsferne Propaganda: Freihandel als Wohlstandsbringer für Alle, gerade auch die Armen [Länder]?\nAuch hier irrt Norberg - sogar in doppelter Hinsicht:", "Generell zur Behauptung der vermeintlichen Wohlstandssicherung durch Umsetzung neoliberaler Forderungen:\nNeoliberalimus als Umverteilungsideologie von unten nach oben, welche nur den Superreichen und Großkonzernen auf Kosten der Gesellschaft nutzt, die dabei in die Verarmung getrieben wird, führt eben nicht zu allgemeiner Wohlstandssicherung, sondern dem zum glatten Gegenteil, der Verarmung der Gesellschaft.", "Ergo: beide Bücher behandeln gar nicht den Kapitalismus, sondern entweder das Zinseszinssystem oder Jubelpropaganda neoliberaler Dogmatik. „Thema verfehlt“ trifft beide - die Titel sind eine Täuschung. Jedoch vermag das Buch von Matthäus Thun-Hohenstein zum Zinseszinsgeldsystem inhaltlich zu überzeugen. Gleiches kann Johan Norbergs Propagandaschrift nicht zu Recht behauptet werden: die in strittigen Fragen vielfach unhaltbaren Behauptungen zeugen symptomatisch vom Unvermögen nahezu aller Neoliberalen, die kapitalistischen Wirkprinzipien zu begreifen. Vielmehr bedient es die typische neoliberale Desinformation und Volksverdummung.", "Daher ist die hier dargelegte Analyse die erste, die den Namen “Das kapitalistische Manifest” zu Recht trägt.", "Eine hinreichend ideologiefreie und auf Wahrheitsfindung ausgerichtete Analyse kommt zu dem Ergebnis, dass Kapitalismus ein zutiefst ambivalentes (zwiegespaltenes) Phänomen ist: sowohl ist er verantwortlich für sehr viele Annehmlichkeiten, auf die wir heute nicht mehr verzichten/missen wollen (z.B. höhere Lebenserwartung, rund 20x wirtschaftlicher Wohlstand im Vergleich zu 1760, Demokratie, Gleichberechtigung, allgemeine Bildung), wie auch für einige sehr schlechte Ausprägungen (Umweltzerstörung, Ressourcenverschwendung, Reichtumskonzentration, Wirtschaftskrisen etc.). Kapitalismus ist also Beides zugleich - sowohl Fluch wie auch Segen als dialektisches Paradox.", "Extrem wichtig ist dabei die Differenzierung zwischen den tatsächlichen Wirkprinzipien des Kapitalismus und dem, was die allermeisten Entscheidungsträger in Politik und Wirtschaft infolge von Unverständnis, Gier und/oder ideologischer Verblendung (Neoliberalismus) daraus gemacht haben:", "⇒ 1.14.1 Mehr Fluch oder mehr Segen? Eine Frage politischer Steuerung!", "Ob sich die Folgen des kapitalistischen Prozesses mehr in Fluch oder mehr in Segen manifestieren, hängt von dessen wirtschaftspolitischer Steuerung ab: So sehr Kapitalismus auch mit systemischen Zwängen (Kapitel 1.5 und 1.8) verbunden ist - was von Wohl oder Wehe überwiegt bedingt dann doch menschliche Entscheidung, nämlich die Steuerung / Regelung durch die in Gesetze gegossene Wirtschaftspolitik der Regierung!", "Wenn schon die Wirkprinzipien des kapitalistischen Prozesses nicht verstanden wurden, wie dies bei den allermeisten Politikern und insbesondere Neoliberalen infolge fachlicher Inkompetenz und/oder ideologischer Verblendung der Fall ist, dann liegt es in der Natur der Sache, dass dies i.d.R. nicht zu einer adäquaten Steuerung führt, die Kapitalismus zum Wohle der Gesellschaft lenkt.", "Ergo:\nNicht der kapitalistische Prozess an sich, sondern dessen politische Steuerung/Regelung (Regulierung) entscheidet, welche Potenziale [mehr] zum Vorschein kommen und wer zu den hauptsächlichen Profiteuren zählt: nur wenige Hyperreiche oder auch die Breite der Gesellschaft.", "http://de.neoliberalismus.wikia.com/wiki/Kapitalismus", "1. Fiktives Buchcover: \"Manifest der kommunistischen Partei (Marx/Engels) vs. Das kapitalistische Manifest (LOGOS)\" Bildidee: KN-ADMIN Helmut Schnug. Graph. Umsetzung: Wilfried Kahrs (WiKa) >> QPRESS.de.", "3. Buchcover: Werner Sombarts Werk \"Der moderne Kapitalismus\" trägt als eines der wichtigsten Referenzwerke wesentlich zum Verständnis des Kapitalismus bei. 3 Bände in 6 Teilbänden gebunden. Bd.1 Die vorkapitalistische Wirtschaft. / Bd.2 Das europäische Wirtschaftsleben im Zeitalter des Frükapitalismus. / Bd.3 Das Wirtschaftsleben im Zeitalter des Hochkapitalismus. Antiquarisch z.B. bei Booklooker.de .", "4. Buchcover: Werner Sombarts Werk \"Der moderne Kapitalismus\" trägt als eines der wichtigsten Referenzwerke wesentlich zum Verständnis des Kapitalismus bei. 3 Bände in 6 Teilbänden in einem Pappschuber. Bd.1 Die vorkapitalistische Wirtschaft. / Bd.2 Das europäische Wirtschaftsleben im Zeitalter des Frükapitalismus. / Bd.3 Das Wirtschaftsleben im Zeitalter des Hochkapitalismus. Antiquarisch z.B. bei Booklooker.de .", "5. Porträt des Soziologen Werner Sombart.  Werner Sombart (* 19. Januar 1863 in Ermsleben; † 18. Mai 1941 in Berlin) war ein deutscher Soziologe und Volkswirt. Autor: Nicola Perscheid (1864–1930). Urquelle: Nicola Perscheid, Theodor und Jacob Hilsdorf, August Sander. Der rheinland-pfälzische Beitrag zur Geschichte der Photographie. Katalog Landesmuseum Mainz 1989. Quelle 2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 70 oder weniger Jahren nach dem Tod des Urhebers.", "6. Buchcover \"Die Ursprünge des modernen Kapitalismus - Ein historischer Grundriß\" von Henri Sée. Humboldt, 1948, Halbleinen. Antiquarisch für wenige € z.B. bei Booklooker.de . Zur Buchvorstellung im KN - weiter.", "Henri Eugene Sée (* 6. September 1864 in Saint-Brice-sous-Forêt; † 10. März 1936 in Rennes) war ein französischer Wirtschaftshistoriker, der besonders für seine Geschichte des Kapitalismus bekannt ist. Er ging den gegenseitigen Wechselbeziehungen politischer, wirtschaftlicher und sozialer Einflüsse in der Geschichte nach. Er war ein Schüler von Fustel de Coulanges und war 1893 bis 1920 Professor an der Universität Rennes. Er befasste sich mit der Geschichte der Landbevölkerung in Frankreich vom Mittelalter bis zum 18. Jahrhundert und französischer Wirtschaftsgeschichte, speziell dem Frühkapitalismus, und der Geschichte politischen Denkens in Frankreich.", "7. Buchcover \"Das Ende der Megamaschine. Geschichte einer scheiternden Zivilisation\" von Fabian Scheidler, PROMEDIA VERLAG WIEN, ISBN 978-3-85371-384-6, br., 272 Seiten, bebildert, 19,90 Euro. E-Book: 15,90 Euro. ISBN: 978-3-85371-826-1.", "8. Karl Marx Portrait. Urheber: John Jabez Edwin Mayall (1813–1901), engl. Fotograf. Quelle: International Institute of Social History in Amsterdam, NL / Wikimedia Commons. Diese Bild- oder Mediendatei ist gemeinfrei, weil ihre urheberrechtliche Schutzfrist abgelaufen ist. Parallel zu dieser Lizenz muss auch ein Lizenzbaustein für die United States public domain gesetzt werden, um anzuzeigen, dass dieses Werk auch in den Vereinigten Staaten gemeinfrei ist.", "9. \"Es ist KEIN Gesetz des Kapitalismus, den Arbeitern so wenig wie möglich zu zahlen. Es ist lediglich die verharmlosende Ausrede für die grenzenlose Profitgier von Wenigen\" Grafikbearbeitung: Wilfried Kahrs (WiKa) - QPress.de .", "10. Buchcover: \"Der Sieg des Kapitals. Wie der Reichtum in die Welt kam: Die Geschichte vom Wachstum, Geld und Krisen.\" von Ulrike Hermann (Westend Verlag, 2013) > Rezension von Wolfgang Lieb auf NDS. ISBN: 978-3-86489-044-4.", "11. Buchcover: \"Kein Kapitalismus ist auch keine Lösung. Die Krise der heutigen Ökonomie oder Was wir von Smith, Marx und Keynes lernen können\" von Ulrike Herrmann. Westend Verlag GmbH, Frankfurt/Main 2016 > www.westendverlag.de . ISBN 978-3-86489-141-0. Erscheinungstermin: 01.09.2016, Seitenzahl: 288, Preis 18:00 €. Auch als eBook (EPUB) für 13,99 € erhältlich 978-3-86489-643-9.", "12. Kinderarbeit in einer Spinnmaschinenfabrik, 1909. Foto: Lewis Wickes Hine (16 September 1874 – 3 November 1940), amerikanischer Fotograf und Soziologe. Quelle: Wikimedia Commons. Dieses Bild ist unter der digitalen ID nclc.01581 in der Abteilung für Drucke und Fotografien der US-amerikanischen Library of Congress abrufbar.  Diese Mediendatei ist gemeinfrei in den Vereinigten Staaten. Dies gilt für US-amerikanische Werke, deren Urheberrecht erloschen ist, üblicherweise, weil ihre Erstveröffentlichung vor dem 1. Januar 1923 liegt. Da der Bildautor 1940 verstorben ist und daher mind. 70 Jahre tot ist, sollte das Foto auch in Deutschland gemeinfrei sein. Urheber und Veröffentlichungsjahr sind unverzichtbare Informationen, die angegeben werden müssen. Siehe Wikipedia:Public domain und Wikipedia:Copyrights für genauere Erläuterungen.", "13. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: KN-ADMIN Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs.", "14. Zitat v. Albert Einstein: \"Probleme kann man niemals mit derselben Denkweise lösen, durch die sie entstanden sind.\" Grafik: Initiative Echte Soziale Marktwirtschaft, IESM. Quelle: Pixelio.de", "15. Amazon? nein, danke! Illustrationen von Rotraut Susanne Berner, Grafikerin, Illustratorin und Kinderbuchautorin. > Berners blog.", "Amazon-Boss Jeff Bezos besitzt – laut Forbes-Liste 2017 – 72,8 Milliarden US-Dollar. Dieser obszöne Reichtum ist Ausdruck einer völlig aus den Fugen geratenen Wirtschaftsordnung. Dazu schreibt Forbes:", "16. Wandgraffito: \"Wir machen Jobs die wir hassen und kaufen dann Scheisse, die wir nicht brauchen.\" Foto: Flickr-user redhope. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "17. Zugeschnittenes Floatglas, welches im Kaltbereich automatisch von der Linie genommen und abgestapelt wird. Floatglas ist Flachglas, welches im Floatprozess, oder auch Floatglasverfahren, hergestellt wurde, ein endlos-kontinuierlicher Prozess, bei dem die flüssige Glasschmelze fortlaufend von einer Seite auf ein Bad aus flüssigem Zinn geleitet wird. Auf diesem schwimmt (engl. to float) das Glas. Das Verfahren wird seit den 1960er Jahren industriell angewandt, hat seither die meisten anderen Methoden zur Flachglasherstellung weitgehend verdrängt und liefert inzwischen etwa 95 Prozent des gesamten Flachglases aller Anwendungsbereiche wie Fensterglas, Autoscheiben und Spiegel.", "Robotized Float Glass Unloading. Author: ICAPlants. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“.", "Lieber und geschätzter Elias,", "Ich freue mich über Dein Interesse und beantworte Dir mit Freude Deine Fragen.", "Zu Frage 1:", "Mit der Definition wird nicht behauptet, die aufgeführten Kriterien wären für sich einzigartige Eigenschaften. Was den Kapitalismus ausmacht, ist die einmalige Kombination: alle Kriterien müssen in ihrer Gesamtheit vorliegen. Die einzelnen Kriterien sind notwendig, aber allein nicht hinreichend, sondern erst der Kombination. Habe die Definition um entsprechende Hinweise oben im Ausgangsartikel ergänzt. Danke für die Anregung!", "Tatsächlich ist es so, dass es vor Ausbruch des \"modernen\" Kapitalismus weltweit und über alle Länder und Wirtschaftssysteme hinweg kein wirtschaftliches Wachstum pro Kopf gegeben hat. Den normalen Menschen vor 300 Jahren ging es wirtschaftlich nicht besser als jenen vor 2000 Jahren. Einzige Ausnahme: unmittelbar vor Ausbruch des Kapitalismus in England gab es aufgrund einer Landreform eine Effizienzsteigerung und damit einhergehend wirtschaftliches Wachstum pro Kopf (siehe Kapitel 1.1). Genau dieser Sachverhalt führte zu den höchsten Löhnen und damit zum Anstossimpuls des Kapitalismus: siehe bitte dazu Punkt 1 der Tabelle 1 in Kapitel 1.3", "Zu Frage 2:", "Doch, aber die Kriterien sind nicht einzeln als Alleinstellungsmerkmal formuliert: siehe Antwort zu Frage 1", "Zu Frage 3:", "Auch technische Innovation an sich ist selbstredend kein Alleinstellungsmerkmal des Kapitalismus. Was aber an technischer Innovation  im Kapitalismus grundsätzlich neu und insofern eine besondere Eigenschaft darstellt ist der Sachverhalt, dass dort erstmalig (dies ist ein Alleinstellungsmerkmal!) systematisch menschliche Arbeit durch Maschinen ersetzt wird (siehe Kapitel 1.4). Das Fortbestehen dieses Substitutions- und Wachstumsprozesses wird erst durch technische Innovation ermöglicht. Ganz konkret: die Dampfkraft an sich war nicht neu, sondern schon seit über 1000 Jahren bekannt. Sie wurde vor Ausbruch des Kapitalismus aber niemals verwendet, um menschliche Arbeitskraft zu ersetzen.", "Zu Frage 4:", "Nein, ganz offensichtlich nicht. Es wurde auch nicht behauptet, dass die Löhne hoch und steigend sind. Es wurden die Wirkprinzipien des kapitalistischen Wachstumsprozesses beschrieben. Diese sind u.a., dass er von hohen und steigenden Löhnen getrieben wird (siehe Tabelle 1 in Kapitel 1.3). Dies ist ein Erfordernis, welches sich aus der Natur des Prozesses ergibt. Der Prozess als abstraktes Phänomen kann nicht die Erfüllung seiner Erfordernisse bewirken. Deren Befriedigung ist eine Frage politischer Entscheidung und gesetzlicher Rahmensetzung (siehe Kapitel 1.3.1). Die allermeisten Politiker, Kapitalisten und insbesondere sog. Wirtschaftsexperten haben aufgrund der dominierenden neoliberalen Dogmatik die Wirkprinzipien des kapitalistischen Wachstumsprozesses nicht begriffen. Schlimmer noch: Neoliberalismus ist", "Beides begünstigt die zunehmende und extremer werdende Vermögensungleichheit. Das aber ist, wie schon im Fazit des Hauptartikels ausgeführt, keine „Schuld“ des kapitalistischen Prozesses, sondern dessen kompletter menschlicher/politischer Fehlsteuerung infolge einer asozialen Ideologie, die mit „Neoliberalismus“, „Marktradikalismus“ oder „Neoklassik“ diverse Namen trägt.", "Zu Frage 5:", "In der Tat war das für mich so selbstverständlich, dass mir eine explizite Erwähnung gar nicht in den Sinn kam. Aber in gewisser Weise, was den Besitz der Produktionsmittel in Privatbesitz anbetrifft, hast Du Recht! Ob die Definition um dieses Kriterium zu ergänzen wäre, ist in der Tat einer vertiefenden Überlegung wert. Das kommunistische Konzept ging ja u.a. davon aus, die Produktionsmittel in Staatshand zu halten. Dies mündete de facto in folgende Kausalkette:", ">> Damit fiel auch das Gewinnbestreben weg - es galt „nur noch“ gesteckte Planziele zu erreichen.", ">> Mit dem Gewinnbestreben fiel auch der Druck zur Effizienzsteigerung doch noch produktivere Technik (Innovation) weg.", ">> Und damit wiederum das wirtschaftliche Wachstum.", "Damit ergeben sich mindestens drei Ableitungen:", "Ich würde mich sehr über ein Feedback oder einen weiteren Austausch in der Sache freuen!", "Liebe Grüße", "Der Autor ist offensichtlich bemüht, eine Antwort auf die Misstände des Kapitalismus zu finden, also Antworten auf wichtige Fragen der Gegenwart zu bieten. Diese Bemühung und die Bereitschaft der kritischen Auseinandersetzung ist zu begrüssen. Daher lohnt sich eine Diskussion.", "Meine 5. Frage lautete: »Warum erwähnt der Autor nicht den Privatbesitz der Wirtschaft als eine Grundsäule des Kapitalismus? Warum nicht?«. Diese Frage sollte nicht, wie es der Autor in seiner Antwort tut, mit dem mutmaßlichen Scheitern des Realsozialismus verknüpft werden. Die Frage steht selbständig zur Disposition.", "Zu diesen beiden Frage könnten sich noch viele andere Frage gesellen, die der Autor nicht in seiner Untersuchung berücksichtigt hat.", "Schon Ihren ersten Satz kann ich so in Gänze nicht unterschreiben, sondern nur Letztgenanntes: in der Tat versuche ich Antworten auf wichtige Fragen der Gegenwart zu finden. Dafür betreibe ich eine vorurteilsfreie, um Wahrheitsfindung bemühte Analyse der Ursachen und nehme eben keine ideologisch determinierte a-priori-Festlegung „des Schuldigen“ vor. Im Zuge dieser Untersuchung bin ich auf den Sachverhalt gestoßen, dass sehr viele Ursachen eben nicht im Kapitalismus zu finden sind, sondern in dessen menschlich/politischer Steuerung, welche durch eine Ideologie getrieben wird, die u.a. den Namen Neoliberalismus trägt.", "Was gerade im Kontext des Bemühens der Erarbeitung von Verbesserungsansätzen keine akademische Haarspalterei ist, sondern von fundamental wichtiger Bedeutung. Sie stellen drei unterschiedliche Fragen. In der Ersten richten Sie den Fokus auf \"Privatbesitz der Wirtschaft“, in der Zweiten auf „unbeschränktes Privatvermögen“. Diese Elemente unterscheiden sich ganz wesentlich. Die Formulierung und Abfolge Ihrer Frage stellt eine Vermischung dieser unterschiedlichen Wesensmerkmale dar.", "- Der Autor erwähnt nicht den Privatbesitz der Wirtschaft als eine Grundsäule des Kapitalismus? Warum nicht?«.", "- Ist also Kapitalismus ohne den staatlichen Schutz des unbeschränktes Privatvermögen denkbar?", "- Wäre es noch Kapitalismus wenn Privatvermögen auf 3 Millionen Euro beschränkt wäre?", "Zur 1. Frage:", "Auch nach intensiver Überlegung bin ich zu keinem Ergebnis gelangt, welches es erlauben würde, die erste Frage eindeutig zu beantworten: Diesbezügl. sei auf die zweite Ableitung meines vorausgehenden Kommentars verwiesen. Sofern es jedoch real möglich wäre, dass auch echte (nicht nur dem Namen nach) Genossenschaften ein Gewinnbestreben verfolgen könnten, welche einen hinreichenden technischen Innovationsdruck ausübt, dann müsste erwidert werden:", "NEIN, Privatbesitz der Wirtschaft ist keine Grundsäule des Kapitalismus!", "Ich fürchte jedoch, das ist nicht, was Sie vermutlich als Antwort erwarten haben. Daher mein Bitte: wenn Sie über valide Sachargumente verfügen, warum \"Privatbesitz der Wirtschaft\" eine \"Grundsäule des Kapitalismus\" sein soll, lassen Sie es mich wissen!", "Zur 2. Frage:", "Denkbar ist vieles. Denkbar unter welcher Prämisse? Und was genau ist mit „staatlicher Schutz“ gemeint? Dass mittels staatlichen Gewaltmonopols Vermögendiebstahl oder Raub verhindert wird? Oder zählt unter „Schutz“ schon, dass es auch vor staatlichen Zugriffen in Form von Steuern und Abgaben bewahrt wird? Neoliberale würden höchstwahrscheinlich der letzten Frage zustimmen. Was Sie darunter verstehen ist mir nicht bekannt. Dennoch würde ich antworten:", "JA, Kapitalismus ist ohne den staatlichen Schutz unbeschränkten Privatvermögens denkbar.", "Sofern Sie über valide Sachargumente verfügen, warum Kapitalismus ohne den staatlichen Schutz unbeschränkten Privatvermögens undenkbar sein soll, lassen Sie es mich und alle hier mit Spannung Mitlesenden bitte wissen!", "Zur 3. Frage:", "Vorangestellt sei die Bemerkung, dass dieses Szenario völlig unrealistisch ist. Nicht einmal die LINKE stellt auch nur entfernt solche Forderungen. Mit anderen Worten: als Ansatz zur Verbesserung der Zustände ist das völlig ungeeignet. Dafür dürfte es niemals Mehrheiten geben. Nicht in dieser Welt. Wenn man sich jedoch rein fiktiv auf das Szenario einlässt, so wäre die Frage eindeutig positiv zu beantworten: Ja, auch wenn Privatvermögen auf 3 Millionen Euro beschränkt würde, wäre es noch Kapitalismus. Warum?", "I) Warum 3 Millionen? Welcher wissenschaftlichen Analyse entspringt diese Summe? Oder könnten es auch 4 Millionen sein? Warum nicht 5? Oder 10? Gestern nannten Sie in einem Telefonat mit Helmut Schnug noch einen Oberbetrag von 1 Million Euro.", "Darauf sollten sie schon eine wissenschaftlich belastbare Antwort liefern können, damit ihre Frage bzw. die dahinterstehende These Überzeugungskraft entwickelt.", "II) Wie würde es aussehen, wenn per Gesetz Privatvermögen im Kapitalismus auf 3 Millionen Euro gedeckelt und alles darüber Hinausgehende wegbesteuert würde? Nehmen wir für dieses Szenario - den de facto unrealistischen Fall - an, Regierungen wäre es tatsächlich ernst damit und sie würde alles Legale unternehmen, um Steuerbetrug, Steuerflucht etc. radikal und unter harter Strafandrohung zu unterbinden. Welche Folgen hätte das?", "Allerdings auch mit allen negativen Begleiterscheinungen des Kapitalismus - siehe Kapitel 1.5 - sofern denen nicht durch harte staatliche Regulierungen Einhalt geboten wird. Wofür die Menschen dann das Geld ausgeben, für Sinnvolles oder Tand, steht noch auf einem ganz anderen Blatt.", "Ergo:", "Infolge des Umstandes, dass es der gesetzlichen Deckelung des Privatvermögen auf Betrag X an jeglichem Realitätsbezug mangelt (möglicherweise sogar verfassungswidrig), kann dies nicht wirklich einen zielführenden Lösungsansatz darstellen. In einer akademischen Fiktion jedoch würde eine Deckelung des Vermögens über die damit entstehenden Steuereinnahmen und entsprechend vermehrten Ausgaben des Staates zu einer deutlich steigenden sozialen Gerechtigkeit führen, damit steigende[n] Massenkonsum und Massennachfrage erzeugen und somit den kapitalistischen Wachstumsprozess extrem ankurbeln.", "Sofern Sie über valide Sachargumente verfügen, warum es kein Kapitalismus mehr wäre, wenn Privatvermögen auf Betrag X gesetzlich gedeckelt würde, lassen Sie es mich und alle hier mit Spannung Mitlesenden bitte wissen!", "BTW: Diese Grenzziehung des Vermögens bei Betrag X - kommt die von Menschen? Bedarf das entsprechender politischer Gesetzgebung? Dann wäre es doch externe Steuerung! Damit läuft ihre 3. Frage doch genau auf das hinaus, was das Fazit meines „Kapitalistischen Manifestes“ ist: ob der kapitalistische Prozess zu mehr Wohl oder mehr Wehe, mehr Segen oder mehr Fluch führt, ist eine Frage politischer Steuerung.", "Im Grunde also stellen Ihre Fragen die indirekte und unfreiwillige Bestätigung des Fazits meiner Analyse dar. Sofern es Ihnen nicht gelingt, meine Ausführungen stichhaltig zu widerlegen, müssten Sie eigentlich konsequenterweise - sofern Ihnen ebenso sehr an vorurteilsfreier Wahrheitsfindung liegt wie mir - Ihre Sichtweise überdenken und ändern. Ist dem so? Warum nicht?", "In gespannter Erwartung Ihrer Antworten verbleibe ich mit lieben Grüßen", "Lieber LOGOS und Mitlesende", "Der Antwort von LOGOS zur 1. Frage stimme ich zu. Ja, Genossenschaften, die ein Gewinnbestreben verfolgen, wären keine private Gesellschaften. Die Genossenschaften könnten, genau wie Privatpersonen, Geld investieren, Politiker “kaufen” und die Bevölkerung durch Medien manipulieren. Die sogenannte Vergesellschaftung der Produktion ist demnach keine hinreichende Voraussetzung, um Ausbeutung zu verhindern.", "Zur 2. Frage:", "Sie lautete, ob Kapitalismus ohne den staatlichen Schutz des “unbeschränkten Privatvermögens” denkbar ist. Ich hätte die Frage anders formulieren sollen, nämlich ob Kapitalismus mit der Deckelung des Privatvermögens noch als Kapitalismus zu betrachten wäre. Es handelt sich in der Tat um die 3. Frage.", "Zur 3. Frage:", "Sie lautete, ob es noch Kapitalismus hieße, wenn Privatvermögen beispielsweise auf 3 Millionen Euro beschränkt wäre?", "Diese Frage beantwortet LOGOS zunächst mit der Behauptung, dass ein solches Szenario “völlig unrealistisch ist.” Was in der Zukunft realistisch oder unrealistisch ist, hängt selbstverständlich von vielen wirtschaftlichen, sozialen, ideologischen und politischen Umständen ab und kann heute nicht eindeutig beantwortet werden.", "Selbstverständlich ist die Deckelung des Privatvermögens bei den heutigen politischen Umständen unrealistisch. Es ist aber heutzutage auch unrealistisch, den Imperialismus zu zähmen, in Palästina einen demokratischen Staat für allen Bewohner zu errichten, Hartz IV abzuschaffen, die Kriege zu stoppen, den Sicherheitsrat der Vereinten Nationen zu demokratisieren, oder eine internationale Untersuchung des 9/11 unter Federführung der UNO einzuleiten.", "Keine dieser Szenarien stehen aber im Widerspruch zu physikalischen oder biologischen Gesetzmäßigkeiten. Sie hängen von einem politischen Willen ab. Dieser wiederum hängt von den gesellschaftlichen Kräfteverhältnissen und dem Bewusstsein ab. Dass “nicht einmal die LINKE” die Forderung auf die Deckelung des Privatvermögen stellt, ist kein Argument gegen die Forderung, sondern eher ein Armutszeugnis für die Linke. Und wer kann mit Gewissheit behaupten, dass es “niemals Mehrheiten” für diese Idee geben dürfte?  Wer hätte im 19. Jh. geglaubt, dass der Mensch fliegen würde, dass wir mittels Computer(software) Sprachen übersetzen würden, dass Hebräisch wiederbelebt würde, oder dass sich die Staaten der Welt auf eine gemeinsame Menschenrechtserklärung einigen würden? (Mal abgesehen davon, wie oft sie verletzt wird!)", "Viel wichtiger ist die Frage. ob eine Deckelung des Privatvermögen die Gerechtigkeit und die Demokratie fördern würde, bzw. ob sie eine gute Idee sei, die wir diskutieren sollten.  Die Zahl 3 Millionen Euro als Deckel habe ich willkürlich gewählt, könnte auch 1 Million oder 10 Millionen sein. Das wäre abhängig ob das Privatvermögen ausschließlich den Privatkonsum der Familie decken soll oder auch Möglichkeiten zur Einrichtung eines Kleinbetriebs gewährleisten soll. Diese Frage kann man en detail debattieren.", "Mit der Deckelung des Privatvermögens wird Kapitalismus, nicht aber Wettbewerb abgeschafft. Alle größeren Unternehmen werden vergesellschaftet, sei es auf kommunaler Ebene oder auf Landes- bzw. Bundesebene - je nach Funktion. Der Ziel aller vergesellschafteten Betriebe - im Gegensatz zum kapitalistischen Betrieb – wäre die Bedürfnisse der Bevölkerung so gut wie möglich zu erfüllen und dieser zu dienen.", "Die Legende, dass staatlichen Betriebe schlecht funktionieren, muss hier als Mythos widerlegt werden. Ein krasses Beispiel ist ein Vergleich zwischen der französischen SNCF (staatliche Eisenbahngesellschaft Frankreichs mit Sitz in Saint-Denis bei Paris) und der Deutschen Bundesbahn. Öffentliche Einrichtungen im Kulturbetrieb (Theater, Museen, Orchester, Musikschulen, usw.) haben sich über Jahrzehnte sehr gut bewährt ohne dass sie im «freien Markt» operieren. Die Infrastruktur in der Telekommunikation, der Straßen und der Flüsse war bis vor einigen Jahren völlig vom Staat betrieben, und diente der ganzen Bevölkerung gut. Das Internet, Google, Facebook, Youtube und ähnliche Dienstleistungen müssten, wären die Zustände gerecht, unter die Leitung einer UNO-Einrichtung der Weltgemeinschaft, und nicht einigen Milliardären dienen.", "Die Vergesellschaftung der Großbetriebe ist aber nicht hinreichend, sondern muss mit einer Transparenz der Informationsinfrastruktur dieser Betriebe ergänzt werden, um Korruption zu vermeiden. Dafür müsste das Informationsfreiheitsgesetz gestärkt und erweitert werden.", "Zweitens soll die Deckelung des Privatvermögens verhindern, dass Personen durch ihr enorm hohes Vermögen die mediale und politische Macht manipulieren oder sich gar erkaufen können, wie es der Fall heute ist. Die Besitzer einer Villa und eines teueren Autos können zwar gut leben, besitzen aber nicht die Mittel, eine Wahlkampagne einer Partei zu finanzieren bzw. die Gesetze des Bundestags zu bestimmen – Milliardären ist das möglich. Das demokratische Prinzip “eine Person - eine Stimme” gilt im Kapitalismus nur für die Wahl politischer Vertreter, nicht aber zur Wahl der Vorstände in Großbetrieben oder der Wahl von „genehmen“ Chefredakteuren. Diese werden nach dem Prinzip „eine Euro - eine Stimme“ gewählt - wie im Frühkapitalismus, wo nur Landesbesitzer Wahlrecht hatten. Mit der Deckelung des Privatvermögens wird der Weg zur Demokratisierung der Wirtschaft und der Medienlandschaft geebnet. Die Deckelung alleine reicht zwar nicht hinreichend zur Demokratisierung, stellt aber eine unabdingbare Voraussetzung dafür dar.", "LOGOS fragt “Welche wissenschaftliche Analyse führt den Nachweis, dass es unterhalb von - meinetwegen - 3 Millionen kein Kapitalismus wäre, oberhalb aber schon?” Da ich die Zahl 3 Millionen willkürlich wählte, versuche ich die Frage zu beantworten, ab welchem Betrag beginnt Kapitalismus. Um es anders auszudrücken: Ab welchem Vermögen sind Menschen in der Lage oder werden eigentlich gezwungen, ihr Vermögen zu investieren, weil sie das Vermögen nicht mehr konsumieren können?", "Der Kapitalist ist immerhin jener, der mehr Kapital besitzt, als er konsumieren kann und daher den Überschuss investieren muss. Ob sich die Obergrenze (der Deckel) bei 1, 2, 3, 5, 10 oder 20 Millionen sich befinden soll, ist eine Frage, die zu diskutieren wäre wenn man den prinzipiellen Vorteil der Deckelung akzeptiert. Ich kann mir gut vorstellen, dass sich 99,9% der Bevölkerung mit einem Deckel von 2 Millionen Euro sehr gut abfinden könnten, da sie wahrscheinlich nie in ihrem Leben diesen Deckel erreichen werden. Dagegen würde ein Deckel von 10 Millionen Vermögen den Einzelnen ermöglichen, ein Kleinbetrieb zu errichten und damit seine Kreativität nutzvoll zu entfalten.", "Die kritische Frage, so wie ich es sehe, ist wie weit der Einzelperson Befugnisse gewährt werden sollte, wirtschaftliche Entscheidungen über Investitionen zu treffen, die eine gesellschaftliche Folge haben. Ich glaube die Frage kann nicht pauschal beantwortet werden.", "Die Frage ob ein Vermögensdeckel durchsetzbar ist (weil Personen ihre Vermögen unter Drittnamen registrieren oder in Steueroasen verlagern) belasse ich zur Zeit. Ähnliche Fragen stellen sich auch bei der Besteuerung von hohen Einnahmen und anderen Maßnahmen des Staates. Diese Fragen sind selbstverständlich wichtig, aber noch verfrüht.", "Liebe Grüße", "Elias Davidsson", "Lieber Elias,", "Viele Differenzen in unseren Haltungen ergeben sich wahrscheinlich aus unserem unterschiedlichen Verständnis von Kapitalismus. Diese Klärung hätte früher erfolgen sollen. Leider habe ich auf meine diesbzgl. Anfrage keine Antwort erhalten. Schade. Dann also ohne die nötige Klärung:", "Mit der Zustimmung zu meiner Antwort auf Frage 1 ergibt sich automatisch die Antwort auf Frage 5:\nWeil Privatbesitz der Wirtschaft keine Grundsäule des Kapitalismus ist.", "Zur 3. Frage: Ja, selbstverständlich meinte ich „dass dieses Szenario derzeit und absehbar völlig unrealistisch ist.“ Selbstredend ist es nicht völlig unmöglich. In die Zukunft sehen kann niemand. Dennoch dürften Mehrheiten für den imo extrem geringen Deckelungsbetrag von nur 3 Millionen sehr schwer zu finden sein - wahrscheinlich gar nicht.\n„Dafür dürfte es niemals Mehrheiten geben“ ist mit Konjunktiv formuliert. Ich korrigiere „niemals“ aber gern gegen „derzeit und absehbar keine“.", "„Viel wichtiger ist die Frage. ob eine Deckelung des Privatvermögen die Gerechtigkeit und die Demokratie fördern würde.“\nTatsächlich war das NICHT die Frage, sondern selbige lautete:„Wäre es noch Kapitalismus wenn Privatvermögen auf 3 Millionen Euro beschränkt wäre?“\nMeine Antwort: Ja, mehr Kapitalismus und mehr Gerechtigkeit.", "„Mit der Deckelung des Privatvermögens wird Kapitalismus, nicht aber Wettbewerb abgeschafft.“\nIch habe eine Argumentationskette vorgelegt, die das glatte Gegenteil eines „abgeschafften Kapitalismus“ zum Ergebnis hat und von Ihnen nicht widerlegt wurde. Damit steht Ihre durch kein belastbares Argument unterfütterte Behauptung gegen meine unwiderlegte Argumentationskette.", "Die Legende, dass Kapitalismus auf Wettbewerb hinausläuft, wurde meinerseits schon in Kapitel 1.3.2 als Mythos widerlegt. Tatsächlich läuft Kapitalismus auf Oligopole und Kartelle hinaus, wo eben kein Wettbewerb, sondern Kooperation zum Nachteil der Kunden, Käufer und Verbraucher herrscht.", "„Der Ziel aller vergesellschafteten Betriebe - im Gegensatz zum kapitalistischen Betrieb – wäre die Bedürfnisse der Bevölkerung so gut wie möglich zu erfüllen und dieser zu dienen.“\nWoran ist dieser hehre Vorsatz im „real existierenden Sozialismus“ (UdSSR) gescheitert?", "„Die Legende, dass staatlichen Betriebe schlecht funktionieren“\nIch bin der Letzte, der die Ansicht vertritt, private Unternehmen würden per se besser funktionieren als staatliche/kommunale Einrichtungen. Ich selbst vertrete die Überzeugung, dass Infrastruktur in Staatshand bzw. besser Bürgerhand gehört (z.B. Genossenschaften). In sofern laufen Sie bei mir zwar offene Türen ein - nur als Widerlegung meiner Argumente taugt das nicht einmal ansatzweise.", "Die Idee, durch Transparenz der Informationsinfrastruktur der Betriebe Korruption zu vermeiden, ließe sich zumindest theoretisch schon jetzt und nicht erst bei der Vergesellschaftung der Großbetriebe umsetzen.", "„Zweitens soll die Deckelung des Privatvermögens verhindern, dass Personen durch ihr enorm hohes Vermögen die mediale und politische Macht manipulieren oder sich gar erkaufen können, wie es der Fall heute ist.“\nJa das ist ein valides Argument und ein interessanter Ansatz - das würde Demokratie zwar indirekt fördern, warum dadurch jedoch Kapitalismus verhindert werden würde, erschließt sich nicht.", "„Die Deckelung alleine ist zwar nicht hinreichend zur Demokratisierung, stellt aber eine unabdingbare Voraussetzung dafür dar.“\nDas hängt davon ab, was Sie unter „Demokratisierung“ verstehen: wenn sie damit ideale Demokratie verbinden, dann haben sie im Sinne des nachgenannten Zitates Recht:", "Wie können wir unsere politischen Einrichtungen so aufbauen, dass auch unfähige und unredliche Machthaber keinen großen Schaden anrichten können?– Karl. R. Popper", "Wenn man jedoch - und das sehe ich so - unter Demokratisierung schon eine Verbesserung der demokratischen Zustände ansieht, dann ließe sich diese auch durch diverse andere Maßnahmen bewirken:", "„..., ab welchem Betrag beginnt Kapitalismus.“\nDen Ansatz halte ich für in Gänze abwegig: Die Wirkmechanismen des kapitalistischen Wachstumsprozesses (siehe Kapitel 1.3) sind zwar von einigen Sachverhalten abhängig - siehe Kapitel 1.1 - irgendein Vermögensbetrag zählt jedoch nicht dazu.", "„Ab welchem Vermögen sind Menschen in der Lage oder werden eigentlich gezwungen, ihr Vermögen zu investieren, weil sie das Vermögen nicht mehr konsumieren können?“\nEs gibt keinen Höchstbetrag, weil es diesen Zwang nicht gibt. Weder politische noch Natur-Gesetze oder Menschen üben diesbzgl. Zwang aus. Außerdem ist der Vermögensbegriff nicht klar definiert. Welche Art Vermögen ist gemeint? Betriebsvermögen? Grundstücksvermögen? Anlagevermögen? Geldvermögen? Oder alles zusammen? Mutmaßlich Vorletztes, denn nur jenes lässt sich verkonsumieren.", "„Der Kapitalist ist immerhin jener, der mehr Kapital besitzt, als er konsumieren kann und daher den Überschuss investieren muss.“\nOffensichtlich wird hier Kapital mir Geldvermögen gleichgesetzt (Begründung: s.o.) Warum das grundlegend falsch ist, hatte ich zu Beginn von Kapitel 1.2 begründet. Solange diese Begründung nicht valide widerlegt wird kann Kapital nicht Geld sein, sondern nur Produktionsmittel (Maschinen & Anlagen) - also Produktionstechnik. Diese aber lässt sich niemals verkonsumieren - womit der gesamte Ansatz hinfällig wird.", "Wenn tatsächlich irgendein Deckelungsbetrag den Kapitalismus beenden würde, dann müsste der sich objektiv berechnen lassen. Dann wäre eine mehr oder weniger willkürliche Festlegung nicht zielführend.", "Fazit:", "Es besteht in soweit Konsens, dass ich unabhängig von deren Realisierbarkeit der Meinung bin, dass sich eine Deckelung des Vermögens demokratie- und gerechtigkeitsfördernd auswirken würde. Nur wird damit der Kapitalismus nicht gestoppt, sondern gestärkt.", "Alle ihre Einlassungen, die Gegenteiliges behaupten, wurden meinerseits durch bislang unwiderlegte Gegenargumente entkräftet. Ich würde mich über eine Fortsetzung dieses Ringens um Erkenntnisgewinn im Sinne der Wahrheits- und konstruktiven Lösungsfindung sehr freuen.", "Liebe Grüße", "Inhaltlich gehe ich mit den meisten Aussagen in den Artikeln konform, aber ich hab trotzdem Probleme damit. Die Artikel der Reihe nach kommentiert:", "► Was ist Kapitalismus und was nicht?", "Speziell im 1. Artikel sehe ich den Anspruch an Objektivität konterkariert. Der Autor Logos bescheinigt sich selber Kompetenz (im 3. Artikel), weil er über den Kapitalismus nachgedacht hat und drüber geschrieben hat. Das haben andere aber auch. Die Aussagen und Argumente sind mit größter Wahrscheinlichkeit alle schon irgendwo diskutiert, sie sind mit Namen verknüpft. Wer die Namen nicht nennt, hat die Fachliteratur nicht gelesen und wird von der Wissenschaft nicht anerkannt. Er macht sich bloß angreifbar, wenn er nur bei sich die Argumentation gewürdigt haben will und andere \"verblendet \" nennt.", "Ebenso wenn er ohne Beleg Behauptungen aufstellt, \"in der Art, es wird immer schlimmer, Kapitalismus kollabiert ohne Wachstum\". Das glaub ich ja auch, zumindest das erstere, aber sowas schnell mal nebenbei einzufügen ohne Verweis auf entsprechende Quellen ist aus wissenschaftlicher Sicht unseriös. Das widerspricht dem Anspruch, den der Autor unausgesprochenermaßen erhebt, der z.B. in Gestaltung, Akribie und Wortwahl (\"Manifest\") sichtbar wird. Anders wäre es, wenn er einen formlosen Essay schreiben würde, der das Thema unterhaltsam rüberbringt. Dann würde man da andere Maßstäbe anlegen.", "Zwei Beispiele sollen das veranschaulichen. Dem wissenschaftlichen Anschein wird der Text gleich beim 1. Artikel nicht gerecht: In 1.2 heißt es \"Kapitalismus ist ein abstrakter Prozess\". Im 2. Artikel steht dann \"Kapitalismus ist ein realer Wirtschaftsprozess\". Das ist schon dichter dran, aber immer noch falsch. Prozesse sind Folgen von Zustandsänderungen von Dingen und existieren konkret (real) und nicht abstrakt. Außerdem ist \"Prozess\" eine falsche Kategorie. Später hat der Kapitalismus auch \"Wirkprinzipien\" und \"systemische Zwänge\" -  Prozesse haben sowas nicht. Daran sieht man, dass der Kapitalismus ein Abstraktum sein muss, z.B. die Menge aller einschlägigen Prozesse, wenn's denn unbedingt Prozesse sein müssen. In wiki steht eine passendere Definition: \"spezifische Wirtschafts- und Gesellschaftsordnung\".", "Angesichts des gehobenen Anspruchs ist es nicht pingelig, wenn die Kritik als zweiten Punkt den dreifachen falschen logischen Schluss gleich eingangs des 1. Artikels bemängelt (Form des Modus Tollens):", "Geld, Zinsen, Spekulation gibt's demnach seit 4000 Jahren, Kapitalismus nur seit 260 Jahren.", "Es mag sein, dass Kapital nicht Geld ist, aber die Begründung ist falsch. Denn es kann ja so sein: Alles Kapital ist Geld, aber nicht alles Geld ist Kapital. Es kann auch sein, dass einfach nachträglich ein anderer Name dafür gesetzt wird. Entsprechend gilt für Zins und Spekulation, dass sie schon vorher existiert haben können und trotzdem ein Phänomen des Kapitalismus sein können.", "Nachdem ich soweit gelesen hatte und dauernd aneckte, mochte ich mir den Rest nicht antun. Einfach weil das Ganze im wissenschaftlichen Gewand daherkommt und diesen Anspruch nicht einlöst. Und weil ich denselben Inhalt lieber als leicht lesbaren Artikel hätte.", "► Kapitalismus vs. Neoliberalismus", "Der 2. Artikel von Logos heißt \"Kapitalismus vs. Neoliberalismus\". Da finde ich die tabellarische Gegenüberstellung gut, aber ich hab Wichtiges zu bekritteln. Für mich ist das, was da Kapitalismus heißt, Marktwirtschaft. Kapitalismus ist bei mir ein Mittelding von Marktwirtschaft und Neoliberalismus.", "Wieder stoße ich auf das eigentliche Problem, das ich mit den Kapitalismus-Artikeln habe, die unwissenschaftliche Haltung im wissenschaftlichen Gewand. Als Beispiel dafür sei noch noch die Zuschreibung, Neoliberalismus sei \"realitätsleugnender ideologischer Irrsinn\" erwähnt. Solche überzogene Verurteilung ist m.E. nicht zielführend. Es geht ja um reale Ausbeutung auf ideologischer Basis, und wenn sie schon leugnend ist, dann menschenrechtsleugnend.", "► Bedingungsloses Grundeinkommen für und wider", "Ähnliche Probleme hab ich mit dem 3. Artikel übers BGE, und noch andere dazu. Der Text beansprucht die Deutungshoheit, indem er seitenlang vom BGE redet, während ich mir als erstes sage, Moment BGE geht ja gar nicht, es geht nur GE. Also kein bedingungsloses Grundeinkommen, sondern nur Grundeinkommen. Am Ende kommt der Artikel zum selben Schluss, aber ich soll mir lange Diskussionen bis dahin ansehen. Da fühle ich mich kujoniert und bevormundet.", "Inhaltlich zählt der Artikel die wichtigen Punkte auf, besonders wichtig die Roboterzukunft (Digitalisierungswelle). Zu \"bedingungslos\" ist noch anzumerken, da gibt’s Leute, die besondere Kosten verursachen (Kranke, Behinderte), die mehr als das Grundeinkommen brauchen. Außerdem zählt zum \"Einwanderungsaufkommen\" nicht nur der Zuzug aus der EU, sondern auch aus der halben Welt, wo ein deutsches BGE einen unglaublichen Sog entfachen würde.", "Allerdings ist die Lösung unter 4. \"Deutsche Staatsbürgerschaft von mind. x Jahren\" nicht unproblematisch. Was ist mit den Ausländern, die x Jahre hier arbeiten und Steuern zahlen?", "Noch ein paar inhaltliche Anmerkungen: Ich sehe keine logischen Notwendigkeiten, warum die Entwicklung zum GE laufen muss. Wenn man den sozialen Frieden erhalten will, müssen die kommenden Robotergenerationen den Menschen in irgendeiner Form was zahlen. Das System Steuern plus Sozialhilfe würde auch funktionieren, aber GE ist aus vielen Gründen besser. Der Artikel erwähnt den GE-Test in Finnland. Das wurde ja mit einem Misserfolg beendet, Ergebnis war m. W., wir müssen die richtigen Empfänger aussuchen.", "Einige der Argumente stoßen bei mir auf Skepsis, \"Der eigene Job ist sicher wie nie zuvor!\" Durch Umverteilung? Und \"Angemessene Entlohnung von Flüchtlingen\" bedeutet \"Entfallen des staatlichen Unterstützungsbedarfs\"? Das wird doch nur von einem Topf in den anderen geschoben.", "Ich halte die Tabelle mit den Mrd.-Finanzierungen für zu sozialistisch, um realistisch zu sein. Da fehlt auch der wichtigste Punkt, dass von den Sozialleistungen ein großer Teil umgewidmet werden kann. Und der zweitwichtigste, dass der Exportüberschuss (=Konsumverzicht) in Lohnerhöhungen umgebaut werden kann.", "Der 3. Punkt wäre bei mir das Ende der Steuerflucht (auch der Schwarzarbeit!). Alle 3 gingen ohne das ganz große Geschrei, wie es bei den Enteignungsmaßnahmen kommen würde. Man muss das realistisch sehen, auch Punkt 24), die \"Extremreichen entsprechend in die finanzielle Verantwortung zu nehmen\". Tja, die sind dann mal weg.", "Fazit des Artikels: \"Das alte BGE, das bedingungslose Grundeinkommen, ist tot. Es lebe das neue BGE, das Bedarfsgerechte!\" Naja, wessen Bedarf? Der Bedarf von willkürlich Ausgewählten, nicht wahr? Das dürfte schwierig als Konsens durchzusetzen sein, auch wenn’s die richtige Richtung ist.", "Wilfried Müller"]}}, "recommendations": []}