{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/wahl-in-schleswig-holstein/amtliches-endergebnis-cdu-siegt-klar-im-norden-15004675.html?printPagedArticle=true", "query_keywords": ["windkraft"], "creation_date": "08.05.2017", "last_modified": "08.05.2017", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["F.A.Z.", "FAZ.NET"], "news_keywords": ["Torsten Albig", "Daniel Günther", "Wolfgang Kubicki", "Monika Heinold", "Martin Schulz", "Beatrix von Storch", "CDU"], "content": {"title": "Amtliches Endergebnis: CDU siegt klar im Norden", "description": "Nun ist es amtlich: Überraschend deutlich hat die CDU die Landtagswahl in Schleswig-Holstein gewonnen. Damit verliert die regierende Koalition ihre Macht. Die Regierungsbildung wird schwierig.", "body": {"": ["Schleswig-Holstein steht vor einer langwierigen Regierungsbildung. Denn die CDU hat mit ihrem Spitzenkandidaten Daniel Günther einen klaren Sieg bei der Landtagswahl erzielt. Am Sonntag kam die Partei laut dem in der Nacht veröffentlichten amtlichen Endergebnis auf 32,0 Prozent der Stimmen und damit auf gut einen Prozentpunkt mehr als bei der letzten Wahl vor fünf Jahren. Einen Rückschlag erlitten hingegen Ministerpräsident Torsten Albig und die SPD, die nur noch auf gut 27,2 Prozent der Stimmen kam. 2012 waren es noch gut 30 Prozent gewesen. Somit erreicht die bisherige Koalition aus SPD, Grünen und dem Südschleswigschem Wählerverband (SSW) keine Mehrheit.", "Erfolge feierten die FDP und die Grünen, die in Schleswig-Holstein immerhin deutlich stärker abschnitten als in bundesweiten Umfragen. Mit ihrem Spitzenkandidaten Wolfgang Kubicki kam die FDP auf 11,5 Prozent der Stimmen und legte damit im Vergleich zu 2012 (8,2 Prozent) deutlich zu. „Die Sozialdemokratie muss sich wieder mehr einfallen lassen als nur den Slogan 'Gerechtigkeit, Gerechtigkeit, Gerechtigkeit'“, sagte Kubicki am Wahlabend.", "Die Grünen konnten mit ihrer Spitzenkandidatin Monika Heinold das Ergebnis von 2012 (13,2 Prozent) in etwa halten und erreichten 12,9 Prozent. Der SSW, die Partei der dänischen Minderheit, verlor leicht und kam auf 3,3 Prozent der Stimmen. Sie wird aber weiterhin im Landtag vertreten sein, weil sie von der Fünfprozenthürde ausgenommen ist.", "Den Einzug ins Parlament verpasste abermals die Linkspartei mit 3,8 Prozent. Den Landtag nach nur einer Legislaturperiode wieder verlassen muss die Piratenpartei. 2012 hatte sie noch 8,2 Prozent der Stimmen erhalten, diesmal waren es 1,2 Prozent. Die AfD zog mit ihrem Spitzenkandidaten Jörg Nobis mit 5,9 Prozent in den Landtag ein."], "Schulz: Das geht unter die Haut": ["Der CDU-Spitzenkandidat Daniel Günther reklamierte den Sieg unter großem Jubel seiner Anhänger für sich. „Das ist ein großartiger Tag für Schleswig-Holstein“, sagte Günther. „Die Menschen haben eine klare Entscheidung getroffen. Die Regierung mit Torsten Albig ist abgewählt. Die Menschen haben gegen die Koalition des Stillstands gestimmt und für den Aufbruch gestimmt.“", "SPD-Vize Ralf Stegner bezeichnete das Abschneiden seiner Partei als „enttäuschend“ und sprach von einem „bitteren Tag für die Sozialdemokraten in Schleswig-Holstein“. Das Ergebnis spiegele nicht den Bundestrend wider. SPD-Kanzlerkandidat Martin Schulz sagte in der Berliner Parteizentrale: „Das ist ein trauriger Wahlabend für die SPD.“ Das Ergebnis „geht unter die Haut.“ Niemand in der Partei habe damit gerechnet. Ministerpräsident Torsten Albig (SPD) sagte in Kiel, er trage die Verantwortung für das Wahlergebnis. Über die Möglichkeit einer von ihm geführten Ampel-Koalition mit Grünen und FDP sagte Albig: „Wenn es uns weiter braucht als SPD, was wir heute noch gar nicht sehen, werden wir auch das machen.“", "Der FDP-Spitzenkandidat Wolfgang Kubicki freute sich: „Wir haben bei deutlich gestiegener Wahlbeteiligung als demokratische Partei den höchsten Zuwachs erzielt, das muss uns erst mal einer nachmachen.“ Weiter sagte Kubicki: „Wir stellen fest, dass es für die Regierung Albig in der bisherigen Konstellation keine Mehrheit mehr gibt, alles weitere werden wir sehen.“ AfD-Bundesvorstandsmitglied Beatrix von Storch kommentierte den Wahlausgang mit Genugtuung. „Die AfD hat das Dutzend vollgemacht, wir sind in den zwölften Landtag in Folge gekommen“, sagte Storch. „Die AfD ist die einzige Partei in Deutschland, die in Ost- und Westdeutschland reüssiert.“", "Albig regiert seit 2012 in Schleswig-Holstein. Themen des Wahlkampfs im Norden waren die Bildungspolitik, der Windkraftausbau, die innere Sicherheit und die Verkehrspolitik. Kontrovers diskutiert wurde der Eltern gewährte Kita-Zuschuss von 100 Euro für Kinder unter drei Jahren. Die CDU will ihn abschaffen und dafür die Kitas stärker fördern. Außerdem fordert die CDU die allgemeine Rückkehr zur neunjährigen Gymnasialzeit (G9). Die SPD setzt dagegen weiterhin auf G8 an Gymnasien und G9 an Gemeinschaftsschulen.", "Fast alle Parteien wollen – in unterschiedlichen Abstufungen – mehr Polizisten einstellen und den Reparaturstau der vielen maroden Straßen in Angriff nehmen. Gestritten wurde auch darüber, wie Bürger angemessen bei der Debatte über den Bau neuer Windkraftanlagen beteiligt werden können. Nachdem die Wahlbeteiligung 2012 nur bei gut 60 Prozent gelegen hatte, stieg sie am Sonntag deutlich auf 64,2 Prozent.", "„Wer möchte, dass in Schleswig-Holstein vor Ort gestaltet wird, muss den Wechsel in Schleswig-Holstein voranbringen“, hatte Merkel in Eckernförde beim Wahlkampfabschluss der CDU am Freitag gesagt. Günther warf der Regierung von Ministerpräsident Albig Untätigkeit beim Bau neuer Straßen vor. Vom Bund bereitgestelltes Geld für Autobahnen sei zuletzt vor allem nach Süddeutschland gegangen, „weil wir in Schleswig-Holstein zu lahmarschig waren in den letzten fünf Jahren“. Während Merkels Kanzlerschaft hat es noch nie ein CDU-Politiker in einem Land geschafft, aus der Opposition heraus Regierungschef zu werden.", "Albig hatte sich bereits vor dem Wahlabend von einem Bündnis mit der Linkspartei distanziert. „Wir wollen nicht mit den Linken als Koalitionspartner reden, weil wir sie gar nicht im Landtag haben wollen“, hatte er gesagt. Trotz der Einbußen bereits in den Umfragen hatte Albig stattdessen an seiner Koalitionsaussage für ein Bündnis mit Grünen und SSW festgehalten. Dies sei der Plan A. Erst nach dem Wahlabend wolle er über andere Bündnisse nachdenken. Möglich ist nun eine große Koalition unter Führung der CDU, oder ein Dreierbündnis. Albig hatte geäußert: „Natürlich haben wir einen Plan B.“ Eine Zusammenarbeit mit der AfD hatten alle Parteien ausgeschlossen."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/wahl-in-schleswig-holstein/wahl-in-schleswig-holstein-15004558.html", "https://www.faz.net/aktuell/politik/wahl-in-schleswig-holstein/reaktionen-aus-berlin-martin-schulz-aergert-sich-hoellisch-15004798.html", "https://www.faz.net/aktuell/politik/wahl-in-schleswig-holstein/wahl-in-schleswig-holstein-spd-verliert-mit-schulz-und-albig-15004672.html"]}