{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/wirtschaft/unternehmen/energiewende-versorger-ewe-plant-nun-die-groesste-batterie-der-welt-15306170.html?printPagedArticle=true", "query_keywords": ["windenergie", "windräder"], "creation_date": "23.11.2017", "last_modified": "23.11.2017", "crawl_date": "20.02.2021", "author_person": [], "author_organization": ["FAZ.NET", "dpa"], "news_keywords": ["Ulrich Schubert", "EWE", "Batterie", "Hintergrund", "Energiewende", "Zaubertrank", "Speicher"], "content": {"title": "Speicher für 75.000 Haushalte: Ist das der „Zaubertrank der Energiewende“?", "description": "Eine der ganz wichtigen Fragen im Umstieg auf erneuerbare Energieträger lautet: Können wir genügend Ökostrom speichern? Ein Versorger plant nun die größte Batterie der Welt.", "body": {"": ["Die Gemeinde Jemgum in Ostfriesland ist bundesweit nicht gerade bekannt. Neben Kuhweiden gibt es einen Fischereihafen und ein Ziegelei-Museum. Bald aber könnte ganz Deutschland auf Jemgum blicken. Denn der Ort an der Ems-Mündung ist in der Auswahl derjenigen Standorte, an denen der regionale Versorger EWE mit Wissenschaftlern aus Jena eine riesige Batterie bauen könnte.", "Es handelt sich um einen Stromspeicher für den Tagesbedarf von 75.000 Haushalten - was weniger spektakulär klingt, als es eigentlich ist. Denn seit Jahren zerbrechen sich Forscher und Firmen den Kopf: Wie kann Strom aus Wind und Sonne in großen Mengen gespeichert werden? Das ist eine Schlüsselfrage der Energiewende in Deutschland, denn Strom wird auch während Flauten und Dunkelheit gebraucht.", "Im Labor ist nun in Jena der Nachweis gelungen, dass das geplante Verfahren funktionieren würde: Strom unter Tage in einem Gemisch aus Salzwasser und elektrisch geladenen Kunststoffteilchen zu speichern. Vom „fehlenden Puzzleteil“ für mehr Grün-Strom, der „größten Batterie der Welt“, ja dem „Zaubertrank der Energiewende“ ist die Rede."], "„Etwas Revolutionäres machen“": ["Doch so weit ist es nicht. Erstens, weil die Batterie im Salzstock nicht die einzige Speichermöglichkeit ist. Und zweitens, weil es auf viele wichtige Fragen noch keine Antwort gibt.", "Salzstöcke in Deutschland können so groß sein, dass der Kölner Dom hineinpasste. Das Modell, das Ulrich Schubert nach Berlin gebracht hat, passt in einen Koffer. Der Jenaer Chemiker zeigt auf den schwarzen Kasten, die Schläuche und Plastikröhrchen. „Es besteht damit die Möglichkeit, etwas Revolutionäres zu machen“, sagt er.", "Auf dem Tisch steht eine Flüssigbatterie. Wie in einer handelsüblichen Batterie bewegen sich darin Ionen - elektrisch geladene Teilchen - von einem Pol zum anderen. Der Unterschied: Die Einheit, in der Strom über Membranen in die Batterie hinein- und aus ihr herausfließt, ist vom Speichermedium getrennt. Damit gibt es keine Größenbeschränkung für den Speicher, nur die Dimension des Salzstocks."], "Widerstand von Bürgerinitiativen im Schwarzwald": ["700 Megawattstunden will EWE unter Tage speichern, die Energie von etwa zwei Dutzend Windrädern. Mehrere tausend Tonnen Polymere - winzige Kunststoffteile - sollen dafür im Jahr 2023 unter Tage gepumpt und elektrisch aufgeladen werden. „Ja, wir können die Polymere so konfigurieren, dass sie sich in der Sole lösen“, verkündet Schubert den jüngsten Laborfortschritt.", "Bisher wird Energie fast ausschließlich in Pumpspeicherkraftwerken gehalten: Strom treibt Pumpen an, mit denen Wasser in einen See hinaufbefördert wird, das bei Bedarf wieder hinabfließt und dabei Generatoren antreibt. 32 solche Anlagen gibt es nach Angaben des Bundesverbands der Energie- und Wasserwirtschaft in Deutschland mit zusammen 7 Gigawatt Leistung. Eigentlich eine bewährte und effiziente Technik. Doch ihr Ausbau stockt. Die Betreiber kritisieren - wie auch EWE - zu hohe staatliche Abgaben für Stromspeicher.", "Erst im Oktober gab der Versorger EnBW Pläne für ein riesiges Pumpspeicherkraftwerk im Südschwarzwald auf, unter anderem wegen des Widerstands von Bürgerinitiativen und Umweltschützern. Der Speicherbedarf bleibt jedoch groß. Allein für die Thüringer Windenergie-Pläne seien rechnerisch mehr als 100 Pumpspeicherkraftwerke nötig, sagt Schubert.", "Deshalb müsse man auch unter Tage gehen. EWE-Projektleiter Ralf Riekenberg gibt jedoch zu, dass vieles noch untersucht werden muss. Woher kommen Batteriezellen ausreichender Größe? Wie reagiert man auf Störungen der chemischen Prozesse? Bleiben die unterirdischen Hohlräume stabil? Wie wirken sich Temperatur-Unterschiede unter Tage aus? Und wie schützt man bei Havarien das Grundwasser?", "Die Proteste gegen die unterirdische Speicherung von Kohlendioxid und das hydraulische Aufbrechen von Gestein zur Gasgewinnung (Fracking) haben die Verantwortlichen gelehrt, dass die Fragen klar beantwortet werden müssen. Offen ist auch, welcher von vier denkbaren Standorten in Norddeutschland und Rüdersdorf bei Berlin ausgewählt wird.", "Unterdessen forschen auch andere an Flüssigbatterien für die Energiewende - etwa das Fraunhofer Institut in Pfinztal bei Karlsruhe, wo Tanks mit hunderttausenden Litern einer Vanadium-Elektrolytlösung stehen. Längst arbeiten Amerikaner, Chinesen und Japaner an eigenen Modellen. Einen anderen Weg geht der Energiekonzern in einem Berliner Heizkraftwerk: Dort soll Strom in Salz-Ionen gespeichert werden, um die Energie Wochen oder Monate später als Wärme in umliegende Häuser zu leiten."]}}, "recommendations": ["https://www.faz.net/aktuell/wirtschaft/energiewende-fast-alle-sind-dafuer-aber-das-wie-ist-umstritten-15291687.html", "https://www.faz.net/aktuell/rhein-main/siemens-in-offenbach-auf-der-kippe-ein-opfer-der-energiewende-15302261.html", "https://www.faz.net/aktuell/wissen/erde-klima/umweltpolitik-wie-gerecht-ist-klimaschutz-15280605.html"]}