{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/wirtschaft/speichermoeglichkeit-fuer-strom-im-bodensee-getestet-14908039.html?printPagedArticle=true", "query_keywords": ["windenergie", "windkraft"], "creation_date": "04.03.2017", "last_modified": "04.03.2017", "crawl_date": "23.02.2021", "author_person": ["Susanne Preuß"], "author_organization": [], "news_keywords": ["Jochen Bard", "Matthias Puchta", "FAZ", "Fraunhofer-Institut für Windenergie und Energiesystemtechnik", "IWES", "Betonkugel", "Österreich-Reisen"], "content": {"title": "Neuer Stromspeicher: Das Geheimnis der hohlen Betonkugel ", "description": "Im Bodensee wird eine neue Speichermöglichkeit für Strom getestet. Experten rechnen mit einem großen Potential. Ein F.A.Z.-Artikel hat die ganze Sache angetrieben.", "body": {"": ["Es ist eines der zentralen Probleme der Windkraft, dass sie nicht stetig Strom liefert und es bisher keine tauglichen Speichermöglichkeiten für den zeitweise überschüssig produzierten Strom gibt. Jetzt zeigt sich, dass hohle Betonkugeln dieses Problem lösen könnten, zumindest unter bestimmten Voraussetzungen. Das zeigt ein Test im Bodensee, der jetzt abgeschlossen wurde – mit Erfolg, wie Projektleiter Matthias Puchta in Überlingen zufrieden feststellte: „Wir konnten erfolgreich Energie speichern. Es hat letztlich alles genau so funktioniert, wie wir es uns vorgestellt haben.“", "Fast drei Meter Durchmesser hat die Betonkugel, die diesen Erfolg verkörpert, 20Tonnen wiegt sie. Anfang November hatten die Forscher vom Kasseler Fraunhofer-Institut für Windenergie und Energiesystemtechnik (IWES) diese Betonkugel im Bodensee versenkt. Seither lag sie etwa 200 Meter vom Ufer entfernt in hundert Meter Tiefe und wurde immer wieder mit Wasser befüllt und entleert. Das Prinzip ist einfach: Durch den Wasserdruck im tiefen Bodensee fließt Wasser in die hohle Betonkugel und kann dabei eine Turbine antreiben, die wiederum über einen Generator Strom erzeugt. Umgekehrt kann überschüssiger Strom dazu verwendet werden, die Kugel leerzupumpen.", "Zum ursprünglichen Beitrag in der F.A.Z. aus dem Jahr 2011 geht es hier entlang.", "Bei dem Test im Bodensee sind zahlreiche Details geklärt worden. Etwa, ob die Kugel überhaupt komplett geleert werden kann, wie sich die Druckveränderungen auswirken oder ob man sogar Luft zuführen muss, wenn das Wasser aus der Kugel herausgepumpt werden muss. Das ist nicht nötig, haben die Kasseler Forscher zufrieden festgestellt: Eine Luftzufuhr zu installieren würde schließlich der Wirtschaftlichkeit schaden.", "„Es gibt ein großes Potential für die Anwendung von Meerespumpspeichersystemen“, ist sich IWES-Bereichsleiter Jochen Bard sicher, der seit vielen Jahren auf dem Gebiet der Meeresenergie forscht. Denkbar wäre natürlich der Einsatz in der Nähe von Offshore-Windparks, aber generell könnte bei entsprechender Nähe der Speichersysteme zur Küste auch Strom aus anderen Quellen gespeichert werden. „Sicher ist, dass das Konzept erst ab Wassertiefen von 600 bis 800 Metern im Meer wirtschaftlich anwendbar sein wird“, so Bard. Die Betonkugeln müssten einen Durchmesser von 30 Metern haben. Jede einzelne könnte etwa 20 Megawattstunden Speicherkapazität haben, zu ganzen Kugelparks zusammengesetzt entsprechend das Vielfache davon.", "Deutschland scheidet mangels Meerestiefe damit als möglicher Einsatzort schon einmal aus, aber in Japan oder Nordamerika, vor Norwegen, vor den Kanarischen Inseln oder vor der spanischen Küste sei die Verwendung denkbar, sagte Bard dieser Zeitung. Der nächste Schritt ist jetzt, für ein Demonstrationsprojekt in der realen Größe einen geeigneten Ort zu suchen und vor allem auch Finanzierungspartner. Auf einen niedrigen zweistelligen Millionenbetrag schätzt Bard die Gesamtkosten für das Demonstrationsprojekt.", "„Wir gehen davon aus, dass wir dafür auch öffentliche Fördermittel bekommen. Doch diese hängen davon ab, dass wir Partner aus der Wirtschaft haben, die mindestens die Hälfte des Geldes aufbringen.“ Dabei sind die Forscher entlang der gesamten Wertschöpfungskette an Kooperationen interessiert. Als Betreiber könnten Energieversorger auf der Suche nach Speicherlösungen Erfahrungen sammeln, für die Installation der Betonkugeln und die Einbindung in Windparks hofft man auf die Offshore-Logistiker, und auch für die Pumpturbinen könnte das Projekt einen industriellen Partner brauchen. Was die Betonkugel selbst betrifft, wolle man weiter mit Hochtief zusammenarbeiten, sagt IWES-Forscher Bard, und umgekehrt gebe es auch entsprechende Signale.", "Dass Hochtief schon die im Bodensee versenkte Kugel entwickelt und gebaut hat, ist übrigens auch einem Artikel in dieser Zeitung zu verdanken: Georg Küffner stellte hier am 1. April 2011, kurz nach dem Atomunglück von Fukushima, die Speicheridee vor, die kurz zuvor die Wissenschaftler Horst Schmidt-Böcking aus Frankfurt und Gerhard Luther aus Saarbrücken zum Patent angemeldet hatten. „Fachleute der Hochtief Solutions AG erkannten sofort die in dieser Idee verborgenen Möglichkeiten“, erinnert sich Horst Schmidt-Böcking: „Die schnelle Umsetzung dieser Idee in die Praxis ist dem Bericht in der F.A.Z. zu verdanken.“"]}}, "recommendations": []}