{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/06/eu-wieder-mehr-asylantraege/", "query_keywords": ["zuwander", "asyl"], "creation_date": "10.06.2019", "last_modified": "11.06.2019", "crawl_date": "07.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Asyl", "Asylanträge", "EU", "Europa", "Lateinamerika"], "content": {"title": "EU: Wieder mehr Asylanträge - Contra Magazin", "description": "In der EU steigt die Zahl der Menschen die um Asyl ansuchen wieder an. Immer mehr Anträge kommen aus Ländern, deren Staatsbürger kein Visum brauchen.", "body": {"": ["In der EU steigt die Zahl der Menschen die um Asyl ansuchen wieder an. Immer mehr Anträge kommen aus Ländern, deren Staatsbürger kein Schengen-Visum brauchen.", "Von Michael Steiner", "Von Januar bis April haben in der EU insgesamt rund 206.500 Personen einen Asylantrag gestellt. Das sind um 15 Prozent mehr als im selben Vorjahreszeitraum. Damit wird klar, dass das Problem der ungeregelten Zuwanderung nach Europa noch lange nicht gelöst ist.", "Die EU teilte dies mit neuen Zahlen mit, die auf Basis von monatlichen Frühwarn-Meldungen der Mitgliedstaaten erstellt wurden. Dies verdeutlicht allerdings auch, dass es eine Trendumkehr gibt. Noch im letzten Jahr gab es ein Minus von elf Prozent bei den Asylanträgen.", "Mit ein Grund für den Anstieg ist die visafreie Einreise aus Lateinamerika und den Westbalkan in die EU. Jeder vierte dieser mehr als 200.000 Anträge kam aus einem Land, aus dem man ohne Visum in die EU reisen kann. Im gesamten letzten Jahr waren es demnach noch rund 20 Prozent.", "So erhöhte sich in den ersten vier Monaten 2019 die Zahl der visafrei eingereisten Asylbewerber laut einem Bericht der „Funke“-Zeitungen aus Venezuela im Vergleich zum Vorjahreszeitraum um 121 Prozent auf 14.257, die aus Kolumbien um 156 Prozent auf 8.097. Venezuela ist inzwischen nach Syrien (20 392 erstmalige Asylanträge, ein Minus von 8 Prozent) das Hauptherkunftsland von Asylbewerbern in der Europäischen Union. Auf Platz drei liegt Afghanistan: Nach den neuen Daten stellten 14.042 Afghanen erstmals einen Asylantrag, 36 Prozent mehr als im Vorjahreszeitraum."]}}}