{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/09/der-feuchte-traum-einer-europaeischen-nation-wird-platzen/", "query_keywords": ["zuwander", "asyl"], "creation_date": "24.09.2019", "last_modified": "24.09.2019", "crawl_date": "09.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["EU", "EUdSSR", "Eurokraten", "Europa", "Jugoslawien", "Nationalität"], "content": {"title": "Der feuchte Traum einer \"europäischen Nation\" wird platzen - Contra Magazin", "description": "Die Menschen in Europa fühlen sich zuerst als Deutsche, Franzosen, Ungarn oder regional verbunden als Schotten, Flamen, Katalanen, Korsen. Und Sie?", "body": {"": ["Von Michael Steiner", "Wenn man die Menschen in der Europäischen Union bei einer großen Volkszählung die Menschen darüber Angaben machen lassen würde, welche Nationalität sie haben, was glauben Sie, würde dabei herauskommen? Wahrscheinlich würden wohl mehr als 95 Prozent trotz der jahrzehntelangen Propaganda angeben, sie seien Deutsche, Franzosen, Italiener, Griechen, Polen, Esten usw., oder gar sich selbst als Flamen, Schotten, Katalanen, Korsen, Basken, Südtiroler, Sorben und dergleichen bezeichnen. Zu sagen, „Ich bin Europäer!“ käme wohl den Wenigsten in den Sinn.", "Das erinnert an das Jugoslawien Titos vor rund 30 Jahren, als sich gerade einmal 1,3 Prozent der Bevölkerung bei der Volkszählung unter dem Punkt „Nationalität“ selbst als „Jugoslawe“ bezeichneten. Der überwältigende Teil bezeichnete sich weiter als Serbe, Kroate, Slowene, Bosnier, Albaner, Mazedonier und so weiter. Auch da hat die jahrzehntelange Propaganda versagt – und entlud sich dann in einem Bürgerkrieg infolge des staatlichen Zerfalls.", "Die Europäische Union sollte vor allem der wirtschaftlichen Zusammenarbeit dienen und den Wohlstand fördern. Eine politische Union samt einer „Vertiefung“ liegt gar nicht im Interesse der Menschen in Europa, da dieses nur einen gesichtlosen Moloch schafft. Und wie die Realität es beweist: Je mehr Macht irgendwo konzentriert ist, umso stärker wird auch die äußere Einflussnahme durch Lobbyisten und elitäre Kreise. Aber klar: das große Geld investiert lieber in Washington, Brüssel, Berlin oder Paris als in Wien, Kopenhagen oder Tallinn. Also besser gesagt in die Politiker und Parteien dort.", "Ob nun der Lissabonner Vertrag, die Einführung des Euro oder bald schon die Europäische Bankenunion sowie die Europäische Arbeitslosenversicherung, ein EU-Asylwesen und ein Eurozonen-Budget – die sukzessive Entmachtung der nationalen Parlamente und Regierungen sowie die wachsenden zwischenstaatlichen Spannungen werden sich noch auf schlimme Art und Weise entladen.", "Manche mögen nun auf die USA verweisen, wo es auch größere ökonomische Unterschiede zwischen den einzelnen Bundesstaaten gibt und der US-Dollar dennoch „funktioniert“, doch selbst dort gibt es eine tendenzielle Ablehnung der Bundesregierung in den einzelnen Staaten. Man will dort so viel Freiheit wie nur irgendwie möglich und wenn es geht, sollen gefälligst nur die Kommunen und die Staatsregierungen regulative Eingriffe vornehmen.", "Die Eurokraten sind Europas Unglück und schaffen lediglich eine EUdSSR, in der anonyme Brüsseler Behörden und Kommissare über das Leben der Menschen bestimmen. Alles mit dem Ziel, eine uniforme europäische Menschenmasse zu bilden, die gefälligst mit jungen fertilen Zuwanderern aus Afrika und dem Nahen Osten „aufgefrischt“ werden soll. Doch ein Erfolg scheint fraglich.", "Wenn man Sie fragen würde, welche Nationalität sie haben, was würden Sie antworten?"]}}}