{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/04/daenische-politikerin-wenn-schweden-ein-arabischer-staat-wird-haben-wir-nicht-mehr-viel-gemeinsam/", "query_keywords": ["migration", "asyl", "einwander", "migrant"], "creation_date": "30.04.2019", "last_modified": "30.04.2019", "crawl_date": "07.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["Dänemark,Danske Folkeparti,Marie Krarup,Nordische Passunion,Schweden"], "content": {"title": "Dänische Politikerin: \"Wenn Schweden ein arabischer Staat wird, haben wir nicht mehr viel gemeinsam\" - Contra Magazin", "description": "Krarup befürchtet, dass Schweden wegen der laschen Migrationspolitik scheitern und ein arabischer Staat werden könnte. „Dann haben wir nicht viel", "body": {"": ["Von Redaktion", "Die dänische Politikerin, Marie Krarup, die der Danske Folkeparti (Dänische Volkspartei) angehört, spricht in einem Interview mit einem schwedischen Nachrichtenmagazin über ihre Sicht auf Schweden, berichtet das Portal „Voice of Europe„. „Wenn Schweden ausfällt und nicht mehr schwedisch ist, wirkt sich das auch auf den Rest von uns aus“, sagte sie.", "Sie beschreibt die schwedische Einwanderungspolitik als „lasch und schwach“. Schweden „versteht nicht, wie gefährlich Massenmigration sein kann“, sagte Krarup. Sie sieht die Migrationspolitik des Nachbarlandes als abschreckendes Beispiel. „Wenn Schweden scheitert und aufhört, schwedisch zu sein, betrifft das auch uns, und wir können die Passunion zwischen unseren Ländern nicht beibehalten“, sagt sie.", "Die nordische Passunion hat den teilnehmenden Länder den grenzüberschreitenden Verkehr erleichtert und mit einem Arbeitsabkommen den Arbeitern bei Personalengpässen ermöglicht, Arbeit in den Mitgliedsländern zu finden. Das war für den Arbeitsmarkt und für die Arbeitskräfte ein enormer Gewinn. Noch lange vor einer Europäischen Union, nämlich schon seit 1958,  gab es zwischen diesen Staaten keine Passkontrollen mehr…", "„Bis jetzt haben wir mit den Schweden viel gemeinsam und wir sind uns nahe, aber wenn Schweden de facto ein arabischer Nahost-Bezirk wird, haben wir nicht mehr so ​​viel gemeinsam.“", "Fokus schreibt, dass Krarups Volkspartei nicht möchte, dass Migranten Dänisch lernen oder arbeiten, stattdessen sollten sie so schnell wie möglich das Land wieder verlassen. „Wenn Sie Asyl erhalten, erhalten Sie eine befristete Aufenthaltserlaubnis, dann bleiben Sie in Dänemark, bis Sie nach Hause geschickt werden. …Und Sie sollten jederzeit darauf vorbereitet sein, nach Hause geschickt zu werden“, wird die Politikerin zitiert.", "Abschließend erzählte sie dem Magazin, wie schockiert ihre Kollegen waren, als sie Malmö besuchten und die Ghettos und die Kriminalität dort mit eigenen Augen sahen.", "Dänemark wird von einer liberalen Minderheitsregierung angeführt – unter Duldung der Danske Folkeparti. Die Parlamentswahlen in Dänemark werden spätestens am 17. Juni dieses Jahres abgehalten."]}}}