{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/10/syrien-konflikt-fliehen-tausende-kurden-nach-nrw/", "query_keywords": ["flüchtl", "asyl"], "creation_date": "22.10.2019", "last_modified": "22.10.2019", "crawl_date": "07.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["Kurden,Nordrhein-Westfalen,NRW,Syrien"], "content": {"title": "Syrien-Konflikt: Fliehen tausende Kurden nach NRW? - Contra Magazin", "description": "Weil in Nordrhein-Westfalen bereits hunderttausende Kurden leben, könnten tausende kurdische Flüchtlinge aus Nordsyrien dorthin ziehen.", "body": {"": ["Von Redaktion", "Die Kurdische Gemeinde Deutschland (KGD) rechnet mit einer großen Flüchtlingsbewegung von Kurden nach Nordrhein-Westfalen. „Viele Flüchtlinge aus Nordsyrien haben Angehörige in NRW, die seit Jahrzehnten in Deutschland zu Hause sind. Sie sind für die Flüchtlinge natürlich jetzt die wichtigsten Ansprechpartner“, sagte Geschäftsführer Cahit Basar dem „Kölner Stadt-Anzeiger“.", "„NRW sollte sich jetzt auf steigende Flüchtlingszahlen vorbereiten, damit im Winter keine Familien in Turnhallen und Notunterkünften untergebracht werden müssen“, forderte Basar. Er rechnet damit, dass sich die Flüchtlinge im kurdischen Autonomiegebiet des Irak oder im Libanon sammeln. „Von dort werden dann viele versuchen, sich zum Beispiel über Zypern oder Griechenland nach Deutschland durchzuschlagen“, sagte Basar. In NRW leben derzeit 400.000 Kurden.", "Auch Berivan Aymaz, integrationspolitische Sprecherin der Grünen im Landtag, forderte die NRW-Landesregierung auf, sich auf die neue Lage einzustellen. „Ich rechne mit einer neuen großen Flüchtlingsbewegung von Kurden aus den Kriegsgebieten“, sagte die Politikerin aus Köln der Zeitung. „Ich befürchte, dass der von NRW-Integrationsminister Stamp angekündigte Abbau von Flüchtlingsunterkünften voreilig war“, fügte Aymaz hinzu.", "Ibrahim Yetim, Integrationsexperte der SPD, erklärte: „Herr Stamp hat nicht nachgedacht, als er das tat“. Der FDP-Politiker wies diesen Vorwurf zurück. Man könne derzeit nicht prognostizieren, ob es aufgrund der dramatischen Situation in Nordsyrien mehr Flüchtlinge in NRW geben werde. „Wir haben aber bewusst die Plätze in den Landesunterkünften nur moderat gesenkt“, sagte Stamp dem „Kölner Stadt-Anzeiger“. NRW stelle derzeit rund 21.000 Plätze für die Unterbringung von Asylsuchenden bereit. Darüber hinaus gebe es 9.000 Stand-by-Plätze, die schnell aktiviert werden könnten."]}}}