{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/08/vergewaltigungswelle-schwedische-polizei-warnt-frauen/", "query_keywords": ["zuwander", "migration"], "creation_date": "12.08.2019", "last_modified": "12.08.2019", "crawl_date": "07.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["Polizei", "Schweden", "Uppsala", "Vergewaltigung", "Vergewaltigungswelle"], "content": {"title": "Vergewaltigungswelle: Schwedische Polizei warnt Frauen - Contra Magazin", "description": "Nach einer Vergewaltigungswelle warnt die Polizei von Uppsala die Frauen davor, nicht mehr alleine auf die Straßen zu gehen.", "body": {"": ["Nach einer Vergewaltigungswelle in Uppsala warnt die Polizei der Stadt die Frauen, nicht mehr alleine auf die Straßen zu gehen. Man könne nicht alle Gegenden überwachen.", "Von Redaktion", "„Es fühlt sich nicht sehr sicher an“, erklärte eine junge schwedische Frau nach Berichten über eine vierte Vergewaltigung in ebenso vielen Tagen in der schwedischen Stadt Uppsala. „Ich habe gestern sogar ein Selbstverteidigungsspray gekauft. Ich habe es in der Hand, wenn ich selbst nach Hause gehe. Wenn etwas passieren sollte, bist du immer vorbereitet.“", "Und ihre Befürchtungen scheinen zu stimmen, denn selbst die Polizei gibt zu, dass sie nicht alle schützen kann, und warnt Frauen davor, alleine aus dem Haus zu gehen.", "„Frauen in der Stadt sollten sich keine Sorgen machen, sondern überlegen, wie sie sich verhalten sollen“, sagte die Polizei der Stadt in einer Erklärung gegenüber der Zeitung Expressen.", "„Sie dürfen sich frei fühlen auf beleuchteten Straßen zu gehen und nicht allein in Gassen oder Parks spazieren“, fügten sie hinzu, „weil Beamte nicht an allen Orten sein können, müssen Männer und Frauen vorausdenken.“", "Das heißt aber auch: die schwedische Polizei kapituliert vor der zunehmenden Gewalt für die sich die Politik des Landes verantwortlich zeichnet. Besonders tragisch ist, dass viele dieser Fälle mit einer strikteren Migrationspolitik hätten verhindert werden können. Denn gerade die Zuwanderer aus dem Nahen Osten und Afrika geraten in dem skandinavischen Land immer wieder in die Schlagzeilen, weil sie als Täter von Gruppenvergewaltigungen und auch sonst bei Sexualdelikten überdurchschnittlich oft in Erscheinung treten.", "Die schwedischen Feministinnen beklagen sich zwar über die Warnungen der Polizei, doch das Hauptproblem wollen sie nicht ansprechen.", "„Die Einschränkung der Bewegungsfreiheit von Mädchen ist eine ernsthafte Entwicklung“, sagte die Frauenaktivistin Mariet Ghadimi im März gegenüber SVT Nyheter. „Es ist ein strukturelles Problem, das die Freiheit und Rechte von Mädchen einschränkt und langfristig Frauen im Allgemeinen betrifft.“", "Das was sie als „strukturelles Problem“ bezeichnet ist die quasi unkontrollierte Zuwanderung von jungen Männern aus dem Nahen Osten und aus Afrika. Seit dem Jahr 2005 wächst die Zahl der angezeigten Vergewaltigungsfälle ständig an und hat sich mittlerweile sogar verdoppelt. Die Anzeigen wegen sexuellen Übergriffen allgemein hat sich seitdem sogar mehr als verdoppelt. Und das geht nicht auf das Konto der autochthonen schwedischen Bevölkerung. Dies öffentlich anzusprechen ist jedoch politisch nicht korrekt…"]}}}