{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/06/salvini-kuendigt-budgetkuerzungen-fuer-migrationsverbaende-an/", "query_keywords": ["migration", "asyl", "einwander", "migrant"], "creation_date": "13.06.2019", "last_modified": "13.06.2019", "crawl_date": "07.12.2020", "author_person": ["Commentarius"], "author_organization": [], "news_keywords": ["Budgedkürzungen,CGIL,Italien,Matteo Salvini,MIgrantenverbände,Migration,NGOs"], "content": {"title": "Salvini kündigt Budgetkürzungen für Migrationsverbände an - Contra Magazin", "description": "Die Finanzierung der linken NGOs in Italien geht zu Ende, nachdem der italienische Innenminister Matteo Salvini angekündigt hat, dass eine", "body": {"": ["Von Redaktion", "Die italienische Gewerkschaft CGIL (Confederazione Generale Italiana del Lavoro) hat bestätigt, dass sie nun gezwungen ist, Tausende von Arbeitnehmern zu entlassen. Nach Angaben der Gewerkschaft haben bis jetzt rund 5000 Arbeitnehmer ihren Arbeitsplatz verloren, weil die Mittel von Savlvini gekürzt wurden. Und die Sozialzentren rechnen bis Ende des Jahres mit insgesamt 15 000 Entlassungen, berichtete das Portal Free West Media, welches sich auf die italienische Zeitung „Il Giornale“ beruft.", "Stefano Sabato von CGIL sagte: „Gegenwärtig haben wir rund 5 000 Entlassungsverfahren gezählt, auf die wir mit den uns zur Verfügung stehenden Maßnahmen reagieren, einschließlich Solidaritätsvereinbarungen, einem Fonds für Lohnintegration. Unser Interesse ist es jedoch, gewöhnliche soziale Sicherheitsnetze wiederherzustellen, um die dramatische Situation zu bewältigen, sodass wir auf diese Weise keine Managementkrise riskieren.", "„Wenn die Sicherheitsverordnung nicht innerhalb von 12 Monaten reformiert oder geändert wird, müssen wir noch Massenentlassungsverfahren einleiten“, fügte er hinzu.", "Die italienische Gewerkschaft CGIL war die Kommunistische Partei (KPCh) und wurde von den politischen Erben der Partei übernommen. Es ist die wichtigste italienische Gewerkschaft seit ihrer Gründung und hat eine Mitgliederzahl von über 5,5 Millionen. Zusammen mit dem Rückgang der Mitgliederzahl in der Demokratischen Partei (PD), ihrem linken politischen Pendant, ist die Mitgliederzahl seit 2013 stark zurückgegangen, und der Anteil der Rentner ist stetig gestiegen.", "Die CGIL ist derzeit die zweitgrößte Gewerkschaft in Europa nach dem Deutschen DGB mit über 6 Millionen Mitgliedern.", "Linke Gruppen haben sich kürzlich beschwert, dass ihre Profite infolge des Sicherheitsdekrets von Salvini zurückgehen würden, welches die Erlaubnis für humanitäre Aufenthalte aufhebt und es den Behörden ermöglicht, Landbesetzer zu vertreiben.", "Einige linke Bürgermeister haben erklärt, dass sie das Dekret ignorieren würden, jedoch die italienische Öffentlichkeit hat ihre überwältigende Unterstützung gezeigt. Eine Umfrage ergab, dass 63 Prozent der Wähler Salvini in dieser Frage unterstützen.", "2016 stellte sich heraus, dass Mafia-Gruppen staatliche Mittel für den Betrieb von Asylauffangzentren erhielten und den Migranten „Schutzgeld“ in Rechnung stellen würden.", "Der Direktor von Italiens größtem Migrationszentrum kritisierte unterdessen, dass Aktivisten an offenen Grenzen Migranten mehr schaden als nützen. Francesco Magnano, der Direktor des Aufnahmezentrums für Asylsuchende (CARA) in Mineo, beschuldigte linke „Gutmenschen“, an Tausenden Todesfällen im Mittelmeer mitschuldig gewesen zu sein, berichtete „Il Giornale“.", "Magnanos Kommentare sind ein schwerer Schlag für NGOs wie etwa „Ärzte ohne Grenzen“. Sie hatten Salvini vorgeworfen, nach der Schließung italienischer Häfen eine „humanitäre Krise“ zu verursachen.", "Salvini sagte am Dienstag, dass das neue Sicherheitsdekret der Regierung keine Einschränkung der Gedankenfreiheit enthält. Das Dekret sei ein Schritt nach vorne, weil es die Polizeiarbeit verschärft und die Einwanderer weiter unter Druck setzen würde.", "Innocenzo Cipolletta, ehemaliger Leiter des Verbands der industriellen Arbeitgeber Confindustria und Leiter der Unternehmensgruppe Assonime sagte am Dienstag, vergleicht die Einstellungen des faschistischen Regimes, welches 20 Jahre an der Macht war, mit dem heutigen „Salvini-Regime“.", "„Verschärfte politische Spannungen sind zurückgekehrt“, so Cipolletta. „Intoleranz hat oft Vorrang vor der Bereitschaft, etwas für das Gemeinwohl zu tun“, sagte Cipolletta in einer Ansprache bei der alle zwei Jahre stattfindenden Versammlung. Auch Ministerpräsident Giuseppe Conte und Wirtschaftsminister Giovanni Tria waren unter den Zuhörern.", "„Wir sind traurigerweise an rassistische und vorsätzliche Handlungen gewöhnt, während Parolen und Einstellungen der dunkelsten Zeit unserer Landesgeschichte weggewischt wurden“, sagte Cipolletta. „Wir dachten, wir hätten die faschistische 20-Jahres-Regel endgültig in die Geschichtsmuseen aufgenommen.“"]}}}