{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/04/salvini-und-le-pen-treffen-fuer-den-neustart-europas/", "query_keywords": ["migration", "einwander"], "creation_date": "08.04.2019", "last_modified": "08.04.2019", "crawl_date": "07.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["Europa,Europäische Union,Macron,Marine Le Pen,Matteo Salvini"], "content": {"title": "Salvini und Le Pen: Treffen für den Neustart Europas - Contra Magazin", "description": "Matteo Salvini traf letzten Freitag in Paris mit der französischen Marine Le Pen zusammen, um ein gemeinsames Vorgehen bei den", "body": {"": ["Von Redaktion", "Der Vorsitzende der LEGA, Matteo Salvini, der zugleich auch Innenminister Italiens traf mit der Parteichfin des Rassemblement National, Marine Le Pen zusammen, berichtet das Portal Freewestmedia. Das Treffen soll herzlich ausgefallen sein – kein Wunder man verstehe sich schließlich politisch und auch menschlich ausgezeichnet. Diskutiert wurde über Migration, über die politische Situation im Allgemeinen und natürlich auch über die bevorstehenden Europawahlen im Mai.", "Die beiden Parteivorsitzenden diskutierten über die Möglichkeit einer gemeinsamen Kundgebung, um die Kampagne für die Europawahlen abzuschließen. Bei dieser gemeinsamen Veranstaltung würden sie „den Beginn eines neuen Europas anzukündigen“. Salvini sieht in Le Pen die wichtigste Verbündete in Frankreich.", "Am Freitag sagte Le Pen: „Ich mache einen Unterschied zwischen der Europäischen Union und Europa. Ich wünsche mir für eine europäische Organisation, dass sich die Nationen in einer Reihe von Themen einig sind, aber ohne eine Kommission, die die Gesetzgebungsinitiative verfolgt und sich aus Leuten zusammensetzt, die nicht gewählt sind.“ Frankreich sei ihrer Ansicht nach nicht multikulturell, obwohl die Sozialdemokraten versuchen würden, das französische Volk durch Masseneinwanderung zu durchsetzen.", "Salvini sucht vor den Europawahlen im Mai auch Allianzen mit anderen souveränistischen Parteichefs und Gruppen, darunter ebenfalls der ungarische Viktor Orban, die Alternative für Deutschland (AfD) und die polnische Partei für Recht und Gerechtigkeit (PiS).", "Präsident Emmanuel Macron hat bei den bevorstehenden Wahlen zum Europäischen Parlament den Kampf gegen die Nationalisten wie Salvini und Le Pen gelobt. Salvini aber schien von Macrons Bemühungen nicht beeindruckt zu sein: „Ich habe Macron noch nie getroffen. Wir haben unterschiedliche Geschichten, unterschiedliche Interessen.“"]}}}