{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/10/orban-notfalls-wird-zum-schutz-der-grenzen-gewalt-eingesetzt/", "query_keywords": ["flüchtl", "migration", "migrant"], "creation_date": "18.10.2019", "last_modified": "18.10.2019", "crawl_date": "07.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["Erdoğan", "Gewalt", "Migrantenströme", "Orban", "Türkei", "Ungarn"], "content": {"title": "Orbán: \"Notfalls wird zum Schutz der Grenzen Gewalt eingesetzt\" - Contra Magazin", "description": "Der ungarische Ministerpräsident Viktor Orbán erklärte, dass „wenn der türkische Präsident Erdogan sein Versprechen einhält, die Grenzen zu ‚öffnen‘ und", "body": {"": ["Via Voice of Europe", "„Wenn in der Türkei weitere Hunderttausende zusätzlich (zu bestehenden Migrantenströmen) aufbrechen, dann müssen wir Gewalt anwenden, um die ungarische Grenze und die serbisch-ungarische Grenze zu schützen. Und ich wünsche niemandem, dass wir darauf zurückgreifen müssen“, sagte Orbán.", "2015 errichtete Orbán an der südlichen Grenze Ungarns zu Serbien einen Zaun, um dem Schlepperunwesen entlang der Balkan-Migrationsroute ein Ende zu bereiten, nachdem Hunderttausende von Migranten aus der Dritten Welt während der sogenannten Flüchtlingskrise/Migrationskrise, aus dem Nahen Osten nach Westeuropa gekommen waren.", "Die Türkei hält jetzt die Waffe an den Kopf der EU. Erdogan und andere hochrangige Regierungsvertreter drohen ständig, Europa mit den derzeit fast 4 Millionen in der Türkei befindlichen Migranten aus dem Nahen Osten, zu überschwemmen.", "Im August erklärte der türkische Innenminister Süleyman Soylu:", "„Wir stehen vor der größten Migrationswelle in der Geschichte. Wenn wir die Schleusen öffnen, kann keine europäische Regierung mehr als sechs Monate überleben. Wir raten ihnen, unsere Geduld nicht zu prüfen.“", "Letzte Woche drohte Erdogan nach der weitverbreiteten Kritik an dem militärischen Einmarsch der Türkei in Nordost-Syrien aus verschiedenen EU-Mitgliedstaaten erneut, die Tore zu öffnen. Erdogan sagte während seiner Rede vor dem türkischen Parlament:", "„Wir werden die Tore öffnen und 3,6 Millionen Flüchtlinge auf ihren Weg schicken.“", "Nach den Drohungen der Türkei forderte der griechische Premierminister Kyriakos Mitsotakis die NATO nachdrücklich auf, ihre Marinepatrouillen in der Ägäis zu verstärken, um einen Ansturm illegaler Migranten auf Griechenland zu verhindern.", "Diese Woche sagte Orbán in einem Interview mit ungarischen Staatsmedien:", "„Die nächsten Wochen werden entscheiden, was die Türkei mit diesen Menschen macht. Es kann sie in zwei Richtungen lenken: nach Syrien zurück oder sie brechen nach Europa auf.“", "Letzteres ist wahrscheinlicher, denn das Migrantenleben in einem EU-Sozialstaat ist sicher um Dimensionen besser als im durch Krieg zerstörten Syrien. Die Frage nach dem wohin, stellt sich fast nicht.", "Gespannt darauf darf man sein, wie die Gespräche der beiden Regierungschefs ausgehen werden, denn Erdogan wird Anfang November in Budapest bei Orbán auf Staatsbesuch erwartet."]}}}