{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/10/europa-ist-mit-mehr-asylantraegen-konfrontiert/", "query_keywords": ["zuwander", "migration", "asyl"], "creation_date": "15.10.2019", "last_modified": "14.10.2019", "crawl_date": "06.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Asylbewerber,Bootsmigranten,EU,Europa,Flüchtlinge,Mittelmeer"], "content": {"title": "Europa ist mit mehr Asylanträgen konfrontiert - Contra Magazin", "description": "Die Zahl der Asylanträge in Europa steigt wieder deutlich an, wie aktuelle Zahlen und Daten der EU-Asylbehörde EASO zeigen.", "body": {"": ["Die Zahl der Asylanträge in Europa steigt wieder deutlich an, wie Daten der EU-Asylbehörde EASO zeigen.", "Von Michael Steiner", "Offiziellen Daten der EU-Asylbehörde EASO zeigen, dass bis zum Stichtag 24. September insgesamt bereits 487.000 Asylanträge in den Ländern der Europäischen Union, der Schweiz und Norwegen gestellt .Dies entspricht einem Plus von rund zehn Prozent gegenüber dem Vorjahr. Der türkische Feldzug in Nordsyrien könnte zu einem weiteren Anstieg führen.", "Dies führt dazu, dass aus der Unions-Bundestagsfraktion nun Forderungen kommen, die bislang lediglich von der AfD zu vernehmen waren. „Dauerhaft darf es keine illegale Migration nach Europa geben, weder auf dem Land- noch auf dem Seeweg. Es ist höchste Zeit für einen Paradigmenwechsel in der Seenotrettungspolitik der EU nach dem Vorbild des australischen ‚No-way‘-Prinzips“, sagte Kai Wegner, Vorsitzender der Berliner CDU, der „Welt“. Laut dem Bundestagsabgeordneten würde dies bedeuten, „alle auf dem Mittelmeer aufgegriffenen Menschen ohne Ausnahme zurück zu bringen“.", "Damit würden „Anreize für Überfahrten mit nicht hochseetauglichen Booten auf Null reduziert und dem Sterben auf dem Mittelmeer endlich ein Ende bereitet“. Die EU-Staaten müssten dann mit viel Geld und Personal eine menschenwürdige Unterbringung in Rückkehrzentren gewährleisten. Auch müsse geprüft werden, ob und wie besonders Schutzbedürftige legal eingeflogen werden können. „Solange die illegale Zuwanderung anhält, werden die politischen Ränder stärker“, sagte Wegner."]}}}