{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/09/thueringen-wahl-mohring-schwenkt-nach-rechts/", "query_keywords": ["flüchtl", "asyl", "migrant"], "creation_date": "20.09.2019", "last_modified": "20.09.2019", "crawl_date": "07.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["AfD,Bootsmigranten,CDU,Mittelmeer,Mohring,Seehofer,Thüringen,Umverteilung"], "content": {"title": "Thüringen-Wahl: Mohring schwenkt nach rechts - Contra Magazin", "description": "Offenbar will der Spitzenkandidat der Thüringer CDU, Mike Mohring, der AfD Wähler abwerben. Er kritisiert die Umverteilungspläne für Bootsmigranten.", "body": {"": ["Von Michael Steiner", "In Thüringen bahnt sich eine politische Pattsituation an, in der laut Umfragen nur eine Allparteien-Koalition gegen die AfD noch möglich erscheint. Dies sorgt dafür, dass der Vorsitzende der Thüringer CDU und deren Spitzenkandidat, Mike Mohring, nun mit kritischen Aussagen zur Umverteilung von Bootsmigranten aus dem Mittelmeer bei den AfD-Sympathisanten zu punkten versucht.", "„Zwischenlösungen wie die jetzt vereinbarte haben das Zeug, zu Dauerlösungen zu werden. Deutschland kann nicht dauerhaft ein Viertel aller Flüchtlinge aufnehmen, die nach Europa wollen“, sagte Mohring der „Welt“.", "Zwar sei es ein Gebot der Humanität, Menschen aus Seenot zu retten. Doch die wirksamste Maßnahme wäre es, „den Schleppern das Handwerk zu legen“. Das werde nur gelingen, wenn klar sei: „Die Boote der Schlepper sind nicht der richtige Weg nach Europa“, so der CDU-Politiker weiter.", "Deshalb bleibe das vor einem Jahr formulierte Ziel richtig, die Geretteten wieder an die afrikanische Küste zu bringen. „Vor mehr als einem Jahr beschloss die EU, dort menschenwürdige Aufnahmezentren zu errichten. Zu den wichtigsten Aufgabe der neuen Europäischen Kommission gehört, diesen Faden wieder aufzunehmen“, sagte Mohring. Damit kritisiert er auch Bundesinnenminister Horst Seehofer (CSU), der zuvor noch erklärte, Deutschland könne 25 Prozent aller aus Seenot geretteten Bootsmigranten aus dem Mittelmeer übernehmen.", "Dabei hat das UNHCR laut der Zeitung in Deutschland zum Ende des vorigen Jahres 1,45 Millionen Schutzberechtigte und Asylbewerber gezählt, während Frankreich (Platz 2) gerade einmal 459.000 davon hatte. Das kleine Schweden landete mit 317.000 auf dem dritten Platz, während das in Sachen Bevölkerung mit Frankreich vergleichbare Italien mit 296.000 dort lebenden Asylbewerbern und anerkannten Flüchtlingen lediglich auf den vierten Platz kommt."]}}}