{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/10/afd-bundesvorstand-parteienforscher-glauben-nicht-an-hoecke-kandidatur/", "query_keywords": ["flüchtl", "einwander"], "creation_date": "29.10.2019", "last_modified": "29.10.2019", "crawl_date": "07.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["AfD,Bundesvorstand,Demokratie,Flügel,Höcke,Parteienforscher"], "content": {"title": "AfD-Bundesvorstand: Parteienforscher glauben nicht an Höcke-Kandidatur - Contra Magazin", "description": "Björn Höcke habe bundesweit in der AfD zu wenige Anhänger um erfolgreich für den Bundesvorstand zu kandidieren, so Parteienforscher.", "body": {"": ["Von Redaktion", "Parteienforscher Oskar Niedermayer erwartet trotz des AfD-Erfolgs bei der Landtagswahl in Thüringen zunächst keinen weiteren Aufstieg des AfD-Spitzenpolitikers Björn Höcke. Niedermayer sagte der „Neuen Osnabrücker Zeitung“, er glaube nicht, dass Höcke auf dem Bundesparteitag im November für einen Vorstandsposten kandidieren werde. Zwar dominiere Höckes völkisch-nationalistischer „Flügel“ die erfolgreichen AfD-Landesverbände Brandenburg, Sachsen und Thüringen. Doch hätten die ostdeutschen Landesverbände relativ wenige Mitglieder und damit auch wenige Parteitagsdelegierte. „Also werden sich Höcke und seine Leute jemanden suchen, der zwar dem ‚Flügel‘ nahesteht, aber nicht als direkter ‚Flügel‘-Mann fungiert.“", "Niedermayer widersprach zugleich der These, durch die aktuellen Wahlergebnisse für die AfD werde sukzessive die Demokratie untergraben. Er betonte, in Thüringen habe nur ein ganz kleiner Teil der deutschen Wählerschaft abgestimmt. Im Bund liege die Partei dagegen bei 13, 14 Prozent. „Da kann ich eine Gefahr für die Demokratie nicht erkennen.“ Zudem seien nicht alle Wähler der AfD Anti-Demokraten. „Die meisten wählen immer noch die AfD wegen ihrer flüchtlingspolitischen Positionen. Das bedeutet nicht, dass diese Leute ein in sich geschlossenes rechtsextremes Weltbild haben.“", "Ähnlich äußerte sich der Mainzer Parteienforscher Jürgen Falter. Er sagte der „NOZ“: „Ich glaube nicht, dass die Wähler der AfD in Thüringen mehrheitlich bewusst eine rechtsradikale Partei gewählt haben. Viele von ihnen nehmen die Partei ganz anders wahr.“ Wenn man ihre Anhänger frage, dann heiße es mehrheitlich, die AfD sei eine Partei der rechten Mitte, eine bürgerliche Partei.", "Falter betonte, die AfD habe mittlerweile relativ viele Überzeugungswähler. „Die meisten machen ihr Kreuz nicht deshalb bei der AfD, weil sie einen völkisch-nationalistischen Kurs einschlagen wollen oder aus reinem Protest, sondern weil sie gegen Einwanderung generell oder gegen das Ausmaß der Einwanderung sind, weil sie mehr Sicherheit haben wollen auf den Straßen, weil sie anti-islamistisch eingestellt sind oder sich nach alten Familienwerten zurücksehnen.“", "„Die Demokratie sehe ich durch die jüngsten Wahlergebnisse für die AfD nicht in Gefahr“, so Falter weiter. Zum einen hätten ja immerhin über 75 Prozent der Wähler nicht für die AfD gestimmt. Zum anderen sei „die AfD von heute nicht die NSDAP von gestern, wenn man die Inhalte vergleicht“."]}}}