{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/10/seehofers-bootsmigrantenplaene-scharfe-kritik-von-kurz/", "query_keywords": ["migration", "flüchtl", "asyl", "migrant"], "creation_date": "13.10.2019", "last_modified": "12.10.2019", "crawl_date": "07.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Bootsmigranten", "Kurz", "Mittelmeer", "Seehofer"], "content": {"title": "Seehofers Bootsmigrantenpläne - Scharfe Kritik von Kurz - Contra Magazin", "description": "Sebastian Kurz will Horst Seehofers Pläne zur Übernahme von Migranten aus dem Mittelmeer nicht unterstützen. Der ÖVP-Chef kündigte scharfen Widerstand an.", "body": {"": ["Von Michael Steiner", "Bundesinnenminister Horst Seehofer (CSU) will ein Viertel der aufgegriffenen Bootsmigranten nach Deutschland bringen lassen und generell einen Verteilungsschlüssel vorantreiben. Doch das stößt bei Sebastian Kurz (ÖVP), wahrscheinlich bald schon erneuter Bundeskanzler Österreichs, auf massive Kritik.", "„Die österreichische Haltung ist eindeutig: Flüchtlinge aus dem Mittelmeer müssen in ihre Herkunfts- oder die Transitländer zurückgebracht werden. Darauf bestehe ich“, sagte Kurz der „Bild am Sonntag“. Der ÖVP-Vorsitzende betonte, dass die Alpenrepublik bei der Aufnahme von Asylbewerbern einen überproportionalen Anteil geleistet habe. „Wir haben alle Hände voll zu tun, diejenigen mit einem positiven Asylbescheid bei uns zu integrieren. Meine Meinung zur Migrationspolitik ist seit Jahren sehr klar, die werde ich jetzt nicht ändern“, so Kurz.", "Mit Blick auf die steigenden Flüchtlingszahlen kündigte Kurz an, weiter Druck für einen europäischen Außengrenzschutz zu machen: „Damit wir gerüstet sind, wenn wieder viel mehr Flüchtlinge kommen.“ Der Warnung von Seehofer, dass eine neue Flüchtlingskrise schlimmer als 2015 drohe, wollte sich Kurz nicht anschließen: „Mit einer genauen Prognose tue ich mich aber schwer. Denn es hängt auch von unserem Verhalten ab: Wenn die EU vor Ort hilft, aber gleichzeitig illegale Migration nicht akzeptiert, dann wird sich die Krise so nicht wiederholen.“", "Allerdings stellt sich die Frage, ob Kurz diese Position auch bei einer Koalition mit den migrationsfreundlichen Grünen oder mit der in Migrationsfragen ebenfalls liberalen SPÖ beibehalten wird. Will er dies tatsächlich so handhaben, wird er entweder erneut mit der FPÖ koalieren oder eine (von den Freiheitlichen unterstützte) Minderheitsregierung auf die Beine stellen müssen."]}}}