{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/11/bamf-chef-warnt-vor-andauernder-armut-von-zuwanderern/", "query_keywords": ["zuwander", "flüchtl", "asyl", "migration", "migrant"], "creation_date": "27.11.2019", "last_modified": "27.11.2019", "crawl_date": "07.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Armut,BAMF,Flüchtlinge,Integration,Migranten,Zuwanderer"], "content": {"title": "BAMF-Chef warnt vor andauernder Armut von Zuwanderern - Contra Magazin", "description": "Asylzuwanderer drohe die andauernde Armut in Deutschland, so BAMF-Chef Sommer. Dies sei für die Integration nicht gut.", "body": {"": ["Von Michael Steiner", "Die bestehende Lage in Deutschland sei für die Asylzuwanderer nicht gerade optimal, befindet der Präsident des Bundesamtes für Migration und Flüchtlinge (BAMF), Hans-Eckhard Sommer. Er warnt vor einer andauernden Armut dieser Menschen.", "„Viele der Flüchtlinge von damals stehen heute in Jobs – allerdings die allermeisten im Niedriglohnsektor“, sagte Sommer den Funke-Zeitungen. „Das kann nicht gut für die Gesellschaft sein, wenn die Menschen dauerhaft in Deutschland bleiben sollen. Es droht dann nämlich die Gefahr, dass viele der niedrig bezahlten Migranten und Flüchtlinge in prekären Verhältnissen verharren und später in Altersarmut abrutschen.“ Hier müsse Deutschland handeln und „die Migration in den Niedriglohnsektor in Deutschland künftig deutlich reduzieren“", "Zugleich hob Sommer hervor, dass die Asylkrise von 2015 und 2016 vorbei sei. „Ich weiß nicht, ob andere Staaten in der Welt diese Leistung von 2015 und 2016 hätten vollbringen können. Deutschland hat Hunderttausende Schutzsuchende innerhalb weniger Monate aufgenommen. Allerdings gehörten eine ganz erhebliche Kraftanstrengung dazu und eine massive Belastung aller betroffenen Behörden und Kommunen.“ Sommer ergänzte: „Was noch Jahre brauchen wird, ist die Integration der Menschen.“", "Doch ein Blick auf die Integration der Migranten der letzten Jahrzehnte zeigt ein differenziertes Bild. Während sich einige Gruppen rasch integrierten, bilden andere (vor allem aus den muslimisch geprägten Regionen Asiens und Afrikas) Parallelgesellschaften und – wie derzeit aktiv diskutiert wird – auch kriminelle Clan-Strukturen. Strukturen, die nun auch von einigen Zuwanderer-Gruppen etabliert werden."]}}}