{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2020/01/wessen-interessen-laeuft-beilegung-des-buergerkriegs-in-libyen-zuwider/", "query_keywords": ["flüchtl"], "creation_date": "19.01.2020", "last_modified": "19.01.2020", "crawl_date": "07.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["al-Sarradsch", "Berlin", "Erdoğan", "Haftar", "Konferenz", "Libyen"], "content": {"title": "Wessen Interessen läuft die Beilegung des Bürgerkriegs in Libyen zuwider? - Contra Magazin", "description": "An der Libyen-Konferenz in Berlin werden viele Politiker erwartet. Was genau nicht erwartet wird, ist ein bedeutendes Ergebnis.", "body": {"": ["Von Ayla Demirli", "Unter dem Begriff „Konferenz“ versteht man außer langen Beratungen keine entscheidenden und blitzschnellen Änderungen. Das gilt auch für den Gewaltkonflikt in Libyen, in den diametral entgegengesetzte Interessen von internationalen Akteuren so eng miteinander verschlungen sind, dass es absolut unmöglich ist, diesen Gordischen Knoten unbeschadet durchzuhauen. Die Situation wird dadurch erschwert, dass nicht alle eine friedliche Beendigung des Bürgerkriegs wünschen und für weitere Eskalation sorgen.", "In Europa erwartete man, dass General Khalifa Haftar sich gegen den anerkannten Ministerpräsidenten al-Sarradsch den Sieg erkämpft und schließlich Stabilisierung auf die Nahost-Bühne bringt. Jedoch fand al-Sarradsch in Ankara einen tätigen, aber eigennützigen Verteidiger.", "Wenn ein Anführer in Nahost die Macht verliert, setzt er seinen Kopf aufs Spiel. Der libysche Regierungschef ist fast gescheitert, jetzt aber hat er eine reale Möglichkeit, mit der militärischen Unterstützung des türkischen Präsidenten davonzukommen und an der Macht festzuhalten. Diesen Zwecken dient auch seine Forderung der internationalen Schutztruppen unter dem Dach der Vereinten Nationen für sein Land. Was die Türkei selbst anbetrifft, sichern ihre Erdölunternehmen in Libyen und das jüngst abgeschlossene Abkommen über Seegrenzen im östlichen Mittelmeer Finanzinteressen von Erdogan und seiner Familie – und zwar unter dem erhabenen Motto „Schutz der libyschen Zivilbevölkerung und Stabilisierung der Lage in Nahost“. Um mit den beiden Füßen auf der libyschen Küste zu stehen, sandte Erdogan bereits seine syrischen Söldner in das Land und ließ das Parlament den Weg zur Truppenstationierung ebnen.", "Die Eskalation des Konflikts in Libyen ist höchstwahrscheinlich trotz der deutschen Bemühungen, alle internationalen Akteuren an einen Tisch zu bringen unvermeidlich. Erdogan lässt sich keinen Gewinn entgehen. Seinen Finanzinteressen widerstehen aber nicht nur die USA und die UN, die gegen die ausländischen Truppen im Land auftreten, sondern auch eine viel gewaltigere Macht. Sie ist General Haftar mit den Puppenspielern den Vereinigten Arabischen Emiraten, Saudi-Arabien, Ägypten, Frankreich und Russland hinter sich.", "Die Situation dürfte einen neuen Zuzug von Flüchtlingen nach Europa und Aufstieg von Terrorismus im Nahost verursachen. Noch schlimmer ist es, dass die syrischen Kämpfer in Libyen, die Ankara zu Dienen stehen und die für ihren radikalen Islamismus und zahlreichen Gräueltaten berüchtigt sind, den endlosen Krieg aufgeben und unter den Flüchtlingen gemischt nach Europa auch kommen können.", "Eine totale Bestimmtheit, dass die Libyen-Konferenz einen bedeutenden Erfolg bringt, gibt es nicht, da de facto niemand verhandeln will. Wirksam wäre es diejenigen zu isolieren, die Zwietracht stiften, vor allem die Türkei. Europa hat Ankara etwas zu anbieten, um die Türkei zu besänftigen und die Gefahr einer neuen Flüchtlingswelle zu vorbeugen."]}}}