{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/10/weniger-abschiebungen-aus-deutschland/", "query_keywords": ["zuwander", "asyl", "migrant"], "creation_date": "23.10.2019", "last_modified": "23.10.2019", "crawl_date": "07.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Abschiebungen,Asylbewerber,Deutschland,Dublin-Verfahren"], "content": {"title": "Weniger Abschiebungen aus Deutschland - Contra Magazin", "description": "Dublin-Überstellungen machen einen Großteil der Abschiebungen aus. 55,6 Prozent der Migranten seien mit Linienmaschinen außer Landes gebracht worden,", "body": {"": ["Aus Deutschland werden wieder weniger Asylbewerber abgeschoben. Zudem gibt es da noch einen Haken.", "Von Michael Steiner", "Die Bundesregierung teilte als Antwort auf Anfrage der Linken-Bundestagsfraktion mit, dass in den ersten neun Monaten dieses Jahres insgesamt 16.808 Asylbewerber abgeschoben wurden. Die Linkspartei geht davon aus, dass es auf das Jahr hochgerechnet dann rund 22.400 Personen sein werden. Im Vorjahr waren es noch 23.617 Ausgewiesene.", "Sogenannte Dublin-Überstellungen in der EU machen einen Großteil der Abschiebungen aus. 55,6 Prozent der Migranten seien mit Linienmaschinen außer Landes gebracht worden, zu 32 Prozent mit Charterflügen, die restlichen Fälle auf dem Land- oder Seeweg, heißt es in der Antwort der Bundesregierung. Für die Sicherheitsbegleitung habe der Bund bis September rund sechs Millionen Euro gezahlt.", "Bei den Zielländern liegt demnach Italien mit 1.894 Abschiebungen vorne, gefolgt von Albanien (1.178) und Frankreich (906), heißt es in der Antwort weiter. Es handele sich meist um Zuwanderer aus Nordafrika, die über das Mittelmeer nach Italien, Frankreich oder Spanien fliehen und weiter nach Deutschland ziehen, obwohl sie nach den EU-Regeln im Erstaufnahmeland bleiben sollten.", "Doch es ist kaum zu erwarten, dass diese Menschen mehrheitlich in diesen Ländern bleiben werden, sondern über verschiedene Wegen wieder nach Deutschland kommen. Gerade innerhalb der EU ist es aufgrund kaum vorhandener Grenzkontrollen ein Leichtes, zwischen den einzelnen Ländern hin und her zu reisen."]}}}