{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/10/gruene-deutschland-soll-ein-viertel-der-asylbewerber-uebernehmen/", "query_keywords": ["zuwander", "flüchtl", "asyl", "migration", "migrant"], "creation_date": "07.10.2019", "last_modified": "07.10.2019", "crawl_date": "08.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Asylbewerber,Bevölkerungsaustausch,Deutschland,Flüchtlinge,Grüne,Seehofer,Umvolkung,Zuwanderung"], "content": {"title": "Grüne: Deutschland soll ein Viertel der Asylbewerber übernehmen - Contra Magazin", "description": "Seehofers Vorschlag stößt bei den Grünen auf Zustimmung. Sie gehen noch weiter: Deutschland soll jeden vierten Asylbewerber in der EU aufnhehmen.", "body": {"": ["Von Michael Steiner", "Wie zu erwarten geht den Grünen der Vorschlag von Innenminister Horst Seehofer noch nicht weit genug. Die Grünen haben die Bundesregierung aufgefordert, die Pläne von Seehofer zur Aufnahme von 25 Prozent der Bootsflüchtlinge zur deutschen Richtgröße für einen generellen Verteilmechanismus für Asylbewerber in Europa zu machen.", "„Die 25 Prozent entsprechen ungefähr dem deutschen Anteil an einer fairen Verteilquote innerhalb Europas und sind deswegen eine gute Grundlage“, sagte Grünen-Fraktionschefin Katrin Göring-Eckardt der „Rheinischen Post“. Wie sie darauf kommt, dass dies „fair“ sein soll, ist jedoch schleierhaft.", "Denn Deutschlands Anteil an der EU-Gesamtbevölkerung beträgt 16,2 Prozent, beim Bruttoinlandsprodukt liegt dieser bei etwa 21,3 Prozent. Zudem ist die Bundesrepublik ein Nettozahler und hat im Vergleich zu vielen anderen EU-Ländern schon jetzt einen hohen Bevölkerungsanteil an Migranten bzw. Menschen mit Migrationshintergrund.", "Die Grünen entpuppen sich wieder einmal als Partei des gewollten Bevölkerungsaustausches. Deutschland soll die Hauptlast der irregulären Zuwanderung nach Europa tragen, wenn es nach der Melonenpartei geht.", "Doch auch aus der CDU gibt es entsprechende Stimmen. „Deutschland repräsentiert nur etwa ein Fünftel der Einwohner der EU. Diese Größenordnung sollte auch Richtschnur für die Vereinbarung der EU-Staaten zur Verteilung von Flüchtlingen sein“, erklärte beispielsweise der außenpolitische Sprecher der Unionsfraktion, Jürgen Hardt gegenüber der Zeitung. Denn man brauche ein „faires Verteilregime für Flüchtlinge in der EU“, welches man erreichen müsse, „bevor die Zahl der Flüchtlinge wieder deutlich ansteigt.“"]}}}