{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/11/deutscher-arbeitsmarkt-zuwanderung-in-den-niedriglohnsektor/", "query_keywords": ["zuwander", "ausländer"], "creation_date": "12.11.2019", "last_modified": "12.11.2019", "crawl_date": "07.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["Arbeitsmarkt,Deutschland,Fachkräfte,Lohndumping,Lohnniveau,Zuwanderung"], "content": {"title": "Deutscher Arbeitsmarkt: Zuwanderung in den Niedriglohnsektor? - Contra Magazin", "description": "Offenbar bedient die Zuwanderung vor allem den Niedriglohnsektor in Deutschland. Den angeblichen Fachkräftemangel bekämpft man so jedenfalls nicht.", "body": {"": ["Von Redaktion", "Die Kluft beim durchschnittlichen Verdienst von deutschen und ausländischen Beschäftigten hat sich binnen acht Jahren mehr als vervierfacht. Das geht aus einer Antwort des Bundesarbeitsministeriums auf eine Anfrage der AfD-Fraktion hervor, die der „Neuen Osnabrücker Zeitung“ vorliegt.", "Im Jahr 2010 verdienten einheimische Arbeitnehmer demnach im Schnitt monatlich 2.388 Euro und ausländische Arbeitnehmer 2.190 Euro, das waren 198 Euro weniger. 2018 verdienten deutsche Vollzeitbeschäftigte 3.408 Euro und Vollzeitbeschäftigte ohne deutschen Pass 2.530 Euro. Die Differenz wuchs somit auf 873 Euro an.", "Wie aus der Antwort weiter hervorgeht, ist der durchschnittliche Verdienst ausländischer Arbeitnehmer hierzulande 2016 gegenüber 2012 sogar um 44 Euro geschrumpft, während einheimische Arbeitskräfte in der Spanne beim Gehalt um knapp 300 Euro zulegten.", "„Angesichts der wachsenden Lohnlücke zwischen Deutschen und Ausländern drängt sich der Verdacht auf, dass mit der Zuwanderungspolitik der Bundesregierung nicht der Fachkräftemangel bekämpft werden soll, sondern das Gehaltsniveau“, sagte der AfD-Abgeordnete René Springer der NOZ. „Qualifizierte Zuwanderung ist richtig. Lohndumping nicht. Alles andere schürt Ressentiments und spaltet die Gesellschaft.“"]}}}