{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/03/soros-ngo-draengt-bruessel-dazu-polnische-justizreformen-anzugreifen/", "query_keywords": ["flüchtl", "migration", "einwander", "migrant"], "creation_date": "04.03.2019", "last_modified": "04.03.2019", "crawl_date": "08.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["Brüssel", "Globalismus", "Jacek Czaputowicz", "Migrationspolitik", "Peter Szijjarto", "PiS", "Polen", "Soros", "Stefan Batory-Foundation"], "content": {"title": "Soros-NGO drängt Brüssel dazu, polnische Justizreformen anzugreifen - Contra Magazin", "description": "Eine George Soros-NGO drängt Brüssel, seinen Druck auf Polen zu verstärken und behauptet, das Überleben der EU stütze sich auf", "body": {"": ["Von Freewestmedia", "In einem Dokument der Stefan Batory-Foundation – einer von Soros finanzierten NRO – wurde die Europäische Kommission dafür gelobt, dass sie gegen polnische Bemühungen zur Reform des korrupten Justizsystems, dem die Rechenschaftspflicht fehlt, vorgeht.", "Die Justizreform von Warschau zielt darauf ab, ein korruptes und nicht nachvollziehbares System zu überarbeiten. Der polnische Gesetzgeber überprüft auch die Gesetzgebung, um festzustellen, ob die EU-Gesetze mit den polnischen Inlandsgesetzen vereinbar sind, um zu verhindern, dass Brüssel sich in lokale Angelegenheiten einmischt.", "Anwälte der Stiftung haben Brüssel aufgefordert, seine Angriffe auf Polen zu verstärken, und behauptet, der Kampf um die angebliche richterliche „Unabhängigkeit“ Polens sei für den Schutz der „Menschenrechte“ im Land von entscheidender Bedeutung.", "„Der Kampf um die Rechtsstaatlichkeit in Polen ist effektiv ein Kampf ums Überleben der EU“, sagte die von Soros unterstützte NGO. In den letzten Jahren hat dieselbe NGO erhebliche Investitionen in Projekte zur „Vorbereitung der polnischen Gesellschaft auf Flüchtlinge“, zu „einer positiven Einstellung zur Massenmigration aus der Dritten Welt“ und zur Ausbildung zehntausender Fachleute und Beamte in verschiedenen Rollen zur Bekämpfung von „Vorurteilen“, sowie gegen „hasserfüllte Online-Kommentare“, getätigt.", "Polens konservative PiS (Recht und Gerechtigkeit) hat wiederholt vor der Absicht der EU gewarnt, sich in die Souveränität der Mitgliedstaaten einzumischen.", "Jacek Czaputowicz, polnischer Außenminister und sein ungarischer Amtskollege Péter Szijjártó, erklärten diese Woche auf einer gemeinsamen Pressekonferenz in Budapest, die beiden Länder würden ihre Nationen weiterhin verteidigen, angesichts der Versuche von Brüssel, die Massenmigration „in die Kehlen der Nationen zu drängen“.", "„Die Bürokraten in Brüssel haben eine Rachekampagne gegen Ungarn und Polen gestartet, aber die beiden Länder „werden nicht nachgeben „, sagte Szijjártó nach Angaben von „Hungary Today“.", "„Die Angriffe von Brüssel haben keinen authentischen Grund, sie basieren nur auf politischen Motiven, weil Ungarn und Polen kein Einwanderungsland werden wollen und sich gegen die Brüsseler Migrantenpolitik richten“, fügte der Minister hinzu."]}}}