{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/04/visegrad-gruppe-eu-sollte-aufhoeren-die-migration-zu-organisieren/", "query_keywords": ["migration", "migrant"], "creation_date": "20.04.2019", "last_modified": "20.04.2019", "crawl_date": "08.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["EU,Migration,Peter Szijjarto,Visegrad-Staaten,Wettbewerbsfähigkeit"], "content": {"title": "Visegrad-Gruppe: „EU sollte aufhören, die Migration zu organisieren“ - Contra Magazin", "description": "Die Außenminister der Visegrad-Gruppe, trafen sich in Bratislava mit dem französischen Außenminister Jean-Yves le Drian, um Fragen der Sicherheit, Wettbewerbsfähigkeit", "body": {"": ["Von Redaktion", "Auf einer gemeinsamen Pressekonferenz mit seinen Kollegen der Visegrad-Gruppe, sagte der ungarische Außenminister Peter Szijjarto, dass die wichtigsten Ziele für Ungarn in Bezug auf die Zukunft, die Stärkung der Wettbewerbsfähigkeit und die Sicherheit der Europäischen Union sind, berichtet das Portal „Voice of Europa„.", "„Wir als Mitteleuropäer haben bei diesen Aspekten extrem gute Arbeit geleistet…also sind wir berechtigt, Vorschläge zu machen“, sagte Szijjarto. Das Wachstum in den mitteleuropäischen Ländern hat den EU-Durchschnitt übertroffen und seine auf die Sicherheit der Bürger ausgerichtete Politik hat den Zustrom von Migranten erfolgreich verhindert.", "Die Wettbewerbsfähigkeit der EU könne nur durch einen robusten inneren Wettbewerb aufrechterhalten werden, sagte Szijjarto. Große Länder sollten daher keine Regelungen erlassen, die die Wettbewerbsfähigkeit der mittel- und osteuropäischen Mitglieder einschränken, fügte er hinzu.", "Eine solche Regelung wäre die Steuerharmonisierung, die in diesen Ländern zu starken Steuererhöhungen führen würde. Die mittel- und osteuropäischen Länder können sich dank ihrer starken Finanz- und Haushaltsdisziplin niedrigere Steuern leisten, sagte er. Es sei „inakzeptabel“, dass Frankreich sich bemühe, die Auswirkungen seiner „unverantwortlichen Steuerpolitik“ an Europa „weiterzugeben“, sagte er.", "In Bezug auf die Sicherheit in Europa sagte Szijjarto, es sei höchste Zeit, dass die EU die „Migration“ stoppe und auch aufhöre sie zu organisieren. Die Eindämmung der Migration ist besonders wichtig, da die terroristische Organisation Islamischer Staat besiegt wurde und „Tausende Söldner-Terroristen ihren Weg nach Europa zurückfinden“, während Zehntausende von Migranten im westlichen Balkan gestrandet sind und auf den Zugang zur EU warten."]}}}