{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/11/zuwanderung-frankreich-will-sich-am-kanadischen-punktesystem-orientieren/", "query_keywords": ["zuwander", "einwander", "migrant", "ausländer"], "creation_date": "06.11.2019", "last_modified": "06.11.2019", "crawl_date": "08.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Frankreich", "Kanada", "Macron", "Migration", "Punktesystem", "Zuwanderung"], "content": {"title": "Zuwanderung: Frankreich will sich am kanadischen Punktesystem orientieren - Contra Magazin", "description": "Migranten sollen künftig nach Qualifikation über Quoten nach Frankreich einwandern dürfen. Paris will eine gezielte Zuwanderung nach Punkten.", "body": {"": ["Von Michael Steiner", "Lange Zeit hat sich Präsident Emmanuel Macron gegen Zuwanderungsquoten ausgesprochen. Doch nun kommt die Kehrtwende. Wie Premierminister Edouard Philippe ankündigte, wird heute dem Kabinett ein Gesetzesentwurf vorgelegt, mit dem bereits ab Sommer 2020 feste Zuwanderungsquoten in Kraft treten sollen. Danach soll die Nationalversammlung darüber debattieren.", "„Wir werden die Anzahl der Personen nach Beruf und Gebiet festlegen“, sagte Arbeitsministerin Muriel Pénicaud am Dienstag im Fernsehsender BFM-TV. Quoten seien kein Tabuthema. „Frankreich will nach Bedarf Einwanderer rekrutieren. Das ist ein neuer Ansatz, der mit dem in Kanada und in Australien vergleichbar ist“, sagte Pénicaud. Die Fachkräfte sollen Arbeitsvisa erhalten, die zunächst zeitlich befristet werden.", "Die Arbeitsministerin sprach dabei von rund 33.000 möglichen Zuwanderern über das Punktesystem pro Jahr, wobei die Listen über Mangelberufe jährlich aktualisiert werden sollen. Zum Beispiel Haushaltshilfen, Tierärzte, Zimmerleute oder Automechaniker hätten so eine Chance, über ein Arbeitsvisum nach Frankreich kommen zu können.", "Macron hat in einem langen Interview mit dem nationalkonservativen Monatsmagazin „Valeurs Actuelles“ jetzt die Gründe für seinen Meinungswandel dargelegt. Frankreich sei zutiefst gespalten, in etlichen Vierteln mit hohem Einwandereranteil drohe eine „Sezession“ von der Mehrheitsgesellschaft. Darauf müsse er reagieren. Frankreich könne es nicht länger hinnehmen, dass illegale Einwanderer nicht in ihre Herkunftsländer zurückgeführt würden. Doch gleichzeitig brauche Frankreich (legale) Zuwanderung.", "„Es gibt Berufe, für die finden sich keine Franzosen mehr, zum Beispiel Tellerwäscher. Das war schon vor 40 Jahren unmöglich!“, sagte Macron dem Magazin. „Mir ist legale, über Quoten ausgewählte Zuwanderung während einer begrenzten Zeit von Jahren lieber als Schwarzarbeit von Ausländern.“ Ihm sei es lieber, dass Leute auf legale Weise aus Guinea oder der Elfenbeinküste kämen „als über bulgarische oder ukrainische Schlepperbanden“, sagte Macron."]}}}