{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/12/tausende-abgeschoben-und-wieder-zurueck/", "query_keywords": ["asyl"], "creation_date": "01.12.2019", "last_modified": "01.12.2019", "crawl_date": "08.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Abschiebung", "Asylbewerber", "Rückkehr"], "content": {"title": "Tausende abgeschoben - und wieder zurück... - Contra Magazin", "description": "Deutschland hat das Asylsystem nicht unter Kontrolle. Das zeigen Daten der Bundesregierung zu den Asylbewerbern.", "body": {"": ["Von Michael Steiner", "Wie die „Welt am Sonntag“ unter Berufung auf Angaben der Bundesregierung berichtet, leben in Deutschland tausende Asylbewerber, die schon mehrmals abgeschoben wurden bzw. freiwillig ausreisten – und trotzdem wiederkamen. Dies geht auf Antworten der Bundesregierung auf Anfragen des AfD-Abgeordneten Martin Sichert hervor.", "Zum Stichtag 30. Oktober befanden sich 4.916 Asylbewerber im Land, die seit 2012 schon zwei Mal eingereist waren, dann jeweils abgeschoben wurden oder freiwillig ausreisten und inzwischen wieder einreisten und ihren dritten Antrag stellten.", "Bei 1.023 aktuell im Land lebenden Asylbewerbern ist es demnach sogar schon der vierte Anlauf. Einige hier aufhältige Asylbewerber (294) sind sogar schon bei Versuch Nummer fünf oder mehr angelangt.", "Insgesamt sind 28.283 Asylbewerber, die seit 2012 eingereist sind und einen Antrag stellten, dann aber abgeschoben wurden oder ausreisten, inzwischen wieder im Land – und haben mindestens einen weiteren Asylantrag gestellt. Die Mehrzahl von ihnen, nämlich 22.050, ist erst einmal wieder eingereist, befindet sich also im zweiten Anlauf.", "Im aktuellen Jahr stellten demnach 3.243 solcher früher schon einmal abgeschobenen oder freiwillig ausgereisten Asylbewerber einen neuen Antrag. Ein Zustand, der auf immer mehr Kritik stößt – nicht nur bei der AfD, sondern auch bei der CSU."]}}}