{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/09/klimafluechtlinge-eher-ueberbevoelkerungsfluechtlinge/", "query_keywords": ["flüchtl"], "creation_date": "27.09.2019", "last_modified": "27.09.2019", "crawl_date": "07.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Bevölkerungsexplosion,Klimaflüchtlinge,Sahelzone,Überbevölkerung,Überweidung,Wüste"], "content": {"title": "Klimaflüchtlinge? Eher Überbevölkerungsflüchtlinge... - Contra Magazin", "description": "Neuerdings macht der Begriff \"Klimaflüchtlinge\" die Runde, womit man uns ein Schuldgefühl einimpfen will. Doch viele Probleme in Afrika sind hausgemacht.", "body": {"": ["Neuerdings macht der Begriff „Klimaflüchtlinge“ die Runde, womit man den Europäern ein Schuldgefühl einimpfen will. Doch viele Probleme in Afrika sind hausgemacht.", "Von Michael Steiner", "Wenn es um den Klimawandel geht, drückt man gerne auch im Falle Afrikas auf die Tränendrüse. So sollen die klimatischen Verschiebungen für extreme Dürren, Überschwemmungen und heftige Stürme verantwortlich sein, die immer mehr Afrikaner in die Flucht zwingen würden. Nun berichtet der Staatssender „Deutsche Welle“ unter Berufung auf die Vereinten Nationen, „dass bis 2020 mehr als 50 Millionen Menschen auf der Flucht sein könnten, weil ihre Heimatländer zu Wüsten geworden sind.“ Nun ja, es gibt dort aber auch erfolgreiche Begrünungsmaßnahmen, wie man selbst im deutschen Mainstream konstatiert.", "Was man hierbei nicht nennt sind folgende Tatsachen:", "Gerade in der Sahelzone (südlich der Sahara, vom Senegal bis hin nach Eritrea) wächst die Bevölkerung immer noch dramatisch schnell an. Jährlich wächst sie um etwa drei Prozent.", "Dies führt zu einer Ausweitung der Ackerflächen (vor allem für Hirse) und damit auch einem Rückgang der natürlichen Vegetation, einer Auslaugung der Böden und einer stärkeren Nutzung der Wasserreserven.", "Die Ausweitung der Viehwirtschaft sorgt ebenfalls für Probleme, da die Kuh- und Ziegenherden die spärliche Vegetation zusammenfressen und auch die Böden verdichten.", "Gerade diese Faktoren spielen hierbei eine große Rolle, so dass man den Klimafaktor hier nicht überbewerten sollte.", "Man muss sich nur einmal folgende Zahlen ansehen:", "Die Bevölkerung des Senegals wuchs von 3,2 Millionen Menschen im Jahr 1960 auf mittlerweile rund 16 Millionen an. Mauretanien hatte im Jahr 1960 keine 900.000 Einwohner – heute sind es bereits rund 4,5 Millionen. Der Niger mit damals noch 3,4 Millionen Einwohnern beherbergt heute schon mehr als 23 Millionen Menschen. Und das zieht sich quer durch die Bank durch. Und nicht nur das, auch in den kommenden Jahren wird die Bevölkerung in der Region deutlich wachsen.", "Zwar ist die Bevölkerungsdichte in vielen dieser Länder nicht so hoch, wenn man aber bedenkt, dass schon jetzt weite Teile dieser Länder einfach unbewohnbar und desertifiziert sind, braucht man keine 100 Einwohner auf einen Quadratkilometer um von Überbevölkerung zu sprechen. Viel wichtiger wäre es, den Versorgungsgrad mit Nahrungsmitteln aus eigener Produktion als Messlatte herzunehmen. Wenn aber die landwirtschaftlichen Nutzflächen begrenzt sind und durch das Bevölkerungswachstum und den damit einhergehenden Flächenverbrauch sinken, schafft man sich ein veritables Dilemma.", "An vielen Problemen in Afrika sind weder die westlichen Industriestaaten noch die früheren Kolonialherren Schuld, sondern vielmehr die eigenen lokalen Eliten, verhütungsfeindliche Religionsführer und ein mangelhaftes Bildungssystem (welches mit der Bevölkerungsexplosion überfordert ist).", "Wer sich mit der ganzen Materie nüchtern und rational beschäftigt wird bald feststellen, dass wir nicht von „Klimaflüchtlingen“, sondern von „Überbevölkerungsflüchtlingen“ sprechen müssten."]}}, "recommendations": []}