{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/11/miri-ist-weg-was-ist-mit-den-250-000-anderen-ausreisepflichtigen/", "query_keywords": ["asyl", "ausländer"], "creation_date": "25.11.2019", "last_modified": "25.11.2019", "crawl_date": "08.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Abschiebung", "Ausländer", "Ausreisepflichtige", "Ausweisung", "Miri", "Seehofer"], "content": {"title": "Miri ist weg - was ist mit den 250.000 anderen Ausreisepflichtigen? - Contra Magazin", "description": "Der Fall Miri hat wegen seiner Prominenz Staub aufgewirbelt. Aber da sind noch rund 250.000 weitere Ausreisepflichtige...", "body": {"": ["Von Michael Steiner", "Horst Seehofer, seines Zeichens Bundesinnenminister, feiert sich für die erneute erfolgreiche Abschiebung von Clanchef Miri, der es schaffte, nach seiner ersten Abschiebung wieder unerkannt nach Deutschland zurückzukehren und dort um Asyl anzusuchen. Doch das ganze Theater ist nur eine Farce.", "Was ist mit den laut offiziellen Zahlen insgesamt 246.700 ausreisepflichtigen Ausländern, die sich weiterhin in Deutschland aufhalten? Wie kann es sein, dass sie sich mit allen möglichen Tricks einer Ausweisung entziehen können, so dass es beispielsweise nur rund 11.500 Abschiebungen im ersten Halbjahr gab? Zum Beispiel durch die Anwendung von Gewalt gegen Vollzugsbeamte der Bundespolizei, so dass die Piloten der privaten Airlines sie nicht mehr mitnehmen wollen.", "Da wäre es doch sicher möglich, zur Not Bundeswehr-Transportmaschinen einzusetzen. Flüge nach Afghanistan beispielsweise werden ohnehin immer wieder unternommen. Da könnte doch der zusätzliche Geleitschutz der Bundeswehr in den Flugzeugen genutzt werden. Auch für andere Destinationen wären die Maschinen der Truppe durchaus geeignet – Zwischenstopps sind sicher machbar.", "Deutschland macht sich mit sowas zum Gespött der Welt. Selbst in Entwicklungsländern funktioniert die Abschiebung ausreisepflichtiger Ausländer oftmals besser als hierzulande. Aber in der Bundesrepublik enden negative Asylbescheide nicht selten in Duldungen und schlussendlich in legalen Aufenthalten. Das ist eine Farce und hat mit einem Rechtsstaat nicht mehr viel zu tun. Da fühlt man sich als Bürger doch nach Strich und Faden veräppelt.", "Seehofer hat keinen Grund zu feiern. Clanchef Miri ist ein (prominenter) Einzelfall. Nicht mehr und nicht weniger. Die zigtausend anderen fehlgeschlagenen Fälle versuchter Ausweisungen werden dadurch nicht aufgewogen. Gehen Sie das endlich an, Herr Bundesinnenminister!"]}}}