{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/10/gangkriminalitaet-schweden-hat-ein-massives-problem/", "query_keywords": ["migration", "migrant"], "creation_date": "31.10.2019", "last_modified": "30.10.2019", "crawl_date": "08.12.2020", "author_person": ["Michael Steiner"], "author_organization": [], "news_keywords": ["Bürgerkrieg,Gangkriminalität,Gangs,Malmö,Schweden"], "content": {"title": "Gangkriminalität: Schweden hat ein massives Problem - Contra Magazin", "description": "Migrantengangs stellen in Schweden ein massives Sicherheitsproblem dar. Doch Politik und Medien ignorieren dies weitestgehend.", "body": {"": ["Von Michael Steiner", "„Seit 2015 wurden in Malmös jüngster Mordwelle 32 Menschen in 30 verschiedenen Akten erschossen. Unsere Untersuchung der Morde zeigt, dass mehr als 120 junge Männer auf unterschiedliche Weise mit ihnen in Verbindung gebracht werden“, heißt es in einer jüngsten Serie von Berichten über Banden Gewalt in der schwedischen Mainstream-Zeitung „Sydsvenskan„.", "„In Malmö wird viel über“ Bandenkriege „gesprochen“, heißt es in dem Bericht.", "„Nichts deutet darauf hin, dass es feste Gruppierungen mit hierarchischen Strukturen und regulierten Aktivitäten in Malmös Verbrechenswelt gibt. Im Gegenteil – alles kann als eine einzige Bande angesehen werden. Und es gibt einen Bürgerkrieg [innerhalb der Bande]. Wir haben 200 kartiert Kriminelle in der Stadt: Die meisten kennen sich – sie sind zusammen aufgewachsen, waren Schulkameraden, haben sich eine Wohnung geteilt und sind in die gleichen Kreise gezogen. Davon haben wir 20 Männer zur genaueren Untersuchung ausgewählt. Entweder, weil sie des Schusswaffengebrauchs verdächtigt werden, Morde geplant oder auf andere Weise zu den Morden beigetragen haben. Oder dass sie selbst zum Opfer gefallen sind. Und weil sie in den letzten Jahren als zentrale Personen in der Kriminalwelt von Malmö identifiziert wurden. Mindestens 18 der Morde haben sich laut unserer Überprüfung innerhalb des relativ engen Kreises dieser 20 Männer ereignet.“", "Der Bericht erwähnt dann, dass „17 der 20 befragten Männer die schwedische Staatsbürgerschaft haben und 14 in Schweden geboren sind.“", "„Fast jeder hat Eltern, die hauptsächlich aus dem Nahen Osten und Afrika hierher gekommen sind. Insgesamt wurden sie wegen mindestens 180 Straftaten verurteilt – von Autofahren ohne Führerschein bis zu Raubüberfällen, Waffenverbrechen, Körperverletzung und Mord. Einer davon steht bei Europol auf der Liste der meistgesuchten Kriminellen unseres Kontinents, bei dem der Verdacht besteht, zwei Morde verübt zu haben. Die Hälfte von ihnen hat Eltern, die ebenfalls wegen Straftaten verurteilt sind. Drogenverbrechen, Belästigung, Geldwäsche, Diebstahl, Schmuggel und schwerer Missbrauch. Es gibt aber auch Beispiele für Eltern mit stabilem Einkommen und akademischem Hintergrund.“", "In Schweden sind entscheidende gesellschaftliche Fragen, wie zum Beispiel, wer hinter der gegenwärtigen Kriminalitätsepidemie steckt, ein öffentliches Tabu. Die schwedischen Behörden haben nur zweimal Statistiken über die ethnische Herkunft von Straftätern veröffentlicht: 1996 und 2005. Justizminister Morgan Johansson, der auch Minister für Justiz und Migration in der derzeitigen schwedischen Regierung ist, lehnte die Veröffentlichung von Statistiken über ab die ethnische Herkunft von Kriminellen in Schweden. „Die politischen Schlussfolgerungen, die ich ziehen muss, kann ich bereits mit bestehenden internationalen und schwedischen Studien ziehen“, sagte er zu der Zeit. Die Mehrheit der politischen Parteien im schwedischen Parlament stimmte ihm zu. Sie sagten, dass sie eine solche Statistik nicht für nötig hielten.", "In diesem Sommer veröffentlichte eine private Stiftung, Det Goda Samhället („Die gute Gesellschaft“), einen Bericht, der auf Statistiken der schwedischen Behörden beruhte. Der Bericht zeigte:", "„Zum ersten Mal werden mehr Straftaten – in absoluten Zahlen – von Personen mit ausländischem Hintergrund begangen als von Personen schwedischer Herkunft … Die am stärksten kriminelle Bevölkerungsgruppe sind Personen, die [in Schweden] von zwei im Ausland geborenen Eltern geboren wurden.“", "Die schwedischen Mainstream-Medien ignorierten den privat veröffentlichten Bericht jedoch weitgehend. Und das, obwohl in der Periode von 2013 bis 2017 58 Prozent der Verbrechen von Menschen nichtschwedischer Herkunft begangen wurden. Zum Vergleich: 1985 bis 1989 waren es noch „nur“ 31 Prozent.", "Diese generelle Unterdrückung von Informationen ist der Grund, warum Sydsvenskans Bericht besonders bemerkenswert ist – obwohl Medienberichte in den letzten Jahren etwas häufiger geworden sind. Es ist schließlich schwierig, sich der Realität vollständig zu entziehen. Als Stockholm 2017 von einer Mordwelle heimgesucht wurde, berichtete der schwedische Mainstream-Medienkonzern Expressen über die 49 kriminellen Netzwerke in der Hauptstadt, aus denen hervorging, dass die Netzwerke aus 500 bis 700 Bandenmitgliedern bestanden. 40,6 Prozent der von Expressen befragten Gangmitglieder stammten aus dem Ausland; 82,2 Prozent hatten zwei im Ausland geborene Eltern. Ihr Hauptherkunftsland war der Irak, gefolgt von Bosnien, Libanon, Somalia, Syrien und der Türkei.", "Doch die schwedische Politik ignoriert diese Fakten geflissentlich. Man will die „schöne bunte Multikulti-Welt“ des Landes nicht durch solche Fakten zerstört sehen. Auch wenn die eigene Bevölkerung unter diesen Entwicklungen leidet und bereits die Furcht vor bürgerkriegsähnlichen Zuständen umgeht."]}}}