{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/01/meuthen-afd-fuer-zuwanderung-nach-kanadischem-vorbild/", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "21.01.2019", "last_modified": "21.01.2019", "crawl_date": "08.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["AfD", "Jörg Meuthen", "Kriminalitätsanstieg", "Massenzuwanderung", "Wohlstandsverlusten"], "content": {"title": "Meuthen: AfD für Zuwanderung nach kanadischem Vorbild - Contra Magazin", "description": "Der Deutsche Städtetag warnt vor einer starken AfD im Osten und damit verbundenen Wohlstandsverlusten. Die Partei selbst ist für Zuwanderung", "body": {"": ["Von Redaktion", "Die Warnungen des Deutschen Städtetags, wonach ein Erstarken der AfD bei den bevorstehenden Landtagswahlen in Brandenburg, Sachsen und Thüringen zu Wohlstandsverlusten führen würde, kommentiert der AfD-Bundessprecher und EU-Abgeordnete, Prof. Dr. Jörg Meuthen in einer Presseaussendung wie folgt:", "„Wenn führende Funktionäre des Deutschen Städtetags und des Städte- und Gemeindebunds vor einer starken AfD im Osten warnen und dies mit möglichen Wohlstandsverlusten begründen, dann gleicht das Quacksalbereien wie aus der Glaskugel, die bei näherer Betrachtung den Realitäten nicht standhalten“, so der Bundessprecher.", "Meuthen muss in Erinnerung rufen, wer im Osten versagt hat: „Es ist die Politik der Kartellparteien, die seit Jahren zu einer unkontrollierten und ungesetzlichen Massenzuwanderung weitestgehend unqualifizierter vorgeblicher Flüchtlinge führt. Die Folge: Eine massive Belastung der Sozialkassen, kulturelle Verwerfungen, Kriminalitätsanstieg“, so Meuthen.", "Es gebe Länder die es erfolgreich vormachen: „Die AfD wiederum steht für eine Politik strikt produktivitätsgeleiteter Zuwanderung nach kanadischem und australischem Vorbild, die den Wirtschaftsstandort stärkt. Sie ist die einzige politische Kraft, die die Zuwanderung so steuern möchte, dass sie dem Land auch wirtschaftlich nutzt. Das sollte auch ein Städtetagspräsident zu verstehen imstande sein“, so der AfD-Bundessprecher abschließend."]}}}