{"news_outlet": "contra magazin", "provenance": "https://www.contra-magazin.com/2019/09/40-prozent-der-sozialhilfeempfaenger-in-deutschland-sind-auslaender/", "query_keywords": ["asyl", "migrant", "ausländer"], "creation_date": "25.09.2019", "last_modified": "25.09.2019", "crawl_date": "08.12.2020", "author_person": ["Contra Magazin Redaktion"], "author_organization": [], "news_keywords": ["Asylsuchende", "Ausländer", "Hartz-IV-Bezieher", "Sozialhilfeempfänger", "Steuerzahler"], "content": {"title": "40 Prozent der Sozialhilfeempfänger in Deutschland sind Ausländer - Contra Magazin", "description": "Mindestens 40 Prozent aller Sozialhilfeempfänger in Deutschland sind Ausländer, was den deutschen Steuerzahlern bei 2,7 Millionen Ausländern die Unterstützung erhalten,", "body": {"": ["Von Redaktion", "Laut neuen Angaben der Bundesagentur für Arbeit werden drei von vier Syrern im erwerbsfähigen Alter, die in Deutschland leben, ganz oder teilweise vom Wohlfahrtssystem des Landes, mit Hartz IV, unterstützt, berichtete die „Welt“.", "Im Juni 2018 lag die offizielle Arbeitslosenquote der Syrer in Deutschland bei 44,2 Prozent und lag damit leicht unter dem Vorjahreswert von 49,6 Prozent. Der Bericht weist jedoch darauf hin, dass diese Zahl nicht genau der Wahrheit entspricht, da syrische Migranten, die an staatlich finanzierten „Integrationskursen“ oder „Berufssprachkursen“ teilnehmen, nicht als arbeitslos, sondern als „unterbeschäftigt“ angesehen werden. Wer an diesen Kursen teilnimmt, wird vom Hartz IV-System ebenfalls mit einem bestimmten Betrag belohnt.", "Die Zahlen des Berichts sind weiter verzerrt, da die Hartz-IV-Zahlen nicht alle angekommenen, noch nicht „akzeptierten“ oder „registrierten“ „Asylsuchenden“ enthalten, die in der Lage sind, Leistungen zu beziehen. Diese Personen können Mittel aus dem Haushalt des Asylbewerberleistungsgesetzes sammeln und sind in den Hartz-IV-Zahlen nicht enthalten.", "Nach Angaben des Europäischen Statistikamts warten in der Europäischen Union noch fast 900.000 sogenannte „Asylbewerber“ auf die Bearbeitung ihrer Anträge. Knapp 44 Prozent dieser „Asylbewerber“, die auf die Bearbeitung ihrer Anträge warten, sind in Deutschland. So erhalten knapp 396.000 in Deutschland lebende „Asylbewerber“ Leistungen, während sie auf die Bearbeitung ihrer Anträge warten.", "Die Anfrage des AfD-Bundestagsabgeordneten René Springer ergab, dass im Monat September fast 63,6 Prozent aller Hartz-IV-Empfänger „deutsche Staatsbürger“ waren.", "Normalerweise erhält ein Hartz IV-Empfänger mit einer Frau und einem Kind monatlich rund 1.500 Euro in bar. Insgesamt erhalten 6,73 Millionen Menschen Hartz IV. Wenn 40 Prozent dieser Empfänger Ausländer sind, bedeutet dies, dass derzeit 2,7 Millionen Ausländer Hartz IV-Leistungen in Anspruch nehmen.", "So geben produktive deutsche Steuerzahler monatlich über 4 Milliarden Euro aus, um nicht beitragsabhängige Ausländer zu ernähren, zu beherbergen, auszubilden und zu versorgen.", "Aus diesen Zahlen geht eindeutig hervor, dass die große Zahl von Ausländern, die in den letzten Jahren nach Europa und Deutschland gekommen sind, nicht zur Bereicherung der Gesellschaft beigetragen, keinen Wohlstand schaffen und die Wirtschaft nicht angekurbelt haben, sondern eher den deutschen Staat ausplündern.", "René Springer von der AfD hat zu Recht darauf hingewiesen, dass die einzige „Integration“, die derzeit stattfindet, die „systematische Integration in die deutschen Sozialsysteme“ ist."]}}}