{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/venezuela-putschversuch-gescheitert-nur-us-militaer-kann-guaido-noch-an-die-macht-bringen/", "query_keywords": ["einwander", "asyl"], "creation_date": "24.02.2019", "last_modified": "24.02.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["USA", "Venezuela"], "content": {"title": "Venezuela: Putschversuch wohl gescheitert - Nur US-Militär kann Guaido noch an die Macht bringen", "description": "In Venezuela ist es am Samstag erwartungsgemäß zu dem angekündigten Showdown gekommen, jedoch sind wirklich dramatische Ereignisse ausgeblieben. Obwohl es Tote und Verletzte gab, war deren Zahl geringer, als man im Vorwege befürchten musste. Auch ein befürchtetes Eingreifen der USA ist bislang ausgeblieben. Am Samstag, also nach europäischer Zeit in der Nacht von Samstag auf … „Venezuela: Putschversuch wohl gescheitert – Nur US-Militär kann Guaido noch an die Macht bringen“ weiterlesen", "body": {"": ["Am Samstag, also nach europäischer Zeit in der Nacht von Samstag auf Sonntag, machte Guaido den Versuch, die US-„Hilfslieferungen“ ins Land zu holen, die an Grenze zu Kolumbien stehen. Auch aus Brasilien gab es ähnliche Versuche. Jedoch konnte die Regierung die ungebetenen Lieferungen aus dem Land fernhalten.", "Diese „Hilfslieferungen“ sind hochumstritten, nicht nur Maduro steht ihnen ablehnend gegenüber. Auch das Rote Kreuz spricht von einer „Politisierung“ und lehnte eine Zusammenarbeit mit den USA in dieser Sache ab. Es ist ohnehin zynisch, einem Land erst mit Sanktionen über Jahre die Wirtschaft zu ruinieren, dann die Guthaben und Goldvorräte des Landes einzufrieren und anschließend zu beklagen, dass im Lande eine Not herrscht, der man mit aufgezwungenen „Hilfslieferungen“ begegnen muss. Da es darüber hinaus so ist, dass der venezolanische Zoll die Lieferungen nicht kontrollieren darf und es Meldungen gibt, dass schwere Waffen unter dem Deckmantel der „Hilfslieferungen“ an die Opposition weitegegeben werden sollen, ist die ablehnende Haltung Madruos mehr als verständlich.", "In der Nacht desertierten ca. 60 Soldaten der venezolanischen Armee, was einige westliche Medien als Zeichen der Schwäche Maduros werteten, allerdings hatten sie sich da zu früh gefreut. Es gab zwar Zusammenstöße, als versucht wurde, die Lieferungen ins Land zu bringen, aber die Sicherheitskräfte setzten nur Tränengas und Gummigeschosse ein. Dies freilich finden die westlichen Medien bereits grausam, wie wir gleich sehen werden. Dabei finden sie den Einsatz von Tränengas und Gummigeschossen gegen die Gelbwesten in Paris gar nicht so schlimm. Objektive Berichterstattung sieht anders aus.", "US-Außenminister Pompeo postet unermüdlich auf Twitter und verurteilt Maduro scharf wegen der zivilen Opfer. Die personifizierte Doppelmoral sitzt im State Department der USA, denn die USA haben mit ihren Drohnenangriffen allein in diesem Jahr schon weit mehr unschuldige Zivilisten getötet, als es in Venezuela Opfer gab. Aber trotzdem hagelt es tränenreiche Tweets fast ohne Unterbrechung.", "Und Guaido, ein erklärter Gegner von des verstorbenen Staatspräsidenten Chavez, ist sich nicht zu schade, sogar zu behaupten, dass Chavez die Handlungen von Maduro abgelehnt hätte. Das könnte ein Bumerang werden, denn Chavez ist – trotz der negativen Presse, die er im Westen hatte – in Venezuela ein Nationalheld. Seine Anhänger dürften solche Äußerungen von Guaido eher abstoßen.", "Aber die deutschen Medien fahren ungeachtet aller offen zugänglichen Fakten ihre Propaganda-Kampagne im Sinne der USA, wie der Spiegel auch heute wieder beweist. Der Spiegel verdreht weiter munter die Tatsachen und macht Stimmung mit Überschriften wie „Krise in Venezuela – „Wir haben Fähnchen, und die haben Gewehre““", "In dem zugehörigen Artikel kann man lesen: „Angesicht zu Angesicht stehen sich die Venezolaner beider Seiten gegenüber, die einen betteln, bitten und fallen auf die Knie. Aber die Sicherheitskräfte stehen stramm, stoisch und stundenlang; trotzen dem psychischen Druck und der gleißenden Sonne in ihren Kampfmonturen mit Gasmasken und Schutzschilden.„", "Der gewünschte Effekt beim Leser ist klar: Die emotionalen Formulierungen haben nichts mit objektiver Berichterstattung zu tun, der Leser soll soll fast schon Hass gegen Maduro und seine Sicherheitskräfte empfinden. Danach kann man lesen: „Aber als die ersehnten Laster um kurz vor ein Uhr vorfahren, ist ihre Geduld am Ende: Es fliegen Gummigeschosse und Tränengasbomben, die Demonstranten rennen in Panik zurück auf die kolumbianische Seite, Sanitäter der kolumbianischen Polizei ziehen mehrere Verletzte aus dem Gewühl. Einer ist am Kopf verletzt, ein anderer hat eine Wunde in der Brust. Ein dritter ist bewusstlos.„", "Derart dramatische Sätze und Formulierungen findet aber nie, wenn die französische Polizei mit den gleichen Waffen, also „Tränengasbomben“ und Gummigeschossen auf die Gelbwesten schießt. In Frankreich hat es ebenfalls durch diese Waffen bereits Dutzende Verletzte und sogar Tote gegeben. Aber von „Tränengasbomben“ habe ich in dem Zusammenhang nie etwas gelesen, höchstens von „dem Einsatz von Tränengas“. Für Venezuela wurde das Wort „Tränengasbomben“ extra neu kreiert.", "Über Guaido, den Putschisten, der sich unter Bruch der Verfassung selbst zum „Überganspräsidenten“ ausgerufen hat, kann man im Spiegel lesen: „Juan Guaidó, selbst ernannter Übergangspräsident, hatte diesen Tag zum „D-Day“ erklärt, zu dem Tag, an dem die Hilfe ins Land kommen soll. „Sí o Sí“ – ohne Wenn und Aber. Bisher aber hat er sein Versprechen nicht einlösen können.“", "Über Maduro hingegen gibt es keinen Satz mehr, der nicht mit negativen Adjektiven über Maduro garniert ist: „Währenddessen feiert der autokratische Machthaber Maduro feixend im fernen Caracas vor Tausenden Anhängern und bricht demonstrativ die diplomatischen Beziehungen zur Regierung von Präsident Iván Duque in Bogotá ab.„", "Erinnern Sie sich noch an die „10 Regeln der Kriegspropaganda„? Regel 3 lautet: „Der Führer des gegnerischen Lagers hat das Angesicht des Teufels„. Während laut Spiegel das Volk leidet und „zusammengeschossen“ wird, feixt Maduro sich einen, sagt der Spiegel. Man kann über den Spiegel sagen, was man will, aber Kriegspropaganda beherrscht er wie aus dem Lehrbuch.", "Der Abbruch der diplomatischen Beziehungen zu Kolumbien ist eine verständliche Reaktion, wenn Kolumbien offensiv die Verletzung der Grenze Venezuelas unterstützt und fördert. Manch ein Land würde so etwas gar als Kriegsgrund ansehen. Wie würden wohl die USA reagieren, wenn China gegen ihren Willen „Hilfsgüter“ an die Bedürftigen in den USA ins Land bringen wollte? Und Hilfsbedürftige gibt es in den USA, wo ca. 40 Millionen Menschen auf Lebensmittelkarten angewiesen sind, wahrlich genug. Überhaupt: Wie sollen die sich fühlen, wenn ihre Regierung zwar für Millionen Dollar Hilfslieferungen in ein anderes Land bringen will, aber ihre eigenen Bürger am Hungertuch nagen lässt?", "Der Spiegel lässt danach das gewohnte Standard-Repertoire ablaufen. Als nächstes geht es um den Mangel in Venezuela, aber in diesem Zusammenhang, ja im ganzen Artikel, gibt es kein Wort über die US-Sanktionen, die den Mangel verursacht haben: „Am Grenzübergang Francisco de Paula Santander in Cúcuta steigt die Wut der Venezolaner. Hunderte sind aus Barquisimeto, aus Maracaibo, aus Caracas, aus vielen Ecken Venezuelas gekommen, um die so dringend benötigten Nahrungsmittel und die Medikamente über die Grenze zu begleiten.„", "Dann eskalierte die Lage, die LKW gerieten in Brand, laut Spiegel haben die Sicherheitskräfte sie angezündet und dann kann man im Spiegel lesen: „Nun erfüllen sich die düstersten Prognosen über diesen entscheidenden Tag, der politisch so aufgeladen ist. Die venezolanische Polizei, die Nationalgarde und die Armee schießen auf alles und jeden, der sich der Grenze mit einem Lkw zu sehr nähert.„", "Beim Leser entsteht der Eindruck, sie würden scharf schießen, tatsächlich sind es aber weiterhin „nur“ Gummigeschosse und selbst im Spiegel gibt es keine Berichte über Tote am Ort der Geschehnisse. Aber dank solcher Formulierungen bekommt der Leser den Eindruck, das Volk würde abgeschlachtet werden.", "Dann berichtet der Spiegel auch über die Deserteure der Armee: „Nach Angaben der kolumbianischen Einwanderungsbehörden desertieren an diesem Samstag mehr als 60 Mitglieder unterschiedlicher venezolanischer Einheiten. Zum Teil verlassen sie mit ihren Familien Venezuela. Guaidó beglückwünscht die Deserteure zur Wahl der „richtigen Seite der Geschichte“. Er sichert ihnen Amnestie zu.„", "Dieses Versprechen auf Amnestie scheint jedoch wertlos zu sein. Guaido dürfte mit seinem Putschversuch gescheitert sein. Aus eigener Kraft kann er die Macht nicht erringen, zu groß ist trotz allem die Unterstützung für Maduro und zu klein Guaidos Anhängerschaft. Auch der Spiegel scheint das langsam zu begreifen: „Unterdessen fragen sich schon erste politische Beobachter, was die Zukunft des 35-jährigen Hoffnungsträgers der Opposition ist. Guaidó, der am Freitag trotz eines gerichtlich verfügten Ausreiseverbots Venezuela verlassen hatte, riskiert bei einer Rückkehr nach Caracas die Festnahme. Guaidó sagte am Freitag in Cúcuta, er werde per Flugzeug nach Venezuela zurückkehren, und spielte darauf an, dass bis dahin Maduro durch die Nahrungsmittelhilfe und die desertierenden Truppen gestürzt sei. Danach sieht es im Moment nicht aus.“", "Die einzige Chance, Maduro zu stürzen, scheint nur noch ein offenes militärisches Eingreifen der USA zu sein. Bisher hat Washington zwar mitgeteilt, „alle Optionen seien auf dem Tisch“, aber den letzten Schritt haben sie bisher noch nicht gemacht. Die Legende vom Volksaufstand gegen Maduro ist jedenfalls nur noch mit Lügen am Leben zu erhalten, die Realität zeigt seit einem Monat das Gegenteil. Und ob Guaido tatsächlich am Freitag zurückkommt, um in Venezuela festgenommen zu werden, darf bezweifelt werden. Damit dürfte es sich bis Freitag entscheiden: Entweder bomben die USA Guaido den Weg an die Macht frei, oder er wird in den USA ein komfortables Leben im Asyl führen."]}}, "recommendations": []}