{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/das-russische-fernsehen-ueber-das-problem-der-rueckkehr-europaeischer-dschihadisten-aus-syrien/?doing_wp_cron=1607609241.2690091133117675781250", "query_keywords": ["einwander", "migration", "migrant"], "creation_date": "17.03.2019", "last_modified": "18.03.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Migranten", "russisches Fernsehen", "Terror"], "content": {"title": "Das russische Fernsehen über das Problem der Rückkehr europäischer Dschihadisten aus Syrien | Anti-Spiegel", "description": "Das russische Fernsehen ist am Sonntag in der Sendung „Nachrichten der Woche“ auf das Problem der IS-Kämpfer mit deutschem Pass eingegangen, das auch in Deutschland für Diskussionen gesorgt hat. Die Frage ist, was tun mit Dschihadisten und radikal-islamistischen Terroristen mit deutschem Pass, denen man ihre Taten, die sie in Syrien begangen haben, in Deutschland kaum … „Das russische Fernsehen über das Problem der Rückkehr europäischer Dschihadisten aus Syrien“ weiterlesen", "body": {"": ["Das russische Fernsehen ist am Sonntag in der Sendung „Nachrichten der Woche“ auf das Problem der IS-Kämpfer mit deutschem Pass eingegangen, das auch in Deutschland für Diskussionen gesorgt hat. Die Frage ist, was tun mit Dschihadisten und radikal-islamistischen Terroristen mit deutschem Pass, denen man ihre Taten, die sie in Syrien begangen haben, in Deutschland kaum nachweisen kann, die aber eine Gefahr darstellen, wenn sie zurück nach Deutschland kommen. Dazu habe ich schon mal einen Beitrag geschrieben, den Sie hier finden können.", "Das russische Fernsehen hat auf diese Thematik einen völlig anderen Blick, als die Politik und die Medien in Deutschland und bringt auch Informationen, über die man in deutschen Medien den Mantel des Schweigens gehüllt hat. Ich habe diesen sehr interessanten Beitrag übersetzt.", "Beginn der Übersetzung:", "Kürzlich forderte US-Präsident Donald Trump von der Europäischen Union, ihre Staatsbürger zurückzunehmen, die in Syrien auf der Seite des barbarischen Kalifats des IS kämpften, und sie in der Heimat vor Gericht zu stellen. Tatsächlich sind jetzt mehrere Tausend Kämpfer und ihre Familien im Gebiet der syrischen Siedlung Al-Baghuz am Ostufer des Euphrat von kurdischen Milizen eingeschlossen. Sie haben keine Fluchtmöglichkeit und die Kurden sind gnadenlos mit ihnen und transportieren sie in den Irak, wo man sie mit Vergnügen zu Hunderten nach Eilverfahren hinrichtet. Auf die Teilnahme am IS steht dort die Todesstrafe. So einfach ist das.", "Die Europäische Union sieht zu, wie ihre Bürger hingerichtet werden, und wartet dankbar ab, denn sie hat es nicht eilig, ihre verlorenen Söhne und Töchter wieder aufzunehmen. Einst haben leichtfertige Politiker, vielleicht im Wahlkampf oder wegen einer anderen politischen Modeerscheinung, diese Menschen oder ihre Eltern nach Europa eingeladen und wurden dann nicht mit der Verantwortung fertig.", "Und jetzt stecken sie im Dilemma. Schließlich müssen sie die herangewachsenen Terroristen nun selbst verurteilen und bestrafen. Und dabei kann man ins Kreuzfeuer geraten. Ein strenges Urteil kann einen Terroranschlag radikaler Muslime provozieren, ein mildes Urteil kann die Rache von Rechtsextremen an Muslimen nach Art des Terroranschlags in Neuseeland zur Folge haben.", "Selbst die Anwälte von Mehdi Nemousha waren sich sicher, dass das Urteil für den Terroranschlag im Jüdischen Museum in Frankreich hart ausfallen würde. Bei dem Prozess waren Angehörige der Opfer anwesend, sie erwarteten Reue von ihm, aber die gab es nicht. Sein Komplize nannte ihn ein Monster, die Staatsanwältin fügte hinzu: Wenn er frei kommt, wird er wieder morden.", "Geboren wurde er in einer Familie von Migranten aus Algerien im ärmsten Vorort Frankreichs, Roubae, wo fast die Hälfte der Bevölkerung unterhalb der Armutsgrenze lebt. Der Vater ist unbekannt, seiner Mutter wurde er im Alter von drei Monaten weggenommen, dann war er in drei Pflegefamilien und im Alter von 17 Jahren kam er zu seiner Großmutter.", "Er stahl, beteiligte sich an Raubzügen und bewaffneten Überfällen, dann kam er ins Gefängnis. Dort wurde er laut Staatsanwaltschaft zu einem ultra radikalen Islamisten und 2013 schloss er sich dem IS an.", "Er gilt als der erste Dschihadist mit europäischem Pass, der aus Syrien zurückgekehrt ist. Für die Schießerei im Jüdischen Museum erhielt er eine lebenslange Haftstrafe. Nach der Verkündung des Urteils lächelte Mehdi Nemousha und sagte, das Leben gehe weiter, wenn auch hinter Gittern.", "Und in der Tat wird er sich wie zu Hause fühlen, die europäischen Gefängnisse werden bereits als „Schule des Dschihad“ bezeichnet: immer häufiger und erfolgreicher wird den Insassen dort das Gehirn gewaschen und sie verwandeln sich dort in Radikale.", "Islamisten rekrutieren in den armen Vororten aktiv Europäer, die in Einwandererfamilien geboren wurden. In nur einem halben Jahr verwandelte sich Salih bin Ali von einem Athleten und guten Schüler in einen Soldaten des Kalifats, und er fuhr zum IS.", "„Wenn du Dummheiten gemacht hast, Drogen verkauft hast und im Gefängnis warst und dich entschieden hast, Muslim zu werden, bist du kein echter Muslim. Genau solche Europäer sind gefährlich, sie vermischen Religion mit Hass, weil sie eine schwierige Vergangenheit haben. Wenn sie bereit sind, Unschuldige in Syrien zu töten, sind sie fähig, das auch hier tun“ sagte die Mutter von Salih Ben Ali.", "Vom Kalifat ist in Syrien fast nichts mehr übrig. Die Dschihadisten leisten noch in der Stadt Baghuz Widerstand, doch viele ergeben sich und gehen in Gefangenschaft. Und dann kommen sie im Irak vor Gericht und es folgt die Todesstrafe. Durch den humanitären Korridor verlassen die Ehefrauen der Dschihadisten das Gebiet, alle in Schwarz, wie es die Scharia verlangt und sie sind aggressiv.", "Darunter ist eine große Zahl ausländischer Frauen. Sie kommen aus der ganzen Welt: aus Nordamerika, Afrika, Europa, Asien und Australien. Sie tauschten die westlichen Werten freiwillig gegen ein Leben beim IS ein. Jetzt, wo sie im Lager gelandet sind und mehrere Kindern dabei haben, erinnern sie sich plötzlich an ihre Rechte. „Die können uns nicht in dieser Situation lassen, ich bin eine echte Deutsche, ich habe noch einen deutschen Pass bei mir“ sagte eine der Ehefrauen. „Wir werden behandelt, als ob wir weniger wert sind, als Tiere. Aber schließlich sind wir Menschen, wir haben Rechte! Ich will zurück in mein Land, ich bin Australierin“ sagte eine andere.", "„Es ist eine große Tragödie für diejenigen, die sich den Terroristen angeschlossen haben, die im Grunde gegen Australien kämpfen. Sie haben ihre Kinder in das Kriegsgebiet gebracht, und nun müssen sie für ihre Entscheidungen die Verantwortung tragen. Ich werde keinen einzigen Australier gefährden, indem ich diese Menschen da heraushole“ sagte der australische Premierminister.", "Genauso wie Australien wollen auch Deutschland, die Schweiz und die USA sie nicht zurücknehmen. Großbritannien erkannte ihnen die Staatsbürgerschaft ab. Frankreich schlug vor, die Frauen vor Ort oder im Irak vor Gericht zu stellen und nahm fünf Waisenkinder aus dem Lager auf, die von einer Französin geboren worden waren. Belgien denkt noch über eine Entscheidung nach.", "„Man kann die Kinder nicht aufnehmen und die Frauen dort lassen, dann berauben Sie sie ihrer Eltern, das ist falsch. Aber gleichzeitig sind ihre Eltern Radikale. Was auch immer sie jetzt sagen, wie sehr sie auch bereuen und behaupten, dass sie nichts schlimmes getan haben und so weiter, ich glaube nicht daran, dass sie de-radikalisiert sind. Wenn Sie fünf Jahre lang im IS gelebt haben, glaube ich nicht, dass Sie jemals wieder in ein normales Leben zurückkehren können“ sagte der Historiker für arabische Geschichte Peter Van Osteien.", "Aber die Regierungen von Holland und Irland sind bereit, das Risiko einzugehen und solche Familien nach Hause zu holen. Aber Gefahr droht nicht nur von ihnen. Im kommenden Jahr kommen nach Angaben der Behörden allein in Frankreich rund zweitausend Islamisten aus den Gefängnissen, die ihre Strafe in Verbindung mit Terrorismus abgesessen haben. Man wird nicht in der Lage sein, alle rund um die Uhr zu überwachen, dazu bräuchte es für jeden von ihnen 20 bis 30 Polizisten.", "Politisch kann man mit einer derart aktiven Minderheit keine Einigung finden, sie erkennen weder Wahlen noch Demokratie an, sondern sind bereit, für das Kalifat Rache zu nehmen. Es gibt keine funktionierenden Programme für ihre Integration, daher besteht die Gefahr, dass sich Europa in den kommenden Jahren in einer neuen, für sich selbst unverständlichen Realität wiederfindet.", "Ende der Übersetzung", "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Dort gibt es auch ein Kapitel über die Migrationskrise in Europa, wo sie erfahren können, was Putin dazu sagt. Das Thema Terrorismus zieht sich natürlich wie ein roter Faden durch das Buch und Putins Lösungsvorschläge unterscheiden sich in überraschender Weise von denen der westlichen Politiker."]}}, "recommendations": []}