{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/was-steht-im-russischen-weissbuch-ueber-verletzungen-der-menschenrechte-durch-staaten-des-westens/", "query_keywords": ["flüchtl", "migrant"], "creation_date": "19.03.2019", "last_modified": "25.06.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["BND", "Menschenrechte", "NSA", "russisches Außenministerium"], "content": {"title": "Was steht im russischen \"Weißbuch über Verletzungen der Menschenrechte durch Staaten des Westens\"? | Anti-Spiegel", "description": "Letzte Woche hat das russische Außenministerium ein Weißbuch über Menschenrechtsverletzungen des Westens veröffentlicht. Ich habe mir dieses 55-Seitige Dokument nun durchgelesen und finde es bemerkenswert, denn es enthält vor allem auch gegen Deutschland und speziell den BND sehr ausführliche Vorwürfe, die ich hier auch wörtlich in voller Länge übersetzt habe. Aber auch auf die anderen … „Was steht im russischen „Weißbuch über Verletzungen der Menschenrechte durch Staaten des Westens“?“ weiterlesen", "body": {"": ["Letzte Woche hat das russische Außenministerium ein Weißbuch über Menschenrechtsverletzungen des Westens veröffentlicht. Ich habe mir dieses 55-Seitige Dokument nun durchgelesen und finde es bemerkenswert, denn es enthält vor allem auch gegen Deutschland und speziell den BND sehr ausführliche Vorwürfe, die ich hier auch wörtlich in voller Länge übersetzt habe. Aber auch auf die anderen Themen gehe ich ein.", "Zunächst sei vorweg geschickt, dass dieses Weißbuch nur auf Russisch verfügbar ist, aber die angegebenen Quellen verweisen allesamt auf westliche Veröffentlichungen, es ist also keine „russische Propaganda“ sondern eine Zusammenstellung von Veröffentlichungen aus den betroffenen Ländern selbst, wovon man sich auch überzeugen kann, wenn man kein Russisch versteht.", "Russland geht in dem Weißbuch ausführlich auf Verstöße gegen die Menschenrechte ein, die von westlichen Staaten verübt wurden bzw. in westlichen Staaten stattfinden. Über das meiste ist in den deutschen Medien berichtet worden, aber es ist sehr aufschlussreich, all diese Dinge zusammengefasst zu lesen und nicht ab und an als „Einzelfälle“ oder „Streitpunkte“ in den Medien zu finden.", "Das Weißbuch konzentriert sich auf fünf wichtige Menschenrechte. Die im Völkerrecht festgeschriebenen Artikel werden im Weißbuch am Beginn jedes Kapitels zitiert. Diese Kapitel und die wichtigsten Vorwürfe zu Verletzungen der Menschenrechte durch die Staaten des Westens gehen wir nun gemeinsam durch.", "Hier kommt wenig überraschendes, es geht vor allem um Afghanistan und Syrien, wo der Westen in seinen völkerrechtswidrigen Militäreinsätzen tausende zivile Tote zu verantworten hat. Überraschend ist bei diesem Kapitel eher, dass es so kurz gehalten ist, man hätte wesentlich mehr dazu schreiben können, als es die Russen getan haben. Auch die US-Drohneneinsätze in anderen Ländern, bei denen es laut US-Regierung mindestens 3.000 unschuldige zivile Opfer gab, werden nicht gesondert erwähnt.", "2. Folter und faire Prozesse", "Hier wird das Weißbuch schon deutlicher und kritisiert die CIA-Folterprogramme der letzten 17 Jahre. Die CIA hat dabei, um diese gegen die Menschenrechte verstoßenden Programme formal zu legalisieren, einfach die Definition für Folter so geändert, dass es ihr passt: Folter ist gemäß der CIA etwas, dass „dauerhaften moralischen Schaden oder die Gefahr des Todes beinhaltet“. Da dies bei den CIA-Methoden wie Waterboarding, Schlafentzug etc. nach Meinung der CIA nicht gegeben ist, sei dies alles auch keine Folter.", "Auch die Geheimgefängnisse der CIA zum Beispiel in osteuropäischen Ländern werden kritisiert. So wurden Verfahren und Urteile des Europäischen Gerichtshofes für Menschenrechte zitiert, in denen ehemalige Gefangene gegen Polen und Rumänien geklagt und Recht bekommen haben, nachdem sie dort illegal festgehalten, gefoltert und auch mit dem Tode bedroht worden waren, wobei sie keinen Kontakt zur Außenwelt, geschweige denn zu einem Anwalt, gehabt haben.", "3.Ethnische und religiöse Diskriminierung", "Hier wurden in erster Linie die USA kritisiert, weil das FBI bei massenhaftem Sammeln von Daten, beim sogenannten „Profiling“, ganz bewusst „rassische und ethnische“ Merkmale fixiert und bewertet hat.", "Außerdem wird Großbritannien für den massenhaften Einsatz von Elektroschockern durch die Polizei kritisiert, was in fünf Jahren zu mindestens zehn Todesfällen geführt hat. Und das vor dem Hintergrund, dass das offizielle eine sinkende Kriminalität meldet.", "4. Verletzung der Privatsphäre", "Bei diesem Punkt wird der Bericht sehr ausführlich und zählt viele Beispiele auf.", "So wird den USA vorgeworfen, „unter dem Vorwand der Terrorismusbekämpfung“ massenhaft Daten zu sammeln und das Internet zu überwachen. NSA, CIA und FBI haben Programme zum Sammeln von Daten aufgelegt und kontrollieren den Internetverkehr. So sammelt allein die NSA weltweit Kontaktlisten von Usern und ihren Email-Accounts bzw. sozialen Netzwerken. Im Jahresdurchschnitt werden 500 Millionen solcher Listen „abgesaugt“, was so viel ist, dass die NSA es gar nicht verarbeiten kann. Gesammelt werden die Daten trotzdem.", "Gleiches gilt für Mobilfunk. Die NSA fängt bis zu 200 Millionen SMS pro Tag weltweit ab. Dadurch weiß die NSA, wo sich der Abonnent aufhält, mit wem er Kontakt hat, ja sogar Informationen über seine Kreditkarten sammelt die NSA. Außerdem geben Mobilfunkprovider der NSA Daten über Bewegungsmuster ihre Abonnenten, über deren Urlaubspläne, Kontaktlisten und Überweisungen weiter. Dabei werden ausdrücklich auch jene überwacht und ihre Daten gespeichert, die nie auch nur im Verdacht standen, etwas kriminelles getan oder geplant zu haben. Auch die Überwachung der US-Bürger durch die NSA geht weiter, die NSA überwacht den Mobilfunk in den USA und hört Gespräche ab. Weltweit sammelt die NSA so etwa fünf Milliarden Datensätze. pro Jahr", "Im März 2012 hat der Generalstaatsanwalt der USA mitgeteilt, dass die Regeln im Anti-Terror-Kampf geändert worden sind. Nun war es legal, alle US-Amerikaner abzuhören, womit jeder US-Bürger zu einem potenziellen Objekt unregulierten Abhörens geworden ist. Die US-Ermittlungsbehörden können gemäß dieser Regelung alle so erhaltenen Daten nach eigenem Ermessen fünf Jahre lang nutzen, ohne dass sie Rechenschaft ablegen oder die „Opfer“ darüber informieren müssen.", "Auch das FBI sammelt in den USA Daten unschuldiger Bürger. Schon 2007 meldete das FBI, es habe eine Datenbank mit 1,5 Milliarden Datensätzen gesammelt. Diese Daten betrafen die „Foreign Terrorist Tracking Task Force“ und das „Terrorist Information System“, wo das FBI Daten über mehr als 200.000 „nicht vertrauenswürdige“ US-Bürger sammelte.", "Außerdem wollen die USA die Kontrolle über das weltweite Internet erhöhen und haben Gesetz erlassen, die es ihren Geheimdiensten erlauben, in anderen Ländern Daten zu sammeln, auch wenn dies gegen das Recht auf Privatsphäre und auch gegen die Gesetze der jeweiligen Länder verstößt.", "Natürlich messen die USA bei der Nutzung und Veröffentlichung von persönlichen Daten mit zweierlei Maß. Als im Oktober 2018 persönliche Daten inklusive Privatadressen und Telefonnummern von einigen US-Senatoren auf Wikipedia auftauchten, da war die Aufregung groß und man sprach in Washington von einer Gefährdung der Sicherheit der Senatoren durch diese Veröffentlichung. Wenn aber die ukrainische Seite „Mirotvorets“ das gleiche mit Menschen macht, die sie dabei als „Feinde der Ukraine“ bezeichnet, ist dies den USA seit Jahren kein Wort der Kritik wert. Immerhin ist zum Beispiel auch Ex-Kanzler Schröder auf dieser Liste.", "In Großbritannien gelten schon seit 2001 Regeln für eine Vorratsdatenspeicherung bei Kommunikationsdienstleistern, die ihre Daten an die „National High-Tech Crime Unit“ weitergeben müssen. Allerdings hatten viele dieser Firmen Geheimabsprachen mit der NSA und britischen Geheimdiensten über geheime Zugänge zu allen Daten. Das britische Programm nannte sich „Edgehill“, die NSA-Variante hieß „Bullrun“. Britische Abgeordnete gehen davon aus, dass die britischen und amerikanischen Geheimdienste hierbei massenhaft Daten abgezogen und Menschen überwacht haben, und zwar unter Umgehung des Parlaments und der gesetzlichen Einschränkungen.", "Nun kommt ein langes Thema, das aus zwei Teilen und besteht und das ich komplett übersetze, denn es geht um die Verletzung der Privatsphäre durch deutsche Geheimdienste.", "Beginn der Übersetzung:", "Über die Zusammenarbeit der Geheimdienste der BRD und der USA bei der Sammlung persönlicher Daten (Teil 1)", "Die deutschen Geheimdienste gaben zu, dass sie mit der NSA bei der Überwachung des Internets zusammengearbeitet haben, allerdings sagten sie, dass alles im Rahmen der Gesetze geschehen sei.", "Das NSA-Programm „Ekskiskor“, das für die totale Überwachung entwickelt wurde, wurde vom Bundesnachrichtendienst (BND) und dem Bundesamt für Verfassungsschutz im Rahmen der Terrorbekämpfung genutzt. Die Sicherheitsdienste behaupten, dass das Programm in der Praxis nicht angewendet wurde, sondern lediglich im Testmodus verwendet wurde. Es gibt bis heute keine Garantien für eine „harmlose“ Nutzung dieses Programms durch die deutschen Geheimdienste.", "Im Juni 2015 begann die Generalstaatsanwaltschaft in Deutschland mit der Analyse von Materialien über die Nutzung der ehemaligen US-Militäreinrichtung in Bad Aibling durch die NSA, die demnach von dort Daten von mehr als 500 Millionen Telefonaten, E-Mails und SMS gesammelt hat. Der Abschlussbericht der Ermittler sagt, dass die Materialien, die von Edward Snowden über Bad Aibling zur Verfügung gestellt wurden, sowie neuere Informationen über das Abhören des Handys der Kanzlerin Merkel kein ausreichender Hinweis auf illegale Aktivitäten der amerikanischen Geheimdienste auf dem Territorium Deutschlands seien. Generalstaatsanwalt Range erklärte, dass es keine ausreichenden Gründe für die Einleitung einer Untersuchung der Staatsanwaltschaft im Zusammenhang mit illegalen Aktivitäten von amerikanischen und britischen Geheimdiensten in Deutschland wegen der massenhaften Sammlung von persönlichen Daten und dem Abhören von Telekommunikation gibt, die auch hochrangige Vertreter des Staates einschließt. Nach seiner Meinung reicht das vorliegende Material nicht für das Einleiten eines Verfahrens aus.", "Deutsche Menschenrechtsaktivisten reichten eine Klageschrift bei der Generalstaatsanwaltschaft mit der Forderung ein, ein Strafverfahren gegen Bundeskanzlerin Merkel und mehrere andere Mitglieder der Regierung wegen ihrer Untätigkeit bei der Untersuchung der NSA-Aktivitäten einzuleiten. Die Menschenrechtsaktivisten beschuldigten die Führung des Landes und die staatlichen Sicherheitsbehörden Deutschlands, die amerikanischen Geheimdienste zu unterstützen und mit ihnen zusammenzuarbeiten und forderten die Einleitung von Strafverfahren wegen Verletzung des Post-und Telefongeheimnisses.", "Über die Zusammenarbeit der Geheimdienste der BRD und der USA bei der Sammlung persönlicher Daten (Teil 2)", "Die Hauptstelle für Befragungswesen (HBW), eine Tochtergesellschaft des Bundesnachrichtendienstes, sammelt im Rahmen des Kampfes gegen den Terrorismus Informationen aus dem Nahen Osten und Nordafrika zur Weiterleitung an US-Sicherheitsdienste. Diese Daten werden dann im sogenannten System zur Zielerkennung amerikanischer Geheimdienste verarbeitet. Das Amt führt jährlich 500 bis 1000 Vorgespräche mit Migranten durch, von denen 50 bis 100 Personen von besonderem Interesse ausgewählt werden und mit denen dann detaillierte, oft mehrmalige Interviews geführt werden. Auch Fragebögen werden ausgefüllt. Bewerber für eine Aufenthaltserlaubnis müssen in diesem Fall die Gespräche ohne Anwalt führen. Diese Befragungen können von auch Vertretern amerikanischer oder britischer Geheimdienste ohne Anwesenheit von HBW-Mitarbeitern durchgeführt werden. Diese Praxis verstößt gegen deutsche und europäische Gesetze zum Schutz der Rechte von Flüchtlingen. Eine Reihe von Bundestagsabgeordneten betrachtet solche Aktionen der deutschen Geheimdienste als „Teilnahme an illegalen Operationen“ der USA.", "Über die Überwachung des Internetverkehrs durch deutsche Geheimdienste", "In Deutschland hat ein Gericht entschieden, dass der Bundesnachrichtendienst (BND) den Internetverkehr auf mögliche Sicherheitsbedrohungen nach eigenem Ermessen überwachen darf.", "Das Bundesverwaltungsgericht verhandelte eine Klage vom Betreiber des Internetknotenpunktes DE-CIX gegen den BND. Seine Vertreter forderten, die Überwachung des Internetverkehrs durch den BND, die auch die physische Anbindung an die Netzinfrastruktur beinhaltet, für illegal zu erklären.", "Die rechtliche Grundlage für die Überwachung ist das „Gesetz zur Beschränkung des Brief-, Post- und Fernmeldegeheimnisses“ vom 26. Juni 2001, das die entsprechenden Befugnisse der Geheimdienste festlegt und die Betreiber der Kommunikationsdienstleister zur Zusammenarbeit verpflichtet. Gemäß diesem Gesetz darf der BND formal nur den ausländischen Internetverkehr überwachen. Für jede Überwachung braucht es eine Erlaubnis des Innenministeriums, die von der geheim tagenden Kontrollkommission des Bundestages genehmigt werden muss. Dabei sollte der abgefangene Verkehr 20 Prozent des Internetverkehrs nicht überschreiten.", "DE-CIX hat im Zuge der Gerichtsverhandlung Material vorgelegt, das zeigte, dass das Ausmaß der Datensammlung in der Praxis bei in einer Reihe von Internet-Ressourcen 100% beträgt und dass nicht nur der grenzüberschreitende Internetverkehr überwacht wird, sondern auch der innerdeutsche. Ein Gutachten, das auf Antrag von DE-CIX vom ehemaligen Präsidenten des Bundesverfassungsgerichts Hans-Jürgen Papier angefertigt wurde, sagt aus, dass der Umfang der Überwachung nicht mit den im Grundgesetz garantierten Grund- und Freiheitsrechten vereinbar ist und eine Verhältnismäßigkeit nicht gegeben ist. Trotzdem stellte sich das Gericht auf die Seite der Geheimdienste. Seine Entscheidung bestätigte, dass der BND das Recht hat, die Infrastruktur DE-CIX weiter zu überwachen und dass der Betreiber des Rechenzentrums verpflichtet ist, alle notwendigen Voraussetzungen für eine solche Überwachung zu schaffen.", "Über die Spionage des BND in Österreich", "Nach Angaben österreichischer Medien, haben deutsche Geheimdienste zwischen 1999 und 2006 umfassende Überwachungen auf dem Gebiet Österreichs durchgeführt. Betroffen waren etwa 2.000 Objekte, darunter staatliche Institutionen, große Banken und Konzerne, Töchter von internationalen Firmen, UN-Institutionen, die IAEA, ausländische Botschaften, darunter die der USA, Russlands, der Ukraine, des Iran, islamistische Organisationen, potenzielle Terroristen und Waffenhändler sowie eine Reihe von mittleren und kleinen Unternehmen, sowie Privatpersonen.", "Diese Aktivität wurde vor allem durch das Abfangen von Telefonen, Fax und E-Mails durchgeführt, die Korrespondenz wurde dann auf „Schlüsselwörter“ überprüft. Wie die Medien berichten, gingen die Informationen, die die Deutschen erhalten hatten, an ausländische Partner, insbesondere an die US-amerikanische NSA, von der sie im Gegenzug moderne Ausrüstung zum Abhören erhielten. Die deutsche Seite hat den österreichischen Partnern auch nach zwölf Jahren keine Erklärungen über die Rechtmäßigkeit ihres Handelns geliefert, auch keine Informationen über das 2015 bekanntgewordene Abhören der Bundeskanzlerin und des österreichischen Innenministeriums. Der österreichische Bundespräsident Van der Bellen sagte, das Vorgehen Berlins könne das Vertrauen zwischen den beiden Staaten „infrage stellen“, weil Spionage gegen „befreundete“ Länder inakzeptabel sei. Er verlangte von der deutschen Seite ausführliche Erklärungen und das Versprechern, dass solche Aktivitäten nicht mehr durchgeführt würden.", "Über „Gefahrenzonen“ in Hamburg", "Anfang 2014 hat die Polizei Hamburg mit Erlaubnis der regionalen Regierung nach den bekannten Ereignissen vom 12. Dezember 2013 strenge Maßnahmen zur Wiederherstellung der Ordnung ergriffen. So wurden am 4. Januar 2014 drei Hamburger Stadtteile von der Polizei als „Gefahrenzonen“ deklariert. Das „Zonenregime“ unterlag dem Hamburger Polizeistatistikgesetz und erlaubte der Polizei, jeden „zu kontrollieren, zu vernehmen, zu identifizieren, zu durchsuchen, etc.“ Für die Durchführung der aufgeführten Aktivitäten wurden keine Gründe (Fahndung, Tatverdacht, etc.) oder Gerichtsbeschlüsse zur Durchsuchung benötigt. Die Entscheidung über die Errichtung einer „Gefahrenzone“, über ihre Grenzen, Dauer usw. sollte vom zuständigen Polizeichef auf Arbeitsebene getroffen werden. Die Entscheidung, wen sie kontrollieren oder durchsuchen, blieb den Polizeistreifen überlassen.", "Ab dem 4. Januar 2014 zählten Stadtviertel mit einer Bevölkerung von 80.000 Menschen zu diesen Zonen. Unter dem Druck einer sehr negativen Reaktion der Öffentlichkeit wurden die Zonen am 9. Januar 2014 um etwa ein Fünftel verkleinert und am 13. Januar 2014 wurde das Regime der „Gefahrenzonen“ aufgehoben. Nach den vorliegenden Angaben (offizielle Angaben der Hamburger Behörden werden nicht veröffentlicht) hat die Polizei im Zeitraum vom 4. bis 10. Januar 2014 mehr als 800 Menschen durchsucht; 172 von ihnen erhielten ein Platzverbot für die „Gefahrenzonen“, und 12 wurden sofort gewaltsam ausgewiesen, 65 Personen wurden vorübergehend festgenommen, 5 verhaftet. In diesem Zusammenhang hat die US-Botschaft in Berlin den Amerikanern öffentlich empfohlen, die entsprechenden Hamburger Gebiete nicht zu besuchen, die als „Gefahrenzone“ deklariert sind.", "Ende der Übersetzung", "In dem Weißbuch werden auch noch Verstöße gegen den Schutz persönlicher Daten aus Dänemark, Belgien, Schweden, Norwegen und Kanada beschrieben.", "5. Freie Meinungsäußerung", "Unter diesem Punkt geht das Weißbuch ausführlich auf das umstrittene Netzwerküberwachungsgesetz ein, dass Heiko Maas noch als Justizminister in Kraft gesetzt hat. Auch diesen Teil habe ich komplett übersetzt.", "Beginn der Übersetzung:", "Über die verstärkte Verantwortung von Betreibern für veröffentlichte Inhalte in sozialen Netzwerken", "Am 14. März 2017 legte der deutsche Justizminister Maas einen Gesetzentwurf zur Verbesserung der Kontrolle sozialer Netzwerke vor. Ziel des Dokuments ist es, ein qualitativ neues Präventionsniveau zu erreichen und gegen Hassbekundungen und gegen die Verbreitung falscher Informationen auf beliebten Internetplattformen vorzugehen. Laut Maas schützt das Prinzip der Redefreiheit in einer wahrhaft demokratischen Gesellschaft selbst radikale Äußerungen, doch eine solche Meinungsfreiheit endet dort, wo das Strafrecht beginnt. Nach Meinung des deutschen Justizministers waren die Bemühungen der IT-Unternehmen, ihre Dienstleistungen selber zu filtern und von ungewünschten Einträgen zu säubern, unzureichend.", "Das Gesetz stellt eine Vielzahl von Verantwortlichkeiten für den Umgang mit Nutzerbeschwerden auf. Dem Dokument zufolge müssen auf den Seiten der sozialen Netzwerke leicht lesbare und zugängliche Funktionen für die Einreichung von Beschwerden vorhanden sein. Die Beschwerden sollten so schnell wie möglich bearbeitet werden. Einträge, die offensichtlich strafbar sind, müssen innerhalb von 24 Stunden ab dem Moment des Eingangs der Beschwerde entfernt oder gesperrt werden. Bei Zweifelsfällen darf die Prüfung nicht länger als sieben Tage dauern. In diesem Fall sollten Nutzer sofort über die Änderung des Status ihrer Einträge informiert werden. Die verpflichtende Sperrung oder Löschung von Inhalten gilt auch für alle Kopien innerhalb des sozialen Netzwerks. Informationen über die Arbeit mit Beschwerden, deren Zahl und die Reaktionen der sozialen Netzwerke sollen öffentlich zugänglich sein.", "Die Nichteinhaltung der Anforderungen an die Offenlegung von Beschwerden und eine zu langsame Reaktion auf Beschwerden ist mit erheblichen finanziellen Strafen belegt. Die Strafe für einen sozialen Netzdienstleister kann bis zu fünf Millionen Euro betragen, für den digitalen Plattformbesitzer bis zu 50 Millionen Euro.", "Nach Angaben des deutschen Justizministeriums haben die Beamten ausreichend klare Kriterien für die Einstufung bestimmter Informationen als „strafbar“ definiert. So sollen die zu löschenden Einträge den Straftatbeständen „Beleidigung“, „öffentlicher Aufruf zu Straftaten“, „Verleumdung“, „Bedrohung“ und „Aufruf zum Rassenhass“ entsprechen. Dieser Gesetzentwurf zielt auch darauf ab, die Verbreitung sogenannter „Fake-News“ zu bekämpfen. Aber solche Einträge werden nur gelöscht, wenn sie den genannten Vergehen entsprechen. Die Weiterverbreitung von Falschinformationen soll nicht eingeschränkt werden.", "Die negativen Reaktionen auf den Gesetzentwurf, vor allem bei Liberalen und Menschenrechtlern, werden immer deutlicher. Viele halten dies für einen ernsthaften Schritt zur Einführung von Zensur im deutschen Informationsraum.", "Am 30. Juni 2017 fand ein Briefing des deutschen Außenministeriums für das diplomatische Korps zu dem Gesetzentwurf statt. Es sei eine Arbeitsgruppe unter Beteiligung von Vertretern der Zivilgesellschaft und sozialer Netzwerke gebildet worden, sagte der Vertreter des Justizministeriums. Die Arbeitsgruppe beschränkte das Gesetz auf soziale Netzwerke mit mehr als 2 Millionen Nutzern, weil die Überwachung des gesamten deutschen Internets nicht möglich ist. Auf einen Einwand aus dem Saal, dass eine solche Kontrolle unnötig sei, sagte der Vertreter, dass die aktuell gültigen Standards überholt seien, weil Begriffe wie „Fake News“ neu seien und zum ersten Mal eingeführt werden, und das Gesetz nur auf der Grundlage von Beschwerden registrierter Nutzer zur Anwendung käme. Der Vertreter des Justizministeriums beantwortete auch die Frage, wie das Gesetz mit dem Begriff „Redefreiheit“ zusammen passt. Er sagte, dass die Nutzer vor der Registrierung in sozialen Netzwerk zustimmen, dass das soziale Netzwerk das Recht hat, Kommentare nicht zu veröffentlichen. Das bedeute, dass keine Rechte und Freiheiten verletzt werden. Er widersprach auch dem Einwand, dass soziale Netzwerke nun als Richter und Anwälte fungieren, die gar nicht in der Lage sind, den riesigen Strom von Kommentaren in sozialen Netzwerken zu bewältigen. Das bedeute, dass die Alternative zu dem Gesetz wäre, eine unnötige bürokratische Struktur zu schaffen, die dann dafür verantwortlich wäre.", "Ende der Übersetzung", "In diesem Kapitel über die Einschränkungen der freien Meinungsäußerung ging es auch noch um Zensur im Internet in den USA und es wurde ein Beispiel genannt, wo ein Aktivist und früherer Mitarbeiter des US-Außenministeriums, der die US-Politik im Nahen Osten auf Twitter kritisiert hatte, daraufhin gesperrt wurde.", "Auch Frankreich wurde kritisiert, weil dort die Regierung Druck auf freie Medien ausübt. Den Fall hat Russland der OSZE bereits zur Prüfung übergeben. Außerdem wurde ein neues französisches Gesetz kritisiert, auf dessen Grundlage die Regierung die Arbeit von Medien im Wahlkampf einschränken oder verbieten kann. Außerdem werden IT-Firmen verpflichtet, mit dem Staat zusammenarbeiten, um „manipulative Informationen“ zu bekämpfen. Dieses Gesetz kann de facto dazu genutzt werden, Medien zu schließen, die positiv über einen Kandidaten berichten, der der Regierung nicht genehm ist.", "Dies war nur eine Zusammenfassung des russischen Weißbuches über Menschenrechtsverletzungen des Westens bzw. in Ländern des Westens, vollständig kann die Zusammenfassung nicht sein.", "Nachtrag: Inzwischen ist auch eine englische Übersetzung zum Download veröffentlicht worden."]}}, "recommendations": []}