{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/beginnt-eine-neue-medienkampagne-ueber-die-verfolgung-homosexueller-in-russland/", "query_keywords": ["zuwander", "asyl"], "creation_date": "22.11.2019", "last_modified": "23.11.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Homosexualität", "Medien", "Menschenrechte", "Pressefreiheit", "Propaganda", "russisches Fernsehen", "Russland"], "content": {"title": "Beginnt eine neue Medienkampagne über die Verfolgung Homosexueller in Russland? | Anti-Spiegel", "description": "Im Spiegel konnte man am Freitag wieder einen Artikel lesen, der sich mit der angeblichen Verfolgung von Homosexuellen in Russland beschäftigt. Was sind die Hintergründe und was ist an der Geschichte dran? Eines der hartnäckigsten Vorurteile gegenüber Russland im Westen ist die angebliche Verfolgung von Homosexuellen. Tatsächlich gibt es die nicht, es gibt lediglich ein … „Beginnt eine neue Medienkampagne über die Verfolgung Homosexueller in Russland?“ weiterlesen", "body": {"": ["Im Spiegel konnte man am Freitag wieder einen Artikel lesen, der sich mit der angeblichen Verfolgung von Homosexuellen in Russland beschäftigt. Was sind die Hintergründe und was ist an der Geschichte dran?", "Eines der hartnäckigsten Vorurteile gegenüber Russland im Westen ist die angebliche Verfolgung von Homosexuellen. Tatsächlich gibt es die nicht, es gibt lediglich ein Gesetz, dass es verbietet, „Propaganda für Homosexualität vor Minderjährigen zu machen“. Also man darf Homosexualität vor Minderjährigen nicht als etwas Tolles anpreisen. Russland ist gegen die Frühsexualisierung von Kindern und in Russland ist man der Meinung, dass Kinder sich frei von Einflussnahme auf sexuelle Vorlieben oder Orientierung entwickeln sollen. Und das russische Gesetz sieht auch „schwere“ Strafen vor: Es handelt sich um Ordnungswidrigkeiten, die mit einem Bußgeld von ca. 60-75 Euro geahndet werden. Das ist alles. Ich habe hier ausführlich darüber berichtet.", "Das ist also die Rechtslage, aus der die Medien im Westen die angebliche „Unterdrückung von Homosexuellen in Russland“ herleiten.", "Am Freitag hat der Spiegel einen Artikel mit der Überschrift „Von Kindern zu Homosexualität befragt – Russische Polizei ermittelt gegen schwulen Talkgast“ veröffentlicht, in dem man einleitend lesen konnte:", "Da ich das russische Gesetz gelesen habe, war ich einigermaßen überrascht, denn dort ist von Gefängnisstrafen nicht die Rede. Im Spiegel kann man dann lesen, dass ein gewisser Maxim, 21 Jahre alt und bekennender Homosexueller, auf einem YouTube-Kanal mit Kindern über Homosexualität gesprochen hat. Dann steht in dem Artikel:", "Ich habe die Links in dem Zitat so belassen, wie sie im Spiegel zu sehen sind. Der kurze BBC-Film zeigt eine rührselige Geschichte darüber, wie die Kinder ihm unschuldige Fragen stellen und Maxim danach erzählt, dass er bedroht wird. Die „Produzentin“ des Videos sagt dort unter Tränen, dass sie nach der Veröffentlichung des Videos Russland aus Angst verlassen habe und nun an einem geheimen Ort sei.", "Wer sich jedoch den zweiten Link anschaut, den der Spiegel als Bericht „russischer Medien“ bezeichnet, der wird misstrauisch. Dort ist die Seite mbk-news verlinkt, von der ich noch nie gehört hatte. Also habe ich recherchiert.", "Und siehe da: mbk-news ist eine Seite des ehemaligen Oligarchen und verurteilten Betrügers Michael Chodorkowski. Der Mann wird im Westen als Freiheitskämpfer propagiert, dabei ist er tatsächlich ein zu Recht verurteilter Betrüger und Steuerhinterzieher, wie der Europäische Gerichtshof für Menschenrechte bestätigt hat. Dieser Mann, der nach Schätzungen bis zu zwei Milliarden Dollar aus Russland retten konnte, bevor er verhaftet und sein Vermögen dort eingezogen wurde, nutzt sein Geld, um gegen die russische Regierung zu kämpfen. Dazu hat er eine ganze Reihe von Organisationen und Medien gegründet, die er finanziert und kontrolliert, um Russland zu diskreditieren.", "Übrigens zum Thema Pressefreiheit in Russland: Die Seite mbk-news ist vor einem Jahr in Russland auf Antrag der Staatsanwaltschaft kurzzeitig gesperrt worden, weil sie illegale Inhalte veröffentlicht hatte, aber der Eigentümer Chodorkowski ist dagegen juristisch vorgegangen und heute ist die Seite wieder online. Wie kann das sein, wenn in Russland doch angeblich weder Meinungs-, noch Pressefreiheit oder gar Rechtsstaatlichkeit herrschen?", "Es ist übrigens keineswegs verwunderlich, warum ich von mbk-news noch nie gehört habe. Trotz aller finanzieller Mittel, die Chodorkowski bereitstellt und trotz all seiner Möglichkeiten und Beziehungen, hat die Seite sogar weit weniger Leser, als der Anti-Spiegel.", "Aber für den Spiegel ist so etwas bereits „russische Medien“. Der Spiegel hätte ja die Berichte des russischen Fernsehen verlinken können, das sind wirkliche Medien mit entsprechender Reichweite. Und wie wir sehen werden, wurde darüber berichtet. Aber dann hätte die Gefahr bestanden, dass Leser mit Russischkenntnissen mit nur einem Klick die ganze Geschichte erfahren.", "Neben mbk finanziert Chodorkowski auch Navalny, Pussi Riot, Internet-Medien wie „Meduza“ oder sein „Dossier-Center“ in London, das negative Nachrichten über Russland liefert. Alleine Meduza fährt nach eigenen Angaben Millionen Euro Jahresverluste ein, die Chodorkowski kompensiert.", "Wir haben also eine Geschichte über einen Homosexuellen, dem angeblich in Russland eine Gefängnisstrafe droht und über den Chodorkowski berichten lässt. Da wurde ich neugierig und habe tiefer gegraben.", "Da das entsprechende Video von YouTube inzwischen gelöscht wurde, konnte ich nicht herausfinden, wann genau es online gestellt wurde. Aber es gibt reichlich Ausschnitte aus dem Video und die sind nicht mehr ganz so unschuldig, wie bei der BBC gezeigt. Bei der BBC konnte man sehen, dass Kinder dem Homosexuellen Fragen stellen. In den vielen Ausschnitten (die andere Kanäle zeigen und die teilweise sehr lang und ausführlich sind) sieht es jedoch umgekehrt aus: Der Mann saß Kindern gegenüber und zog ihnen die Fragen regelrecht aus der Nase, indem er sie fragte, was sie denn über Homosexualität wissen, was sie davon halten, darüber denken und so weiter. Die Fragen scheint er aus ihnen herausgekitzelt zu haben.", "Und nun kommt die erste Sache, zu der jeder seine eigene Meinung haben darf. Ist es angemessen, wenn ein sechs oder acht Jahre altes Mädchen in einem YouTube-Kanal öffentlich dazu angehalten wird, nach Homosexualität zu fragen? Wie man diese Videos moralisch einschätzt, hängt stark von der Antwort auf diese Frage ab. Wie ich eingangs gesagt habe, ist man in Russland gegen die Frühesxualisierung von Kindern, daher sieht die große Mehrzahl der Menschen in Russland so etwas sehr kritisch.", "Der YouTube-Kanal, auf dem dieses Video veröffentlicht wurde, hat noch weit mehr ähnliche Videos veröffentlicht, in denen Kinder Gespräche über Sexualität mit Pornodarstellern, Transvestiten und so weiter geführt haben. Sexualaufklärung ist wichtig und die findet in Russland natürlich statt. Aber die Streitfrage sind erstens, ab welchem Alter ist das sinnvoll? Und zweitens, welche Themen müssen dabei behandelt und angesprochen werden? Nur sexuelle Aufklärung? Oder auch Themen, wie Sexualpraktiken, sexuelle Orientierung und so weiter?", "Der YouTube-Kanal und seine Videos war bereits im September Thema im russischen Fernsehen. Damals hatten sich an den Inhalten einige Abgeordnete der Duma gestört und die Behörden gebeten zu prüfen, ob diese Inhalte mit dem russischen Recht vereinbar seien. Das russische Fernsehen hat dabei in den gezeigten Ausschnitten die Kinder unkenntlich gemacht, obwohl sie im Original zu erkennen sind, denn die Eltern haben ihr Einverständnis dazu gegeben. In dem Beitrag kam ein Anwalt zu Wort, der sagte, dass es kein Problem sei, dass Kinder an sexuelle Themen herangeführt werden, aber man solle das Alter bedenken und ob das für Kinder unter zehn Jahren, die sich noch entwickeln und keinen Bezug zu Sexualität haben, nicht zu früh wäre.", "Aber die behördlichen Mühlen scheinen langsam zu mahlen, denn im September und Oktober geschah nichts weiter, erst im November kam die Fortsetzung. Dazu gleich mehr.", "Interessant ist, wer die Organisatoren der Videos sind. Da ist zunächst Maxim Pankratov, der bekennende Homosexuelle. In den Interviews mit den Kindern hat er sich beklagt, dass er in Russland nicht heiraten kann und daher Geld spart, um aus Russland auszuwandern, er würde Russland gerne verlassen. Was er beruflich macht, ist schwer zu sagen, es scheint, dass er sich als Influencer versucht, aber sein YouTube-Kanal ist nicht aktiv, auf Instagram hat er jedoch über 10.000 Follower.", "Über die Produzentin des Videos, die laut Spiegel in Russland bekannt ist, weiß man auch wenig. Sie nennt sich Victoria Pich und hat auf dem YouTube-Kanal, auf dem sie in erster Linie Beiträge über Rap-Musik macht, über 1,6 Millionen Follower. Auf Instagram sind es noch einmal 150.000. Sie bezeichnet sich dort selbst als „Beauty blogger, producer, YouTube music blogger„. Ob auch sie von dem Wunsch beseelt ist, Russland zu verlassen, konnte ich auf die Schnelle nicht sehen.", "Aber generell herrscht in Russland noch immer das Klischee vor, dass im Westen Milch und Honig fließen und viele Russen würden gerne in den Westen gehen, weil sie etwas unrealistische Vorstellungen über das Leben dort haben.", "Das Ganze kann also auch ein Versuch sein, mit dem Thema „Homosexualität“ zu provozieren und sich dann im Westen als „politisch Verfolgte“ niederzulassen. Mit ein wenig medialer Unterstützung von Chodorkowski dürfte das kein Problem darstellen, wir müssen abwarten, wie es sich entwickelt.", "Anfang November haben die russischen Strafverfolgungsbehörden mitgeteilt, dass sie ein Strafverfahren eingeleitet haben. Allerdings nicht wegen Homosexualität, sondern wegen des Paragraphen über „sexuelle Handlungen gegenüber Personen unter 14 Jahren“. Es geht also um die Gespräche über sexuelle Themen generell mit Kindern auf YouTube und die Staatsanwaltschaft prüft nun, ob die Kinder dazu gedrängt wurden. Dazu werden natürlich auch die Eltern gehört und die Frage geklärt, ob die Kinder selbst daran teilnehmen wollten oder ob sie von den Eltern bedrängt wurden. So erklärt sich auch, dass in dem BBC-Bericht eine Mutter klagte, sie habe Besuch vom Jugendamt bekommen.", "Davon aber erfährt der Spiegel-Leser nichts. Dort wird der Fokus auf Homosexualität gelegt und der Eindruck erweckt, es ginge darum und nur deshalb drohe den Machern der Videos, also Maxim und Victoria, nun eine langjährige Gefängnisstrafe. Und die droht tatsächlich. Sollte die Staatsanwaltschaft herausfinden, dass die Kinder durch Druck dazu gebracht wurden, daran teilzunehmen und sollte die Staatsanwaltschaft weiter der Meinung sein, dass diese Gespräche bereits eine sexuelle Nötigung darstellen, dann drohen entsprechend dem Paragraphen 132 Absatz 4 im russischen Strafgesetzbuch 12 bis 20 Jahre Haft. Bei sexuellem Druck auf Kinder versteht das russische Gesetz keinen Spaß.", "Auch Human Rights Watch hat über den Fall berichtet. Dort wird ebenfalls behauptet, dass es um die Rechte Homosexueller ginge. Der Straftatbestand der sexuellen Nötigung Minderjähriger, wie es in Deutschland heißen würde, wird nicht erwähnt. Dafür wurden laut Human Rights Watch in dem Interview Kinder zwischen 6 und 13 gefilmt, die dem bekennenden Homosexuellen Fragen gestellt hätten. In dem Video hingegen wirkt es – wie gesagt – anders. Dort sieht es eher so aus, als müssten sie zum Fragenstellen ermuntert und aufgefordert werden.", "Das russische Fernsehen hat am 8. November erneut berichtet. Da hatte Maxim dem französischen Radio ein Interview gegeben, aus dem das russische Fernsehen zitiert. Maxim beklagte sich dort, dass er im Netz scharf angegriffen würde und auch auf der Straße bedroht worden sei. Allerdings hat er sich nicht – wie man erwarten sollte – an die Polizei gewandt und Anzeige erstattet, sondern er sucht weiterhin die Öffentlichkeit und gibt Interviews.", "Wer Russland nicht kennt, der wendet hier ein, dass die Polizei ja einem Homosexuellen, der bedroht wird, sowieso nicht helfen würde. Das ist Unsinn, aber selbst wenn es so wäre, wäre das doch ein Grund mehr, sich an die Polizei zu wenden. Danach könnte er dann den westlichen Medien auch noch die polizeiliche Anzeige präsentieren und die Untätigkeit der Polizei belegen. Das tut Maxim aber nicht.", "Stattdessen gibt er Interviews und sucht die Öffentlichkeit noch stärker. Allerdings hat er dazu gelernt. Heute ist er sich bei der BBC sicher, dass die Vorfälle auf der Straße (für die es keine Zeugen gibt) mit seiner Homosexualität und dem Video zu tun haben. In dem Interview mit dem französischen Radio von Anfang November klang das noch anders:", "Im Spiegel klingt das heute jedoch so:", "Auch die „Produzentin“ Victoria Pich wird im Spiegel zitiert:", "Der Spiegel-Leser glaubt nun, dass jemandem in Russland bis zu 20 Jahre Haft drohen, wenn man mit Kindern über Homosexualität spricht. Jedoch wurde deswegen nur ein Verfahren wegen einer Ordnungswidrigkeit eingeleitet, worum es bei der drohenden Haftstrafe geht, haben wir schon gesehen: um die Frage, ob die Kinder zu den Gesprächen über Sex gedrängt wurden.", "Nun könnte jemand einwenden, dass es ja ein Unding ist, für ein einfaches Gespräch mit sexuellem Inhalt schon strenge Strafen zu fordern. Aber Russland ist hier keine Ausnahme, wie die MeToo-Debatte zeigt. Es reicht im Westen schon aus, wenn eine Frau nach Jahrzehnten jemandem vorwirft, sie mal unsittlich berührt oder auch nur sexuelle Anspielungen gemacht zu haben, um die Person gesellschaftlich zu ruinieren. Dabei sind weder Beweise, noch Gerichtsverfahren nötig, der Vorwurf reicht aus.", "Dazu kann jeder stehen, wie er will. Und auch zu dem russischen Paragraphen im Strafrecht kann jeder stehen, wie er will. Aber egal, wie man zu den beiden Fragen steht: Im Westen gelten unerwünschte sexuelle Gespräche oft bereits als sexuelle Nötigung mit entsprechenden gesellschaftlichen, beruflichen und juristischen Folgen. Und im Westen werden dabei Erwachsene „geschützt“, in Russland geht es um den Schutz von Kindern.", "Nun bleibt abzuwarten, ob diese Sache zu einer großen Medienkampagne aufgebauscht wird, oder nicht. Und es bleibt abzuwarten, was die Ermittlungen der russischen Staatsanwaltschaft ergeben. Und nicht zuletzt bleibt abzuwarten, ob Maxim und Victoria nun in den Westen auswandern und als politisch Verfolgte Asyl beantragen."]}}, "recommendations": []}