{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/die-sicht-der-anderen-wie-das-russische-fernsehen-ueber-den-iran-konflikt-berichtet/", "query_keywords": ["flüchtl"], "creation_date": "13.05.2019", "last_modified": "13.05.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Atomabkommen", "Iran", "russisches Fernsehen", "Sanktionen", "USA"], "content": {"title": "Die Sicht der Anderen: Wie das russische Fernsehen über den Iran-Konflikt berichtet", "description": "Die russische Sendung „Nachrichten der Woche“ hat sich am Sonntag auch mit der Situation rund um den Iran beschäftigt. Da das Thema derzeit stark eskaliert wird, ist es besonders interessant zu sehen, wie Russland den Konflikt sieht. Ich habe den Beitrag übersetzt. Beginn der Übersetzung: Im Märchen „Tausend und eine Nacht“ konnte man an einer … „Die Sicht der Anderen: Wie das russische Fernsehen über den Iran-Konflikt berichtet“ weiterlesen", "body": {"": ["Beginn der Übersetzung:", "Im Märchen „Tausend und eine Nacht“ konnte man an einer Wunderlampe reiben und schon erschien ein Geist, der Wünsche erfüllte. Es scheint, als fühle sich Präsident Trump wie in einem Märchen und der Staat Iran wäre seine Lampe, aus der er den Geist regelrecht herausschütteln möchte, damit der Iran Trumps Wünsche erfüllt. Amerika besteht darauf, dass der Iran seine Politik von Grund auf ändert und sich bedingungslos den USA unterordnet.", "Der Iran ist ein mächtiger Staat mit 80 Millionen Einwohnern, der in internationalen Vereinbarungen und gegenüber dem Sicherheitsrat Verpflichtungen übernommen hat. Dieses Gleichgewicht gefällt allen Vertragsparteien, nur den USA nicht. Es scheint, dass Amerika einen Krieg mit dem Iran will und dabei ist, einen „atomaren Geist“ aus der Flasche zu lassen. Nur Wünsche wird er Trump sicher nicht erfüllen.", "„Nachrichten der Woche“ hat bereits berichtet, dass Trump seit dem 2. Mai ausnahmslos allen Ländern der Welt verboten hat, iranisches Öl zu kaufen. Vor kurzem kündigte er neue Sanktionen gegen den Iran an und zwar Verbote für alle Länder und Unternehmen der Welt, vom Iran Metalle zu kaufen: Es geht um Stahl, Aluminium und Kupfer, das sind etwa zehn Prozent der iranischen Exporte.", "Parallel dazu wird gemeldet, dass der Flugzeugträger „Abraham Lincoln“ und Bomber für einen möglichen Einsatz von Gewalt an die Küste des Iran geschickt wurden. Der Flugzeugträger hat bereits den Suezkanal passiert und fährt durch das Rote Meer zum Persischen Golf. So untermauern die Vereinigten Staaten ihr Ultimatum an den Iran mit der Forderung, das Atomkraftwerk in Bushehr nicht zu erweitern und im Gegenzug für Uranerz kein Uran anzureichern. Und sogar von der Anreicherung radioaktiver Stoffe generell und der Verarbeitung von Plutonium Abstand zu nehmen. Allerdings haben die USA eine 90 tägige Ausnahme von den Sanktionen für die Projekte in Arake, Fordo und dem russisch-iranischen Atomkraftwerk „Bushehr“ erklärt.", "Als Ablenkung spricht Washington von der Bereitschaft, Verhandlungen über ein neues Atomabkommen mit dem Iran zu führen. Aber das hat nichts zu sagen. Trump macht es nun so: Wir zerreißen Abkommen, angeblich um bessere Deals zu bekommen, aber niemand beginnt, an neuen Deals zu arbeiten. Wie Lawrow bemerkt hat, haben die USA den „Geschmack an der Diplomatie“ verloren.", "Der US-Außenminister Pompeo kommt jedoch nach Russland. Zu den genannten Themen zählen Nordkorea, Venezuela, Syrien, die Ukraine und der Iran. Der Iran ist heute vielleicht das heißeste Thema von all dem. Schließlich stehen Russland gemeinsam China, Großbritannien und Frankreich immer noch zu dem Atomabkommen mit Teheran.", "Das Abkommen, das dem Iran die friedliche Nutzung der Atomkraft im Gegenzug für die Abschaffung aller Sanktionen erlaubt, wurde vor fünf Jahren vom UN-Sicherheitsrat einstimmig gebilligt. Im vergangenen Jahr haben sich die USA auf grobe Art und Weise aus dem Vertrag zurückgezogen und die Sanktionen gegen den Iran wurden mit beispielloser Härte wieder eingeführt.", "Trump agiert ohne Rücksicht, auch auf seine wichtigsten Verbündeten. Der erste offizielle Besuch des US-Außenministers Mike Pompeo in Berlin für ein Treffen mit dem deutschen Amtskollegen und Kanzlerin Merkel war für diese Tage geplant. Nur wenige Stunden vor der Ankunft von Pompeo kündigte er an, dass er nicht nach Berlin, sondern in den Irak reisen werde, angeblich sei das dringlicher. Klar, dass das in Deutschland als Unhöflichkeit und als Ablehnung der Zusammenarbeit empfunden wurde. Hier ein charakteristischer Kommentar in der Süddeutschen Zeitung: „In vielen Fällen sind die Vereinigten Staaten überhaupt kein Verbündeter mehr, sondern ein Gegner, gegen den man Allianzen bilden muss. Das gilt für das Klimaabkommen von Paris und vor allem für das Atomabkommen mit dem Iran.“", "Sowohl Deutschland als auch ganz Europa haben ein vitales Interesse daran, am Atomabkommen mit dem Iran festzuhalten, um in Eurasien, nicht so weit von Europa entfernt, den „nuklearen Geist“ nicht aus der Flasche zu lassen. Der Iran ist bereit, sich an die bestehenden Beschränkungen des Abkommens zu halten, aber im Gegenzug fordert er von der EU eine Entschädigung für die Folgen der amerikanischen Sanktionen. Europa hat eine solche Hilfe zugesagt. Insbesondere sollte ein vollständig von Amerika unabhängiges Zahlungssystem namens INSTEX die Arbeit aufnehmen. Der Iran beharrt darauf, dass es auch für den Öl-Handel gilt. Zur gleichen Zeit, als Trump neue Anti-Iran-Sanktionen ankündigte, sagte der iranische Präsident Rouhani im nationalen Fernsehen, dass „die europäischen Länder nur 60 Tage Zeit haben, um mit dem Iran zu verhandeln“. Sonst…", "Was sonst? Hier wird es interessant. Selbst jetzt, nach dem Austritt Amerikas aus dem Abkommen, hat der Iran angekündigt, dass er sich nicht mehr an Beschränkungen für die Lagerung von angereichertem Uran und schwerem Wasser gebunden fühlt. Das ist noch eine teilweise Abkehr vom Abkommen. Der Oberste Sicherheitsrat des Iran hat Schwarz auf Weiß erklärt: „In der nächsten Phase wird der Iran die Beschränkungen für die Urananreicherung aussetzen“. Mit anderen Worten, das bedeutet, dass die Amerikaner den Iran mit ihren eigenen Händen in eine Atommacht verwandeln. Ihnen sind alle anderen egal, sie pressen den Geist regelrecht aus der Lampe. Natürlich wird der iranische Präsident Rouhani nicht müde zu wiederholen, dass das „Atomabkommen noch nicht am Ende ist“. Doch die Uhr des iranischen Ultimatums tickt. Es bleiben noch 56 Tage.", "Danach ist der Iran bereit, sein Atomprogramm wieder aufzunehmen und für Europa hat er noch andere „Geschenke“. Daran erinnerte sich das deutsche Magazin Spiegel: „Der iranische Präsident hat den Europäern offen gedroht: „Wir tun alles, den Flüchtlingsstrom nach Europa zu stoppen. Das hat uns Milliarden Dollar gekostet, aber wegen der von den USA geschaffenen Bedingungen können wir das nicht mehr bezahlen.“ Der Iran ist in der Tat das wichtigste Land für den Transit und den Schmuggel von Heroin und anderen Drogen aus Afghanistan nach Europa. Teheran hat etwa 3 Millionen afghanische Flüchtlinge aufgenommen. Die verheerenden Auswirkungen der amerikanischen Sanktionen auf die iranische Wirtschaft zwingen die Regierung in Teheran, eine Lösung für das Problem zu suchen.“", "Das heißt, Millionen afghanische Flüchtlinge aus dem Iran für Europa sind eine mögliche Folge des Verhaltens der Vereinigten Staaten in unserer Hemisphäre.", "Ende der Übersetzung", "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Putin kritisiert die US-Politik mal ernst, mal humorvoll, aber immer unter Nennung aller Fakten. Das gibt dem Leser die Möglichkeit, sich selbst ein Bild über Putins Ansichten, Ziele und Politik zu machen."]}}, "recommendations": []}