{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/das-russische-fernsehen-ueber-die-lage-in-den-usa-trump-aergert-sich-ueber-seine-eigenen-worte/", "query_keywords": ["einwander"], "creation_date": "27.04.2020", "last_modified": "27.04.2020", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["russisches Fernsehen", "Trump", "USA", "Virus"], "content": {"title": "Das russische Fernsehen über die Lage in den USA: \"Trump ärgert sich über seine eigenen Worte\" | Anti-Spiegel", "description": "Wie jede Woche hat das russische Fernsehen in der Sendung „Nachrichten der Woche“ auch an diesem Sonntag den Blick über den großen Teich geworfen. Während diese russischen Reportagen früher eher mit ironischem Unglauben über die Kuriositäten der US-Politik berichtet haben, werden sie nun von der surrealen Corona-Realität und ihren wirtschaftlichen Folgen dominiert. Wie jede Woche … „Das russische Fernsehen über die Lage in den USA: „Trump ärgert sich über seine eigenen Worte““ weiterlesen", "body": {"": ["Wie jede Woche hat das russische Fernsehen in der Sendung „Nachrichten der Woche“ auch an diesem Sonntag den Blick über den großen Teich geworfen. Während diese russischen Reportagen früher eher mit ironischem Unglauben über die Kuriositäten der US-Politik berichtet haben, werden sie nun von der surrealen Corona-Realität und ihren wirtschaftlichen Folgen dominiert.", "Wie jede Woche habe ich den Bericht des russischen Fernsehens zu den Ereignissen der Woche in den USA übersetzt.", "Beginn der Übersetzung:", "Amerika bleibt der wichtigste „Lieferant“ von Coronavirus-Fällen für die globale Statistik, es sind nun 900.000. Ein Drittel aller Infizierten auf dem Planeten und ein Viertel aller Todesfälle sind aus den Vereinigten Staaten. Die Lage ist schwierig. Präsident Trump versucht so ziemlich alles, um etwas zu retten. Kürzlich hat er beschlossen, den Amerikaner mit einer kostenlosen Möglichkeit zur Bekämpfung des Coronavirus Hoffnung zu machen. Er hat behauptet, dass Sonnenlicht das Virus innerhalb von einer Minute töten kann. Warum ist da noch kein anderer drauf gekommen?! Nehmen wir Afrika. Sonne gibt´s da ohne Ende, aber die Epidemie breitet sich aus. Es ist also nicht so einfach, wie Trump es sich gewünscht hat.", "In den amerikanischen Bundesstaaten ist die Infektionsrate sehr unterschiedlich. Dort, wo das Virus es nicht geschafft hat, sich auszubreiten, wird eine Abschwächung der Quarantänemaßnahmen gefordert. Die Firmen stehen still, die Wirtschaft ist abgestorben. Die Zahl der Arbeitslosen steigt täglich, jetzt sind es schon 33 Millionen Menschen oder 20 Prozent. 1933, während der Großen Depression, erreichte die Arbeitslosenquote 25 Prozent. Experten erwarten, dass die USA in den kommenden Wochen diese Marke erreichen werden.", "Der Wirtschaftsnobelpreisträger Joseph Stiglitz sagt unverblümt, Trump führe Amerika in eine neue Große Depression: „Die Zahl derer, die sich bei „Lebensmittelbanken“ bewerben, ist einfach riesig und übersteigt die Kapazitäten. Es ist wie in einem Land der Dritten Welt. Das staatliche soziale Sicherheitsnetz funktioniert nicht. Wenn wir Donald Trump und Mitchell McConnell, dem republikanischen Führer im Senat, alle Freiheiten geben, werden wir wieder die Große Depression haben. Wenn wir die richtige politische Struktur hätten, könnten wir das leicht vermeiden“, sagte Stiglitz.", "Mit so unschönem Gepäck nähert sich für Donald Trump die US-Präsidentschaftswahl in weniger als einem halben Jahr, die er vor kurzem noch leicht zu gewinnen gehofft hatte.", "Aus den USA berichtet unser Korrespondent.", "Sich während der Quarantäne als Menschenmenge zu versammeln, ist in Zeiten der Quarantäne verboten, aber Autokorsos wurden nicht verboten. Die mit Trumps Politik Unzufriedenen, fahren in einer Kolumne am Weißen Haus vorbei. Plakate bringen ihren Unmut zum Ausdruck. Drei Dutzend Bewohner benachbarter Staaten haben den Autokorso beschlossen.", "„Trump lügt! Die Menschen sterben! Das ist eine nationale Gesundheitskrise, die von der Trump-Administration geschaffen wurde. Was jetzt in Amerika passiert, ist schrecklich. Er hat nicht schnell reagiert und das führte zu einer Zunahme der Todesfälle“, sind sich die Menschen sicher.", "Es gibt bereits knapp 55.000 Tote. Das Coronavirus tötete fast so viele Amerikaner, wie der Vietnamkrieg. Aufgebrachte Menschen bringen Leichensäcke zum Trump Hotel in der Hauptstadt. „Das symbolisiert die Menschen, die der Präsident der Vereinigten Staaten mit seiner Inkompetenz getötet hat“, sagen die Amerikaner.", "Zur gleichen Zeit dachte Trump im Weißen Haus laut darüber nach, wie man die Kranken besser behandeln könnte: mit Licht oder Desinfektionsmitteln. Dieses nicht eben erfolgreiche Rezept hat die Presse genüsslich zitiert. Der Präsident war beleidigt. Am nächsten Tag dauerte die Pressekonferenz anstatt zwei Stunden nur noch 20 Minuten, am 25. April ging Trump überhaupt nicht vor die Presse.", "„Die Lügen-Medien stellen nur feindselige Fragen und weigern sich dann, die Wahrheit oder die genauen Fakten zu berichten. Sie bekommen rekordverdächtige Quoten, aber die Amerikaner bekommen nur Fake News. Es lohnt sich nicht, darauf Zeit und Mühe zu verschwenden“, teilte Trump mit.", "Natürlich wird er weiterhin auf Twitter tippen. Aber die Pressekonferenzen waren für Trump eine, wenn auch einseitige, Beziehung zum Wähler. Die Epidemie erlaubt es nicht, wie früher, Stadien zu füllen, aber die Menschen wollen sechs Monate vor den Wahlen Erklärungen. Im Januar war die Arbeitslosigkeit auf einem Rekordtief und schon im April sind die Zahlen wie zu Zeiten der Großen Depression: 26 Millionen Amerikaner leiden an den Folgen der Coronakrise.", "„Um unsere großartigen amerikanischen Arbeiter zu schützen, habe ich eine Direktive unterzeichnet, mit der die Einwanderung in die Vereinigten Staaten vorübergehend ausgesetzt wurde. Arbeitslose Amerikaner werden bei der Wiedereröffnung unserer Wirtschaft an erster Stelle stehen. Es wäre unfair, wenn sie durch Einwanderer ersetzt würden“, sagte Trump.", "Eine Ausnahme gibt es für Arbeiter im Gesundheitssystem und in der Landwirtschaft, ihnen wird es weiterhin gestattet, in die Vereinigten Staaten einzureisen. Die Pause für die Einwanderung wurde für zwei Monate verkündet. Die Washington Post argumentiert, dass der Präsident in einem Land, das von Einwanderern aufgebaut wurde, dem Multikulturalismus für lange Zeit ein Ende setzt. Während die Presse der Demokraten Trumps Worte auf die Goldwaage legt, haben die republikanischen Medien bei seinem Gegner Biden einen wunderen Punkt gefunden. Es geht um Vorwürfe wegen sexueller Belästigung.", "Vor fast 30 Jahren hat er eine Assistentin belästigt. Ausgerechnet sechs Monate vor der Wahl beschloss Tara Reid, davon zu erzählen. In den 1990er Jahren gab es gegen den damaligen Senator Biden keine Mittel. Die Mutter des Mädchens rief 1993 im Fernsehen an, aber es hat niemanden interessiert. Biden war in letzter Zeit dreimal auf CNN, aber die Reporter haben ihn nie nach den Belästigungsvorwürfen gefragt.", "Parteifehden hindern Demokraten und Republikaner jedoch nicht daran, andere in gemeinsamer Front anzugreifen. Der Präsident macht China und die Weltgesundheitsorganisation für alle Probleme verantwortlich und der Gouverneur von New York unterstützt ihn dabei.", "Aber natürlich ist es nicht die Schuld von China oder der WHO, dass es keine medizinische Ausrüstung für indianische Siedlungen in Arizona, Utah und New Mexico gibt. In dem Reservat, wo 200.000 Menschen leben, breitet sich das Coronavirus schneller aus, als in den Megacities. Hier können sie sich nicht 20 Sekunden lang die Hände waschen, denn es gibt kein fließend Wasser und die Hälfte der Häuser ist sogar ohne Stromanschluss.", "Die Ärzte sind am Limit. An ihrer Front gibt es keine Veränderung. Die Vereinigten Staaten nähern sich der Marke von einer Million Fällen, täglich kommen 30.000 neue Fällen hinzu.", "Es ist der 21. Tag in der Hölle, fasste der Gouverneur von New York auf einer Pressekonferenz zusammen. Die Menschen in Maryland werden das nicht hören. In den Uneinigen Staaten von Amerika haben die einen unter dem Sternenbanner Angst hat, aus dem Haus zu gehen, und andere brauchen dringend Arbeit.", "Alaska, Oklahoma und Georgia sind die drei Staaten, die als erste die Daumenschrauben gelockert haben. Trotz der Zunahme der Zahl der Fälle haben die Gouverneure dort Turnhallen und Friseure geöffnet. Ab nächster Woche sollen Restaurants und Kinos geöffnet werden.", "Amerika schaut live und besorgt zu, wie einzelne Staaten zur Normalität zurückkehren. Die Eile, die Quarantäne zu beenden, kann eine zweite Welle der Epidemie auslösen. Und das verstehen übrigens auch viele Geschäftsleute. Sie durften öffnen, aber sie hören nicht auf ihre Gouverneure, sondern auf die Ärzte.", "Ein halbes Jahrhundert lang waren die Casinos in Las Vegas nicht einen Tag oder eine Nacht geschlossen, aber jetzt werden keine Einsätze angenommen. Die Tische sind leer, niemand steht an den einarmigen Banditen. Die Bürgermeisterin besteht darauf, dass es an der Zeit ist, die Spiele wieder zu eröffnen. Aber in dem Staat es gibt 4.000 Infizierte, Hunderte von Todesfällen und das Personal ist nicht bereit, russisches Roulette zu spielen.", "Die Epidemie und die Arbeitslosigkeit haben Tausende von Amerikanern dazu gebracht, sich in die Schlangen für kostenlose Nahrungsmittel zu stellen. Wo sich früher Obdachlose gedrängt haben, fahren jetzt schon nachts Arbeitslose in ihren Autos vor. Wissenschaftler warnen, dass, wenn sich die Epidemie weiter ausbreitet, 17 Millionen Amerikaner hungern werden.", "Ende der Übersetzung"]}}, "recommendations": []}