{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/eugh-urteil-ablehnung-fluechtlinge-aufzunehmen-war-unrechtmaessig-folgen-hat-das-keine/", "query_keywords": ["flüchtl", "asyl"], "creation_date": "03.04.2020", "last_modified": "03.04.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["EU", "EuGH", "Flüchtlinge"], "content": {"title": "EuGH-Urteil: Ablehnung, Flüchtlinge aufzunehmen, war unrechtmäßig - Folgen hat das keine", "description": "Der Europäische Gerichtshof hat entschieden, dass die osteuropäischen Staaten die Verteilung von Flüchtlingen nicht ablehnen durften. Interessant dabei ist, worüber der Spiegel in dem Zusammenhang nicht berichtet hat. Im Prinzip kam das Urteil nicht überraschend. Die osteuropäischen Staaten haben sich über eine bindende EU-Entscheidung hinweggesetzt, als sie sich geweigert haben, nach 2015 Flüchtlinge nach einem … „EuGH-Urteil: Ablehnung, Flüchtlinge aufzunehmen, war unrechtmäßig – Folgen hat das keine“ weiterlesen", "body": {"": ["Im Prinzip kam das Urteil nicht überraschend. Die osteuropäischen Staaten haben sich über eine bindende EU-Entscheidung hinweggesetzt, als sie sich geweigert haben, nach 2015 Flüchtlinge nach einem Verteilungsschlüssel aufzunehmen.", "Man konnte in der Situation das Dilemma der EU erkennen, die immer mehr Vollmachten nach Brüssel zieht und dann Entscheidungen trifft, die in manch einem Land unpopulär sind und manchmal sind auch einige nationale Regierungen gegen solche Entscheidungen. Meist werden diese Entscheidungen dann grummelnd trotzdem umgesetzt. Aber im Fall der Flüchtlinge haben sich Regierungen geweigert, Entscheidungen aus Brüssel umzusetzen.", "Die EU hat längst so viele Kompetenzen an sich gezogen, dass es vielen Menschen zu viel geworden ist. Das wäre vielleicht noch nicht einmal ein Problem, wenn die EU selbst demokratisch aufgebaut wäre. Das ist sie aber nicht. Die EU wird von nach Proporz-Regeln ausgesuchten Kommissaren regiert und die Regierungschefs der EU-Staaten treffen hinter verschlossenen Türen in undurchsichtigem Geschachere Entscheidungen. Das ist das Gegenteil von Demokratie und es gibt auch keine Möglichkeit für die Menschen, in irgendeiner Wahl oder Volksabstimmung gegen getroffene Entscheidungen vorzugehen.", "Das EU-Parlament ist das einzige, einigermaßen demokratisch gewählte Organ in der EU. Mit der Formulierung „einigermaßen demokratisch gewählt“ bin ich noch diplomatisch, denn die Wahlen zu dem Parlament sind keine gleichen Wahlen, weil die Stimmen der Menschen in verschiedenen Ländern ein unterschiedliches Gewicht haben. So wählen auf Malta 67.000 einen Abgeordneten, in Deutschland hingegen wählen 811.000 Menschen einen Abgeordneten. Die Wählerstimmen der einzelnen Länder haben also eine unterschiedliche Gewichtung, was den Prinzipien einer gleichen (und damit demokratischen Prinzipien genügenden) Wahl widerspricht.", "Ein Land mit einem Wahlrecht, wie es in der EU gilt, könnte nicht Mitglied in der EU werden, weil es selbst minimale demokratische Standards nicht erfüllt.", "Hinzu kommt, dass das Parlament ohnehin praktisch keine Rechte hat, die ein Parlament normalerweise ausmachen. Es ist de facto ein Scheinparlament. Die Details über die Rechte des EU-Parlaments habe ich hier aufgezeigt.", "Die Risse, zu denen all das in der EU geführt hat, konnte man in den letzten 20 Jahren immer wieder sehen. Als die Politiker eine europäische Verfassung wollten, bekam diese in einigen Ländern, in denen das in einer Volksabstimmung genehmigt werden musste, keine Mehrheit. Am Ende wurde das über die Verträge von Lissabon gegen den Willen der Menschen durch die Hintertür trotzdem durchgesetzt.", "In der sogenannten „Eurokrise“ wurde in Griechenland die Demokratie de facto ausgesetzt und Brüsseler Beamte trafen die Entscheidungen, die dann von Athen bestätigt werden mussten und zur Verarmung des Landes geführt haben. Und auch die Entscheidung, Flüchtlinge in Europa unter Umgehung des Abkommens von Dublin zu verteilen, zeigte, dass Entscheidungen aus Brüssel in vielen Ländern unpopulär sind.", "Aber zurück zum Urteil des Europäischen Gerichtshofs über die Verteilung der Flüchtlinge. Der Spiegel hat unter der Überschrift „EuGH-Urteil – Osteuropäische EU-Staaten durften Flüchtlingsaufnahme nicht ablehnen“ darüber berichtet. Dort konnte man lesen:", "„Polen, Ungarn und Tschechien haben nach einem Urteil des Europäischen Gerichtshofs in der Flüchtlingskrise gegen EU-Recht verstoßen. Die Länder hätten die Umverteilung von Asylbewerbern nicht verweigern dürfen. (…) Ungarn, Polen und Tschechien weigerten sich allerdings beharrlich, den Beschluss umzusetzen – obwohl der EuGH dessen Rechtmäßigkeit in einem späteren Urteil bestätigte. Polen und Ungarn haben nach Zahlen der Kommission keinen einzigen Asylbewerber im Rahmen der Beschlüsse von 2015 aufgenommen, Tschechien zwölf.“", "Der Spiegel-Artikel betont, dass die Staaten damit gegen geltendes Recht verstoßen haben. Das stimmt gemäß Urteil auch. Der normale Mensch denkt, dass das Folgen haben wird. Und der Artikel erweckt auch diesen Eindruck, weil er das Thema, welche Konsequenzen das Urteil hat, praktisch ganz auslässt. Erst im letzten Absatz kann man lesen:", "„Ein Strafmaß benannte der EuGH am Donnerstag noch nicht. Dazu müsste die EU-Kommission das Gericht erneut anrufen und finanzielle Sanktionen beantragen. Dann würde der Gerichtshof die Höhe der Strafe berechnen. Dabei werden Dauer und Schwere des Verstoßes berücksichtigt, aber auch die Wirtschaftskraft des Landes.“", "Im Klartext: Das Urteil hat keinerlei Folgen, über etwaige Strafen müsste der Gerichtshof in einem weiteren Verfahren entscheiden. Um das auch in dieser Deutlichkeit schwarz auf weiß zu lesen, muss man RT-Deutsch besuchen oder internationale Nachrichtenagenturen lesen. RT-Deutsch schreibt dazu:", "„Die polnische Regierung erklärte im Anschluss an die Urteilsverkündung des EuGH, dass die Entscheidung keine keine Bedeutung in der Praxis habe. Die 2015 gefassten EU-Beschlüsse zur Umverteilung seien im September 2017 ausgelaufen, ihre Umsetzung daher nicht mehr möglich, sagte Regierungssprecher Piotr Müller am Donnerstag der Nachrichtenagentur PAP.“", "Und das stimmt, das Urteil hat keinerlei Folgen. Sollte sich eine Situation wie 2015 wiederholen, können diese Länder wieder die Aufnahme von Flüchtlingen verweigern und die EU-Kommission müsste wieder dagegen klagen. Und ob die EU-Kommission ein weiteres Verfahren gegen diese Länder anstrengen wird, um sie für ihr Verhalten von 2015 zu bestrafen, steht in den Sternen.", "Der Grund liegt in der Politik. Die EU ist ohnehin in vielen Fragen tief gespalten. Wenn nun die betroffenen Staaten zu Strafen verurteilt werden, kann das unabsehbare Folgen haben. Was passiert, wenn sie sich weigern, die Strafen zu bezahlen? Die dortigen Regierungen müssten ihren Wählern erklären, warum sie Milliarden an Brüssel zahlen. Und Regierungen wollen wiedergewählt werden. Im äußersten Fall könnten hohe Strafen die EU zerreißen und zu weiteren Austritten von Ländern führen. Das will Brüssel sicher nicht riskieren.", "Durch das Coronavirus wird die EU genug Probleme zum Beispiel mit Italien haben, das sich von der EU im Stich gelassen fühlt. Und auch das abschreckende Beispiel des Brexit dürfte verpuffen. Nach dem Virus wird es so viele wirtschaftliche Probleme geben, dass die möglichen negativen Folgen eines ungeregelten Brexit kaum auffallen werden. Ohne ein abschreckendes Beispiel durch den Brexit könnten weitere Länder auf die Idee kommen, die EU lieber zu verlassen, als unpopuläre Entscheidungen aus Brüssel umzusetzen.", "Vielleicht bin ich zu pessimistisch, aber mir scheint, die EU steht inzwischen mit dem Rücken zur Wand."]}}, "recommendations": []}