{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/kommentar-der-osten-hat-gewaehlt-warum-die-afd-die-linke-als-ostdeutsche-volkspartei-ersetzt/", "query_keywords": ["migration", "migrant"], "creation_date": "02.09.2019", "last_modified": "02.09.2019", "crawl_date": "10.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["AfD", "Die Linke", "Ostdeutschland", "Wahl"], "content": {"title": "Kommentar: Der Osten hat gewählt - Warum die AfD Die Linke als \"ostdeutsche Volkspartei\" ersetzt | Anti-Spiegel", "description": "Sachsen und Brandenburg haben gewählt und nun werden die Ergebnisse diskutiert. Woher kommt der Höhenflug der AfD, warum ist die Linke abgestürzt? Dabei ist die Antwort ganz einfach, wenn man die „Rechts-Links-Schablone“, die im Westen kultiviert wurde, ablegt. Die beiden Bundesländer Brandenburg und Sachsen sind ganz besondere Länder. Brandenburg ist das einzige ostdeutsche Bundesland, in … „Kommentar: Der Osten hat gewählt – Warum die AfD Die Linke als „ostdeutsche Volkspartei“ ersetzt“ weiterlesen", "body": {"": ["Sachsen und Brandenburg haben gewählt und nun werden die Ergebnisse diskutiert. Woher kommt der Höhenflug der AfD, warum ist die Linke abgestürzt? Dabei ist die Antwort ganz einfach, wenn man die „Rechts-Links-Schablone“, die im Westen kultiviert wurde, ablegt.", "Die beiden Bundesländer Brandenburg und Sachsen sind ganz besondere Länder. Brandenburg ist das einzige ostdeutsche Bundesland, in dem SPD tatsächlich „angekommen“ und traditionell stark ist. Und Sachsen war jahrelang so etwas wie das ostdeutsche Bayern, wo die CDU unangefochten regiert hat. So gesehen kann man verstehen, warum die CDU in Sachsen, trotz Verlusten, stärkste Partei geworden ist und die SPD vor der 5-Prozent-Hürde zittern muss. Umgekehrt kann man so verstehen, warum die SPD in Brandenburg so stark ist und die CDU zur Splitterpartei geworden ist.", "So weit, so einfach.", "Aber was ist mit der Linken passiert, die 30 Jahre lang die „ostdeutschen Volkspartei“ gewesen ist und warum nimmt ausgerechnet die rechte AfD nun ihren Platz ein?", "Man muss hierzu verstehen, dass die DDR nicht nur eine sozialistische (und damit „linke“) Diktatur war, sondern auch ein Staat, der seinen Bürgern den Stolz auf ihre Leistungen, ihr Land und ihre Nation beigebracht hat. Also eigentlich „rechte“ Themen.", "Die Linke hat in den letzten 30 Jahren einen Fehler gemacht, der sich nun rächt. Sie, die sich im Osten den Befindlichkeiten der Ostdeutschen verschrieben hat, hat dabei die konservativen Elemente in der ostdeutschen Gesellschaft übersehen und ignoriert, die auch Teil der ostdeutschen Identität sind. Und vor dem Hintergrund der Migrationskrise hat die AfD dieses von allen Parteien ignorierte Thema konsequent besetzt.", "Die Menschen im Osten sind nicht plötzlich „rechts“ geworden. Vielmehr hat eine Mehrheit die Positionen der Linken zur sozialen Gerechtigkeit geteilt und teilt sie immer noch. Die konservativen Einstellungen der Menschen im Osten haben 30 Jahre keine Rolle gespielt. Man konnte im Osten über die Einstellungen der Linken in Gender-Fragen lächeln, das Thema hatte ja keinen Einfluss auf das tägliche Leben der Mehrheit der Menschen. Aber nachdem die Migrationskrise nun die Städte im Osten verändert, spielen gesellschaftliche Themen, die 30 Jahre lang ziemlich unwichtig waren, plötzlich eine Rolle.", "Die Linke hat das Thema komplett verschlafen. Der Spiegel schreibt heute über Diskussionen innerhalb der Partei und die Frage,", "Auf den Punkt gebracht hat es Sahra Wagenknecht. Der Spiegel schreibt über eine von Wagenknecht veröffentlichte Reaktion auf die Wahlergebnisse vom Sonntag:", "Nach meinem Verständnis hat Wagenknecht den Nagel auf den Kopf getroffen. Die Linke ist im westdeutsch geprägten Parteienspektrum angekommen und konkurriert immer mehr mit den anderen „linken“ Parteien um die urbane, intellektuelle „Latte-Macchiato-Wählerschaft“, anstatt um die „einfachen Leute“, die inzwischen sogar in ihrer Mehrheit der deutschen Demokratie als Ganzes misstrauen, wie eine Umfrage im Auftrag der Friedrich-Ebert-Stiftung kürzlich gezeigt hat.", "Den Fehler hat auch schon die SPD gemacht. Sie wurde zuerst immer mehr zu einer links-intellektuellen Partei, die sich von dem, was ihre ursprüngliche Wählerschaft bewegt, immer weiter entfernt hat. Und dann hat sie ihre eigene Wählerschaft mit Rentenreform und Hartz IV betrogen. Damit war das Ende der SPD eingeläutet und ihr langsames Sterben können wir bei jeder Wahl wieder beobachten.", "Die Linke hätte also gewarnt sein sollen. Trotzdem ging sie den gleichen Weg und setzte immer mehr auf „links-intellektuelle“ Themen, anstatt auf das, was die Mehrheit der Menschen bewegt.", "Die wählen nun plötzlich die AfD, wobei sie gar nicht verstehen, dass die AfD in sozialen Fragen im Grunde eine blaue FDP ist.", "Und die AfD vertritt ja auch keine Thesen, die rechtsradikal wären. Dann wäre auch Willy Brandt rechtsradikal gewesen. 1973 beendete er die Anwerbung von Gastarbeitern, weil in Westdeutschland eine leichte Arbeitslosigkeit entstand, die man davor fast 20 Jahre nicht gekannt hatte. Und der damalige Kanzler Brandt begründete es, wie dieses Video zeigt, mit den Worten: „In einer solchen Situation müssen wir zuerst an unsere eigenen Landsleute denken.“", "Heute würde eine solche Äußerung als rechtsradikal bezeichnet werden. Dabei ist es eine durchaus soziale (und damit linke) Position, wenn man zuerst an die „eigenen Landsleute“ denkt. Alles andere führt früher oder später zwangsläufig zu Problemen.", "Und die Massenmigration ist ja keineswegs sozial. Die massenhafte Migration produziert Millionen von entwurzelten Menschen, die in einem fremden Land ankommen, dessen Kultur und Sprache sie nicht verstehen und wo sie in der großen Mehrheit keine wirkliche Perspektive haben. Was soll daran sozial sein, Menschen zu entwurzeln?", "Sozial wäre es, wenn man den Migranten in ihrer Heimat eine Perspektive geben würde. Aber die Politik tut das Gegenteil, wie ich hier ausführlich aufgezeigt habe.", "Und da ist das Problem der Linken: Sie haben die Menschen, die für soziale Gerechtigkeit sind, aber eben auch der Migration kritisch gegenüber stehen, alleine gelassen. Hätte die Linke dieses Feld auch besetzt, wäre sie im Osten heute eine noch stärkere Volkspartei und die AfD wäre eine unwichtige Splitterpartei. In sozialen und wirtschaftlichen Fragen links zu sein, in gesellschaftlichen Fragen aber bürgerlich-konservativ, ist kein Widerspruch. Daher halte ich die pauschale Einteilung in „links“ und „rechts“ auch für völlig überholt, wie ich hier ausführlich erklärt habe.", "Wie geht es weiter? Bei einem so großen Protestprotenzial im Land müssten die Parteien am linken und rechten Rand weiter wachsen. Aber solange die Linke sich nicht für Themen öffnet, die sie bisher aus ideologischen Gründen abgelehnt hat, dürfte nur die AfD weiter profitieren.", "Da sich alle Parteien einig sind, auf keinen Fall mit der AfD zu koalieren, wird die AfD sich noch stärker als „einzige echte Oppositionspartei“ in Deutschland generieren. Und wenn plötzlich auch eigentlich unversöhnliche Parteien, wie die sächsischen Grünen und die sächsische CDU eine Koalition eingehen, wird das Wasser auf die Mühlen der AfD sein, frei nach dem Motto: „Seht Ihr, die stehen alle für die gleiche Politik, wer etwas ändern hat nur die AfD zur Auswahl!“", "Wer die AfD stoppen will, muss sie in die Regierung holen! Sobald sie in der Regierung ist, kann man sie entzaubern, erst recht, wenn man sie in die Regierung holt, bevor sie stärkste Partei wird und den Ministerpräsidenten stellt. Fundamental-Opposition, wie sie die AfD bei vielen Themen betreibt, funktioniert nicht mehr, wenn man in der Regierung ist."]}}, "recommendations": []}