{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/wie-man-in-russland-auf-den-zweiten-weltkrieg-blickt/", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "14.03.2019", "last_modified": "14.03.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Zweiter Weltkrieg"], "content": {"title": "Wie man in Russland auf den Zweiten Weltkrieg blickt | Anti-Spiegel", "description": "Ich werde immer wieder gefragt, wie man in Russland über den Zweiten Weltkrieg denkt. Das ist eine Frage, die nicht leicht zu beantworten ist. Aber um so überraschender ist die Antwort für deutsche Ohren. Die Sowjetunion hat im Krieg 25 Millionen Menschen verloren, das sind so viele Opfer, wie alle Kriegstoten sämtlicher anderer Staaten, inklusive … „Wie man in Russland auf den Zweiten Weltkrieg blickt“ weiterlesen", "body": {"": ["Die Sowjetunion hat im Krieg 25 Millionen Menschen verloren, das sind so viele Opfer, wie alle Kriegstoten sämtlicher anderer Staaten, inklusive Japan und China, die an dem Krieg beteiligt waren, zusammengenommen verloren haben. Der Krieg war also ein sehr einschneidendes Ereignis in der russischen Geschichte und auch heute noch weiß jedes Schulkind, was seine Ur-ur-Großeltern im Krieg gemacht haben, wo sie gekämpft haben und wo sie gefallen sind.", "Trotzdem gibt es in Russland keinen Haß auf Deutschland, in Russland wird sehr klar getrennt zwischen Deutschland und Hitler-Deutschland. Oft sagen die Russen dazu, dass sich eben zwei Diktatoren gestritten haben und wie immer in solchen Fällen, mussten die einfachen Menschen darunter leiden.", "In Russland wird der Krieg auch wesentlich differenzierter betrachtet, als in Deutschland. Die Rolle Churchills wird kritisch hinterfragt. Noch kritischer wird die Rolle der USA hinterfragt. Was in Deutschland kaum in den Geschichtsbüchern steht, aber trotzdem wahr ist, ist in Russland allgemein bekannt: Die Rolle vieler US-Firmen im Zweiten Weltkrieg. So haben Rockefellers Ölfirmen auch während des Krieges weiter Geschäfte mit Deutschland gemacht, die Ford-Werke in Deutschland sind nie enteignet worden und produzierten Fahrzeuge für die Wehrmacht. Gleiches gilt für die Opel-Werke, die damals schon zu General Motors gehörten. Das sind nur zwei Beispiele.", "Das führt in Russland eben zu einer viel abgeklärteren Sicht auf den Zweiten Weltkrieg und die Russen sehen ihn natürlich als Krieg der Systeme, als Krieg der wahnhaften Nazi-Ideologie gegen den Rest der Welt. Aber sie sehen ihn auch als etwas, was man in Deutschland seltener hört, nämlich als Krieg, in dem es – wie bei jedem anderen Krieg auch – um Profitinteressen ging.", "Am Sonntag gab es in der russischen Sendung „Nachrichten der Woche“ mehrere Beiträge über den Zweiten Weltkrieg. Der Grund war, dass der Vatikan angekündigt hat, ab 2020 die Akten aus dieser Zeit zu öffnen, denn es gibt Vorwürfe gegen den damaligen Papst Pius, dass er mit den Nazis kollaboriert hat. Ob das wahr ist, ist umstritten, aber in jedem Fall hat Papst Pius Hitlers Völkermord an den Juden nie verurteilt. In diesem Zusammenhang gab es in der Sendung einen Beitrag über den Umgang mit den dunklen Seiten der Vergangenheit, wo auch das Verhältnis der Russen zu Stalin thematisiert wurde.", "Stalin ist in Russland bis heute eine umstrittene Figur. Man weiß in Russland über die Repressionen unter Stalin Bescheid, man weiß, dass er Millionen Sowjetbürger hat verhungern lassen und man weiß von den Gulags und den willkürlichen Verhaftungen. Andererseits hat er die Sowjetunion aus totaler Rückständigkeit zur Atommacht gemacht. Auch hat er das Land zusammengehalten, als es unter größten Verlusten Widerstand gegen den deutschen Angriff leistete und es schließlich zum Sieg über Hitler geführt.", "Und so sehen die Russen eben vieles differenzierter, Stalin wird nur von wenigen als Held verehrt und auch nur von wenigen als Ungeheuer verdammt. Die meisten sehen beide Seiten seiner Geschichte, die Grausamkeiten genauso, wie die Erfolge, die er dem Land gebracht hat.", "In einem weiteren Beitrag hat das russische Fernsehen in der Sendung auch die Machenschaften einiger US-Firmen während des Krieges beleuchtet. Wussten Sie zum Beispiel, welche Rolle IBM in dem Krieg gespielt hat? Ich wusste es auch nicht und habe daher die Angaben der Sendung überprüft und dabei habe ich wieder eine Menge gelernt. Es stimmt alles, was in der Sendung berichtet wurde. Ich habe daher diesen Beitrag übersetzt, da er gut aufzeigt, wie man in Russland auf den Zweiten Weltkrieg blickt.", "Beginn der Übersetzung:", "Die Welt wartet auf die versprochene Sensation nach der Öffnung der Archive von Papst Pius XII. Pius XII wird manchmal als „Papst Hitlers“ bezeichnet, da der Vatikan während der Herrschaft dieses Papstes, wenn auch nicht direkt mit Hitler kooperiert, die Vernichtung der Juden durch Hitler auch nicht verurteilt hat. Und die neu veröffentlichten Dokumente können einige weitere interessante Details ans Licht bringen.", "Es ist jedenfalls spannend. Der Vatikan sagt jedoch, dass die freizugebenden Dokumente viele Tausend Seiten umfassen, dass sie bearbeitet und für die Veröffentlichung vorbereitet werden müssen, die Mitarbeiter im Vatikan reichen nicht aus, so dass es nicht allzu schnell gehen wird. Nach dem Motto, nur nichts überstürzen.", "Das Interesse an der Menschheit an der Zusammenarbeit des Papstes mit Hitlers Reich lässt nicht nach. Die Geschichte selbst ist lehrreich und zeigt, wie einfach es ist, westliche Moral zu kaufen und was der Preis für die aktuellen Sanktionen ist, die nur mit unfairen Mitteln Konkurrenten schwächen sollen.", "Die USA zum Beispiel hätten totale Sanktionen gegen Hitler-Deutschland verhängen können. Haben sie aber nicht getan. Oder gegen amerikanische Unternehmen, die mit Hitler-Deutschland zusammengearbeitet haben? Zum Beispiel gegen General Motors und Ford, die Hitler bis 1939 mit Lastwagen belieferten, sie stellten immerhin 90% der gepanzerten Dreitonner und mehr als 70% der mittleren und großen Lastwagen des Reiches. In Fabriken in Deutschland bauten amerikanische Konzerne sogar Bomber für Hitler. Und die flogen mit amerikanischem Benzin von Standard Oil.", "Und dabei sprechen wir noch nicht einmal über das amerikanische Unternehmen Kodak, das während des Zweiten Weltkrieges in Deutschland die Arbeit von Häftlingen aus Konzentrationslagern nutzte. Kodak produzierte nicht nur Filme, sondern auch Sprengzünder und andere militärische Produkte.", "Doch der heutige welweite Computer-Riese IBM hat sie alle übertroffen. Der erste Präsident des Unternehmens, Thomas Watson, traf Hitler mehrmals und bewunderte ihn. Für die Zusammenarbeit mit Nazi-Deutschland verlieh Hitler Watson Orden, er nahm von Hitler die höchste Auszeichnung entgegen, die es für Ausländer gab: das Kreuz des deutschen Adlers. Es handelt sich um ein weißes Malteserkreuz mit vier Adlern, die auf dem Hakenkreuz sitzen. Doch wofür ehrte Hitler den Präsidenten von IBM, Thomas Watson, der in seinem langen Leben keinen einzigen amerikanischen Orden erhalten hat? Doch aus Hitlers Sicht hatte er die Auszeichnung verdient.", "Und zwar dafür, dass Watsons IBM in den Jahren des Holocaust an Hitlers Seite bei der Umsetzung des barbarischen Plans zur Judenvernichtung stand. In modernen Worten ausgedrückt, hat IBM Hitlers menschenverachtendes Projekt digitalisiert.", "Watson ist heute der Stolz der Firma IBM. Der Flaggschiff-Supercomputer der Unternehmens trägt den Namen Watson. Das ist der Computer, der alle Fragen, die eine menschliche Stimme ihm stellt, beantwortet und zwar ohne das Internet zu benötigen. Er besiegt jeden Quizshow-Champion.", "Aber was ist über den wahren Watson bekannt, zu dessen Ehren heute der Wundercomputer benannt ist? Thomas Watson war der erste Präsident von IBM. Er hatte diesen Posten von 1915 bis 1956 inne. Am Vorabend von Hitlers Machtergreifung 1933 war IBM das weltweit führende Unternehmen für die Herstellung von elektromechanischen Zählmaschinen. Niemand machte sie besser. Und niemand auf der Welt besaß solch fortschrittliche Technologien.", "Als Hitler beschloss, alle Juden zu vernichten, erhielt Thomas Watson vom Führer ein Angebot zur Zusammenarbeit. Und zwar wissend, was in Deutschland passierte: anti-jüdische Pogrome, die Entlassung von Juden, egal ob Lehrer oder Anwälte. Übergriffe von Hitlers Jugendlichen, die Juden aus Restaurants fischten, aus Kinos oder sie direkt auf der Straße misshandelten. Die amerikanische Presse hat über all das geschrieben. Die Zeitungen wurden auch an die New Yorker Zentrale von IBM geliefert, direkt auf den Tisch von Präsident Thomas Watson. Er las das alles parllel zur Geschäftskorrespondenz aus Nazideutschland und beschloss, weiter mit Hitler zusammenzuarbeiten.", "Aus Deutschland wurde inzwischen von Konzentrationslagern, einem riesigen Flüchtlingsstrom und brennenden Büchern berichtet. Als Antwort fanden auf dem Broadway Demonstrationen statt, die amerikanische Unternehmen aufriefen, Hitler zu boykottieren. Das Bürofenster von Thomas Watson schaute direkt auf den Broadway. Aber seine Gedanken waren bei Hitler.", "Und Hitler musste, bevor er anfing, die Juden zu Millionen zu vernichten, sie erst einmal alle zählen und erfassen. Eine solche Aufgabe konnte nur mit IBM-Technik gemeistert werden, weil das Unternehmen in den USA immer wieder Volkszählungen durchgeführt hat. Und Watson begann, die Juden für Hitler zu erfassen. Das erledigte die Firma Dehomag, eine IBM-Tochter in Deutschland. Aber hatte Watson eine Wahl? Ja. Und Watson hat sie getroffen.", "IBM Maschinen arbeiteten mit Lochkarten. Dabei handelt es sich um Pappe in der Größe eines Dollar-Scheines mit Löchern, deren Kombination bestimmte Codes schuf, die es erlaubten, eine multidimensionale Suche durchzuführen – der Vorläufer des Computers. Bereits 1933 beauftragte Hitler IBM, die Juden mit Lochkarten zu erfassen und eine millionenschwere Datenbasis anzulegen. Jeder sollte getötet werden.", "Und es wurde sogar ein ausgeklügeltes System zur Identifizierung verborgener Juden erarbeitet, ein Fragebogen mit Querfragen, die es erlaubten, das jüdische Blut auch bei jenen zu identifizieren, die ihre Nationalität versteckten, die sich christlich hatten taufen lassen, ihre Nachnamen geändert oder eine Familie mit Ariern gegründet hatten. Das mathematische System von Thomas Watson erlaubte es, das jüdische Blut über Generationen hinweg aufzuspüren. Dies wird im Buch des amerikanischen Journalisten und Historikers Edwin Black ausführlich beschrieben, das vor relativ kurzer Zeit erschien.", "„Diese Erfassung hat das Ausmaß des Eindringens dieser „schädlichen Elemente“ in die arische Rasse, in die deutsche Kultur, den Handel, die Industrie, die Rechtsprechung, die Medizin aufgedeckt und die Beschlagnahmung jüdischen Besitzes, also Häuser, Geschäfte, Fabriken ermöglicht“ schreibt Black.", "Thomas Watson wusste sehr gut, wie seine Daten verwendet wurden, denn in der zweiten Hälfte der 1930er-Jahre flog er alle sechs Monate nach Berlin.", "Gleich nach dem deutschen Angriff auf Polen schickte Hitlers General Reinhard Heydrich, der Leiter des Reichssicherheitshauptamtes an seine Brigaden, die für die Liquidierung der Zivilbevölkerung verantwortlich waren, ein geheimes Dokument mit dem Namen „Die Judenfrage in den besetzten Gebieten“.", "„Ich möchte ein für alle Mal betonen, dass die wichtigsten Maßnahmen, also das Endziel, geheim gehalten werden müssen. Der erste Schritt ist die Kontrolle der Bevölkerung durch Volkszählung und Registrierung. Als nächstes folgt die Evakuierung“ konstatierte Reinhard Heydrich.", "Evakuierung in Konzentrationslager auf dem Gebiet von Polen, Auschwitz und Trelinka. Und dort wartete der Tod. Insgesamt legte IBM unter Thomas Watson auf dem Gebiet des besetzten Europas Pappkarten für 11 Millionen Juden an. Zur Vernichtung eines jeden einzelnen ohne Ausnahme. Hitler nannte es die „Endlösung der Judenfrage“. So wurde die Lochkarte von IBM zu einem Instrument des Tötens von Millionen. In den Konzentrationslagern wurden den Häftlingen Nummern auf den Unterarm tätowiert, auch die wurden auf IBM-Lochkarten vermerkt.", "Es wird vermutet, dass während des Holocaust mehr als 6 Millionen Juden getötet wurden. Slawen, Russen, Ukrainer und Weißrussen erwartete im Osten kein besseres Schicksal. Nach der wahnhaften Theorie der rassischen Überlegenheit, die Hitler vertrat, sollten die Slawen ihr Territorium räumen, um Lebensraum für die Deutschen zu schaffen. Das hat nicht geklappt. Dank der Kraft des organisierten Widerstands in der UdSSR. Und das auf Kosten riesiger Opferzahlen. Alle Nationalitäten der Sowjetunion haben riesige Verluste erlitten, die in diesem grandiosen Kampf den Hauptschlag einstecken musste.", "Die Erinnerung daran wird ewig bleiben, und das Interesse, wer damals auf wessen Seite gearbeitet hat, wer kämpfte, und wer nur um Geld kämpfte, wer seine Augen verschloss, das Interesse an all dem wird auch ewig bleiben.", "Nach dem Krieg verlangten die Holocaust-Opfer von IBM eine Entschuldigung für die strategische Allianz mit Hitler. Die bekamen sie nie. Im Jahr 2001 überwies IBM jedoch 3 Millionen Dollar an den Holocaust Compensation Fund. Nicht viel. Aber als grundsätzliches Schuldbekenntnis trotzdem wichtig.", "Ende der Übersetzung", "In meinem Buch über Putin habe ich Putin zu den Themen der aktuellen Weltpolitik ausführlich in Originalzitaten zu Wort kommen lassen. Das Buch enthält auch ein Kapitel, in dem Putin sich zum Zweiten Weltkrieg äußert. Wenn Sie das interessiert, lesen Sie doch mal die hier verlinkte Buchbeschreibung."]}}, "recommendations": []}