{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/deutsche-truppen-nach-syrien-was-medien-und-politik-verschweigen/?doing_wp_cron=1608579761.4678900241851806640625", "query_keywords": ["flüchtl"], "creation_date": "10.07.2019", "last_modified": "10.07.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Syrien", "USA", "Völkerrecht"], "content": {"title": "Deutsche Truppen nach Syrien? Was Medien und Politik verschweigen", "description": "Seit Sonntag lesen wir in den Medien von dem Wunsch der USA, Deutschland möge Bodentruppen nach Syrien schicken, um US-Soldaten zu ersetzen und den Reaktionen der deutschen Politik darauf. Interessanterweise übergehen die Medien die wichtigsten Fragen dazu. Der US-Sonderbeauftragte für Syrien, James Jeffrey, hat der Welt am Sonntag ein Interview gegeben und gefordert, dass deutsche … „Deutsche Truppen nach Syrien? Was Medien und Politik verschweigen“ weiterlesen", "body": {"": ["Der US-Sonderbeauftragte für Syrien, James Jeffrey, hat der Welt am Sonntag ein Interview gegeben und gefordert, dass deutsche Soldaten die US-Soldaten teilweise ersetzen soll, die Trump aus Syrien abziehen möchte. Der vorgeschobene Grund ist weiterhin der „Kampf gegen den IS“.", "Und da ist schon das erste Problem, dass die Medien und Politiker in Deutschland ignorieren: Der IS ist längst militärisch besiegt. Das wurde im Februar berichtet, aber die Medien erinnern sich daran anscheinend gar nicht mehr.", "Wenn aber der IS besiegt ist, was sollen dann westliche Truppen noch in Syrien? Es geht darum, die Instabilität in dem Land aufrecht zu erhalten, denn man will Assad stürzen. Es ging nie um den IS, den die USA selbst überhaupt erst bewaffnet haben, damit er Assad stürzt.", "Das ist zynisch: Einerseits beklagt man sich im Westen über die schlimme Lage im Land, andererseits tut man alles, damit es so bleibt oder sogar noch schlimmer wird.", "Aber das ist noch nicht alles. Es gibt noch ein zweites Problem. Anfang September 2018 hat der Wissenschaftliche Dienst des Bundestages ein Gutachten erstellt, das ganz eindeutig und unmissverständlich sagt, dass eine deutsche Beteiligung am Syrien- Krieg ein Bruch des Völkerrechts wäre. Das bedeutet in der Folge, dass sich auch jeder Politiker, selbst ein „einfacher Abgeordneter“, der dafür stimmen würde, gegen das im deutschen VStGB geregelte Verbot zur Vorbereitung eines Angriffskrieges verstoßen würde und mit lebenslanger Freiheitsstrafe rechnen müsste.", "Das bedeutet aber auch, dass für die Einsätze der Bundeswehr-Tornados in Syrien das gleiche gilt.", "Nun ist es aber so, dass Staatsanwälte in Deutschland den Anweisungen ihres Vorgesetzten folgen müssen und das ist der Justizminister. Der Justizminister kann also dem Staatsanwalt verbieten, in einem Fall zu ermitteln. Und das wird auch getan. Daher gibt es bis heute trotz unzähliger Strafanzeigen gegen Politiker wegen des Syrien-Einsatzes der Bundeswehr gegen Politiker keine strafrechtlichen Ermittlungen. Wenn Sie das jetzt zu ersten Mal hören, dann finden Sie die Details dazu hier.", "Die deutschen Medien haben aber nur über die Forderung der USA berichtet und über die Reaktionen der Politiker. Dass der IS, der als Grund für die Forderung der USA angeführt wird, längst besiegt ist und dass das Ganze zu allem Überfluss völkerrechtswidrig wäre, liest man in den deutschen Medien nirgendwo.", "So konnte man in der Welt am Sonntag über das Interview mit James Jeffrey lesen:", "„In einer ersten Reaktion reagierten die Grünen ablehnend. Der Verteidigungspolitiker Tobias Lindner sagte WELT: „Auslandseinsätze der Bundeswehr können nur auf Basis des Völkerrechts erfolgen. Deutsche Bodentruppen in Syrien wären überhaupt nur dann denkbar, wenn es ein Mandat des UN-Sicherheitsrates und eine glaubwürdige Friedensperspektive gibt.““", "Eine verräterische Aussage, der die Welt am Sonntag aber nicht nachgeht. Der grüne Verteidigungspolitiker sagt, dass ein Einsatz der Bundeswehr in Syrien nur mit einem Mandat des UN-Sicherheitsrates völkerrechtlich legal wäre. Und dieses Mandat gibt es bekanntlichermaßen nicht. Wie aber lässt sich dann der Einsatz der Tornados in Syrien erklären, für den es ebenfalls kein Mandat des UN-Sicherheitsrates gibt? Die Welt am Sonntag stellt diese Frage gar nicht.", "Kritischer Journalismus sieht anders aus.", "Auch der Spiegel hat, als er am Sonntag über das Interview von James Jeffrey berichtet hat, diese Fragen ausgeklammert und seine Leser bewusst auf eine falsche Fährte geführt. Der Spiegel nannte die zwei Probleme, die mit der Bitte der USA verbunden wären:", "„Der Einsatz von Bodentruppen der Bundeswehr wäre aus zwei weiteren Gründen heikel: – Der Nato-Partner Türkei sieht in der Kurdenmiliz YPG einen Ableger der verbotenen kurdischen Arbeiterpartei PKK und hat den Kurden wiederholt mit einer Offensive gedroht. Jeffrey betonte allerdings, dass die Truppen der Verbündeten nicht in einer Pufferzone zwischen der Türkei und den Kurden eingesetzt würden. – In den syrischen Bürgerkrieg ist auch Iran involviert. Damit besteht die Gefahr, dass Truppen der Anti-IS-Koalition in die Auseinandersetzung zwischen den USA und Iran verwickelt werden.“", "Beides richtig, vor allem das Problem der Kurden ist nicht unwichtig, denn die PKK ist auch in Deutschland eine verbotene Terrororganisation und de facto müssten deutsche Soldaten dann in Syrien mit Menschen zusammenarbeiten, die in Deutschland als Terroristen gelten.", "Aber wie gesagt sind das nicht die Hauptprobleme. Die Hauptprobleme sind, dass der IS, der als Vorwand genutzt wird, militärisch besiegt ist und dass der Einsatz gegen das Völkerrecht, deutsche Gesetze und das Grundgesetz verstoßen würde. Aber für den Spiegel sind das offensichtlich keine Gründe, warum der Einsatz „heikel“ sein sollte.", "Nebenbei ging es in dem Spiegel-Artikel auch um die Verlängerung des Tornado-Einsatzes der Bundeswehr, der im Oktober ausläuft und nach dem Willen der USA und der Bundesregierung verlängert werden soll. Die SPD profiliert sich damit, gegen deutsche Bodentruppen in Syrien zu sein. Mit dem völkerrechtswidrigen Einsatz der Tornados hat sie aber kein Problem, wie man im Spiegel zur Frage der Verlängerung des Einsatzes lesen kann:", "„Eigentlich sollte ihr Einsatz am 31. Oktober auslaufen. Bei einem Irak-Besuch hatte Außenminister Heiko Maas (SPD) Anfang Juni aber deutlich gemacht, dass die Bundesregierung nun doch zu einer Verlängerung bereit ist.“", "Und als am Montag klar wurde, dass ein Einsatz von Bodentruppen der Bundeswehr in Syrien keine Chance hat, weil nicht nur die Opposition aus Linke, Grüne und FDP dagegen ist, sondern auch die Mehrheit in der SPD, da zitierte der Spiegel den Unionsfraktionschef Ralph Brinkhaus mit den Worten:", "„Ich bin da sehr, sehr kritisch bei der ganzen Sache. Im Übrigen ist das so: Da haben wir auch keine Mehrheit im Bundestag für“", "Im Klartext: Kritisch ist er zwar, aber gäbe es eine Chance auf eine Mehrheit im Bundestag, dann könnte man darüber reden.", "Zu einem klaren „Nein“ wollte sich auch die CDU-Chefin Annegret Kramp-Karrenbauer nicht durchringen. Über ihre „Treue“ zum Völkerrecht und zu deutschen Gesetzen konnte man im Spiegel lesen:", "„CDU-Chefin Annegret Kramp-Karrenbauer hatte sich am Sonntag im ZDF noch bedeckt gehalten. Sie wies auf die deutschen Sicherheitsinteressen und die deutschen Leistungen in der Anti-IS-Koalition hin. Wenn die Lage es erfordere, über zusätzliches Engagement zu reden, dann sei das zu „diskutieren, wenn es soweit ist und mit Blick auf die Situation“.“", "Im Klartext: Sie ist bereit, über einen Bruch von Völkerrecht, deutschen Gesetzen und des Grundgesetzes zu „diskutieren, wenn es soweit ist und mit Blick auf die Situation„. Das ist doch mal was!", "Dass es überhaupt juristische Probleme mit so einer Entscheidung geben könnte, las man erst verklausuliert im letzten Absatz über eine Aussage des Verteidigungsexperten der SPD-Bundestagsfraktion, Fritz Felgentreu:", "„Es liege zwar im deutschen Interesse, den Kampf gegen den IS weiter zu unterstützen, „was wir aber sicherlich schon aus rechtlichen Gründen nicht tun können, ist, Soldaten nach Syrien zu entsenden“, sagte Felgentreu weiter.“", "Nur worin diese „rechtlichen Gründe“ liegen, das fragt der Spiegel nicht und er beantwortet es seinen Lesern auch nicht. Noch ein Beispiel für kritischen Journalismus in den selbsternannten „Qualitätsmedien“.", "Für die transatlantischen USA-Versteher ist die Sache aber noch nicht gelaufen. So berichtet der Focus unter der Überschrift „Bodentruppen nach Syrien? „Es ist nur fair, dass wir da verstärkt helfen““ über die Aussagen eines CDU-Abgeordneten, der diesen illegalen Einsatz befürwortet. Dort kann man lesen:", "„Der CDU- Verteidigungsexperte Patrick Sensburg hingegen wirbt dafür, den Amerikanern entgegenzukommen. Er ist Oberstleutnant der Reserve und steht seit neun Jahren an der Spitze der Reservistenarbeitsgemeinschaft Bundestag (RAG). „Der Kampf gegen den IS ist weit weg von den USA und nah dran an Europa“, sagt Sensburg im Interview mit FOCUS Online. Da müsse Deutschland mehr Verantwortung übernehmen. Seine Position: Wenn das aktuelle Bundestagsmandat aufläuft, Ende Oktober, solle man neu über den Kampf gegen den IS nachdenken. Auch über Bodentruppen.“", "Besonders abstrus sind seine Aussagen, wenn er auf den Zusammenhang mit der Flüchtlingsproblematik kommt:", "„Es gibt zumindest eine enge Verbindung zur Flüchtlingsdebatte. Wenn in der Region der Bürgerkrieg beendet ist und Frieden herrscht, haben wir eine ganz andere humanitäre Situation, als wenn Krieg herrscht. Den IS zu besiegen, ist dabei eine zentrale Voraussetzung.“", "Wie gesagt ist der IS militärisch schon besiegt und den USA und ihren Jüngern ging es nie um den IS, sondern darum, Assad zu stürzen. Wenn es um Flüchtlinge und ein Ende des Krieges ginge, müsste man Assad unterstützen, der als einziger gegen den IS gekämpft hat, während der Westen die islamistischen Rebellen in Syrien unterstützt hat. Und man müsste Ost-Syrien, wo nun die kurdischen PKK-Ableger herrschen, wieder in zivilisierte Hände übergeben. Das Land müsste wieder aufgebaut werden, damit die Menschen dort wieder eine Perspektive haben. Dann würden die allermeisten Flüchtlinge auch wieder zurückkehren."]}}, "recommendations": []}