{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/fluechtlingsdeal-mit-der-tuerkei-wie-der-spiegel-vertragsbrueche-der-eu-verschleiern-will/", "query_keywords": ["flüchtl", "migrant", "asyl"], "creation_date": "23.01.2020", "last_modified": "23.01.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["EU", "Flüchtlinge", "Migration", "Türkei"], "content": {"title": "Flüchtlingsdeal mit der Türkei - Wie der Spiegel Vertragsbrüche der EU verschleiern will", "description": "Das offensichtliche kommt dem Spiegel nicht über die Lippen: Die EU ist ein unzuverlässiger Vertragspartner, der seine Verpflichtungen nicht erfüllt. Ein Spiegel-Artikel zeigt sehr anschaulich, wie absurd der Spiegel über das Thema Flüchtlingsdeal schreibt. Ein Spiegel-Artikel vom Donnerstag trug den Titel „Vor Merkels Besuch in Istanbul – Türkei wirft EU Bruch des Flüchtlingsabkommens vor“ Das … „Flüchtlingsdeal mit der Türkei – Wie der Spiegel Vertragsbrüche der EU verschleiern will“ weiterlesen", "body": {"": ["Ein Spiegel-Artikel vom Donnerstag trug den Titel „Vor Merkels Besuch in Istanbul – Türkei wirft EU Bruch des Flüchtlingsabkommens vor“", "Das klingt böse. Die Türkei, ohnehin mit ihrem Erdogan einer der Bösewichte der deutschen Medien, wirft der EU vor dem Merkel-Besuch Vertragsbruch vor. Das ist doch wirklich der Gipfel der Unverschämtheit, denkt sich der Spiegel-Leser wahrscheinlich.", "Was der Spiegel in der Überschrift verschweigt und im Artikel auch nicht deutlich gesagt (aber bei aufmerksamem Lesen bestätigt) wird, ist, dass die Vorwürfe der Türkei zutreffen: Die EU hat den Flüchtlingsdeal in keinem Punkt eingehalten. 2016 haben Brüssel und Ankara den Flüchtlingsdeal geschlossen. Darin hat sich die Türkei verpflichtet, ihre Grenzen zur EU für Flüchtlinge zu schließen und diejenigen, die es trotzdem bis nach Griechenland schaffen, aber nicht asylberechtigt sind, wieder zurückzunehmen. Die Türkei hat ihren Teil erfüllt, der Flüchtlingsstrom ist weitgehend versiegt.", "Im Gegenzug hat die EU der Türkei Milliarden versprochen, um die Kosten für die Unterbringung der Flüchtlinge zu decken und sie hat der Türkei Reiseerleichterungen, also die Abschaffung der Visapflicht für Türken, versprochen.", "Die EU hat aber der Visapflicht nie aufgehoben und noch nicht einmal die volle versprochene Summe bezahlt. Die EU ist auf ganzer Linie vertragsbrüchig.", "Im Spiegel kann man lesen:", "„Der türkische Außenminister Mevlüt Cavusoglu hat der EU vorgeworfen, die im Flüchtlingsabkommen zugesagten Gelder nicht vollständig gezahlt zu haben. „Wir halten uns an das Abkommen und nehmen alle Flüchtlinge zurück, die zurückgeschickt werden. Was ist mit der EU?“ (…) Die EU habe versprochen, Ende 2016 die ersten drei Milliarden Euro zu zahlen, Ende 2018 weitere drei, sagte der Minister. „Jetzt haben wir 2020, und wir haben noch immer nicht die ersten drei Milliarden Euro vollständig erhalten.“ (…) Neben den finanziellen Zusagen seien auch andere Zusagen nicht erfüllt worden, sagte nun Cavusoglu: „Es gab keine Erweiterung der Zollunion und auch kein neues Kapitel der EU-Beitrittsverhandlungen.“ Schon allein aus diesen Gründen „hätten wir unsere Grenzen öffnen können“, sagte der Minister.“", "Das steht im Spiegel als Behauptung der Türkei. Und der Spiegel-Leser weiß ja, dass man der Türkei eher nicht glauben kann.", "Erst später im Artikel erklärt der Spiegel, worum es in dem Abkommen ging:", "„Im Zentrum des Flüchtlingsabkommens der EU mit der Türkei von 2016 steht ein Tauschhandel: Die EU darf alle Migranten, die seit dem 20. März 2016 illegal auf die griechischen Inseln übergesetzt haben, in die Türkei zurückschicken. Im Gegenzug kann für jeden in die Türkei zurückgeschickten Syrer seit dem 4. April 2016 ein anderer Syrer aus der Türkei legal in die EU kommen. Zudem wurden insgesamt sechs Milliarden Euro zur Verbesserung der Lebensbedingungen syrischer Flüchtlinge in der Türkei vereinbart. Auch hatte die EU der Türkei einen schnelleren Verzicht auf die Visapflicht in Aussicht gestellt.“", "Der letzte Punkt wird im Spiegel sehr schwammig dargestellt, der Spiegel redet von einem „schnelleren Verzicht auf die Visapflicht“. Hätte der Spiegel wahrheitsgemäß geschrieben, dass die Anschaffung der Visapflicht bis Juni 2016 in Aussicht gestellt war und bis heute nicht umgesetzt wurde, hätte der Leser ja bemerkt, dass die EU diese übernommene Verpflichtung nicht erfüllt hat.", "Auch bei der finanziellen Seite hat die Türkei recht, wie man danach im Spiegel sogar lesen kann:", "„Die EU verwies im vergangenen Herbst darauf, dass aus den zugesagten Mitteln bereits 5,8 Milliarden Euro zugewiesen seien. Jedoch seien erst 2,6 Milliarden ausgezahlt.“", "In dem Abkommen hatte die EU sich aber tatsächlich verpflichtet, bis Ende 2018 sechs Milliarden zu zahlen. Jetzt haben wir 2020 und die vollen Mittel sind noch nicht einmal „zugewiesen“ worden. Ausgezahlt hat die EU weniger, als die Hälfte der versprochenen Summe.", "Während also die EU keine ihrer eingegangenen Verpflichtungen erfüllt hat, hat die Türkei sich all die Jahre an alle übernommenen Verpflichtungen gehalten. Aber der Spiegel nennt diese Dinge nicht beim Namen und laviert sich durch das Thema.", "Ziemlich peinliche Vorstellung für das ehemalige Nachrichtenmagazin, aber man ist vom Spiegel ja schon lange nichts anderes mehr gewöhnt.", "Bis Ende Januar können Sie mein neues Buch vorbestellen und bekommen dann ein von mir Hand signiertes Exemplar zugeschickt. Das Buch ist eine Sammlung der dreistesten „Ausrutscher“ der „Qualitätsmedien“ im Jahre 2019 und zeigt in komprimierter Form, wie und mit welchen Mitteln die Medien die Öffentlichkeit in Deutschland beeinflussen wollen. Von „Berichterstattung“ kann man da nur schwer sprechen. Über den Link kommen Sie zur Buchbeschreibung."]}}, "recommendations": []}