{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/bill-gates-spendet-dem-spiegel-23-mio-euro-wie-unabhaengig-kann-der-spiegel-sein/", "query_keywords": ["flüchtl", "migration"], "creation_date": "02.05.2020", "last_modified": "02.05.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Bill Gates", "Medien", "Spiegel"], "content": {"title": "Bill Gates spendet dem Spiegel 2,3 Mio. Euro - Wie unabhängig kann der Spiegel sein? | Anti-Spiegel", "description": "Medien sollen die Mächtigen der Welt kritisch beobachten. Wie kritisch kann aber der Spiegel gegenüber Bill Gates sein, wenn er von ihm 2,3 Millionen Euro bekommen hat? Das ist keine Verschwörungstheorie, man kann es auf der Seite der Bill & Melinda Gates Foundation nachlesen: 2018 hat Spiegel-Online eine Spende in Höhe von 2,537,294 Dollar, das … „Bill Gates spendet dem Spiegel 2,3 Mio. Euro – Wie unabhängig kann der Spiegel sein?“ weiterlesen", "body": {"": ["Das ist keine Verschwörungstheorie, man kann es auf der Seite der Bill & Melinda Gates Foundation nachlesen: 2018 hat Spiegel-Online eine Spende in Höhe von 2,537,294 Dollar, das waren etwa 2,3 Millionen Euro, bekommen. Auch der Spiegel hat das mal erwähnt, aber um das zu finden, muss man schon ein wenig suchen.", "Bei Spiegel-Online (heute nur noch „Spiegel“) gibt es die Rubrik „Globale Gesellschaft“, die durch die Spende von Bill Gates erst geschaffen wurde. Wenn man die Rubrik anklickt, erscheint über der Artikel-Liste folgender Text:", "„Für unser Projekt Globale Gesellschaft berichten ReporterInnen aus Asien, Afrika, Lateinamerika und Europa über Menschen, soziale Brennpunkte und gesellschaftliche Entwicklungen. In Reportagen, Analysen, Fotos, Videos und Podcasts erzählen wir von Ungerechtigkeiten vor dem Hintergrund der Globalisierung – aber auch von vielversprechenden Ansätzen. Das Projekt wird von der Bill & Melinda Gates Foundation unterstützt, die redaktionellen Inhalte entstehen ohne Einfluss durch die Stiftung.“", "Als ich früher die Artikel aus dieser Rubrik gelesen habe, ist mir zwar aufgefallen, dass sie massiv ein bestimmtes Narrativ stützen, aber da der Spiegel das ohnehin immer tut, bin ich darüber nicht gestolpert. Ich hatte den Eindruck, dass es sich bei „Globale Gesellschaft“ um eine Art internationales Gemeinschaftsprojekt handelt, an dem der Spiegel beteiligt ist. Das ist Unsinn, wie man in dem oben zitierten Text sehen kann, wenn man ihn aufmerksam liest. Es ist „unser Projekt“ und kein Gemeinschaftsprojekt.", "Damit kennen wir den Preis für Spiegel-Artikel: 2,3 Millionen Euro und man bekommt nicht nur einen Artikel, sondern gleich eine ganze Rubrik, um die gewünschte Sicht auf die Welt unter die Leute zu bringen.", "Dem Leser wird das weitgehend verschwiegen. Ich habe bei meiner Stichproben-Suche nur einen Artikel gefunden, in dem der Spiegel selbst es ganz offen (fast so, wie es korrekt wäre) eingestanden hat. Am 16. April hat der Spiegel über eine 150-Millionen-Spende der Gates-Stiftung an die WHO berichtet. Unter dem Artikel findet sich folgender Text:", "„Offenlegung: Die Bill & Melinda Gates Foundation (BMGF) unterstützt das SPIEGEL-Projekt Globale Gesellschaft über drei Jahre mit einer Gesamtsumme von rund 2,3 Mio. Euro. Unter dem Titel Globale Gesellschaft berichten Reporterinnen und Reporter aus Asien, Afrika, Lateinamerika und Europa, die Beiträge erscheinen im Auslandsressort des SPIEGEL.“", "Korrekt wäre es, wenn der Spiegel darauf zu Beginn des Artikels hinweisen würde und nicht am Ende, das viele schon gar nicht mehr lesen. So etwas gehört an den Anfang eines Artikels, damit der Leser es beim Lesen im Hinterkopf hat.", "Aber okay, da mag ich kleinlich sein. Aber in jedem Fall gehört so eine „Offenlegung“ unter jeden Artikel des Projektes „Globale Gesellschaft“, damit der Leser weiß, dass er gesponserte Artikel liest. Der Spiegel behauptet zwar, dass „die redaktionellen Inhalte ohne Einfluss durch die Stiftung“ entstehen, aber das darf man bezweifeln. Natürlich legt der Spiegel Bill Gates nicht jeden Artikel zur Genehmigung vor. Das braucht er auch nicht, denn ich habe keinen Zweifel daran, dass bei der Gründung des Projektes „Globale Gesellschaft“ und vor der Spende von Gates abgesprochen wurde, welches Narrativ „Globale Gesellschaft“ unterstützen soll. Wenn das abgemacht ist, entstehen die einzelnen Artikel natürlich „ohne Einfluss durch die Stiftung„.", "Was wir danach vom Spiegel nicht erwarten dürfen, sind kritische Berichte über Bill Gates. Da der Spiegel – wie alle Medien – massive Umsatzrückgänge hat, wird er es sich mit Bill Gates nicht verderben wollen, schließlich könnte es ja eine Fortsetzung des Projektes oder ein neues Projekt und damit neue Millionen geben. Das wird man sicher nicht riskieren.", "Nun könnte man sagen „Schwamm drüber“, der Spiegel schreibt unter die Artikel ja die zitierte Offenlegung. Aber falsch, ich fand sie bei meiner Stichproben-Suche nur einmal. Normalerweise findet man unter den Artikeln des Ressorts „Globale Gesellschaft“ nur einen Kasten mit einigen Fragen zu dem Projekt. Die muss man anklicken, damit sie sich öffnen, ansonsten sieht man die Antworten nicht. Und das ist schade, denn unter den Artikeln steht unter anderem folgendes:", "„Haben auch andere Medien ähnliche Projekte?Ja. Große europäische Medien wie „The Guardian“ und „El País“ haben mit „Global Development“ beziehungsweise „Planeta Futuro“ ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.“", "Dann ist ja alles gut! Nicht nur der Spiegel lässt sich von der Bill und Melinda Gates Stiftung bezahlen, nein, auch führende Medien in anderen europäischen Ländern. Natürlich völlig uneigennützig und ohne die Richtung der Berichte vorzugeben.", "Auch folgendes erfährt man unter dem Artikeln, wenn man sich die Mühe macht, die Fragen anzuklicken:", "„Gab es beim SPIEGEL bereits ähnliche Projekte?Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: Die „Expedition Übermorgen“ über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt „The New Arrivals“, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.“", "Wie ich schon sagte, der Spiegel hofft sicherlich, auch in Zukunft auf weitere Projekte und weitere Millionen von Bill Gates. Darf man da vom Spiegel kritische Berichte zu Themen erwarten, die Bill Gates wichtig sind?", "Noch dreister ist aber, dass man in der Rubrik „Globale Gesellschaft“ auch Artikel findet, bei denen dieser Kasten mit den Fragen und Antworten fehlt und die nicht deutlich als Teil des Projektes gekennzeichnet sind. Vor einigen Tagen war das zum Beispiel ein Artikel über Libyen und „die europäische Flüchtlingspolitik am Pranger„, der im Ressort „Politik“ erschienen ist, aber auch in der Rubrik „Globale Gesellschaft“ auftaucht. Oder ein Artikel über das Coronavirus in einem Flüchtlingslager in Bangladesch. Ich habe mir nur die Artikel vom 28. April bis heute angeschaut und schon in diesem kurzen Zeitraum zwei solcher nicht klar gekennzeichneten Beispiele gefunden.", "In diesen Artikeln fehlt der Kasten mit den anklickbaren Fragen. In diesen Artikeln ist lediglich im Text ein kleiner Kasten eingebaut, in dem man folgenden, unschuldigen Hinweis über das Projekt „Globale Gesellschaft“ lesen kann:", "„In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für globale Probleme.“", "Weder die 2,3 Millionen Euro, noch Informationen darüber, von wem sie gekommen sind, findet man in den Artikeln. In diesen Artikeln verschweigt der Spiegel seinen Lesern, von wem er sich bezahlen lässt. Und sie alle haben eines gemeinsam: Sie erscheinen im Ressort „Politik“. Ein Schelm wer dabei auf die Idee kommt, Bill Gates könnte auf die Berichterstattung zu bestimmten politischen Themen Einfluss nehmen wollen.", "Stellen Sie sich einmal vor, ich würde von einem russische Oligarchen (Bill Gates ist ja auch nichts anderes, er ist ein amerikanischer Oligarch) auch nur tausend Euro für ein Projekt bekommen. Was glauben Sie, was man dann über mich behaupten würde? Könnte es sein, dass man mir vorwerfen würde, ich wäre gekauft?", "Aber der Spiegel ist natürlich über jeden Verdacht erhaben…", "In eigener Sache zu dem Thema: Ich bekomme immer wieder Mails mit der Aufforderung, fremde Artikel zu veröffentlichen. Dazu ganz deutlich:", "Erstens: Auf dem Anti-Spiegel erscheinen nur Artikel von mir, Gastartikel sind die große Ausnahme (in diesem Jahr gab es erst zwei) und sie erscheinen deutlich als solche gekennzeichnet. Geld ist dabei keines im Spiel, solche Gastartikel erscheinen auf meine Initiative hin, wenn ich ein Thema interessant finde, aber andere mehr Expertise dazu haben, als ich. Hier finden Sie ein Beispiel.", "Zweitens: Ich empfinde es als Beleidigung, wenn man mir Geld anbietet, damit ich dies oder jenes schreibe, oder gar einen fremden Text veröffentliche!", "Daher: Als Blogger reicht das Einkommen so gerade zum Leben, aber ich genieße die Freiheit, nur mir selbst gegenüber verantwortlich zu sein. Diese Freiheit ist mit keinem Geld der Welt bezahlbar. Ich freue mich aber natürlich über finanzielle Unterstützung (und bin auch darauf angewiesen), aber wenn die Unterstützung an Bedingungen geknüpft ist, lehne ich sie ab. Wie Sie meine Arbeit unterstützen können, finden Sie hier."]}}, "recommendations": []}