{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/kommentar-zumskandal-in-thueringen-was-ist-eigentlich-wirklich-wichtig-in-deutschland/", "query_keywords": ["ausländer", "zuwander", "asyl"], "creation_date": "07.02.2020", "last_modified": "07.02.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Demokratie", "Deutschland"], "content": {"title": "Kommentar zum\"Skandal\" in Thüringen: Was ist eigentlich wirklich wichtig in Deutschland?", "description": "Das Chaos im thüringischen Landtag beherrscht die Schlagzeilen wie kein anderes Ereignis und man fragt sich: „Was ist los in Deutschland?“ Ein Kommentar. Ein Kommentar ist eine Meinungsäußerung und so bitte ich schon jetzt, dass alle Leser diesen Kommentar von mir gerne auch diskutieren sollen. Und natürlich wagt man sich als Kommentator bei kontroversen Themen … „Kommentar zum“Skandal“ in Thüringen: Was ist eigentlich wirklich wichtig in Deutschland?“ weiterlesen", "body": {"": ["Ein Kommentar ist eine Meinungsäußerung und so bitte ich schon jetzt, dass alle Leser diesen Kommentar von mir gerne auch diskutieren sollen. Und natürlich wagt man sich als Kommentator bei kontroversen Themen immer auch auf dünnes Eis. Aber sei es drum.", "Regelmäßige Leser des Anti-Spiegel wissen, dass ich keine Partei in Deutschland für wählbar halte oder unterstütze. Daher soll mein Kommentar auch nicht um die Frage der Parteien gehen, sondern generell die Frage stellen, was in Deutschland falsch läuft. Die Geschichte in Thüringen ist ja kein von der Bundespolitik losgelöstes Ereignis, kein Einzelfall, sondern nur ein Ausdruck dessen, was in Deutschland falsch läuft.", "Demokratie bedeutet, dass die Mehrheit entscheidet. Demokratie bedeutet, dass alle miteinander reden können, dass Meinungen kontrovers diskutiert werden können, dass man den anderen respektiert, auch wenn man seine Meinung nicht teilt.", "Und genau das funktioniert in Deutschland offensichtlich nicht. Und das ist kein neues Phänomen.", "Man kann sehr schön beobachten, dass die Demokratie in Deutschland eine große Schwäche hat: Neue Parteien haben es schwer und das alleine ist streng genommen schon undemokratisch. Aber das ist nicht neu und das hat nichts mit der AfD zu tun.", "Die Älteren unter uns erinnern sich an die 1980er Jahre, als die Grünen die neue Partei waren. Sie wurden von den Medien zerrissen und von den alten Parteien gemieden, wie eine Pestbeule. Und als es in Hessen die erste rot-grüne Koalition mit „Turnschuh-Fischer“ als Umweltminister gab, war das Geschrei groß. Inzwischen gehören die Grünen selbst zu den „alten“ Parteien und sind von denen auch kaum mehr zu unterscheiden.", "Das gleiche haben wir mit der Linken erlebt. In den 1990ern war sie die Manifestation des Bösen. Noch 2008 war es ein Skandal, dass Frau Ypsilanti in Hessen ein Koalition bilden wollte, die von der Linken nur geduldet werden sollte. Es ging noch nicht einmal um eine Regierungsbeteiligung der Linken. Das Geschrei war groß, SPD-Chef Beck hat sich davon nie wieder erholt und Ypsilantis Karriere war damit de facto beendet.", "Heute ist die Linke auch schon fast eine etablierte Partei und zumindest für Grüne und SPD sind selbst Koalitionen mit der Linken kein Problem mehr.", "Dafür ist heute ist AfD in der Rolle, die vor 30 Jahren die Grünen und vor noch 10 Jahren die Linke gespielt haben: Sie ist das Schmuddelkind, mit dem keiner spielen möchte. Und so wie Grüne und Linke mit der Zeit Teil des Establishments wurden, wird es in ein paar Jahren auch die AfD sein. Das ist der Lauf der Dinge in Deutschland.", "Aber heute bedeutet die Tatsache, dass die AfD für jemanden stimmt, der sonst keine Mehrheit hätte, noch den politischen Tod. So war es auch 2008 mit der Linken in Hessen, so wird es nun wohl auch in Thüringen sein.", "Das war also alles irgendwie schon mal da, es nichts Neues.", "Aber merken Sie was?", "Es geht um die Entscheidungen für das Land, für die Menschen im Land, es geht um Lehrermangel, Altersarmut, Infrastrukturprobleme, Pflegenotstand und so weiter und so fort. Aber davon war hier in dem Kommentar noch gar nicht die Rede. Und warum?", "Weil es der deutschen Politik heute wichtiger ist, Posten zu verteilen, kleinliche Eifersüchteleien auszukämpfen und parteipolitische Ideologien zu verteidigen, als die Probleme der Menschen und des Landes auch nur zu besprechen, von lösen gar nicht zu reden.", "Über die Probleme, die es in Thüringen gibt, steht in den Zeitungen kein Wort. Nicht ein Wort wurde verloren über die Frage, was welche Partei tun möchte, um das Leben der Menschen dort zu verbessern. Stattdessen beherrscht nun der „Skandal“ die Schlagzeilen, wie schlimm es ist, wenn die „falschen“ Leute jemanden stimmen.", "Mal ehrlich: Na und?", "Wird etwas Richtiges dadurch falsch, dass die „falschen“ Leute dafür sind? Wird etwas Falsches dadurch richtig, dass die „richtigen“ Leute dafür sind?", "Es sollte doch um Sachthemen, um Problemlösungen gehen. Oder nicht?", "Stattdessen geht es darum, mit wem man reden darf und mit wem nicht.", "Nochmal: Das ist kein Plädyoer für die AfD. Das hätte ich wortgleich genauso 2008 über Hessen geschrieben, als es um die Linke ging.", "Zur Demokratie gehört, dass jeder mit jedem reden kann. Man kann der AfD eine Menge vorwerfen, aber nicht, dass sie undemokratisch sei. Als einzige Partei ist sie für Volksentscheide, die basisdemokratischste Form der Demokratie. Die AfD ist aus anderen Gründen für mich nicht wählbar, aber anti-demokratisch ist sie nicht.", "Was glauben Sie, woher folgende Sätze stammen?", "„Deutschland ist ein weltoffenes und gastfreundliches Land. Mit einem Anteil der Ausländer an der Bevölkerung von 9 % nimmt Deutschland unter den großen westlichen Industrienationen den Spitzenplatz ein. (…) Die Ausländerarbeitslosigkeit hat sich in dieser Zeit massiv erhöht und liegt heute mit rund 20% doppelt so hoch wie in der Gesamtbevölkerung. Die Zuwanderung erfolgte also überwiegend nicht in Arbeitsplätze, sondern in die sozialen Sicherungssysteme. (…) Deutschland muss Zuwanderung stärker steuern und begrenzen als bisher. Zuwanderung kann kein Ausweg aus den demografischen Veränderungen in Deutschland sein. Wir erteilen einer Ausweitung der Zuwanderung aus Drittstaaten eine klare Absage, denn sie würde die Integrationsfähigkeit unserer Gesellschaft überfordern. (…) Wir wollen Zuwanderungsanreize für nicht anerkennungsfähige Asylbewerber weiter einschränken. Nur staatliche Verfolgung darf einen Anspruch auf Asyl und Aufenthalt auslösen. Wir werden die verwaltungsgerichtlichen Entscheidungen in Asylverfahren beschleunigen und dazu die gerichtlichen Zuständigkeiten zur Überprüfung von Asylentscheidungen konzentrieren, um den Missbrauch des Asylrechts zu bekämpfen. Wir wollen Schleuserorganisationen das Handwerk legen.“", "Diese Sätze sind nicht aus dem Programm der AfD. Sie stammen aus dem Wahlprogramm der CDU aus dem Jahr 2002. (Einen interessanten Vergleich der Wahlprogramme der CDU 2002 und der AfD heute finden Sie hier.)", "Man muss dem nicht zustimmen, man muss die AfD nicht mögen. Aber was vor 18 Jahren noch das offizielle Programm der CDU unter Parteichefin Merkel war, kann nicht plötzlich rechtsradikal, rechtsextrem oder gar „Nazi“ sein. Oder waren Merkel, Schäuble, Merz und so weiter 2002 Nazis?", "Man muss diese Positionen nicht teilen, aber man muss offen, sachlich und ohne Beschimpfungen diskutieren können. Wenn das nicht geht, dann ist die Demokratie in Gefahr. Sie ist nicht in Gefahr, wenn jemand unliebsame Positionen vertritt, im Gegenteil: Unliebsame Positionen gehören zur Demokratie, ja sie sind die Basis einer Demokratie.", "Wenn alle einer Meinung sind, ist die Demokratie tot. Wozu noch wählen, wenn alle das gleiche wollen?", "Wahlen machen nur Sinn, wenn auch fundamental unterschiedliche Positionen zur Wahl stehen.", "Nochmal: Es geht mir nicht um die AfD, es geht mir um den sachlichen und fairen Umgang miteinander und der ist Deutschland nicht gegeben. Und es geht mir um Lösungen der Probleme, die die Menschen beschäftigen, aber die Politik beschäftigt sich stattdessen mit sich selbst und die Medien richten den Scheinwerfer auf diese Schaukämpfe, anstatt den Politikern, die sich nun wieder nur um sich selbst kümmern, eine Frage zu stellen: Wann kümmert Ihr Euch endlich um die Dinge, die die Menschen wirklich bewegen?", "Das ist das Problem der Demokratie in Deutschland und deshalb misstraut inzwischen eine Mehrheit der Deutschen dem politischen System in Deutschland. Das sage nicht ich, das sagt eine Umfrage der SPD nahen Friedrich-Ebert-Stiftung.", "Aber die Politiker haben das nicht verstanden und gießen weiterhin Öl ins Feuer."]}}, "recommendations": []}