{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/fluechtlingswelle-2-0-droht-der-spiegel-verschweigt-konsequent-alle-hintergruende-und-ursachen/", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "13.10.2019", "last_modified": "13.10.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Afghanistan", "EU", "Flüchtlinge", "Irak", "Iran", "Krieg", "Migration", "Propaganda", "Spiegel", "Syrien", "Türkei", "USA"], "content": {"title": "Flüchtlingswelle 2.0 droht - Der Spiegel verschweigt konsequent alle Hintergründe und Ursachen | Anti-Spiegel", "description": "Die Medien berichten vorsichtig über die neue Flüchtlingswelle, die sich aus der Türkei nach Europa zu ergießen droht. Dabei ist es faszinierend, wie die Medien die wahren Hintergründe konsequent verschweigen und die Wahrheit vor ihren Lesern verstecken. Das sieht man mal wieder exemplarisch an einem Spiegel-Artikel. Bevor wir zu dem Spiegel-Artikel kommen, habe ich noch … „Flüchtlingswelle 2.0 droht – Der Spiegel verschweigt konsequent alle Hintergründe und Ursachen“ weiterlesen", "body": {"": ["Bevor wir zu dem Spiegel-Artikel kommen, habe ich noch eine interessante Meldung aus Bulgarien. Der Premierminister des kleinen Landes, das eine Landgrenze mit der Türkei hat, hat Brüssel aufgefordert, die verbalen Angriffe auf die Türkei wegen ihres Vorgehens in Syrien einzustellen. Interessant an seiner Aussage ist, dass aus der Türkei keine Flüchtlinge versuchen, über Bulgarien in die EU zu gelangen. Sie könnten ja, anstatt über den Balkan mit all seinen bewachten Landesgrenzen, auch über Bulgarien, Rumänien, Ungarn und Österreich nach Deutschland marschieren.", "Aber anstatt die Landgrenze zu überqueren, nehmen sie den riskanten Weg und fahren in Schlauchbooten über die Ägäis nach Griechenland. Der bulgarische Premierminister hat darauf hingewiesen, dass die Türkei die Flüchtlinge bisher zuverlässig am Überqueren der Landgrenze hindert. Und er befürchtet, dass die Türkei das ändern könnte, denn Erdogan hat ja offen angedroht, die fast vier Millionen Flüchtlinge, die in der Türkei sitzen, in die EU zu schicken, wenn die EU ihn weiter für sein Vorgehen in Syrien kritisiert.", "Aber stattdessen geht die Kritik aus Brüssel weiter und immer mehr EU-Länder stoppen ihre Waffenlieferungen an die Türkei. Das ist moralisch sicher richtig, denn die türkische Invasion in Syrien ist völkerrechtswidrig. Aber völkerrechtswidriges Handeln der Nato oder der USA, deren Vorgehen in Syrien genauso illegal ist, wie nun das türkische, hat die EU nie gestört. Man fragt sich also, warum nun ausgerechnet die Türkei nun kritisiert wird, was eine Flüchtlingswelle auslösen kann, die wesentlich schlimmer wäre, als das, was wir 2015 erlebt haben.", "Nun aber zu dem Artikel im Spiegel.", "Die Medien versuchen mit allen Mitteln davon abzulenken, dass die EU-Länder an der wahrscheinlich kommenden Flüchtlingswelle selbst schuld sind. Erstens haben sie den Flüchtlingsdeal mit der Türkei nie eingehalten, obwohl die Türkei ihre Verpflichtungen all die Jahre erfüllt hat. Das ärgert die Türkei schon seit einiger Zeit, wie ich bereits im Juli mit allen Hintergründen berichtet habe. Und zweitens haben die EU-Länder, die ja fast alle auch Nato-Länder sind, mit ihren Kriegen in Afghanistan, dem Irak, Syrien und Libyen die Flüchtlinge ja selbst erst „geschaffen“.", "Aber davon liest man im Spiegel nichts. Da wird der Leser stattdessen mit angeblich ganz komplizierten Hintergründen auf die Flüchtlingswelle eingestimmt. Unter der Überschrift „Syrien, Irak, Afghanistan – Warum mehr Menschen nach Europa fliehen“ erfahren wir als erstes folgendes:", "„Die Zahl der Syrer, Afghanen und Iraker, die ihre Länder Richtung Europa verlassen, dürfte weiter steigen. Aber nicht nur wegen der Gewalt in diesen Ländern: Zum Teil stecken ganz andere Konflikte in der Region dahinter.“", "Wollen wir uns mal ansehen, welche Konflikte hier genannt werden und vor allem, ob es nicht der Westen war, der all diese Konflikte erst erschaffen hat, die nun die Flüchtlinge nach Europa bringen. Nachdem der Spiegel zunächst die Drohung von Erdogan zitiert, er könne die Schleusen für Flüchtlinge nach Europa öffnen, lernen wir folgendes:", "„Flüchtlingsbewegungen lassen sich nicht immer leicht vorhersagen. Das gilt besonders für die Flucht aus den Kriegsgebieten des Nahen und Mittleren Ostens nach Europa. Denn die allermeisten Menschen bleiben in der Region. Sie bringen sich innerhalb ihres eigenen Landes in Sicherheit oder flüchten ins Nachbarland. Nur wenige reisen weiter. Von den insgesamt knapp 20 Millionen Syrern sind beispielsweise 6,2 Millionen innerhalb Syriens auf der Flucht. 5,5 Millionen sind in Syriens Nachbarländern als Flüchtlinge registriert. Über eine Million lebt in Europa, davon rund 780.000 in Deutschland.“", "Es beginnt also mit der Unwahrheit, man könne Flüchtlingsbewegungen nur schwer voraussagen. Das ist Unsinn. Die Flüchtlingsbewegungen werden bei militärischen Aktionen im Voraus berechnet und durch Zerstörung von Infrastruktur kann man ihnen auch den Weg versperren und sie dahin lenken, wo man sie haben will. Dass man die Flüchtlingsbewegungen einplant, hat einen militärischen Hintergrund: Auf von Flüchtlingen verstopften Straßen würden die eigenen Soldaten nicht vorankommen. Daher ist es unerlässlich, die Flüchtlingsströme vorzuplanen und zu lenken, damit sie das eigene Vorrücken nicht behindern.", "Und dass sich die Flüchtlinge 2015 in Richtung Europa in Bewegung gesetzt haben, war eine direkte Folge der Kürzungen bei der Finanzierung der Flüchtlingslager in der Türkei durch die UNO. Es war Experten Monate vorher klar, was passieren würde.", "Die Flüchtlingsströme sind also sehr gut lenk- und vorhersehbar. Man kann sie durch Kampfhandlungen und Zerstörung von Infrastruktur im Kriegsgebiet lenken und auch, wenn sie in Lagern angekommen sind. Dann kann man sie durch die Finanzierung oder Nicht-Finanzierung der Lager dazu bringen, sich dahin auf den Weg zu machen, wo man sie haben will.", "Aber noch schockierender sind die Zahlen, die der Spiegel nennt. Wenn man sie zusammenrechnet, erkennt man, dass von 20 Millionen Syrern über die Hälfte, nämlich ca. 12 bis 13 Millionen, auf der Flucht sind. Und nebenbei hat Deutschland von einer Million Syrern, die in der EU angekommen sind, 78 Prozent aufgenommen. Deutschland trägt also die Hauptlast der Folgen der Nato-Kriege.", "Das bestätigt der Spiegel dann auch indirekt selbst:", "„Auslöser zur Weiterreise sind oft Ereignisse, die in Europa kaum beachtet werden. Manchmal hat sich nicht unbedingt die Situation im Heimatland wesentlich verändert, wohl aber die im bisherigen Gastland: (…) So kommen wieder deutlich mehr Menschen aus der Türkei auf den Ägäisinseln an. Im September waren es mit 10.551 so viele wie seit dem Inkrafttreten des EU-Abkommens mit der Türkei im März 2016 nicht mehr, fast dreimal so viele wie im Vergleich zum Vorjahresmonat.“", "Wenn Erdogan nun mit \"Grenzöffnung\" droht: Da hat sich seit Juni schon etwas geändert. Auf den ägäischen Inseln kommen wieder deutlich mehr an – im September fast dreimal so viel wie im Vorjahresmonat, Rekord seit Türkei-Deal im März 2016.(Grafik: UNHCR)https://t.co/JfYhf7PLnHpic.twitter.com/IKJM3GiGvU", "Ja, aber der Spiegel verschweigt mal wieder, dass es die EU war, die vier Jahre lang ihre Verpflichtungen aus dem Flüchtlingsdeal nicht erfüllt hat und dass die Türkei darauf seit langem darauf hinweist und deshalb die Situation der Flüchtlinge in der Türkei verschlechtert, damit sie das Land verlassen. Die Türken haben derzeit genug eigene wirtschaftliche Probleme und sehen nicht ein, die Drecksarbeit für die EU zu machen, wenn die EU ihre Teile der Absprache nicht einhält.", "Es sind nämlich die USA, die die Türkei wirtschaftlich angreifen und die EU tut nichts dagegen, sondern schließt sich den USA sogar dabei an. Welchen Grund hat die Türkei dann noch, nett zur EU zu sein?", "Dann kommt der Spiegel zu den Afghanen, von denen sehr viele vor dem Nato-Krieg und seinen Folgen in Afghanistan in den Iran geflohen sind. Nach den Bruch des Atomabkommens mit dem Iran durch die USA und ihre völkerrechtswidrigen Sanktionen gegen das Land, wird die Lage der Afghanen im Iran immer schlimmer und auch die setzen sich nun in Bewegung. Doch diese Zusammenhänge erwähnt der Spiegel nur in einem kurzen, im Text gut versteckten, Satz:", "„Dieser Trend dürfte sich weiter beschleunigen. Die Türkei ist das Land, das weltweit die meisten Flüchtlinge beherbergt – 3,7 Millionen Syrer, aber auch rund 150.000 Afghanen. (…) Auch Iran gehört zu den wichtigsten Gastländern der Welt: Das Land beherbergt etwa eine Million als Flüchtlinge registrierte Afghanen. Zudem leben dort nach Schätzungen knapp zwei Millionen nicht registrierte Afghanen. (…) Schuld daran ist die schwierige Wirtschaftslage im Iran infolge der US-Sanktionen im Atomstreit. Irans stellvertretender Außenminister Abbas Araqchi drohte im Mai sogar damit, Afghanen nach Europa zu schicken, sollte Iran länger unter den Strafmaßnahmen der Amerikaner leiden.“", "Verniedlichend spricht der Iran von einer „schwierigen Wirtschaftslage im Iran infolge der US-Sanktionen im Atomstreit„, anstatt die Dinge beim Namen zu nennen: Die USA haben den Vertrag gebrochen, der Vertrag war vom UNO-Sicherheitsrat per Resolution in den Rang des Völkerrechts gehoben worden, es ist also ein Völkerrechtsbruch der USA. Und das gleiche gilt für die Sanktionen.", "Noch besser aber ist, dass die EU nichts tut, um die Situation zu entschärfen, sie unterstützt im Gegenteil das völkerrechtswidrige Verhalten der USA und verschärft so die Situation im Iran. Für die Mikrofone der Presse zeigen sich EU-Politiker zwar „besorgt“, aber sie tun nichts dagegen, im Gegenteil, sie verstoßen selbst gegen das Atomabkommen mit dem Iran. Die EU könnte morgen anfangen, den Iran zu unterstützen und den Handel aufnehmen, dann würde der Iran auch niemanden Richtung EU schicken.", "Aber auch davon erfährt man im Spiegel nie etwas.", "Dann kommt der Spiegel zum Irak, in dem alles in Ordnung wäre, wenn die USA mit ihren europäischen Verbündeten nicht mit der Lüge von Sadams Massenvernichtungswaffen in der Krieg gezogen wäre, der das Land zerstört hat. Im Spiegel wird an diese Vorgeschichte in dem Zusammenhang nicht erinnert, dort steht nur:", "„Auch im Irak braut sich etwas zusammen. Vergangene Woche demonstrierten in Bagdad Tausende junge Männer gegen Korruption und Misswirtschaft. Sie fordern tiefgreifende Reformen, zu denen die Regierung kaum fähig sein dürfte. Die Proteste wurden blutig niedergeschlagen, zumindest vorerst. (…) Dazu kommt: Der Krieg gegen den“Islamischen Staat“ (IS) könnte im Irak infolge der Eskalation in Nordsyrien wieder aufflammen.“", "Auch der IS ist eine Folge des illegalen Krieges der USA gegen Sadam. Und als ob das nicht schon schlimm genug wäre, haben die USA den IS auch noch im Zuge der CIA-Operation „Timber Sycamore“ bewaffnet, um ihn gegen Assad in Syrien einzusetzen. Das wissen wir heute aus freigegebenen Dokumenten in den USA.", "Der Spiegel-Artikel endet dann folgendermaßen:", "„Doch viele Fluchtorte innerhalb der Region fallen mittlerweile aus. Als im Irak 2003 nach dem Einmarsch der US-Truppen die Gewalt explodierte, flüchteten bis zu 1,5 Millionen Iraker nach Syrien, rund 500.000 nach Jordanien. Dies wäre heute kaum möglich: In Syrien herrscht Krieg, Jordanien verlangt von Irakern inzwischen Visa. Es hat bereits rund 650.000 Syrer aufgenommen und will keine weiteren Flüchtlinge mehr. Wenn die Nachbarn als Gastländer zunehmend ausfallen, könnte dies die Fluchtbewegungen verschieben: Statt in der Region zu bleiben, könnten mehr Menschen als bisher direkt Europa in den Blick nehmen.“", "Dass in Syrien heute Krieg herrscht, ist eine Folge der Politik der USA und der EU, die Assad isoliert und die „Opposition“ unterstützt haben. Wie wir bei „Timber Sycamore“ sehen, handelte es sich bei der „Opposition“, die bewaffnet wurde, aber um Islamisten zum Beispiel des IS. Hätte der Westen diese Unterstützung nicht geleistet, hätte es in Syrien keinen Krieg gegeben.", "Es würde schlicht keine Flüchtlinge geben, wenn der Westen sie nicht selbst mit aller Macht produzieren würde. Ja, Sadam und Gaddafi wären noch an der Macht, aber ich bin sicher, dass die Menschen in den betroffenen Ländern der Meinung wären, dass ein schlechter Frieden besser ist, als jeder Krieg. Und ganz nebenbei: So schlimm kann es unter den Diktatoren Sadam und Gadhafi auch wieder nicht gewesen sein, denn damals sind die Menschen nicht massenhaft aus den Ländern geflüchtet.", "Das hat erst begonnen, nachdem die USA mit Unterstützung der EU den Ländern Demokratie, Freiheit und Wohlstand gebracht haben."]}}, "recommendations": []}