{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/libyen-die-chronologie-und-die-aktuelle-situation/", "query_keywords": ["einwander", "migrant", "migration"], "creation_date": "10.01.2020", "last_modified": "10.01.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["EU", "Krieg", "Libyen", "Migration", "Russland", "Türkei"], "content": {"title": "Libyen: Die Chronologie und die aktuelle Situation | Anti-Spiegel", "description": "Die Situation in Libyen ist unübersichtlich, taucht aber immer wieder in den Schlagzeilen auf. Daher habe ich eine Chronologie zusammengestellt und die heutige Situation zusammengefasst. Ich wollte schon lange zu der Situation in Libyen schreiben, bin dazu aber bisher nicht gekommen. Heute fand ich ich bei der TASS eine gute und kompakte Zusammenstellung, die ich … „Libyen: Die Chronologie und die aktuelle Situation“ weiterlesen", "body": {"": ["Ich wollte schon lange zu der Situation in Libyen schreiben, bin dazu aber bisher nicht gekommen. Heute fand ich ich bei der TASS eine gute und kompakte Zusammenstellung, die ich auch ähnlich geschrieben hätte. Ich habe sie daher übersetzt, auch um Ihnen zu zeigen, wie die Situation in Libyen von russischen Journalisten beurteilt wird.", "Beginn der Übersetzung:", "Der seit 2014 andauernde Bürgerkrieg in Libyen nimmt eine unerwartete Wendung. Die Türkei tritt in die Kämpfe ein, die von der von den Vereinten Nationen unterstützten Regierung gegen das von ihr nicht anerkannte Parlament geführt werden. Auf Ersuchen der Regierung entsandte Ankara Streitkräfte in das Konfliktgebiet. Die dem Parlament loyale Armee von Kommandant und Feldmarschall Haftar reagierte, indem sie die strategisch wichtige Stadt Sirte an der Mittelmeerküste eroberte. So kam Haftar der Hauptstadt Tripolis, die er schon seit April 2019 erobern will, näher. Eine Chronologie der Entwicklung des Konfliktes in dem Land.", "Wer und warum haben die Kämpfe begonnen?", "Seit 2011, als die von der NATO unterstützten libyschen Rebellen Muammar al-Gaddafi stürzten, hat das Land keinen dauerhaften Frieden mehr gekannt. Seit 2014 kommt es zu Zusammenstößen, die bis heute andauern. Die damals abgehaltenen Parlamentswahlen stießen auf Kritik von gemäßigten Islamisten, die ihre Posten verloren hatten. Aus Angst um ihre Sicherheit zogen die Abgeordneten von Tripolis, das von ihnen feindlich gesinnten Milizen kontrolliert wurde, in die Stadt Tobruk im Osten des Landes. Die Gesetzgeber bildeten dann ihre eigenen Kampfeinheiten: so wurde die Libysche Nationalarmee (LNA) gegründet, die bald von Feldmarschall Chalifa Haftar angeführt wurde. Die Macht in Tripolis blieb bei der Regierung der Nationalen Rettung, die im vorherigen Parlament die Macht gehabt hatte.", "2015 hatte Libyen kurzzeitig Hoffnung auf Frieden: Das neue Parlament und seine Gegner schlossen das Sherat-Abkommen über die Bildung der Regierung der Nationalen Einigung. Die neue Regierung bekam die Unterstützung der UNO. Jedoch hatte es niemand eilig, ihr die nötigen Befugnisse zu übertragen. Die Beziehungen zwischen den Vertragsparteien verschlechterten sich wieder. Und während es der Regierung der Nationalen Einheit gelang, mit der Regierung der Nationalen Rettung fertig zu werden, gelang ihr das mit dem Tobruk-Parlament nicht. Anfang 2019 starteten parlamentstreue Truppen eine Offensive auf Tripolis. Sie konnten die Stadt jedoch nicht erobern: Der gescheiterte Angriff verwandelte sich in einen langwierigen Stellungskrieg. Die Kämpfe erfassten nicht das ganze Land: Im Süden blieb die Macht in den Händen lokaler Stammesmilizen.", "Wer ist Feldmarschall Haftar?", "Chalifa Haftar, 76 Jahre alt, ist eine Schlüsselfigur in den Ereignissen. In den Gebieten, die die Macht des Parlaments anerkennen, genießt sein Militär bedingungslose Autorität. Unterstützung bekommt der Marschall von den Gegnern aller Islamisten, einschließlich der Gemäßigten. Es gibt viele Unterstützer für diesen Kurs, zum Beispiel Ägypten und die Vereinigten Arabischen Emirate. Nach Angaben des Pentagon sind diese Länder bereits in die innerlibysche Konfrontation verwickelt: Sie helfen der Armee des Parlaments mit ihren Flugzeugen.", "Auf Haftars Seite ist auch ein Teil derer, die nostalgisch der Zeit von Muammar al-Gaddafi nachtrauern. 1969 gehörte der zukünftige Marschall zu denen, die dem zukünftigen Diktator halfen, an die Macht zu kommen. Doch in den späten 1980er Jahren trennten sich ihre Wege: Haftar wurde im benachbarten Staat Tschad gefangen genommen und schloss sich, einmal im Gefängnis, den Verschwörern an, die in seiner Heimat einen Staatsstreich planten. Nach dessen Scheitern lebte Haftar in den Vereinigten Staaten: Ihm hätte die Todesstrafe gedroht, wäre er nach Libyen zurückgekehrt. Trotz der Tatsache, dass Gaddafi und Haftar zu Feinden geworden sind, hatten sie viel gemeinsam: militärisches Charisma, den Regierungsstil, die kategorisch negative Haltung gegenüber dem radikalen Islam und die Bereitschaft, mit Gewalt gegen ihn vorzugehen. Haftar ist bereit, auch in Bezug auf illegale Migration als Nachfolger Gaddafis zu agieren: er will sie mit allen Mitteln eindämmen.", "Wer steht gegen Haftar?", "Die von den Vereinten Nationen anerkannte Regierung der Nationalen Einigung wird von einem Politiker geleitet, der nicht zu Gaddafis Entourage gehörte. Faiz Sarradsch, 59, ist der Sohn eines Ministers in der Regierung von König Idris I., der 1969 von dem zukünftigen Diktator gestürzt wurde. Er genießt die Sympathie der EU-Länder und vor allem der Türkei. Die militärischen Fähigkeiten der legitimen Regierung lassen jedoch zu wünschen übrig. Anfang 2020 kontrollieren sie nur einen schmalen Teil des Küstenstreifens mit Tripolis im Zentrum.", "Im Dezember 2019 rief Sarradsch die internationale Gemeinschaft auf, ihn gegen Haftar zu unterstützen. Ankara reagierte auf den Aufruf. Es folgte eine Vereinbarung über die Entsendung türkischer Truppen auf libysches Territorium. Das Mandat für ihren Aufenthalt gilt für ein Jahr. Nach Angaben des türkischen Präsidenten Recep Tayyip Erdogan wird sich sein Militär auf die Ausbildung der lokalen Streitkräfte und die Koordinierung ihrer Aktionen beschränken. Gleichzeitig hat er nicht ausgeschlossen, dass Kämpfer syrischer Gruppen, die mit Ankara befreundet sind, in Libyen eintreffen werden. Diese könnten direkt an vorderster Front stehen.", "Neben der militärischen hat das türkisch-libysche Bündnis auch eine wirtschaftliche Komponente. Die Länder haben einen Vertrag über die Abgrenzung ausschließlicher Wirtschaftszonen im Mittelmeer geschlossen. Das Abkommen erlaubt es der Türkei, Ansprüche auf einen bisher nicht in ihrem Besitz befindlichen Teil des Meeres geltend zu machen. In Griechenland, Israel und Zypern ist man der Ansicht, der Pakt schade den Interessen anderer Mittelmeeranrainer. Ob sie wollen oder nicht, sie werden so auch in den innerlibyschen Konflikts gezogen.", "Was droht dem Rest der Welt durch den Krieg in Libyen?", "Die Bedeutung Libyens für seine Nachbarn und für Russland wird durch seine geografische Lage am Knotenpunkt der Migrationsströme bestimmt. Migranten aus Afrika südlich der Sahara sind seit dem Sturz von Muammar al-Gaddafi 2011 in das Land gekommen. Die Gesamtzahl der illegalen Migranten wird auf 800.000 geschätzt. Die Rückkehr des Friedens nach Libyen würde es der neuen Regierung ermöglichen, diesen Strom zu stoppen. Andererseits könnte ein weiteres Abgleiten des Landes ins Chaos zu einem neuen Zustrom illegaler Einwanderer in die Europäische Union führen.", "Die Angst der EU vor Migranten ist eine der Trumpfkarten in den Händen von Feldmarschall Haftar, der bereit ist, militärisch zu handeln, um die Migranten zu stoppen. Die Kehrseite dieses Ansatzes ist eine massive Verletzung der Menschenrechte.", "Wenn der Bürgerkrieg in Libyen endet, könnten sich auch Veränderungen auf dem globalen Ölmarkt ergeben. Die Heimat von Haftar und Gaddafi hat die größten bekannten Reserven an schwarzem Gold in Afrika. Während des anhaltenden Konflikts sind die Möglichkeiten Förderung und Vermarktung der Bodenschätze jedoch begrenzt.", "Was ist Russlands Position?", "Die russische Regierung ist für eine baldige Aussöhnung zwischen den Kriegsparteien. Im Januar 2020 rief Wladimir Putin zusammen mit Recep Tayyip Erdogan zu einem Waffenstillstand auf, der am 12. Januar beginnen sollte, jedoch von den Konfliktparteien abgelehnt wurde. Der Kreml weist die Vorwürfe der Türkei zurück, russische Bürger seien auf Seiten von Feldmarschall Haftar in den Libyen-Konflikt verwickelt. Der Sprecher des russischen Präsidenten, Dmitri Peskow, betont, dass die russische Regierung die Bewegungsfreiheit aller ihrer Landsleute nicht kontrollieren kann, auch wenn sie in ein Kriegsgebiet reisen.", "Ende der Übersetzung", "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse."]}}, "recommendations": []}