{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/tuerkei-marschiert-in-syrien-ein-was-bedeutet-das-geopolitisch-der-versuch-einer-ersten-analyse/", "query_keywords": ["flüchtl", "migrant"], "creation_date": "10.10.2019", "last_modified": "10.10.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["EU", "Putin", "Russland", "Syrien", "Trump", "Türkei", "USA"], "content": {"title": "Türkei marschiert in Syrien ein - Was bedeutet das geopolitisch? Der Versuch einer ersten Analyse", "description": "Außenpolitisch beherrscht der türkische Angriff auf die syrischen Kurden die Schlagzeilen. Was sind die Interessen der involvierten Länder? Der Einmarsch der Türkei ist ein klarer Bruch des Völkerrechts. Kein Land darf ein anderes angreifen, wenn es keine Erlaubnis des UN-Sicherheitsrates hat. Das Völkerrecht ist in dieser Frage sehr klar und ob es einem gefällt oder … „Türkei marschiert in Syrien ein – Was bedeutet das geopolitisch? Der Versuch einer ersten Analyse“ weiterlesen", "body": {"": ["Der Einmarsch der Türkei ist ein klarer Bruch des Völkerrechts. Kein Land darf ein anderes angreifen, wenn es keine Erlaubnis des UN-Sicherheitsrates hat. Das Völkerrecht ist in dieser Frage sehr klar und ob es einem gefällt oder nicht, aber Syrien ist ein souveräner Staat und Assad ist sein rechtmäßiger Präsident.", "Trotzdem ist die Türkei nun erneut in Syrien einmarschiert und die Empörung in der Welt ist groß, kein Land der Welt hat sich in dieser Frage auf die Seite der Türkei gestellt. Aber wird das Folgen haben? Wir wollen uns mal anschauen, warum die Türkei einmarschiert ist und was hinter Kritik der anderen beteiligten steckt.", "Türkei", "Die Türkei hat einen historischen Konflikt mit den Kurden, die historisch in Gebieten der Türkei, Syriens, des Irak und Iran siedeln. Die Kurden fordern seit über hundert Jahren einen eigenen Staat und immer wieder haben sie in Kriegen auf Seiten der Großmächte gekämpft, weil ihnen als Lohn der eigene Staat versprochen wurde. Nur gehalten wurde das Versprechen nie.", "Schon nach dem Ersten Weltkrieg sollte es so sein, als das Osmanische Reich zerschlagen wurde. Aber Atatürk hat die Türkei schnell wieder auf die Füße gestellt und den kurdischen Staat auf seinem Gebiet verhindert. Seit dem brodelt der Konflikt mal sichtbar, mal unsichtbar.", "Die Türkei hat hier eine Chance verschlafen. Wer eine Minderheit mit Repression und Gewalt unterdrückt, wird Terror und Krieg ernten. Das sehen wir an vielen Beispielen der Welt. Sei es seit Jahrzehnten in Israel und seit einiger Zeit in der Ukraine. Die Türkei hätte in den kurdischen Gebieten investieren und den Menschen Wohlstand geben und sie so vor der Radikalisierung bewahren können. Die Chance wurde vertan.", "Als der Syrienkrieg begann, hat Erdogan recht offen den IS unterstützt. Erdogan hat darauf gehofft, dass er eine die Türkei zu einer echten Regionalmacht machen kann und dass der Westen ihn vielleicht nicht unterstützt, aber zumindest gewähren lässt. Wir erinnern uns an die offiziellen Verkündigungen aus dem Westen, die Türkei sei ein wichtiger Partner in der islamischen Welt. Nach Erodgans Logik dürfte das für ihn bedeutet haben, dass der Westen sich freut, wenn der „wichtige Partner“ noch mächtiger wird.", "Erdogan hat den IS finanziell unterstützt, indem er das Öl gekauft hat, dass der IS aus eroberten Ölquellen im Irak und in Syrien gefördert hat. Die Tanklaster fuhren in langen Kolonnen über die türkische Grenze und der Westen hat die Augen verschlossen und das Öl aufgekauft. Man kann also verstehen, warum Erdogan sich sicher fühlte.", "In den westlichen Medien wurde über diese Unterstützung des IS kaum berichtet und so stellte auch niemand im Westen die Frage, warum die Kolonnen von Tanklastern nicht bombardiert wurden. Uns als Putin das und die Unterstützung des Westens für die Islamisten 2014 offen angesprochen hat, wurde darüber im Westen nicht berichtet. Wäre es unwahr gewesen, hätte man ja berichten und es widerlegen können. Aber es wurde verschwiegen.", "Das änderte sich schlagartig nach dem Putschversuch gegen Erdogan 2016. Danach wandte sich Erdogan Russland zu, denn der Putsch war offensichtlich von den USA gesteuert gewesen. Und Erdogan hat buchstäblich über Nacht verstanden, dass er sich auf den Westen nicht verlassen konnte. Details über den Putschversuch und das Verhältnis zwischen Erdogan und Putin habe ich hier zusammengestellt.", "Damit war Erdogan an Putin gebunden. Russland jedoch will Syrien als Staat erhalten, dazu gleich mehr. Für Erdogan bedeutet das, dass er seine Ziele nach unter korrigieren muss. Er kann Russland nicht ernsthaft verärgern, dann stünde er alleine in der Welt da, denn der Westen ist bereits gegen ihn und verhängt – Nato-Partner oder nicht – Sanktionen gegen die Türkei.", "Die Türkei kämpft schon lange gegen die PKK, die international als Terrororganisation eingestuft wird und die Kurden im Osten Syriens unterstützen die PKK. Erdogan will diese Unterstützung beenden. Das ist aus seiner Sicht verständlich, aber es wird nicht zu Frieden führen und es ist ein Verstoß gegen das Völkerrecht.", "Die Türkei hat mit Syrien in den 1990ern ein Abkommen geschlossen, das die Unterstützung für die türkischen Kurden durch die syrischen Kurden unterbunden hat. Nachdem Syrien im Bürgerkrieg die Kontrolle über den Osten des Landes verloren hat, war das Abkommen nutzlos geworden. Die USA haben nach alter Sitte den Kurden viel versprochen und sie die Drecksarbeit in Syrien machen lassen. Am Ende haben die Kurden mit Hilfe der USA den Osten des Landes kontrolliert, für Erdogan war das inakzeptabel.", "Nun hat Erdogan sich durchgesetzt, dabei kam ihm zu Hilfe, dass Trump ohnehin nie ein Freund des Syrienkrieges war und schon lange seine Soldaten von dort abziehen wollte. Nun hat er die US-Soldaten aus den Gebieten abgezogen, wo die Türken jetzt einmarschieren. Trump hat den Weg für die türkische Invasion frei gemacht und gleichzeitig kritisiert er den Einmarsch.", "USA", "Die USA sind auf den ersten Blick schwer zu verstehen. Die Eliten in den USA wollen den Syrienkrieg fortsetzen, Trump will es nicht. Für die Eliten in Washington geht es parteiübergreifend um Geopolitik. Assad ist ihnen aus mehreren Gründen ein Dorn im Auge. Es geht dabei sowohl im syrisches Öl, als auch um eine Gaspipeline vom Persischen Golf nach Europa, die Russland schwächen würde und um den einzigen russischen Marinestützpunkt im Mittelmeer, der in Syrien liegt.", "Trump sind solche Überlegungen fremd, er ist der Meinung, dass diese geopolitischen Spielchen nicht im Interesse der USA und ihrer Bürger sind. Und deshalb hören wir aus den USA so widersprüchliche Meldungen: Es ist ein Machtkampf zwischen Trump und dem Apparat in Washington, man könnte auch vom „tiefen Staat“ sprechen, der Trumps Pläne immer wieder sabotiert.", "Daher müssen wir derzeit in den USA die zwei Gruppen trennen.", "Trump will sich mit Russland aussöhnen, die US-Kriege im Nahen Osten beenden und die Soldaten nach Hause holen. Das hat er im Wahlkampf versprochen und er scheint es ernst zu meinen. Andererseits will er die US-Vorherrschaft im „Hinterhof“, also auf dem amerikanischen Kontinent, erhalten und Israel stärken. Daher seine aggressive Politik gegenüber dem Iran, Venezuela und Kuba, die er mit allen Mitteln – außer Krieg – in die Knie zwingen will. Da sind ihm alle Mittel recht und es ist ihm egal, wie viele zivile Opfer seine Politik der wirtschaftlichen Erdrosselung durch Sanktionen in den Ländern verursacht.", "Der Apparat in Washington hingegen will die alte Geopolitik fortsetzen. Die Kriege bescheren einer der wichtigsten und stärksten Lobbygruppen in den USA astronomische Gewinne: Der Rüstungsindustrie. Und die braucht Krieg, jede verschossene Rakete, die ersetzt werden muss, ist im wahrsten Sinne des Wortes ein Bombengeschäft. Je mehr Kriege, desto besser für diese Lobbyisten.", "Trump will die Rüstungsindustrie nicht verärgern und macht daher Druck auf so ziemlich jeden Staat der Welt – vor allem auf die Nato-Staaten – mehr Waffen in den USA zu kaufen. Das soll wohl die Entschädigung sein für die Beendigung der Kriege, so verstehe ich Trumps Druck zum Beispiel beim Zwei-Prozent-Ziel der Nato: Es ist ein innenpolitischer Spagat.", "Die USA haben in Syrien so ziemlich jeden Islamisten bewaffnet, wenn er nur gegen Assad war. Auch den IS haben die USA bewaffnet, wie die freigegebenen Unterlagen zur CIA-Operation „Timber Sycamore“ zeigen.", "Der IS hat dann das Öl aus den eroberten Ölquellen über die Türkei verkauft. Komischerweise hat kein westlicher Staat die Kolonnen von Tanklastern bombardiert, die für alle sichtbar das Öl des IS in die Türkei transportiert haben. Als Russland 2015 in den Syrienkrieg eingegriffen hat, hat es sich als erstes die Tanklaster vorgenommen und so den IS von der Finanzierung abgeschnitten. Der IS war schon zwei Jahre später fast besiegt und 2018 hat das sogar die deutsche Verteidigungsministerin eingeräumt.", "Trotzdem fliegen die deutsche Tornados immer noch völkerrechtswidrig in Syrien umher, offiziell, um gegen den IS zu kämpfen. Aber den gibt es gar nicht mehr. Aber es ging ja auch nie um den IS, es ging darum, Syrien zu destabilisieren und Assad zu stürzen, was man nun daran ganz offen sehen kann, dass die Bundeswehr ihre Tornados nach dem Sieg gegen den IS nicht abgezogen hat. Das Mandat soll im Gegenteil Ende Oktober verlängert werden.", "Bei den USA ist also offen, wer sich durchsetzen kann. Kann Trump die US-Truppen abziehen? Oder werden die US-Kriege weiter gehen?", "Unter Obama war die Linie klar: Die USA haben alles unterstützt, was Assad geschwächt hat. Und die USA haben die Kurden unterstützt, damit sie Ostsyrien besetzen konnten. Nun ist die Frage, wie es weitergeht: Wie sehr nehmen die USA ihre Unterstützung zurück und wie geht es mit den Kurden ohne die USA weiter?", "Die Kurden", "Die Kurden wollen einen eigenen Staat. Sie waren ernsthaft der Meinung – und haben das immer wieder öffentlich verkündet – sie wären für die USA „ein Partner auf Augenhöhe“. Russland und Assad haben sie immer wieder gewarnt: Die USA haben keine Partner, nur Erfüllungsgehilfen, die Washington problemlos wechselt, wenn sie nicht mehr gebraucht werden.", "Russland und Assad haben den Kurden immer wieder Gesprächsangebote gemacht, aber die Kurden haben sich auf die USA verlassen. Die ersten Reaktionen der Kurden darauf, dass die USA nun den Weg für die türkische Operation freigemacht haben, waren enttäuscht und entrüstet. Die Kurden sprachen von einem Verrat. Man wird nun abwarten müssen, wie die Kurden weiter vorgehen. Gegen die türkische Armee haben sie keine Chance, aber sie werden sich wehren und können den Türken empfindliche Verluste zufügen.", "Sie werden nun verstehen müssen, dass der Traum vom eigenen Staat aus geträumt ist. Jetzt haben sie die Wahl zwischen einem nicht gewinnbaren Krieg gegen die Türkei oder einer wie auch immer gearteten Autonomie unter Assad. Andere realistische Optionen liegen nicht mehr auf dem Tisch.", "Es bleibt auch abzuwarten, wie sich die Kurden nun gegenüber den USA verhalten, die ja immer noch mit Truppen in den kurdischen Gebieten präsent sind. Auf jeden Fall dürften sie nun sehr misstrauisch gegenüber den USA sein.", "Russland", "Russland will Syrien als Staat erhalten und seinen Einfluss dort weiterhin ausüben. Nicht zuletzt geht es dabei um den Marinestützpunkt, aber auch noch um etwas anderes. Auf Seiten der Islamisten haben nicht nur tausende Kämpfer aus Europa gekämpft, sondern auch aus Russland und den angrenzenden asiatischen Ländern, mit denen Russland de facto offene Grenzen hat. Eine Rückkehr radikalisierter und kampferprobter Islamisten nach Russland will Putin um jeden Preis verhindern. Dazu muss er sie in Syrien vernichten und Syrien als Staat erhalten, damit dort kein neues Afghanistan oder Libyen entsteht.", "Die Kurden sind keine Islamisten, weshalb Russland ihnen von Anfang eine Zusammenarbeit angeboten hat, aber die Kurden haben auf die USA gesetzt. Ob sie nun die ausgestreckte russische Hand annehmen, wird die Zeit zeigen.", "Russland ist gegen den türkischen Einmarsch, hält sich aber mit öffentlicher Kritik merklich zurück, anders als zum Beispiel die EU, die deutliche Worte findet oder viele Abgeordnete in den USA, die nun schon Sanktionen gegen Erdogan persönlich fordern.", "Russland ist dagegen, dass die Türkei syrische Gebiete besetzt. Andererseits könnte der türkische Einmarsch bei dem russischen Ziel helfen, Syrien zu befrieden und als Staat zu erhalten. Derzeit können Assad und Russland nicht gegen die Kurden vorgehen, weil das eine Konfrontation mit US-Soldaten bedeuten würde. Und einen Krieg zwischen den USA und Russland will niemand riskieren. Wenn die USA aber aus Syrien abziehen, wäre der Weg frei. Die Kurden müssten sich mit Assad zusammentun, sie hätten keine Wahl und danach wäre es für Russland zwar kompliziert, mit Erdogan eine Lösung zu finden, aber es wäre nicht unmöglich.", "So gesehen könnte Russland am Ende durch den türkischen Einmarsch sein Ziel erreichen, Syrien zu erhalten. Das hängt davon ab, ob die USA ihre Soldaten abziehen. Dann wäre der Weg frei für einen Frieden.", "Außerdem kann Russland den türkischen Einmarsch als Druckmittel benutzen, denn es ist der Türkei bisher in Idlib sehr entgegengekommen. Russland könnte also von der Türkei das Zugeständnis fordern, endlich in Idlib freie Hand zu bekommen. Das wäre ein weiterer Schritt zum Frieden in Syrien, denn in Idlib herrschen Ableger der Al-Qaida und die Türkei verhindert bisher, dass Russland und Syrien dagegen vorgehen.", "Die Türkei will mit ihrem Vorgehen außerdem eine Zone schaffen, in der sie zwei Millionen der über drei Millionen syrischen Flüchtlinge ansiedeln will, die derzeit in der Türkei in Lagern sitzen. Hier könnten Russland und Assad helfen. Nach der Befreiung von Idlib könnte Syrien die Flüchtlinge zurücknehmen, der Westen des Landes wäre dann befriedet und Assad braucht für den Wiederaufbau ohnehin jede helfende Hand. Die Rückkehrer wären also hochwillkommen.", "Putin hat nur wenige Tage, bevor Russland 2015 in Syrien aktiv geworden ist, eine Rede in der UNO gehalten, die eine heftige Abrechnung mit der Politik des Westens im Nahen Osten und in Afrika war. Eine Passage aus der Rede wurde zum Titel meines Buches über Putin: „Seht Ihr, was Ihr angerichtet habt?“", "Die EU", "Ob die EU überhaupt eigene Interessen hat, kann man bezweifeln. Im Interesse der EU wäre es, wenn in Syrien schnell Frieden einkehrt und man die syrischen Flüchtlinge wieder nach Hause schicken könnte und bei einem Frieden würden auch keine neuen syrischen Flüchtlinge mehr in die EU kommen.", "Aber die EU weigert sich offen, die Syrer nach Hause zu schicken. Das schwächt Assad, der wie gesagt jede helfende Hand beim Wiederaufbau braucht. Die EU scheint also weiterhin der Linie des Apparates in Washington zu folgen, der lieber den Krieg weiterführen und Assad stürzen will, als einen Frieden in Syrien zuzulassen. Die EU folgt dieser Linie, auch wenn es zum eigenen Schaden ist.", "Daher verurteilt die EU den Abzug der US-Soldaten, weil die angeblich Stabilität nach Syrien bringen. Und sie verurteilt den Angriff der Türkei, wohl auch, weil das noch einmal eine neue Flüchtlingswelle verursachen kann. Das zeigt die merkwürdige Haltung der EU: Neue syrische Flüchtlinge will sie auf keinen Fall, die Unzufriedenheit der eigenen Bevölkerung über die Migranten ist auch so schon groß genug. Aber nach Hause schicken will sie die, die schon da sind, auch nicht.", "Syrien", "Über Syrien müssen wir nicht reden. Die syrische Regierung will wieder Frieden und das Land wieder aufbauen. Natürlich ist Syrien gegen den türkischen Einmarsch, aber Assad kann nichts dagegen tun, außer zu protestieren. Er ist von dem abhängig, was Russland diplomatisch auf lange Sicht erreichen kann."]}}, "recommendations": []}