{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/gibt-es-ein-umsiedlungsprogramm-fuer-afrikaner-nach-europa/", "query_keywords": ["geflücht", "migrant", "migration", "asyl", "flüchtl", "einwander"], "creation_date": "12.11.2019", "last_modified": "13.11.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["EU", "Flüchtlinge", "Migranten", "Migration", "Rassismus"], "content": {"title": "Gibt es ein \"Umsiedlungsprogramm\" für Afrikaner nach Europa? | Anti-Spiegel", "description": "Migration ist natürlich in unseren Tagen ein heikles Thema. Umso interessanter ist, dass die Bundesregierung tausende Migranten aus Afrika und dem Nahen Osten ganz bequem mit dem Flugzeug nach Deutschland bringt. Was steckt dahinter? In diesen Tagen bin ich mehrmals auf ein Video eines Bundestagsabgeordneten der AfD aufmerksam gemacht worden, der dort darüber berichtet, denn … „Gibt es ein „Umsiedlungsprogramm“ für Afrikaner nach Europa?“ weiterlesen", "body": {"": ["In diesen Tagen bin ich mehrmals auf ein Video eines Bundestagsabgeordneten der AfD aufmerksam gemacht worden, der dort darüber berichtet, denn er hat als Abgeordneter der Bundesregierung eine Anfrage dazu gestellt und die Antwort hat ihm nicht gefallen.", "Es geht mir hier nicht um das Für und Wider der Migration. Mir geht es um die Hintergründe dessen, was vor sich geht und um die Frage, warum das in aller Heimlichkeit und nicht offen und transparent geschieht. Auch ist dies kein Plädoyer für irgendeine Partei, ich halte keine der deutschen Parteien für wählbar. Mir geht es nur um Tatsachen. Welche Schlüsse Sie als Leser daraus ziehen, bleibt Ihnen überlassen.", "Ich habe die Angaben des Abgeordneten Steffen Kotre überprüft. Und ja, alles was er erzählt, stimmt. Aber es stimmt auch, dass er es stark vereinfacht darstellt.", "Es gibt zwei Ansätze, diese Geschichte zu verstehen und beide müssen wir uns anschauen.", "Die offizielle Version ist, dass die EU im Zuge der Flüchtlingskrise 2015 gezwungen war, zu handeln. Sie erinnern sich vielleicht noch, dass immer wieder von Einrichtungen in Afrika die Rede war, wo Flüchtlinge sich registrieren und um einen Flüchtlingsstatus bemühen sollten. Wer einen positiven Bescheid bekam, sollte dann geregelt, also legal und per Flugzeug, in die EU kommen dürfen.", "Mit dieser Maßnahme wollte man das Sterben der Flüchtlinge im Mittelmeer beenden, man wollte damit die unhaltbaren Zustände in den libyschen Lagern beenden und den Flüchtlingen die Möglichkeit bieten, ihr Ziel auch ohne diese Gefahren und Kosten zu erreichen. Auch sollte damit den Schleppern das Wasser abgegraben werden. Der Hintergrund war also ein humanitärer.", "Die Kritiker behaupten, dass solche Maßnahmen nichts bringen und dass sie lediglich ein „Umsiedelungsprogramm“ der EU sind, mit dem Afrikaner in der EU angesiedelt werden sollen. Es ginge ihrer Meinung nach einig um Umsiedelung von Afrikanern nach Europa. Der Grund könnte sein, dass man billige Arbeitskräfte für die Industrie bekommen will, es sind aber noch andere Erklärungen im Gespräch. Sei es drum, da wird es spekulativ und ich will hier bei den Fakten bleiben.", "Und die Fakten sind tatsächlich, dass die EU und auch die Bundesregierung in allen offiziellen Beschlüssen und Anweisungen, die ich dazu gefunden habe, von humanitären Gründen schreiben. So gibt es als Beispiel die „Anordnung des Bundesministeriums des Innern vom 11. Januar 2017 für die humanitäre Aufnahme (…) von Schutzbedürftigen aus der Türkei“ oder auch die „Anordnung des Bundesministeriums des Innern, für Bau und Heimat vom 6. Juli 2018 für Aufnahme von Schutzbedürftigen aus Libyen“ um nur zwei Beispiele zu nennen. In diesen Anordnungen wird geregelt, nach welchen Kriterien Menschen aus diesen Ländern nach Deutschland ausgeflogen werden können.", "Aber Fakt ist auch, dass es sich um eine Umsiedelung handelt, die hinter diesen humanitären Maßnahmen versteckt wird. Das kann man zum Beispiel an der „Anordnung des Bundesministeriums des Innern, für Bau und Heimat für die Resettlement-Verfahren in den Jahren 2018 und 2019 (…) zur Aufnahme bestimmter Flüchtlinge unterschiedlicher Staatsangehörigkeit oder staatenloser Flüchtlinge aus Ägypten, Äthiopien, Jordanien, und aus dem Libanon sowie ggf. über den UNHCR-Evakuierungsmechanismus aus Libyen vom 11. Dezember 2018“ sehen. Hier wird zwar verschämt nicht von „Umsiedelung“ gesprochen, sondern das englische Wort „Resettlement“ verwendet, aber die Bedeutung ist die gleiche.", "Grundlage für all diese und noch andere Programme sind Entscheidungen der EU. So hat die Europäische Kommission im September 2017 „Schritte hin zu einer entschlosseneren, wirksameren und gerechteren Migrations- und Asylpolitik der EU“ vorgestellt. Dort kann man unter anderem ganz offen lesen:", "„Die Kommission stellt heute – aufbauend auf den bisherigen Erfolgen – eine Reihe neuer Initiativen in Schlüsselbereichen vor: ein neues Neuansiedlungsprogramm für mindestens 50 000 Flüchtlinge, Pilotprojekte für eine legale Migration, deren Finanzierung und Koordinierung die Kommission unterstützen kann, und neue Maßnahmen, um die Rückkehrpolitik der EU wirkungsvoller zu gestalten.“", "Die EU spricht also ganz offen von einer „Neuansiedlung„. Es geht also nicht um Flüchtlinge, denen man Schutz gewährt und die wieder nach Hause fahren, wenn sich die Lage dort verbessert hat, sondern es geht ganz offen um die „Neuansiedlung“ von Afrikanern aus vielen afrikanischen Ländern in der EU.", "Das war 2017 und das Programm ist „erfolgreich“ abgeschlossen worden. Das Programm wurde 2017 mit folgender Begründung ins Leben gerufen:", "„Das neue System wird bis Oktober 2019 eingeführt werden und auf den derzeitigen erfolgreichen Neuansiedlungsmechanismen aufbauen, die nun – nachdem mehr als 23 000 Menschen durch sie in der EU ein neues Zuhause gefunden haben – auslaufen.“", "Die EU hat also beschlossen, immer mehr Menschen aus Afrika in Europa „neu anzusiedeln“. Das kann man gut oder schlecht finden, ich lege nur die Fakten dar.", "Da jedoch bekannt ist, dass die osteuropäischen EU-Staaten dabei nicht mitmachen wollen, wurde mit Geld gewunken:", "„Die Kommission hat 500 Mio. EUR zur Unterstützung der Neuansiedlungsbemühungen der Mitgliedstaaten bereitgestellt.“", "Das sind, so steht es in einem anderen Dokument ausdrücklich, 10.000 Euro die ein EU-Staat für die Aufnahme eines Neueinwanderers von der EU-Kommission bekommt.", "Wir müssen uns vor Augen führen, dass die EU dies laut allen offiziellen Dokumenten vor allem aus einem Grunde tut:", "„Die Neuansiedlung aus der Türkei und dem Nahen Osten muss fortgesetzt werden. Zugleich sollte aber die Neuansiedlung gefährdeter Menschen aus Nordafrika und vom Horn von Afrika stärker in den Fokus rücken, vor allem aus Libyen, Ägypten, Niger, Sudan, Tschad und Äthiopien. Dies wird zur weiteren Stabilisierung der Migrationsströme entlang der zentralen Mittelmeerroute beitragen“", "Angeblich sollen diese Schritte die illegale Migration und auch die gefährliche Überfahrt über das Mittelmeer eindämmen. Aber ich frage mich, wie das gehen soll. Alleine in der Türkei sind 3,6 Millionen Syrer in Lagern, Afghanen und Iraker nicht eingerechnet. Und es sind auch Millionen in Jordanien und Libyen. Da sind die 50.000, die die EU aufnehmen will, nur ein Tropfen auf den heißen Stein und dürften kaum den Migrationsdruck reduzieren. Die EU redet in ihren Dokumenten jedoch davon, dass genau das passiert wäre.", "Dabei ist die Migration nach 2015 zurückgegangen, weil die Grenzen zum Teil strenger kontrolliert werden oder weil die EU der Türkei und Libyen Geld bezahlt, damit diese Länder die Flüchtlinge an der Weiterreise hindern. Die „Umsiedelungsprogramme“ dürften hingegen keinen Einfluss gehabt haben. Man fragt sich also, wozu es diese Programme gibt.", "In den Programmen kann man auch etwas über die „Rückführung“ von Flüchtlingen aus der EU lesen. Nur wurde das nicht allzu sehr forciert, wie Zahlen aus Deutschland zeigen, wo abgelehnte Asylbewerber trotzdem bleiben dürfen. Von Rückführung kann da kaum die Rede sein. Wie ich hier ausgeführt und belegt habe, sind in Deutschland von über 5.000 abgelehnten Asylbewerbern aus Marokko keine 500 tatsächliche abgeschoben worden.", "Während also die Rückführung eher schleppend läuft, läuft die Umsiedelung nach Europa hingegen nach Plan und wird eher übererfüllt.", "Und anscheinend sind die humanitären Gründe auch eher vorgeschoben, denn es gibt bereits eine europäische „Blue Card“, mit der aus Afrika „qualifizierte Arbeitskräfte“ in die EU geholt werden sollen. Und wenn man genau hinschaut, dann sieht man, dass es sich bei diesen humanitären „Neuansiedlungen“ in Wahrheit um Einwanderer mit „Blue Card“ handelt.", "In einem Informationsblatt über die „Blue Card“, deren Sinn eine Migrationspolitik ist, in deren Folge „qualifizierte“ Arbeitskräfte nach Europa geholt werden sollen, kann man nämlich sehen, dass all die oben genannten Maßnahmen in Wahrheit für die „Blue Card“ gedacht sind: Die 500.000 Millionen Euro der EU-Kommission sind für die „Blue Card gedacht, die 23.000 Neuansiedlungen in 2016 waren ebenfalls eine Erfolgsstory der „Blue Card“. All das steht in dem Infoblatt ganz offen.", "Eine kleine Anfrage des Bundestagsabgeordneten Dr. Christian Wirth hat 2018 ergeben, dass Deutschland von den 50.000 „Neuansiedlern“ 10.200 aufnehmen wollte. Wer sich für das genaue Verfahren und weitere Details interessiert, der sei auf extra dafür angelegte Seite resettlement.de verwiesen, wo noch einiges mehr an Details und Quellen zu finden ist, was ich hier jetzt nichte erwähnt habe.", "Nun kann das wie gesagt jeder gut oder schlecht finden, das überlasse ich Ihnen. Wenn Sie Arbeitgeber sind, wird es Sie sicher freuen, dass „frische“ und recht anspruchslose potenzielle Arbeitskräfte kommen, die keine hohen Gehaltsforderungen stellen. Wenn Sie sich wegen der zunehmenden Zahl von „Fremden“ in Ihrer Stadt eher Sorgen machen, werden Sie diese Nachrichten wohl etwas verstörend finden.", "Interessant ist, dass von allen westlichen Ländern nur die EU solche Maßnahmen durchführt. Die USA bauen eine Mauer, um sich von Migranten abzuschotten. Und das ist keineswegs eine Idee von Trump. Die Mauer war bereits im Wahlkampf zwischen Clinton und Bush Senior im Jahre 1992 ein Thema und es war Bill Clinton, der in den 1990er Jahren in Kalifornien mit dem Bau der Mauer begonnen hat. Danach hat jeder US-Präsident die Mauer ausgebaut. Warum das nun bei Trump, der nichts anderes tut, als die Arbeit von Bill Clinton, George Bush Junior und Barack Obama fortzusetzen, so ein Problem für ein Medien geworden ist, darauf kann sich jeder selbst eine Antwort suchen. Und Obama hat sich, als 2015 Millionen Flüchtlinge EU überrannt haben, lediglich bereit erklärt, 10.000 Syrer aufzunehmen. Aber auch das haben die USA nie umgesetzt.", "Australien und Kanada gehen genauso vor, wie die USA. Sie haben eine sehr strikte Einwanderungspolitik und lassen keine Umsiedelung in ihre Länder zu. Nur die EU tut das.", "Und die Motive werden als sehr edelmütig formuliert:", "„Zentrales Ziel von Resettlement ist die Schaffung einer dauerhaften Lösung und Perspektive für geflüchtete Menschen, für die langfristig weder eine Rückkehr in ihr Herkunftsland noch eine Integration im Erstaufnahmeland möglich ist.“", "Allerdings fragt man sich dann, warum zum Beispiel Syrer unter das Resettlement fallen. Bei denen besteht bereits eine Perspektive zur Rückkehr und im letzten Jahr sind hunderttausende aus den Nachbarländern in ihre Heimat zurückgekehrt. Der Krieg in Syrien ist weitgehend vorbei und die syrische Regierung braucht die Rückkehrer händeringend für den Wiederaufbau des Landes. Allerdings hat die EU nicht vor, das zu unterstützen. Im Gegenteil, die anti-syrischen Sanktionen der EU gelten noch und von einer Förderung der Rückkehr von Syrern kann keine Rede sein. Sie fallen stattdessen unter das „Resettlement“ genannte Umsiedelungsverfahren und sollen dauerhaft in der EU angesiedelt werden.", "Ein weiteres Kuriosum, auf das der eingangs erwähnte Abgeordnete Steffen Kotre in seinem Video eingeht, ist ein EU-Dokument mit dem Namen „Entschließung des Europäischen Parlaments vom 26. März 2019 zu den Grundrechten von Menschen afrikanischer Abstammung in Europa“", "In der EU gilt die Europäische Menschenrechtskonvention. Und ich dachte, dass alle Menschen danach gleich wären und gleiche Rechte haben. Natürlich muss man Menschen, die – aus welchen Gründen auch immer – diskriminiert werden, helfen. Aber das sollte doch eigentlich mit der Menschenrechtskonvention und den anderen europäischen Regelungen zu Menschenrechten, wie zum Beispiel auch dem Grundgesetz, eindeutig geregelt sein. Wozu braucht es da noch eine extra Entschließung zu den Grundrechten von Menschen afrikanischer Abstammung?", "Das Dokument ist lang und enthält viele Forderung an die EU-Staaten. Beispielhaft will ich nur drei Forderungen zitieren. Die erste ist:", "„Das Europäische Parlament fordert die EU-Organe und die Mitgliedstaaten auf, die Geschichte der Menschen afrikanischer Abstammung – einschließlich vergangener und andauernder Ungerechtigkeiten und Verbrechen gegen die Menschlichkeit, z. B. Sklaverei und transatlantischer Sklavenhandel, oder Ungerechtigkeiten und Verbrechen, die im Rahmen des europäischen Kolonialismus begangen wurden, aber auch der gewaltigen Errungenschaften und positiven Beiträge von Menschen afrikanischer Abstammung – in Europa offiziell anzuerkennen und ihr zu gedenken, indem sie den Internationalen Tag des Gedenkens an die Opfer der Sklaverei und des transatlantischen Sklavenhandels auf europäischer und nationaler Ebene offiziell anerkennen und sogenannte „Monate der schwarzen Geschichte“ einführen“", "Nun bin ich der letzte, der sich gegen die Erinnerung an Verbrechen aus der Geschichte sträuben würde. Aber ich frage mich, was die osteuropäischen Länder damit zu tun haben, die nie Kolonien in Afrika hatten und nicht an dem Sklavenhandel und anderen Verbrechen der Kolonialmächte beteiligt waren. Mehr noch: Als diese Dinge geschehen sind, existierten die meisten osteuropäischen Staaten gar nicht, sondern waren Teile europäischer Großmächte. Ungarn und die Balkanstaaten gehörten zu Österreich-Ungarn, Bulgarien war vom Osmanischen Reich besetzt, Polen zwischen Deutschland und Russland aufgeteilt, die Baltenstaaten gehörten zu Russland und so weiter. Warum sollen diese Staaten sich Schuldgefühle einreden lassen für Dinge, die in erster Linie Großbritannien, die Niederlande, Frankreich, Spanien und Portugal getan haben? Selbst Deutschland hatte mit all dem nichts zu tun. In den nur 30 Jahren, die Deutschland Kolonialmacht war, hatte Deutschland nichts mit Sklavenhandel zu tun.", "Und wenn wir uns schon Asche auf unser Haupt streuen wollen, warum werden dann nicht auch Regeln über die Grundrechte der Indianer und Asiaten vom EU-Parlament eingefordert? Immerhin haben die Kolonialmächte in der neuen Welt ganze Völker rücksichtslos ausgerottet und dort noch viel grausamer gehaust, als in Afrika. Und auch in Asien sind die Kolonialmächte nicht durch eine humanitäre Politik aufgefallen.", "Ich denke da auch an die Inder, die von Großbritannien ausgebeutet und unterdrückt wurden oder an die Chinesen, gegen die die Briten sogar Kriege geführt haben, damit China im großen Stil Opium kauft, was schreckliche Folgen für China und die Chinesen hatte.", "All dies zeigt, dass es bei diesen Dingen kaum um die Verbrechen der Kolonialzeit oder Wiedergutmachung gehen dürfte, sondern einfach nur darum, mit propagandistischen Mitteln eine Akzeptanz für die Umsiedelung aus Afrika und dem Nahen Osten zu schaffen, die ja gemäß Regierungsdokumenten nicht nur geplant ist, sondern bereits läuft.", "Um das zu erreichen, steht in der EU-Entschließung über Grundrechte der Menschen afrikanischer Abstammung auch:", "„Das Europäische Parlament legt den Mitgliedstaaten nahe, die Geschichte der Menschen afrikanischer Abstammung in die Lehrpläne aufzunehmen und eine umfassende Sicht auf die Themen Kolonialismus und Sklaverei zu bieten, wobei die historischen und gegenwärtigen negativen Auswirkungen auf Menschen afrikanischer Abstammung anerkannt werden, und dafür zu sorgen, dass das Lehrpersonal für diese Aufgabe angemessen ausgebildet und ausgestattet ist, um der Vielfalt im Klassenraum zu begegnen“", "Natürlich darf auch dazu jeder seine Meinung haben, aber ich frage mich, ob es in der EU, in der aufgrund sozialer und wirtschaftlicher Probleme auch wieder Ressentiments zwischen europäischen Völkern entstehen, nicht wichtiger wäre, dass wir den Kindern erst einmal die eigene Geschichte und die Geschichte unserer europäischen Nachbarn näher bringen, bevor wir den Fokus auf Afrika legen. Aber das ist nur meine Meinung.", "Interessant zum Schluss ist eine Forderung, die ich als Diskriminierung von Europäern verstehe. Vielleicht sehen Sie das aber anders. Man kann dort lesen:", "„Das Europäische Parlament fordert die Mitgliedstaaten auf, in Bezug auf Hassverbrechen wirksame Gegenmaßnahmen zu ergreifen, einschließlich der Untersuchung von Motiven der Voreingenommenheit bei Straftaten aufgrund der Rasse oder der nationalen oder ethnischen Herkunft; fordert sie ferner auf, dafür zu sorgen, dass Hassverbrechen gegen Menschen afrikanischer Abstammung erfasst, untersucht, verfolgt und bestraft werden“", "Das muss man genau lesen. Bisher gilt im Strafrecht, zum Beispiel bei Körperverletzung, folgendes: Jemand hat einem anderen eine Verletzung zugefügt und wird dafür bestraft.", "Nach dieser europäischen Forderung soll in Zukunft folgendes gelten: Wenn jemand einen Menschen afrikanischer Herkunft verletzt, wird nicht nur die Körperverletzung bestraft, sondern auch noch gefragt, ob der Täter eventuell gegen Afrikaner voreingenommen ist. Wenn ja, soll das als „Hassverbrechen“ gelten und zusätzlich bestraft werden.", "„Hassverbrechen“ wäre ein ganz neuer Straftatbestand. Dagegen habe ich nicht einmal etwas, da ich gegen jede Form von Rassismus bin. Nur dann sollte der Straftatbestand „Hassverbrechen“ für alle gelten. Wenn also ein Mensch afrikanischer Abstammung einen Europäer verletzt und dann herauskommt, dass der Täter gegen Europäer voreingenommen ist, sollte auch das als „Hassverbrechen“ geahndet werden.", "Dass ich da nichts gegen habe, war ein Scherz.", "Wo kommen wir hin, wenn sich Gerichte anmaßen, einen Menschen nicht „nur“ wegen seiner Tat zu verurteilen, sondern auch noch wegen des angeblichen Motivs? Eine solche Regelung wäre auch Gift für die Integration, die ohnehin schon schlecht genug funktioniert, wenn man solche Trennlinien in die Gesetze schreibt. Und ist es nicht wirklicher Rassismus, wenn man knapp 80 Jahre nach den Nürnberger Gesetzen wieder „rassische“ Unterschiede zwischen den Menschen in Gesetzen festschreibt? Sind nicht alle Menschen gleich? Wenn ja, wozu dann solche Trennlinien nach ethnischer Zugehörigkeit oder Herkunft oder sogar Herkunft der Eltern?", "Ich weiß nicht, wie Sie darüber denken, aber ich sehe hier sehr bedenkliche Entwicklungen, denen wir entgegen wirken müssen, wenn uns am sozialen und gesellschaftlichen Frieden in Deutschland und Europa gelegen ist."]}}, "recommendations": []}