{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/lobbyismus-wie-bertelsmann-seine-macht-einsetzt-um-eigene-interessen-zu-foerdern/", "query_keywords": ["einwander", "zuwander"], "creation_date": "23.06.2019", "last_modified": "23.06.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Bertelsmann", "Lobbyismus", "Propaganda"], "content": {"title": "Lobbyismus: Wie Bertelsmann seine Macht einsetzt, um eigene Interessen zu fördern", "description": "Die Bertelsmann Stiftung hat mal wieder eine Studie verfasst, die uns erklären will, dass wir mehr Zuwanderung in Deutschland brauchen. Das tut Bertelsmann regelmäßig und daher lohnt ein näherer Blick auf die Studie. Bertelsmann ist eine graue Eminenz der deutschen Politik und schreibt im Hintergrund an vielen Gesetzen mit. So erschien im Februar eine Studie … „Lobbyismus: Wie Bertelsmann seine Macht einsetzt, um eigene Interessen zu fördern“ weiterlesen", "body": {"": ["Bertelsmann ist eine graue Eminenz der deutschen Politik und schreibt im Hintergrund an vielen Gesetzen mit. So erschien im Februar eine Studie von Bertelsmann, die vollkommen unwissenschaftlich war und die Medien berichteten sogar unwahr über die Autoren der Studie. So schrieben die Medien dass Hochschulen daran gearbeitet hätten, in Wirklichkeit waren es aber nur Mitarbeiter der Hochschulen, die diese Studie gegen Bezahlung in ihrer Freizeit geschrieben hatten, wie man im Impressum der Studie nachlesen konnte. Es war also eine reine Auftragsarbeit, bei der das gewünschte Ergebnis von vornherein fest stand und dafür den „Experten“ auch ein Honorar bezahlt wurde. Die Details dazu finden Sie hier.", "Der Sinn der Studie war es, den Deutschen zu erklären, dass wir viel mehr Zuwanderung aus Afrika brauchen, von 260.000 Zuwanderern pro Jahr sprach die Studie bis 2060. Wie gesagt war die Studie aus wissenschaftlicher Sicht vollkommen unbrauchbar, aber die Schlagzeilen waren geboren. Und schon im Mai wurde diese Studie im Bundestag als Beweis dafür angeführt, dass Deutschland tatsächlich so viele Zuwanderer braucht, als es um das Fachkräfteeinwanderungsgesetz ging, dass Zuwanderern aus nicht-EU-Ländern, also vor allem aus Afrika, die Einwanderung auf den deutschen Arbeitsmarkt erleichtern soll.", "So hat Bertelsmann mit einer völlig unseriös gearbeiteten Studie die Gesetzgebung in die gewünschte Richtung beeinflusst.", "In diesen Tagen hat Bertelsmann wieder zugeschlagen. Und wieder verschweigt der Spiegel, wer die Autoren sind, denn im Spiegel heißt es in der Überschrift: „Ifo-Studie – Arbeitskräftemangel bremst Wirtschaft bis 2035„. Warum der Spiegel verschweigt, dass es eine Studie von Bertelsmann ist, bleibt sein Geheimnis. Wahrscheinlich soll das seriöser klingen, wenn es eine Ifo-Studie und nicht eine Bertelsmann-Studie ist. Im Spiegel-Artikel wird Bertelsmann nur einmal erwähnt und es wird der Eindruck erweckt, es sei eine Studie des Ifo-Instituts:", "„Weil Arbeitskräfte fehlen, wächst Deutschlands Wirtschaft laut Ifo-Institut in den kommenden 15 Jahren deutlich langsamer. (…) Der demografische Wandel beeinträchtigt künftig wohl stark die Wirtschaftsleistung Deutschlands. Bis 2035 werde das Wachstum deutlich geringer ausfallen, als in der Vergangenheit, heißt es in einer Studie des Ifo-Instituts für die Bertelsmann Stiftung.“", "Im Impressum der Studie kann man jedoch ganz eindeutig lesen, dass Bertelsmann die Studie erstellt hat. Von den sieben Autoren der Studie sind nur zwei bei Ifo-Instituten, einer ist als Bertelsmann-Mitarbeiter ausgewiesen und bei den anderen Autoren gibt es keine Informationen über ihren Hintergrund. Aber es steht im Impressum unmissverständlich, dass die Studie von Bertelsmann kommt und als Verantwortlicher wird ein Bertelsmann-Mitarbeiter namens Dominic Ponattu genannt.", "Der Inhalt der Studie ist schnell erzählt, obwohl sie 72 Seiten umfasst. Mit unendlichen Zahlenkolonnen wird beschrieben, dass die neuen Bundesländer beim Lebensstandard schlechter dastehen, als die alten Bundesländer, was nun weiß Gott keine Neuigkeit ist. Dann schreibt die Studie auf Basis der Daten aus der Vergangenheit eine Projektion in die Zukunft und kommt zu dem Schluss, dass es noch schlechter wird. Auch das kann keinen überraschen, der auch nur ein bisschen von Wirtschaft versteht.", "Es wird in der Studie erklärt, dass in Zukunft immer weniger Arbeitnehmer da sein werden, aber immer mehr Rentner, also der demografische Wandel. Und das führt gemäß der Studie zu weniger Wirtschaftswachstum und weniger Wohlstand. Das alles ist nicht wirklich neu und auch wenn eine Studie, die 16 Jahre in die Zukunft blickt, natürlich kaum mit ihren Zahlen richtig liegen wird, dürfte die Tendenz so stimmen.", "Man kann aber nicht 16 Jahre in die Zukunft schauen, oder glauben Sie, dass eine Studie aus dem Jahre 2003 die wirtschaftliche Entwicklung bis 2019 korrekt vorhergesehen hätte? Natürlich nicht, denn die Studie hätte weder die Finanzkrise, noch die Eurokrise und deren Folgen korrekt prognostizieren können und schon stimmen die Zahlen nicht mehr, selbst wenn alles andere völlig korrekt berechnet worden wäre.", "Aber die demografischen Probleme sind bekannt und deshalb dürfte zumindest die Grundannahme richtig sein: Es wird weniger Arbeitnehmer und mehr Rentner geben.", "Nur wie mit dem Problem umgehen?", "Bertelsmann hat für wirtschaftliche Probleme immer Lösungen, die den Konzernen zu Gute kommen. Bertelsmann schlägt in seinem Fazit vor:", "„Ein Weg läge darin, die Wachstumsfaktoren Arbeit und Kapital zu stärken – ersteren etwa durch eine höhere Erwerbsquote. Allerdings ist eine Steigerung der Erwerbsquote nicht unbegrenzt möglich“", "Im Klartext: Wir müssen noch mehr arbeiten. „Eine höhere Erwerbsquote“ bedeutet, dass die Deutschen mehr arbeiten müssen.", "Und die zweite Lösung von Bertelsmann ist auch wenig überraschend:", "„Ebenfalls könnten die immer wieder in der politischen Debatte genannten Maßnahmen im Rahmen einer gezielten Fachkräftezuwanderung zu einer Stärkung des Faktors Arbeit und letztlich zu höherem Wachstum führen.“", "Als Lösung nennt Bertelsmann also zwei Wege, die man auch gerne kombinieren kann: Mehr arbeiten und mehr Zuwanderung.", "Bisher hat die massenweise Einwanderung aus Afrika und dem Nahen Osten nur negative Folgen gezeigt, nämlich hohe Kosten für den Steuerzahler und eine Erhöhung der Kriminalität um 20% im Vergleich zu 2014. Aber die Fachkräfte, die Deutschland händeringend braucht, also zum Beispiel Ärzte und Ingenieure, waren nicht dabei.", "Die Zuwanderer kosten Bund, Länder und Gemeinden derzeit ca. 30 Milliarden pro Jahr, von einem Nutzen kann man also ganz objektiv nicht sprechen.", "Auf eine viel günstigere und effektivere Idee kommt Bertelsmann jedoch nicht. Wie wäre es denn mal mit einer wirklichen Familienförderung, damit die Deutschen selbst Kinder bekommen und das demografische Problem aus eigener Kraft lösen können?", "Wir lesen ständig vom demografischen Wandel und den Problemen, aber die Presse schreibt regelmäßig positiv über Bücher, die dem Leser erklären, warum Kinder kriegen nicht ratsam ist. Mit einer veränderten Gesetzgebung, die Kinder nicht zu einem Armutsrisiko macht, sondern Familien mit Kindern finanziell fördert und auch Ganztagsbetreuung kostenlos zur Verfügung stellt, damit auch Schichtarbeiter wie alleinerziehende Krankenschwestern Kinder und Beruf unter einen Hut bekommen können, wäre viel gewonnen.", "Aber das scheint niemand zu wollen. Die Politik fördert Familien mit Kindern kaum, Betreuungsangebote sind immer noch Mangelware und die Presse redet den Deutschen ein, dass Kinder bekommen nicht ratsam ist. Und bei Bertelsmann wird dieser Lösungsansatz nicht einmal erwähnt. Stattdessen lesen wir überall, wir bräuchten mehr Zuwanderung.", "Bertelsmann könnte also mal eine Studie veröffentlichen, in der sie die Maßnahmen analysieren, die in anderen europäischen Ländern zu positiven Geburtenraten geführt haben und daraus Empfehlungen ableiten, die das Problem in Deutschland lösen würden. Für den Staat wäre das billiger und für die Menschen besser. Aber die Konzerne haben lieber ein vom Staat finanziertes Heer an zugewanderten Menschen, die sie dann als „Integrationshilfe“ per Ausnahmeregelung sogar unter Mindestlohn einstellen können. Und schon sieht man, wessen Interessen Bertelsmann verfolgt.", "Und weil Bertelsmann nicht nur die Stiftung ist, sondern auch noch einer der größten Medienkonzerne in Deutschland, kann Bertelsmann sich selbst Studien schreiben, die seine Interessen lobbyieren und darüber dann in der eigenen Presse positiv berichten. Die restlichen Medien stimmen dann in den Chor mit ein und niemand hinterfragt die Studien oder ihre Methodiken.", "Und Bertelsmann hat nicht nur in Deutschland Interessen. Gestern habe ich darüber geschrieben, wer Transparency International finanziert und wie die Organisation ihr Ranking der weltweiten Pressefreiheit erstellt. Und siehe da: Die Finanzierung dieser „unabhängigen und kritischen“ Organisation kommt zu 88% direkt von den Nato-Staaten und zu 10% von Stiftungen und der Industrie. Der jährliche Bericht über die weltweite Pressefreiheit basiert auf 13 Quellen, zwei davon sind Bertelsmann-Berichte. So kann Bertelsmann auch gleich noch Eigenwerbung betreiben und seine eigene Presse als absolut frei präsentieren.", "Es ist wahrlich interessant, wo Bertelsmann überall seine Finger drin hat, dies war nur ein kleiner Ausschnitt. Aber schon der zeigt deutlich, dass Bertelsmann sich von den eigenen Interessen und nicht vom Gemeinwohl leiten lässt und seine Macht massiv dafür einsetzt."]}}, "recommendations": []}