{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/putin-im-o-ton-westlicher-liberalismus-und-migrationskrise-haengen-zusammen/", "query_keywords": ["migrant", "migration"], "creation_date": "03.10.2019", "last_modified": "03.10.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Liberalismus", "Migration", "Putin", "russisches Fernsehen"], "content": {"title": "Putin im O-Ton: Westlicher Liberalismus und Migrationskrise hängen zusammen", "description": "Putin hat vor einiger Zeit in einem Interview mit der Financial Times das liberale Gesellschafts- und Wirtschaftsmodell scharf kritisiert. Auf der Podiumsdiskussion bei der „Russia Energy Week“ wurde er danach gefragt und er hat seinen Standpunkt noch einmal erklärt. Das Interview mit der Financial Times fand Ende Juni statt und Putins Aussagen zum westlichen Liberalismus … „Putin im O-Ton: Westlicher Liberalismus und Migrationskrise hängen zusammen“ weiterlesen", "body": {"": ["Das Interview mit der Financial Times fand Ende Juni statt und Putins Aussagen zum westlichen Liberalismus haben damals einige Schlagzeilen gemacht. Lesen Sie zuerst die Frage, die Putin nun zu dem Interview gestellt wurde, und seine Antwort. Danach, am Ende des Artikels, finden Sie dann einen Link zu dem Interview, dass ich damals wörtlich übersetzt habe und Sie können selbst überprüfen, was Putin damals gesagt hat und ob die Unterstellung von Keir Simmons, dem Moderator der Diskussion auf der „Russia Energy Week“, der Wahrheit entspricht.", "Beginn der Übersetzung:", "Simmons: In einem Interview mit der Financial Times haben Sie das Ende der liberalen Demokratie, also letztlich das Ende der westlichen Lebensweise und des westlichen liberalen Wirtschaftssystems, prognostiziert.", "Putin: Das ist eine falsche, sehr beliebige Interpretation dessen, was ich gesagt habe. So interpretieren es diejenigen, die glauben wollen, dass wir unsere Politik auf diese Weise aufbauen, basierend auf dem, was Sie gerade gesagt haben. Ich habe nicht gesagt, was Sie gerade behauptet haben. Woher haben Sie das? Das sehen wir oft: Den Austausch dessen, was tatsächlich gesagt wurde, durch etwas anderes. Zuerst wird etwas ausgetauscht und dann wird diese falsche Aussage verurteilt.", "Ich habe in dem Interview mit der Financial Times gesagt, dass das liberale Modell kein Recht hat, alles zu dominieren und dass es kein Recht hat, zu glauben, dass es das einzige Modell auf der Welt ist. Ich habe gesagt, dass die Welt viel vielfältiger ist, dass sie sich komplex entwickelt. Und man kann nicht ein Modell allen als das einzige Wahre aufzwingen, dem alle folgen müssen. Darüber habe ich gesprochen. Und ich bin auch jetzt bereit, diese These zu wiederholen.", "Nehmen wir Asien, wie es sich entwickelt, wie es wächst. Schauen Sie sich die Geschichte der asiatischen Länder, ihre Kulturen an. Ist es möglich, westliche Ideen aus den Vereinigten Staaten oder Europa auf das Entwicklungsmodell asiatischer Länder zu stülpen? Nein, natürlich wird sich so dort nichts entwickeln. Wahrscheinlich wird dann dort einfach Chaos herrschen. So wie in Libyen oder im Irak, als man diesen Länder versuchte, die liberalen Werte aufzuzwingen. Es hätte noch schlimmer kommen können. Das ist es, worüber ich spreche. Nicht, dass das liberale Modell kein Existenzrecht hat. Habe ich das gesagt? Nein, natürlich nicht. Und wo es funktioniert, bitte. Aber selbst dort, wo es funktioniert, erschöpft es sich bereits, denn das Aufzwingen dieses Modells stößt selbst in Ländern, in denen dieses Modell seit vielen Jahren weit verbreitet ist, oft auf Widerstand.", "Nehmen wir einige Länder in Europa. Warum wird immer wieder über die Migrationskrise gesprochen? Die Migrationskrise ist auch das Ergebnis dieses liberalen Modells, das in allem übertrieben ist. Es wäre besser, Geld in Entwicklungsländer zu investieren, um die Ausbreitung der Armut zu stoppen. Lassen Sie uns die Welthandelsorganisation dazu nutzen. Lassen Sie uns aufhören, die westliche Landwirtschaft zu subventionieren, öffnen wir stattdessen unsere Märkte für landwirtschaftliche Produkte aus Entwicklungsländern, investieren wir die notwendigen Ressourcen dort, geben wir den Menschen dort eine Chance, damit sie in ihrer Heimat arbeiten können, dort bleiben und Geld verdienen können, um ihre Familien zu ernähren. Das wollen Sie nicht? Dann bekommen Sie Migranten. Und das liberale Modell hat keine Möglichkeit, diesen Strom aufzuhalten. Bitte, es ist angerichtet: Die lokale Bevölkerung in Europa wird immer unzufriedener, extreme Ansichten nehmen zu und rechte Bewegungen werden stärker. Das ist es, worüber ich spreche. Und ich bleibe bei diesem Standpunkt.", "Ende der Übersetzung", "Und hier der Link zu dem fraglichen Interview mit der Financial Times, falls Sie Putins wörtliche Aussage von damals mit der heutigen vergleichen möchten.", "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Dort gibt es auch ein Kapitel über die Migrationskrise in Europa, wo sie erfahren können, was Putin dazu sagt. Putins Lösungsvorschläge unterscheiden sich in überraschender Weise von denen der westlichen Politiker."]}}, "recommendations": []}