{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/der-spiegel-meldet-erfolge-bei-der-integration-von-fluechtlingen-was-sagen-die-zahlen-wirklich/", "query_keywords": ["flüchtl", "einwander", "migrant", "geflücht"], "creation_date": "04.02.2020", "last_modified": "04.02.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Flüchtlinge", "Migranten"], "content": {"title": "Der Spiegel meldet Erfolge bei der Integration von Flüchtlingen - Was sagen die Zahlen wirklich? | Anti-Spiegel", "description": "Die Frage der Flüchtlinge in Deutschland ist medial in den Hintergrund getreten, heute beherrscht die Klimadebatte die Medien. Am Dienstag gab es eine Meldung, die die Argumente der Kritiker der Migrationswelle bestätigt. Also musste der Spiegel sie anders darstellen. Neben Ängsten in der Bevölkerung, dass die massenhafte Einwanderung zu einer „Überfremdung“ oder auch zur „Islamisierung“ … „Der Spiegel meldet Erfolge bei der Integration von Flüchtlingen – Was sagen die Zahlen wirklich?“ weiterlesen", "body": {"": ["Neben Ängsten in der Bevölkerung, dass die massenhafte Einwanderung zu einer „Überfremdung“ oder auch zur „Islamisierung“ Deutschlands führen könnte, gab es noch andere, kritische Stimmen. Die Fragen der „Überfremdung“ oder „Islamisierung“ zu diskutieren, ist schwierig, weil es sich dabei nicht um objektiv messbare Dinge handelt, sondern um das subjektive Empfinden. Das kann man aber nicht messen. Was einer als „Überfremdung“ ablehnt, findet ein anderer als „multi-kulti“ super.", "Aber was sich objektiv messen lässt, ist die Integration der Migranten. Sicher, auch dafür gibt es keinen allumfassenden Maßstab, aber man kann den Grad der Integration zum Beispiel daran erkennen, ob sie einen Job haben. Wenn die Arbeitslosigkeit unter Migranten auf dem gleichen Niveau der deutschen Arbeitnehmer wäre, dann wären sie auf diesem Gebiet vollständig integriert.", "Das ist natürlich unrealistisch. Daher freuen sich die Medien schon, wenn sie auch nur melden können, dass zumindest die Hälfte der Migranten einen Job haben. Allerdings ist auch das kein Maßstab, schließlich wurde uns von Medien und Politik erzählt, dass wir die Migranten ganz dringend brauchen, weil nur sie unsere Sozialsysteme retten können, die unter dem demografischen Wandel irgendwann kollabieren sollen.", "Daher ist die Frage nicht, ob die Migranten einen Job haben, sondern die Frage ist, ob sie einen Job haben, von dem sie leben können, damit sie keine staatlichen Leistungen mehr brauchen und stattdessen selbst in die Sozialsysteme einzahlen.", "Beim Spiegel erschien am Dienstag ein Artikel mit der Überschrift „Arbeitsmarkt – Jeder zweite Geflüchtete hat fünf Jahre nach der Ankunft einen Job„, in dem man in der Einleitung lesen konnte:", "„Wie geht es Geflüchteten, die seit fünf Jahren in Deutschland leben? Eine Studie zeigt: 49 Prozent verdienen ihr eigenes Geld. Der Wert liegt höher als in den Neunzigerjahren.“", "Man hätte auch titeln können: „Auch nach fünf Jahren ist jeder zweite Flüchtling noch ohne Job„, was die gleiche Information vermittelt hätte. Aber es ist Aufgabe der Medien in der Frage der Flüchtlinge ungebrochenen Optimismus zu verbreiten.", "Also schauen wir uns die „guten Nachrichten“ einmal näher an. Der Spiegel schreibt:", "„Unter den Erwerbstätigen der seit 2013 eingetroffenen Geflüchteten gehen der Studie zufolge 68 Prozent einer Vollzeit- oder Teilzeiterwerbstätigkeit nach, 17 Prozent machen eine bezahlte Ausbildung und drei Prozent ein bezahltes Praktikum. Zwölf Prozent sind demnach geringfügig beschäftigt.“", "Das klingt gut! 68 Prozent haben eine Vollzeit- oder Teilzeitstelle. Aber da ich Zahlen liebe, sehen wir uns den mathematischen Trick einmal an.", "Nur 49 Prozent der Flüchtlinge haben nach fünf Jahren in Deutschland einen Job. Davon haben 68 Prozent einen Vollzeit- oder Teilzeitjob, der Rest macht Ausbildungen oder Praktika.", "Das bedeutet für Flüchtlinge, die im fünften Jahr in Deutschland sind, dass 51 Prozent von ihnen keinen Job haben und dass nur 34 Prozent von ihnen arbeiten. Die restlichen 17 Prozent machen irgendwelche Ausbildungen, Praktika und ähnliches. Und da viele der 34 Prozent arbeitenden Flüchtlinge nur Teilzeit arbeiten, können sich nur die wenigsten davon auch tatsächlich ohne staatliche Hilfe selbst versorgen.", "Das ist nicht einfach nur meine Vermutung, das kann man der Studie entnehmen. Die Studie sagt zwar nicht, wie viele Flüchtlinge Vollzeit und wie viele Teilzeit arbeiten, aber sie gibt die Durchschnittslöhne der Flüchtlinge an.", "Ein Vollzeit arbeitender Flüchtling verdient im Schnitt 1.863 Euro brutto. Damit müsste er sich selbst versorgen können. Aber: Das durchschnittliche Einkommen aller arbeitenden Flüchtlinge liegt bei nur 1,282 Euro. Das bedeutet, dass sehr viele derer, die arbeiten, erstens nicht Vollzeit arbeiten und zweitens weiterhin staatlich alimentiert werden müssen. Anders ist die große Differenz nicht zu erklären. Die Mehrheit der Flüchtlinge sitzt wahrscheinlich auf 400-Euro-Jobs, was sie sicher nicht glücklich macht und was den Steuerzahler viel Geld kostet, weil sie weiterhin staatliche Leistungen beziehen.", "Eine andere Zahl aus der Studie ist folgende:", "„Im zweiten Halbjahr 2018 haben im Durchschnitt 35 Prozent der seit 2013 zugezogenen Geflüchteten eine Erwerbstätigkeit ausgeübt“", "Der Spiegel hat sich also aus all den Zahlen, die die Studie hergibt, die schönste Zahl ausgesucht und in die Überschrift gepackt. Und dass selbst von den Flüchtlingen, die einen Job haben, nur die wenigsten in der Lage sind, ohne staatliche Hilfe über die Runden zu kommen, steht in dem Artikel gar nicht. Das muss sich der aufmerksame Leser selbst erschließen, indem er nach der Studie googelt, denn der Spiegel hat sie vorsichtshalber nicht verlinkt.", "Die Legende, dass die Flüchtlinge unsere Sozialsysteme retten, ist auch weiterhin reines Wunschdenken. Ob das je der Fall sein wird, muss jeder für sich selbst entscheiden. Die heutigen Zahlen zeigen jedenfalls, dass die Flüchtlinge den Sozialsystemen bisher nicht den versprochenen Mehrwert gebracht haben, sondern im Gegenteil die Sozialsysteme (oder den Steuerzahler) stark belasten.", "Das kann man (auch aus moralischen Erwägungen) gut oder schlecht finden. Mir geht es nur um die Frage, ob die Flüchtlinge den Sozialsystemen nutzen und sie retten, wie uns versprochen wurde, oder nicht. Bisher ist die Antwort eindeutig: Die Flüchtlinge belasten die Sozialsysteme und diejenigen unter ihnen, die arbeiten und keine Leistungen brauchen, sondern etwas einzahlen, sind eine verschwindend geringe Minderheit."]}}, "recommendations": []}