{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/eskalation-in-syrien-gefahr-eines-militaerischen-konfliktes-zwischen-der-tuerkei-und-syrien/", "query_keywords": ["flüchtl"], "creation_date": "03.02.2020", "last_modified": "03.02.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Erdogan", "Putin", "Russland", "Syrien", "Türkei", "USA"], "content": {"title": "Eskalation in Syrien: Gefahr eines militärischen Konfliktes zwischen der Türkei und Syrien | Anti-Spiegel", "description": "In Syrien eskaliert die Situation und das fragile Gleichgewicht der letzten Monate gerät in Gefahr. Es drohen sogar Zusammenstöße zwischen türkischen und russischen Streitkräften. In der nordwestlichen syrischen Provinz Idlib droht die Lage zu eskalieren. Die Region ist die letzte Hochburg von Al-Qaida-Terroristen in Syrien. Seit Ende 2019 sollte dort ein Waffenstillstand herrschen, der jedoch … „Eskalation in Syrien: Gefahr eines militärischen Konfliktes zwischen der Türkei und Syrien“ weiterlesen", "body": {"": ["In der nordwestlichen syrischen Provinz Idlib droht die Lage zu eskalieren. Die Region ist die letzte Hochburg von Al-Qaida-Terroristen in Syrien. Seit Ende 2019 sollte dort ein Waffenstillstand herrschen, der jedoch nie wirklich in Kraft getreten ist. In der Region herrscht die islamistische Terrorgruppe Hai’at Tahrir asch-Scham (HTS), die der syrische Ableger von Al-Qaida ist und auch in Deutschland als Terrororganisation gilt.", "Trotzdem ist der Westen dagegen, dass syrische und russische Truppen gegen die Terroristen vorgehen. Begründet wird das mit der Gefahr einer humanitären Katastrophe, weil in der Region auch bis vier Millionen Zivilisten, viele davon Flüchtlinge, leben. Die Türkei ist mit den Terroristen eng verbunden und hat in deren Gebiet sogar eigenes Militär in mehreren „Beobachtungsposten“ stationiert.", "Die Islamisten haben aus der Region immer wieder mit Artillerie auf syrisches Gebiet, auch in Wohngebiete, geschossen und mit Drohnen Angriffe auf die russischen Stützpunkte in Syrien geflogen. Die syrische Armee ist daher vor kurzem zur Offensive übergegangen. Diese Offensive spitzt sich nun zu einer gefährlichen Krise zu.", "Nach türkischen Meldungen sind inzwischen bis zu einer Million Menschen auf dem Weg und versuchen, in die Türkei zu gelangen, die jedoch ihre Grenze zu der Region geschlossen hat. Auf syrischer Seite sind zwar drei „humanitäre Korridore“ offen, damit die Flüchtlinge nach Syrien gelangen können, aber die Terroristen hindern die Flüchtlinge daran, nach Süden zu gehen, weil sie dann ihre menschlichen Schutzschilde verlieren würden.", "Die Türkei hat am 2. Februar Kolonnen gepanzerter Fahrzeuge in die Region geschickt, die Angaben schwanken von 20 bis zu 200 gepanzerten Fahrzeugen, mit denen die Türkei in die syrische Region einmarschiert ist. Das ist ein klarer Bruch des Völkerrechts, denn niemand darf ohne Erlaubnis seine Truppen in ein anderes Land einmarschieren lassen, aber das Völkerrecht gilt in Syrien schon lange nichts mehr.", "In der Nacht vom 2. auf den 3. Februar geschah, was geschehen musste. Syrische Truppen haben bei ihren Kämpfen mit Artillerie auf türkische Truppen geschossen, wobei sechs türkische Soldaten getötet worden sind. Die syrische Armee hat sich dazu zunächst nicht geäußert, Russland teilte jedoch mit, dass die Türkei die Syrer und Russen nicht über den Standort der Soldaten informiert habe, die Türkei behauptet hingegen, sie habe das getan.", "Erdogan hat für den Beschuss Vergeltung angedroht und anscheinend auch schon syrische Ziele beschießen lassen. Damit besteht die Gefahr, eines direkten und nicht mehr versehentlichen Zusammenstoßes von syrischen und türkischen Soldaten, was unabsehbare Folgen haben kann, denn es kann auch einen Konflikt zwischen der Türkei und Russland nach sich ziehen, weil dabei auch russische Soldaten zu Schaden kommen können.", "Erdogan führt schon lange einen Balanceakt aus. Einerseits ist die Türkei Teil der Nato. Das hat die USA nicht gehindert, sich gegen die Türkei zu stellen und sogar Sanktionen anzudrohen, das gleiche tut auch die EU.", "Erdogan hat sich daher andererseits an Russland angenähert und Putin und Erdogan zelebrieren ihr gutes Verhältnis bei jeder Gelegenheit, obwohl sie in sehr vielen Punkten sehr unterschiedlicher Meinung sind. Wenn er nun eine offene Konfrontation riskiert, könnte Erdogan sich völlig isoliert wiederfinden, ganz abgesehen von den unabsehbaren Folgen einer bewaffneten Konfrontation mit Russland.", "Man fragt sich, warum Erdogan die Region Idlib so wichtig ist und warum er um jeden Preis die Al-Qaida-Ableger unterstützt. Jedenfalls hat Erdogan die umkämpften Gebiete zur „Kampfzone“ erklärt, was darauf hindeutet, dass er zumindest eine direkte Konfrontation mit syrischen Truppen nicht scheut.", "Dass sich das Verhältnis zwischen der Türkei und Russland vor diesem Hintergrund verschlechtert hat, zeigt sich an der Meldung, dass die nächste gemeinsame Patrouille von türkischen und russischen Streitkräften an der Grenze im Westen von Syrien, wo die Türkei eine Pufferzone eingerichtet und mit ihrem Vormarsch die US-Truppen vertrieben hat, ohne Angabe von Gründen abgesagt wurde.", "Apropos US-Truppen: Nachdem die die meisten ihrer Posten im Westen Syriens eiligst geräumt haben und nur noch die Ölquellen „schützen“, wurde in Washington mitgeteilt, dass man keine Absicht habe, die US-Truppen, die sich ebenfalls völkerrechtswidrig in Syrien befinden, abzuziehen.", "Das fragile Gleichgewicht in Syrien kann durch einen offen Streit zwischen der Türkei und Russland in Gefahr geraten und eine gefährliche Eskalation in Syrien scheint wieder möglich zu sein. Die Folgen wären nicht absehbar, daher bleibt zu hoffen, dass Putin und Erdogan auch dieses Mal wieder einen Weg finden, die Situation zu entschärfen. Das dürfte nicht einfacher werden, weil Erdogan am 3. Februar in Kiew war und dort sagte:", "„Ich möchte nochmal unterstreichen, dass wie die illegale Annektierung der Krim nicht anerkennen“", "Diese Aussage, so wenig reale Folgen sie haben mag, dürfte im Kreml nicht mit Freude aufgenommen worden sein."]}}, "recommendations": []}