{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/buergerkriegsaehnliche-zustaende-wer-hat-die-innenstadt-von-stuttgart-verwuestet/", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "21.06.2020", "last_modified": "22.06.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Kriminalstatistik", "Medien", "Migranten", "russisches Fernsehen", "Spiegel", "Stuttgart", "Unruhen"], "content": {"title": "\"Bürgerkriegsähnliche Zustände\" - Wer hat die Innenstadt von Stuttgart verwüstet?", "description": "In Stuttgart ist es in der Nacht von Samstag auf Sonntag zu „bürgerkriegsähnlichen Ausschreitungen“ gekommen. Leider verschweigen „Qualitätsmedien“, wie der Spiegel, konsequent die Hintergründe. Als ich heute die Artikel in Deutschland und die Berichte des russischen Fernsehens über die Unruhen in Stuttgart gelesen habe, konnte der Unterschied der Berichterstattung nicht eklatanter sein. Der Spiegel hat … „„Bürgerkriegsähnliche Zustände“ – Wer hat die Innenstadt von Stuttgart verwüstet?“ weiterlesen", "body": {"": ["Als ich heute die Artikel in Deutschland und die Berichte des russischen Fernsehens über die Unruhen in Stuttgart gelesen habe, konnte der Unterschied der Berichterstattung nicht eklatanter sein. Der Spiegel hat über die Unruhen berichtet, jedoch finden sich dort keine Details über die randalierenden Unruhestifter. Details darüber sind in den deutschen „Qualitätsmedien“ generell kaum zu finden, nur vereinzelt findet man Hinweise.", "Das russische Fernsehen berichtete über die Lage in Deutschland am Sonntag morgen mit zwei Themen: den Unruhen in Stuttgart und dem Skandal um die Firma Tönnies. Der Bericht des russischen Fernsehens begann mit Stuttgart und die ersten Worte waren:", "„Das schlechte Beispiel ist ansteckend. Heute Nacht haben junge Migranten und linke Aktivisten den amerikanischen Stil von Protesten übernommen. Auf dem zentralen Platz hat sich eine Gruppe junger Leute in Stuttgart über eine Polizeikontrolle geärgert. Die Ordnungshüter hwollten bei einer Drogenkontrolle die Ausweise von Verdächtigen kontrollieren. Nach Angaben der Pressestelle der Polizei geriet die Situation vollkommen außer Kontrolle.“", "Im Spiegel gab es keine Informationen über die Randalierer von Stuttgart. Die „Qualitätsmedien“ verschweigen es gerne, wenn Flüchtlinge oder Menschen mit Migrationshintergrund Verbrechen begehen. Aber das bedeutet ja noch nicht, dass das russische Fernsehen deshalb die Wahrheit sagt. Also habe ich recherchiert und Dutzende Videos im Internet (vor allem auf YouTube und Twitter) angeschaut.", "Wer nach Videos über die Ausschreitungen sucht, der sieht schnell, dass die Russen korrekt berichtet haben. Auf den Videos ist deutlich zu hören, dass die Randalierer in ihrer großen Mehrheit nicht Deutsch sprechen. Interessant ist auch, dass deutsche Medien die Gesichter der Verhafteten unkenntlich machen, wenn sie eine eindeutig „südländische“ Hautfarbe haben, wie man trotz der Verpixelung oft noch deutlich erkennen kann. Wenn Menschen abgeführt werden, die nicht südländisch aussehen, sind die Bilder in den Videos der „Qualitätsmedien“ auf ihren YouTube-Kanälen hingegen nicht verpixelt.", "Meine Erfahrung hat mir gezeigt, dass man der Wahrheit oft in regionalen Medien näher kommt. Sie sind ehrlicher, weil die Menschen vor Ort meist ja wissen, was passiert ist und man sie daher nicht so dreist anlügen kann, wie es die bundesweiten „Qualitätsmedien“ tun können. In der Stuttgarter Zeitung konnte man über den Grund für die Unruhen lesen:", "„Die Personen, die sich gegen die Polizei stellten, waren laut ersten Einschätzungen keine Gruppe, die gemeinsam unterwegs war. Sie solidarisierten sich spontan, als ein Mann im Schlossgarten am Eckensee auf Drogen kontrolliert wurde. Das war die Initialzündung für die Ausschreitungen, die ein für die Polizei bislang ungekanntes Ausmaß annahmen. Die Bilanzierung der Schäden und Verletzten läuft noch. Ausgeschlossen werden kann zunächst wahrscheinlich auch, dass es sich beim Auslöser der Randale um Rassismusvorwürfe gegen die Polizei gehandelt haben könnte. Das war in den zurückliegenden Wochen mehrfach vorgekommen, wenn Beamte der Landes- oder Bundespolizei Personen mit dunkler Hautfarbe festgenommen oder kontrolliert hatten.“", "Und dann schreibt die Stuttgarter Zeitung über den Verdächtigen, den die Polizei kontrollieren wollte:", "„Bei dem Tatverdächtigen, dessen Personenkontrolle am Anfang der Ereignisse stand, habe es sich um einen Deutschen Staatsbürger mit Migrationshintergrund gehandelt, teilt die Polizei auf Anfrage mit.“", "Es ist also relativ eindeutig: Die Polizei hat einen „Deutschen Staatsbürger mit Migrationshintergrund“ wegen Drogen kontrolliert, woraufhin Gruppen von Migranten die Innenstadt verwüstet haben.", "Aber das darf der Spiegel-Leser nicht erfahren. Im Spiegel hieß es stattdessen:", "„Laut Polizei sollte gegen 23.30 Uhr im Rahmen eines BTM-Verfahrens ein 17-jähriger Deutscher wegen eines Rauschgiftdelikts kontrolliert werden. Daraufhin hätten sich sofort 200 bis 300 Personen aus der sogenannten Stuttgarter Partyszene mit dem jungen Mann solidarisiert und massiv die anwesenden Polizisten angegriffen. Die Gruppe der Angreifer sei innerhalb kurzer Zeit auf 400 bis 500 Personen angewachsen. Polizisten seien mit Flaschen und Steinen beworfen worden. Während eines medizinischen Notfalls sei auch der Rettungsdienst angegriffen und behindert worden.“", "Dass es sich bei den Randalierern um Migranten gehandelt hat, ist für den Spiegel hingegen eine „Instrumentalisierung der Ausschreitungen durch die AfD-Fraktionsvorsitzende“:", "„Während die Polizei noch keine gesicherten Erkenntnisse zur Provenienz der Randalierer hat, steht sie für einige schon fest. In den sozialen Medien versuchten Rechtspopulisten wie Alice Weidel, die Vorfälle politisch zu instrumentalisieren: „Antifa und ‚Migrantifa‘ außer Kontrolle, Polizisten verletzt!“, schrieb die AfD-Fraktionsvorsitzende im Bundestag auf Twitter.“", "Der Spiegel lügt seine Leser hier bewusst an, denn der Artikel der Stuttgarter Zeitung ist fast zwei Stunden vor dem Spiegel-Artikel erschienen. In der Spiegel-Redaktion kannte man also die Wahrheit, die man den Lesern verschweigen möchte. Die Polizei hat es mitgeteilt, in Stuttgart wurde darüber berichtet, aber der Spiegel schreibt von einem Deutschen und einer „sogenannten Partyszene“, die dann randaliert habe. Und wenn die AfD etwas anderes behauptet, dann lügt der Spiegel, die Polizei habe „noch keine gesicherten Erkenntnisse„.", "Ich bin – regelmäßige Anti-Spiegel-Leser wissen das – kein Unterstützer der AfD oder irgendeiner anderen Partei. Ich bin einfach nur dafür, dass die Medien die Wahrheit berichten, auch wenn sie unangenehm ist.", "Wer Probleme lösen will, muss sie beim Namen nennen. Wer Probleme verschweigt, der vergrößert sie. Der Spiegel und die gesamten „Qualitätsmedien“ verschweigen ihren Lesern die Probleme, die es in Deutschland mit der Kriminalität von Migranten nun einmal gibt. Das offen zu sagen, ist keine „rechte Propaganda“, es ist die Wahrheit, die man in der Kriminalstatistik nachlesen kann. Die Details (inklusive Link zur Kriminalstatistik) finden Sie hier.", "Das Problem existiert, es steht in der Kriminalstatistik, aber die Medien verschweigen es. Warum? Man müsste es beim Namen nennen und sich dann Gedanken darüber machen, wie man damit umgeht und wie man es löst.", "Aber das passiert nicht, stattdessen verschlimmert sich das Problem sogar, wie die aktuellen Ereignisse in Stuttgart zeigen. Solche Zustände gab es vor 2015 in Deutschland bestenfalls bei den Randalen zum 1. Mai in Kreuzberg, aber nicht aus heiterem Himmel in anderen deutschen Städten. Wer ein Problem nicht beim Namen nennt und es angeht, der lässt zu, dass es sich verschlimmert.", "Dessen machen sich sowohl die „Qualitätsmedien“ schuldig, als auch die Politiker. Alle Politiker, die in den Medien zu den Ausschreitungen in Stuttgart zitiert wurden, verschweigen sorgfältig die Hintergründe. Und das schlimme ist, dass solche Dinge in Stuttgart in letzter Zeit regelmäßig vorkommen, wie man dem oben gesehenen Zitat aus der Stuttgarter Zeitung entnehmen kann. Soll das weiter eskalieren? Wann wird das Problem beim Namen genannt, damit man endlich mit der Suche nach Lösungen beginnen kann?", "Oder will man bei Politik und Medien abwarten, bis wir amerikanische Verhältnisse bekommen?", "Die „Qualitätsmedien“ haben in letzter Zeit sehr romantisierend über die Vorgänge in Seattle berichtet, wo Radikale die Polizei aus einem Teil des Stadtzentrums verjagt und dort die Macht übernommen haben. Sie nennen ihr Gebiet „CHAZ“ („Capitol Hill Autonome Zone“) und die Medien in Deutschland berichten darüber ziemlich romantisch. Dass dort in derselben Nacht, in der Stuttgarts Zentrum verwüstet wurde, bei einer Schießerei ein Mensch getötet wurde und die Polizei am Betreten der „CHAZ“ gehindert wurde, haben die deutschen „Qualitätsmedien“ auch vergessen, zu berichten.", "Will man bei Politik und Medien solche Zustände auch für Deutschland?", "Ich wünsche niemandem etwas Schlechtes, aber wenn solche Zustände in Deutschland einreißen sollten, dann hoffe ich inständig, dass davon Wohngebiete betroffen sind, in denen zumindest ein Chefredakteur der „Qualitätsmedien“ lebt. Mal sehen, wie die danach über die „romantischen Zustände“ in von der Antifa und randalierenden Migranten kontrollierten Stadtteilen berichten.", "Das russische Fernsehen ist in seinen Berichten über die Zustände in der „CHAZ“ weitaus ehrlicher, wie ich vor einigen Tagen gezeigt habe.", "Wenn Sie sich für mehr Beispiele für freche Verfälschungen der Wahrheit in den „Qualitätsmedien“ interessieren, sollten Sie Beschreibung meines neuen Buches lesen. Das Buch ist eine Sammlung der dreistesten „Ausrutscher“ der „Qualitätsmedien“ im Jahre 2019 und zeigt in komprimierter Form, wie und mit welchen Mitteln die Medien die Öffentlichkeit in Deutschland beeinflussen wollen. Von „Berichterstattung“ kann man da nur schwer sprechen. Über den Link kommen Sie zur Buchbeschreibung."]}}, "recommendations": []}