{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/reaktion-auf-krawalle-in-frankfurt-gruene-jugend-fordert-oeffentliche-raeume-fuer-junge-randalierer/", "query_keywords": ["ausländer", "zuwander", "migration"], "creation_date": "22.07.2020", "last_modified": "22.07.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Frankfurt", "Grüne", "Migranten", "Spiegel", "Stuttgart", "Unruhen"], "content": {"title": "Reaktion auf Krawalle in Frankfurt: Grüne Jugend fordert \"öffentliche Räume\" für junge Randalierer | Anti-Spiegel", "description": "Gewalt ist derzeit ein großes Thema in den Medien. Aber nicht, wenn es um Gewalt gegen Polizisten geht. Der Spiegel bekam regelrecht Schnappatmung, als Seehofer eine Studie darüber gefordert hat und die Grüne Jugend fordert „Freiraum“ und Sozialarbeiter für diejenigen, die randaliert haben. Nachdem in Stuttgart die von den „Qualitätsmedien“ sogenannte „Partyszene“ gefeiert und bei … „Reaktion auf Krawalle in Frankfurt: Grüne Jugend fordert „öffentliche Räume“ für junge Randalierer“ weiterlesen", "body": {"": ["Nachdem in Stuttgart die von den „Qualitätsmedien“ sogenannte „Partyszene“ gefeiert und bei der Gelegenheit die Innenstadt verwüstet hat, wurden Rufe laut, das Innenministerium solle Rassismus bei der Polizei untersuchen. Diese Forderung zeigt die Macht der US-Medien über die deutschen Medien. In den USA ist Rassismus ein echtes Problem und weil mögliche rassistische Polizeigewalt dort gerade ein Thema ist, haben die deutschen „Qualitätsmedien“ das Thema sofort auch für Deutschland entdeckt.", "Man muss dabei aber ein paar Fakten im Auge behalten. Wenn zum Beispiel Polizisten in einem Bereich, in dem Schwarzafrikaner bekanntermaßen mit Drogen dealen, verstärkt Schwarzafrikaner kontrollieren, dann hat das Gründe, die nichts mit Rassismus zu tun haben. Wer nichts verbrochen hat, zeigt seine Papiere und geht weiter seiner Wege.", "Ausländer machen in Deutschland 13 Prozent der Bevölkerung aus, sind aber für 40 Prozent der Gewaltverbrechen und auch für 40 Prozent der Totschlagsdelikte verantwortlich. Das sage nicht ich, das sagt die deutsche Kriminalstatistik. Dass die Polizei stärker mit Ausländern zu tun hat, hat also objektive Gründe, die ebenfalls nichts mit Rassismus zu tun haben.", "Nach den Ausschreitungen in Stuttgart sagte der Polizeisprecher:", "„Unglaubliche Geschehnisse, die mich fassungslos gemacht und die ich in den 46 Jahren Polizeidienst, die ich hinter mir habe, noch nicht erlebt habe“", "Fast das gleiche haben wir vom Frankfurter Polizeipräsidenten nach den Krawallen in Frankfurt gehört:", "„Von der Qualität aber auch von der Anzahl ist das etwas, was ich in Frankfurt noch nicht erlebt habe“", "Inzwischen haben auch die „Qualitätsmedien“ gemeldet, dass in beiden Fällen die Krawalle von Menschen mit Migrationshintergrund ausgegangen sind. Wir können also festhalten, dass es da ein Problem gibt: Nicht (oder schlecht) integrierte Zuwanderer legen eine Gewalt gegen Polizisten an den Tag, wie es sie früher in Deutschland nicht gegeben hat.", "Das sagte auch der Chef der hessischen Polizeigewerkschaft in einem Interview. Auf die Frage, ob die Übergriffe gegen Einsatzkräfte seiner Meinung nach heute heftiger und häufiger geworden sind, antwortete er:", "„Ja, das ist eine klare Feststellung, die nicht für Hessen zutrifft, sondern für die ganze Polizei in Deutschland. In den letzten Jahren haben die Angriffe gegen die Polizei stark zugenommen. Wir hatten hier in Hessen im letzten Jahr noch einmal eine Steigerung um 13 Prozent und liegen hier in Hessen nun bei 4.080 Angriffen auf Polizeibeamte in einem Jahr. Deutschlandweit sind wir mittlerweile bei 200 Angriffen auf Polizisten jeden Tag.“", "Vor dem Hintergrund von 200 (!!!) Angriffen auf Polizisten in Deutschland jeden Tag ist die Forderung von Seehofer, das Phänomen zu untersuchen durchaus verständlich."], "Schnappatmung beim Spiegel und der Grünen Jugend": ["Das sieht der Spiegel jedoch anders. Schon der Trennstrich in der Überschrift zeigte, dass es für den Spiegel etwas völlig ungeheuerliches war, was Seehofer gefordert hat „Seehofer fordert Studie – über Gewalt gegen Polizisten“ und in dem Artikel echauffierte sich der Spiegel dann auch erst einmal darüber, dass Seehofer keine Notwendigkeit sieht, angeblichen Rassismus bei der Polizei zu untersuchen, dafür aber die ganz objektiv zunehmende Gewalt gegen Polizisten untersuchen möchte.", "Noch deutlicher wurde die Grüne Jugend auf Twitter.", "Repression und Verbote werden die Bilder aus #Stuttgart und #Frankfurt nur wiederholen. Damit das nicht passiert, braucht es öffentliche Räume, in denen junge Menschen sich treffen können – und Sozialarbeiter*innen, die Situationen deeskalieren können.Menschen brauchen Freiraum.", "Als Reaktion darauf, dass in den Innenstädten deutscher Städte gesetzlose Bereiche entstehen, in denen die Polizei nur mit Hundertschaften gegen Gesetzesverstöße vorgehen kann, fordert die Grüne Jugend allen Ernstes „öffentliche Räume“ für die Randalierer und Sozialarbeiter (das Sternchen schenke ich mir).", "Man fragt sich, was denn nach Meinung der Grünen Jugend ganz normale und gesetzestreue Menschen tun sollen, die gerne auch mal abends in der Innenstadt spazieren gehen möchten, ohne dabei Angst zu haben. Brauchen die keinen Freiraum?", "In Frankfurt hat man entschieden, einen anderen Weg zu gehen: Der Opernplatz, auf dem es zu den Krawallen gekommen ist, wird zeitweise gesperrt. Wenn das nun die beste Lösung sein soll, dann ist das in meinen Augen eine Kapitulation vor der Gewalt und ich frage mich ernsthaft:", "Was ist los in Deutschland?"]}}, "recommendations": []}