{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/kiew-gibt-den-einsatz-von-auslaendischen-soeldnern-im-donbass-zu/", "query_keywords": ["ausländer"], "creation_date": "20.07.2020", "last_modified": "20.07.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Donbass", "Minsker Abkommen", "russisches Fernsehen", "Ukraine"], "content": {"title": "Kiew gibt den Einsatz von ausländischen Söldnern im Donbass zu | Anti-Spiegel", "description": "In der Ostukraine tobt immer noch ein Krieg, auch wenn man davon in den Medien nichts hört. Am Wochenende haben die Rebellen die Ukraine mit einer List dazu gebracht, selbst einen weiteren Verstoß gegen das Minsker Abkommen zuzugeben. Es ist ein offenes Geheimnis, dass auf ukrainischer Seite radikal eingestellte Ausländer kämpfen, die teilweise sogar Geld … „Kiew gibt den Einsatz von ausländischen Söldnern im Donbass zu“ weiterlesen", "body": {"": ["Es ist ein offenes Geheimnis, dass auf ukrainischer Seite radikal eingestellte Ausländer kämpfen, die teilweise sogar Geld dafür bezahlen, den „Kick“ eines Krieges zu erleben und Menschen zu töten. Dieses offene Geheimnis wird von der Ukraine bestritten, denn es ist ein Verstoß gegen Punkt 10 des Minsker Abkommens. Am Sonntag hat das russische Fernsehen über die Geschichte berichtet und ich habe den Beitrag des russischen Fernsehens übersetzt.", "Beginn der Übersetzung:"], "Kiew gesteht den Einsatz von Söldnern im Donbass": ["Allein in den letzten Tagen beschossen ukrainische Sicherheitskräfte viermal die Vororte von Donezk. Mehrere Siedlungen wurden unter Feuer genommen. Die ganze Woche über gab es Beschuss. Außerdem schickte Kiew Saboteure dorthin, darunter ausländische Söldner. Einige von ihnen gerieten in ein Minenfeld, so dass nicht alle von ihnen zurückkamen. Die ukrainischen Behörden beschuldigten daraufhin das Donbass-Militär, einen Arzt getötet zu haben, ohne zu wissen, dass der Verstorbene eine Videokamera dabei hatte. Was zeigen die Aufnahmen, die sie gemacht hat, und was sagen sie über seine Biographie und in die Biographien anderer Ausländer, die in der Ukraine kämpfen, aus?", "Aus Donezk berichtet unser Korrespondent.", "Dies ist das Gebiet nahe der Siedlung Seytsevo – es gehört zur DNR – in das vom 12. auf den 13. Juli eine ukrainische Sabotagegruppe versucht hat einzudringen. Danach kamen die Ereignisse, die eine mediale Schlacht ausgelöst haben.", "Die erste Gruppe ukrainischer Soldaten wollte in der DNR Sabotage begehen. Eduard Basurin, der Sprecher des DNR-Militärs, vermutet, dass das eine „Safari“ war – so nennt das ukrainische Militär die Jagd auf Menschen. (Anm. d. Übers.: Auf ukrainischer Seite kämpfen radikale Ausländer, die den Krieg für ein Abenteuer halten und viel Geld bezahlen, um den „Kick“ zu erleben, einen Menschen zu töten. Diese Einsätze werden „Safaris“ genannt)", "Der Kommandeur der ukrainischen Kommandogruppe trat auf eine Mine, wurde verletzt und zurückgelassen. Die ukrainische Seite bat um einen Waffenstillstand, um den Leichnam zu bergen.", "Die DNR gab bekannt, dass der verstorbene der Amerikaner Sean Fuller ist, bekannt für seine radikal-nationalistischen Ansichten, der auf der Seite der Ukraine kämpfte. Aber fast sofort erschien im ukrainischen Fernsehen ein Mann, der sich Fuller nannte und der der DNR in einem Interview Vorwürfe machte.", "„Wir haben erreicht, dass die ukrainische Seite selbst zugegeben hat, dass auf ihrer Seite ausländische Söldner kämpfen. Das war das Wichtigste“, sagte Basurin.", "Eine zweite ukrainische Gruppe ging in Richtung der Positionen der DNR, um den Toten zu bergen, aber sie tat das in einem anderen Gebiet, an dem der Waffenstillstand nicht vereinbart war. Dabei trat ein weiterer Kämpfer auf eine Mine.", "Ein ukrainischer Kommandant beschuldigte die Polizei der DNR sofort, friedliche Sanitäter erschossen zu haben, die unter einer weißen Flagge unterwegs waren und weiße Westen mit einem roten Kreuz trugen. Aber das Militär der DNR fand eine Kamera beim zweiten getöteten ukrainischen Kämpfer.", "Ein Kämpfer der Volksmiliz der DNR, der sich den Kampfnamen Abdullah gegeben hat, ist früher selbst wiederholt dort unterwegs gewesen und hat durch eine Mine beide Beine verloren. Wir baten ihn, die Aufnahmen zu kommentieren: „Hier läuft er. Er rannte sehr schnell. Nach diesem Video zu urteilen, hat der Mann sich selbst getötet.“ Aus Angst. (Anm. d. Übers.: Das Video wird in dem Beitrag gezeigt und auch wenn ich kein Soldat bin, bin ich sicher, dass man nicht in einem solchen Tempo durch ein Minenfeld laufen sollte.)", "Dieses zweite Opfer war ein estnischer Staatsbürger, Nikolai Iljin. Er war so schlau, alle seine Dokumente und sein Telefon, auf dem viele Videos und Fotos gefunden wurden, zu dem Einsatz mitzunehmen.", "„Auf dem Telefon sind Chats, in denen er amerikanische Freunde einlädt, hierher zu kommen, auch Nationalisten wie er. Er schreibt: „Ihr habt die einzigartige Chance, eine Kampfsituation zu erleben und die einzigartige Gelegenheit, diese „Schweine“ zu jagen.“ Diese Schweine sind wir“, sagte Eduard Basurin.", "Hier ist der estnische Staatsbürger Iljin mit dem Amerikaner Rodriguez Justin zu sehen, sie sind aus dem gleichen Zug und haben gemeinsam im Donbass gekämpft. Hier sind Aufnahmen vom Kampftraining und hier sind die Aufnahmen des ukrainischen Fernsehsenders „1+1“, wo Iljin und andere Ausländer nicht verbergen, dass sie in die Kämpfe verwickelt sind. Übrigens wurde der estnische Iljin „Medic“ genannt, aber das war nur sein Kampfname. Bei der letzten Mission hatte er keine Trage dabei, sein Erste-Hilfe-Set war nur zur Selbstversorgung geeignet. Er hatte auch einen Kompass, einen Radiosender, Ersatzbatterien für das Nachtsichtgerät und seinen Pass dabei.", "Schließlich schickte das ukrainische Militär eine dritte Aufklärungsgruppe zu den Positionen der DNR. Und ein dritter Kämpfer ist auf eine Mine getreten.", "„Also war einer von ihnen verwundet und sie haben ihn zurückgelassen?“", "„Ja, als wir zu ihm kamen, war er schon tot. Sie sagten ihm wahrscheinlich: Wir kommen wieder, leg dich ein wenig hin, wir holen Verstärkung. Und sie haben ihn im Stich gelassen“, sagte ein Armeeoffizier der DNR.", "Am Ende haben die Kämpfer des Donbass die Toten geborgen.", "Ende der Übersetzung", "Wenn Sie sich für die Ukraine nach dem Maidan und für die Ereignisse des Jahres 2014 interessieren, als der Maidan stattfand, als die Krim zu Russland wechselte und als der Bürgerkrieg losgetreten wurde, sollten Sie sich die Beschreibung zu meinem Buch einmal ansehen, in dem ich diese Ereignisse detailliert auf ca. 670 Seiten genau beschreibe. In diesen Ereignissen liegt der Grund, warum wir heute wieder von einem neuen Kalten Krieg sprechen. Obwohl es um das Jahr 2014 geht, sind diese Ereignisse als Grund für die heutige politische Situation also hochaktuell, denn wer die heutige Situation verstehen will, muss ihre Ursachen kennen."]}}, "recommendations": []}