{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/deutsche-eu-ratspraesidentschaft-merkels-probleme/", "query_keywords": ["flüchtl", "migration"], "creation_date": "05.07.2020", "last_modified": "05.07.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Deutschland", "EU", "Euro-Bonds", "Merkel", "Nord Stream 2", "russisches Fernsehen", "Trump", "USA"], "content": {"title": "Deutsche EU-Ratspräsidentschaft: Merkels Probleme", "description": "Deutschland hat die EU-Ratspräsidentschaft zu einer Zeit übernommen, in der die EU in der größten Krise ihrer Geschichte ist: Flüchtlinge, Finanz- und Wirtschaftskrise, Brexit, Corona, die Liste ist unendlich lang. Das russische Fernsehen hat die aktuelle Lage der EU aus seiner Sicht analysiert. Der Deutschland-Korrespondent des russischen Fernsehens macht – in meinen Augen – sehr … „Deutsche EU-Ratspräsidentschaft: Merkels Probleme“ weiterlesen", "body": {"": ["Der Deutschland-Korrespondent des russischen Fernsehens macht – in meinen Augen – sehr sehenswerte politische Analysen. Daher habe ich seinen Beitrag, der am Sonntag in der russischen Sendung „Nachrichten der Woche“ veröffentlicht wurde, übersetzt. Er zeigt die Lage und die Probleme der EU aus einem Blickwinkel auf, den man im deutschen Fernsehen so wohl nicht formulieren würde.", "Beginn der Übersetzung:"], "Merkel hört auf, ihre Kollegen zu ärgern und beschwichtigt Macron": ["Der US-Senat hat zusätzliche Sanktionen gegen die Nord Stream-2-Gaspipeline von Russland durch die Ostsee nach Deutschland beschlossen. Um das Inkrafttreten der Sanktionen zu beschleunigen, wurden sie in den Entwurf des Verteidigungshaushalts aufgenommen. Früher wurden Sanktionen gegen die Unternehmen verhängt, die die Pipeline bauen, jetzt fallen Anwälte, Versicherungen und Häfen unter die Sanktionen. Der Verteidigungshaushalt muss noch zwischen dem Senat und dem Repräsentantenhaus vereinbart werden, dann muss Donald Trump das Dokument unterzeichnen. Und er wird es unterzeichnen. Unterdessen wächst in Berlin langsam der Wunsch nach Vergeltungsmaßnahmen gegen die USA. Was kann Deutschland Amerika entgegenstellen?", "Aus Berlin berichtet unser Korrespondent.", "Am 1. Juli übergab Kroatiens Außenminister am Brandenburger Tor in Berlin den Staffelstab der halbjährlichen EU-Ratspräsidentschaft an seinen deutschen Amtskollegen. Zwei Menschen auf dem fast leeren Pariser Platz. Jemand scherzte sofort, dass ein Zauberstab besser wäre und deutete damit an, dass nur ein Wunder die aktuellen Probleme der Europäischen Union lösen kann.", "Ein Vergleich zeigt die Unterschiede auf. Angela Merkel ist schon so lange an der Macht, dass sie die einzige aktuelle Politikerin ist, die zum zweiten Mal die EU-Ratspräsidentschaft übernimmt. Und 2007 sah das vor dem Brandenburger Tor anders aus, es war fröhlich und wolkenlos: eine Schar von Gratulanten, im Hintergrund eine Bühne für ein Konzert. Alles lag noch vor ihnen: die Finanzkrise, der Bankrott Südeuropas, die Ukraine, der Brexit, die Flüchtlinge, Trump, die „Gelbwesten“, das Coronavirus… Jetzt gibt es nichts zu feiern – man sucht dringend nach Geld.", "Der Siebenjahreshaushalt sollte die EU-Wirtschaft nach der Coronavirus-Pandemie wieder in Gang bringen. Nüchtern einzuschätzen, was gerade geschieht, ist eine superambitionierte Aufgabe für eine unsichere Perspektive. Es ist immer noch unklar, wie hoch die Verluste sein werden – sechs, zehn oder vielleicht sogar zwanzig Prozent des BIP.", "Airbus hat den Abbau von 15.000 Arbeitsplätzen angekündigt, Entlassungen in der gleichen Größenordnung plant Renault. Fluggesellschaften gehen pleite, Hotels schließen. Die Hoffnungen, dass die Ferienzeit die Tourismusbranche unterstützen könnte, erweisen sich bisher als zu optimistisch. Die Cafés und Geschäfte in Paris sind praktisch leer. Es gibt keine Amerikaner, die 50 Prozent der Einnahmen generiert haben. Es gibt keine Russen oder Chinesen. Die Resorts in Norditalien sind nur zu zehn Prozent gefüllt. In Spanien herrscht galoppierende Arbeitslosigkeit und es gibt Warteschlangen für kostenlose Lebensmittel. Und jeder in Europa, auch die Präsidentin der Europäischen Kommission, schaut auf Merkel und erwartet von ihr ein Wunder. Und zwar genau jetzt.", "Die deutsche Kanzlerin gibt sich Mühe. Große Mühe. Merkel arbeitete sogar an sich selbst. Vor ein paar Monaten erzürnte sie ihre Kollegen mit ihrer hartnäckigen Ablehnung, gemeinsame Schuldverschreibungen zu erlassen, um Kredite auf dem freien Markt zu erhalten. Aber inzwischen hat sie ihre Meinung geändert. Deutschland muss seine Waren an seine Nachbarn verkaufen. Und wie sollen die ohne Geld überhaupt etwas kaufen? Die Kanzlerin gab grünes Licht für die Bildung eines Anti-Krisen-Fonds in Höhe von 750 Milliarden Euro im EU-Haushalt. Das wird für den Anfang ausreichen, obwohl noch geklärt werden muss, wer wie viel kostenlos erhalten wird und was zurückgezahlt werden muss. Hauptgegner Merkels im Streit um Eurobonds war der französische Präsident. Jetzt hat Macron sich durchgesetzt.", "Merkel hat Frankreichs Loyalität für sechs Monate gekauft, weil sie schon genug Streitereien hat, innen und außen. Der kritische Moment der deutschen Präsidentschaft wird der 3. November sein – die US-Präsidentschaftswahl. Je näher sie kommt, desto mehr wird Trump sich wie ein Elefant im Porzellanladen benehmen. Zumindest gegenüber Deutschland.", "Der amerikanische Präsident bestätigte Pläne, 9.500 US-Truppen aus Deutschland abzuziehen. Neben dem negativen politischen Signal bedeutet das, dass eine, wenn nicht zwei deutsche Städte irgendwo in Bayern ohne Existenzgrundlage dastehen werden. Trump sagte Merkel am Telefon unverblümt, sie sei dumm und die Russen hätten sie in der Hand, weil sie Gas von ihnen kaufe und „Nord Stream 2“ unterstütze. Aber Merkel hat hier keine Wahl: Sie würde gerne gut mit Trump auskommen und bei jeder Gelegenheit sagt sie, dass Russland und Deutschland eine „friedliche Koexistenz“ verbinde, nicht mehr, aber die Absage von russischem Gas ist ein unannehmbarer Preis für die Freundschaft mit der aktuellen US-Regierung, welche Sanktionen die sich auch ausdenken mögen.", "Merkel ist mit ihrem Vorgänger als Kanzler, Gerhard Schröder, selten einer Meinung, und Schröder ist fast immer anderer Meinung, als sie. Aber die Frage „Nord Stream 2“ ist eine Ausnahme. Und das ist nicht überraschend: Die deutsche Wirtschaft wächst seit einem halben Jahrhundert auf Basis von günstigem sibirischem Gas.", "Aber Europa ist nicht einheitlich. Selbst wenn die Interessen der Nachbarn übereinstimmen, so doch nie hundertprozentig. Und es gibt welche, die über Misserfolge Deutschlands nicht traurig wären. Kürzlich trafen sich die Führer der Visegrad-Staaten – Polen, Ungarn, die Tschechische Republik und die Slowakei – in Warschau. Sie verbindet die Ablehnung von Merkels Migrationspolitik. Mit dem Erscheinen Trumps haben sich ihnen neue Perspektiven eröffnet: Statt Deutschland wurde Polen, das die Grenzen für US-Truppen und US-Flüssiggas geöffnet hat, zu Washingtons Liebling und zu einem neuen Machtzentrum. Für die Beamten in Brüssel ist das ein ernstes Signal, das den Wünschen der Visegrad Four zusätzliches Gewicht verleiht.", "„Wir wollen, dass unsere Region nach der Pandemie zu einem Zentrum des Wachstums in Europa wird. Wir haben große Ambitionen, aber auch großen Bedarf an Wachstum. Deshalb wollen wir einen europäischen Haushalt, der sich auf Wachstum, europäischen Zusammenhalt und große Infrastrukturinvestitionen konzentriert, die die europäische Wirtschaft ankurbeln werden, auch in unserer Region“, sagte Anjdej Duda, Präsident Polens.", "„Wir wollen“, erklärte Duda, der Präsident eines Landes, das bereits die größten Summen aus dem gesamteuropäischen Haushalt erhält. Und wollen, das tun alle. Wenn in sechs Monaten, wenn Deutschland den Staffelstab an das hilflose Portugal übergibt, die Situation hoffnungsloser sein wird als jetzt, wird niemand sich zu schade sein, mit dem Finger auf Merkel zu zeigen und zu sagen, dass sie versagt hat. Und der Preis für dieses Versagen kann extrem hoch sein.", "In den 13 Jahren, die zwischen Merkels erster und zweiter Präsidentschaft liegen, musste die Europäische Union viele Probleme ertragen. Das hat dazu geführt, dass für den ärmsten Teil Europas die Bedeutung der Koexistenz ständig abgenommen hat. Jetzt kann man es so zusammenfassen: Ja, wenn alles mehr oder weniger gut läuft, verdient Deutschland am meisten, aber wenn alles schlecht läuft, bezahlt Deutschland. Laut Spiegel könnte Merkels Scheitern das Ende des europäischen Projekts in seiner jetzigen Form sein.", "Ende der Übersetzung"]}}, "recommendations": []}