{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/wer-hilft-den-menschen-in-syiren-eine-gegenueberstellung-der-russischen-und-der-westlichen-argumente/", "query_keywords": ["flüchtl"], "creation_date": "17.07.2020", "last_modified": "17.07.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["russisches Außenministerium", "Sanktionen", "Sicherheitsrat", "Syrien", "westliche Werte"], "content": {"title": "Wer hilft den Menschen in Syiren? Eine Gegenüberstellung der russischen und der westlichen Argumente", "description": "Die Situation in Syrien und der Streit um Hilfslieferungen über nicht von der syrischen Regierung kontrollierte Grenzübergänge hat in den letzten Tagen Schlagzeilen gemacht. Hier stelle ich die westliche und die russische Argumention in der Frage gegenüber, damit sich jeder ein eigenes Bild machen kann. Ende Juni hat eine „Geberkonferenz“ für Syrien stattgefunden. Die Berichterstattung … „Wer hilft den Menschen in Syiren? Eine Gegenüberstellung der russischen und der westlichen Argumente“ weiterlesen", "body": {"": ["Ende Juni hat eine „Geberkonferenz“ für Syrien stattgefunden. Die Berichterstattung der „Qualitätsmedien“ über das Thema hat den unwahren Eindruck gemacht, es ginge um Hilfe für die notleidenden Menschen in Syrien. Tatsächlich ging es um Hilfe für Syrer in Flüchtlingslagern außerhalb Syriens und um Hilfe für die von Al-Qaida-Ablegern kontrollierten Gebiete in Idlib im Nordwesten Syriens. Darauf bin ich hier im Detail eingegangen.", "Das ist nicht etwa ein Produkt meiner Fantasie, das sagte auch der EU-Außenbeauftragte in seinem Grußwort zur „Geberkonferenz“ ganz deutlich:", "„Wir als Europäische Union werden weiterhin Druck auf das Regime in Damaskus ausüben. Unsere Sanktionen sind in Kraft, damit das Regime vollständig und unmissverständlich begreift, dass es keine Normalisierung und keinen Wiederaufbau geben kann, bis es seinen Ansatz ändert, seiner Unterdrückung des syrischen Volkes ein Ende setzt und an [politischen] Verhandlungen teilnimmt.“", "Gleiches gilt für den Streit im UNO-Sicherheitsrat, über den in den letzten Tagen ausführlich berichtet wurde. Angeblich hat sich Russland gegen humanitäre Hilfe in Syrien gesträubt, dabei ging es auch hier nicht um Syrien, sondern nur um die von Al-Qaida-Ablegern kontrollierten Gebiete. Die syrische Bevölkerung in von der Regierung kontrollierten Gebieten sollte nichts bekommen. Im Gegenteil: Der Westen hat die Sanktionen gegen Syrien verschärft und steigert das Leid der Menschen dort. Davon aber lenken die Medien mit geradezu unfassbarem Zynismus ab.", "Die Argumention des Westens ist in Deutschland hinreichend bekannt, sie wurde in den letzten Tagen in allen „Qualitätsmedien“ heruntergebetet. Daher stelle ich dem hier die Reaktion Russlands gegenüber. Die Sprecherin des russischen Außenministeriums, Maria Sacharova, hat dazu am Donnerstag eine offizielle Erklärung abgegeben, die ich übersetzt habe.", "Beginn der Übersetzung:", "Generell bewerten wir die Lage in Syrien als angespannt. Die schwierigste Situation beobachten wir in den Gebieten, die nicht unter Kontrolle von Damaskus sind, vor allem in Idlib und östlich des Euphrat.", "In Idlib arbeiten die russischen und türkischen Militärs weiter an der Umsetzung des Zusatzprotokolls vom 5. März. Die Hauptbemühungen zielen darauf ab, einen so genannten „Sicherheitskorridor“ entlang der Autobahn M-4 zu schaffen und regelmäßige gemeinsame Patrouillen einzuführen. Wir weisen darauf hin, dass diese Autobahn am 7. Juli zwischen Trunba und El-al-Havr vollständig für den Verkehr freigegeben wurde.", "Trotzdem stören Terrorgruppen, die in der Deeskalationszone operieren, weiterhin aktiv die russisch-türkische Bemühungen und geben die Pläne zur Destabilisierung der Lage im Nordwesten Syriens nicht auf. Insbesondere verstärkten die Militanten den Beschuss von Stellungen der syrischen Regierungstruppen und nahe gelegener Siedlungen. Darüber hinaus versuchten die Terroristen am 11. Juli, den Luftwaffenstützpunkt Hmeimim mit zwei Drohnen anzugreifen. Am 14. Juli explodierte eine Bombe im Gebiet von Ariha, das auf der Route der russisch-türkischen Patrouille liegt, und verletzte Berichten zufolge mehrere Soldaten. Natürlich werden wir Terroranschläge nicht tolerieren und ihnen eine entschlossene Antwort geben.", "Die Situation östlich des Euphrat ist durch eine Reihe von explosiven Faktoren gekennzeichnet: die Intensivierung des IS, den destabilisierende Einfluss der illegalen Präsenz der Vereinigten Staaten, die Zunahme der Proteste der lokalen Bevölkerung gegen die Schikanen durch die kurdischen Machthaber und die Verschlechterung der humanitären Lage, insbesondere in den Flüchtlingslagern, zu denen ein ungehinderter humanitärer Zugang verweigert wird. Wir gehen davon aus, dass die Erreichung dauerhafter Sicherheit und Stabilität im Nordosten und in Syrien insgesamt nur auf der Grundlage der vollständigen Wiederherstellung der Souveränität und territorialen Integrität des Landes möglich ist.", "In den Gebieten der illegalen US-Präsenz ist ein „seltsames“ Muster zu beobachten: gegen Terroristen wird nicht nur nicht vorgegangen, sondern sie werden im Gegenteil ermutigt, aktiver zu werden. So wird berichtet, dass die Amerikaner, die die „Sicherheitszone“ um das Flüchtlingslager Al-Tanf besetzen, die Militanten der illegalen bewaffneten Gruppen „Magavir al-Saura“ für Sabotageaktionen in anderen Teilen Syriens ausbilden und ihnen Waffen liefern. Medienberichten zufolge hat das syrische Militär kürzlich drei Extremisten festgenommen, die zugegeben haben, auf Befehl amerikanischer Ausbilder an der Vorbereitung von Angriffen auf russische und syrische Ziele beteiligt gewesen zu sein.", "Die Situation in Syrien wird durch die sich verschärfenden sozioökonomischen Probleme, einschließlich der Ausweitung und Verschärfung einseitiger westlicher Sanktionen, weiter verschärft. Diese Sanktionen stehen im Widerspruch zu der Forderung von UN-Generalsekretär Guterres, Sanktionen angesichts der Pandemie abzubauen. Die Befürworter des Sanktionsdrucks machen keinen Hehl daraus, dass ihre Hauptziele darin bestehen, die syrische Wirtschaft zu „ersticken“ und das Leiden der einfachen Menschen in Syrien zu erhöhen, um soziale Proteste anzustacheln. Es wird auch offen erklärt, dass die Sanktionen nicht für syrische Gebiete gelten, die nicht unter Kontrolle von Damaskus sind, sondern von der syrischen Opposition kontrolliert werden. Neben den Sanktionen werden auch humanitäre Instrumente aktiv eingesetzt, um politische Ziele zu erreichen. Dies wurde durch die Diskussionen im UN-Sicherheitsrat über die Ausweitung des Mechanismus der grenzüberschreitenden Lieferung humanitärer Hilfe an Syrien deutlich. Es ist klar, dass das wichtigste Ziel der westlichen Vertreter nicht darin bestand, den Bedürftigen dringende Hilfe zu leisten, sondern die Souveränität Syriens zu verletzen und die Einheit des Landes zu untergraben. Wir unsererseits bekräftigen, dass Russland sich für die Mobilisierung internationaler humanitärer Hilfe für alle Bedürftigen in ganz Syrien ohne Diskriminierung, Politisierung und Vorbedingungen in Abstimmung mit der syrischen Regierung, wie es das humanitäre Völkerrecht vorsieht, eingesetzt hat und weiterhin einsetzt.", "Ende der Übersetzung", "Russland argumentiert seine Position ausführlich. Zum Vergleich stelle ich der russischen Erklärung noch das entgegen, was die deutsche Bundesregierung zu dem Thema verlautbart hat."]}}, "recommendations": []}