{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/berichterstattung-ueber-syrien-resolution-zeigt-zdf-bedeutet-zynisches-deutsches-fernsehen/", "query_keywords": ["flüchtl", "migrant", "zuwander", "refug"], "creation_date": "11.07.2020", "last_modified": "12.07.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Propaganda", "Russland", "Syrien", "ZDF"], "content": {"title": "Berichterstattung über Syrien-Resolution zeigt: ZDF bedeutet \"Zynisches Deutsches Fernsehen\" | Anti-Spiegel", "description": "Nachdem der westliche Vorschlag einer UNO-Resolution zu Syrien gescheitert ist, ist nun auch der russische Gegenvorschlag gescheitert. Das war zu erwarten und keinen Artikel wert. Aber die Berichterstattung des ZDF zu dem Thema ist einen Artikel wert. Warum man das ZDF nun „Zynisches Deutsches Fernsehen“ nennen müsste, zeige ich hier auf. Ich habe bereits über … „Berichterstattung über Syrien-Resolution zeigt: ZDF bedeutet „Zynisches Deutsches Fernsehen““ weiterlesen", "body": {"": ["Ich habe bereits über den Streit im UNO-Sicherheitsrat berichtet, in dem es um eine Resolution zu Syrien geht. Die Details finden Sie hier.", "Jetzt will ich es nur kurz in Erinnerung rufen: Der Westen verweigert jede Hilfe für die Menschen in Syrien, die in von der syrischen Regierung kontrollierten Gebieten leben. Die USA haben gerade erst wieder die Sanktionen gegen Syrien verschärft, was nun sogar die Versorgung mit Lebensmitteln in Frage stellt. Und ein etwaiges Wiederaufbauprogramm für Syrien lehnt der Westen erst recht ab.", "Das ist nicht meine böse Fantasie, das hat der Außenbeauftragte der EU, Josep Borrel, selbst in seinem Grußwort an die angebliche „Geberkonferenz für Syrien“ gesagt:", "„Wir als Europäische Union werden weiterhin Druck auf das Regime in Damaskus ausüben. Unsere Sanktionen sind in Kraft, damit das Regime vollständig und unmissverständlich begreift, dass es keine Normalisierung und keinen Wiederaufbau geben kann, bis es seinen Ansatz ändert, seiner Unterdrückung des syrischen Volkes ein Ende setzt und an [politischen] Verhandlungen teilnimmt.“", "Auch der Krieg selbst, der das Land zerstört, mindestens eine halbe Million Menschenleben gefordert und Millionen in die Flucht getrieben hat, ist ein Produkt des Westens. Die USA haben den Krieg mit der CIA-Operation „Timber Sycamore“ erst möglich gemacht, in der sie ausländische Islamisten mit Milliarden von Dollar bewaffnet und ausgebildet haben. Ohne die Aktionen des Westens hätte es den Krieg, die Toten, den IS, die Flüchtlingswelle und so weiter gar nicht gegeben.", "Das Ziel des Westens ist klar: Die Menschen in Syrien sollen hungern und leiden, in Ruinen leben und wenn nötig sterben, solange Assad an der Macht ist. Erst wenn sie sich gegen Assad erheben und ihn stürzen, haben sie eine Chance auf Hilfe. Wobei: Ein Blick in den Irak, nach Libyen oder Afghanistan zeigt, dass da nicht viel Hilfe zu erwarten ist.", "Diese westliche Politik ohne Rücksicht auf Menschenleben würde ich „zynisch“ nennen. Das ZDF sieht das anders."], "Wie zynisch das ZDF seine Zuschauer desinformiert": ["Das ZDF dreht den Spieß einfach um, wie dieser vom ZDF getweetete Auschnitt aus dem heute journal zeigt.", "Russland hat im #UN–#Sicherheitsrat erneut die humanitäre Hilfe für Millionen Syrer blockiert. Welches Ziel verfolgt Moskau mit dieser Blockadehaltung? ZDF-Korrespondent @JohannesHano: pic.twitter.com/poKgPljwRX", "Dort sagt der ZDF-Korrespondent:", "„Russland möchte, dass der Verbündete Assad die vollständige Kontrolle über alle Gebiete – auch die Rebellengebiete – zurückgewinnt. Und da ist jetzt das zynische Kalkül, je weniger Hilflieferungen in die Rebellengebiete kommen,desto größer wird dort der Hunger, das Leid, die Not – wir haben es in dem Beitrag gesehen – und desto wahrscheinlicher wird es, dass die Zivilbevölkerung sich freiwillig in die Arme von Assad zurückbegibt oder aus der Region flieht.“", "Wir fassen zusammen: Der Westen entfesselt einen Krieg mit einer halben Million zivilen Opfern und verweigert den Menschen in Syrien jede Hilfe, aber der ZDF-Heini sagt allen Ernstes, Russland sei zynisch.", "Russland hat den Menschen in den Rebellengebieten ja die Hilfe nicht verweigert, bei dem Streit im UNO-Sicherheitsrat geht es nur um die Frage, ob die Hilfe über drei (das will der Westen) oder über einen (das will Russland) Grenzübergang in die „Rebellengebiete“ geliefert wird.", "Der Westen hat Russlands Vorschlag abgelehnt, nun wird demnächst gar keine Hilfe mehr für die Menschen in den Rebellengebieten eintreffen. Wenn es dem Westen tatsächlich um humanitäre Gründe ginge, hätte er den russischen Vorschlag annehmen können und müssen, denn ein Übergang ist besser, als kein Übergang. Nun wird demnächst jede Hilfe unmöglich.", "Aber es ist ohnehin fraglich, was von den Hilfslieferungen bei den Menschen ankommt, denn es geht bei dem Streit um die nordwestliche syrische Provinz Idlib, die nicht etwa von „Rebellen“ kontrolliert wird, sondern von einem Ableger der Al-Qaida. Das erwähnt das Zynische Deutsche Fernsehen (ZDF) aber vorsichtshalber nicht. Der Zuschauer könnte ja Verständnis dafür entwickeln, dass Russland nicht begeistert davon ist, dass die Al-Qaida Gebiete als sicheren Hafen für islamistische Terroristen besetzt hat. Und dass der Westen mit der Al-Qaida zusammenarbeitet, wenn er ihr Hilfsgüter schickt, könnte die Zuschauer auch verunsichern.", "Diese Dinge sind dem deutschen Zuschauer nur schwer zu erklären, also lässt das ZDF es besser sein und verschweigt diese unwichtigen Kleinigkeiten."], "Ist der ZDF-Korrespondent ein heimliches AfD-Mitglied?": ["Damit ist der freundliche ZDF-Korrespondent aber noch nicht fertig, er kommt jetzt erst so richtig in Fahrt. Nochmal zur Erinnerung: Den Krieg, die Toten und vor allem auch die Flüchtlingswelle 2015 hätte es ohne den Westen (und vor allem ohne die CIA-Operation „Timber Sycamore“) nie gegeben. Das aber soll der deutsche Zuschauer nicht wissen.", "Stattdessen wird nun Russland beschuldigt, an der Flüchtlingswelle schuld zu sein, wie der Herr Korrespondent mitteilt:", "„Und da gibt es noch einem – ich sage mal, nicht ganz unwillkommenen – Nebeneffekt strategisch für Russland, dass nämlich die Flüchtlinge sich in der Regel nach Europa aufmachen und dort die Europäische Union destabilisieren. Und das ist ja auch ein langfristiger strategischer Aspekt der russischen Außenpolitik.“", "Diese Aussage überrascht gleich aus mehreren Gründen: Zuerst überrascht mich, dass die Flüchtlinge plötzlich die Europäische Union destabilisieren. Das ist doch normalerweise russische oder „rechte“ Propaganda, oder verwechsel ich da was? Normalerweise lernen wir doch von Medien und Politik, dass die Flüchtlinge ein Segen für uns alle sind, dass sie das demografische Problem lösen und dass wir uns freuen müssen, dass sie kommen. Ich sage nur „Refugees welcome“ und erleichterte Zuwanderung für Flüchtlinge und andere Migranten aus Afrika und dem arabischen Raum.", "Ironisch müsste man fragen: Ist der Herr Korrespondent Mitglied der AfD, dass er so etwas behauptet?"], "Welche Ziele hat Russland?": ["Interessanter ist aber der zweite Teil seiner Aussage, denn dort wird die gerne genommene Lüge wiederholt, Russland wolle die EU schwächen oder destabilisieren. Das Gegenteil ist der Fall, nur kann das ZDF das schlecht sagen, obwohl man es dort besser wissen müsste, denn es ist vollkommen offensichtlich. Das ist offensichtlich, wenn man sich das wichtigste Ziel der russischen Außenpolitik anschaut.", "Das wichtigste Ziel der russischen Außenpolitik hat Putin schon bei seiner Rede im Deutschen Bundestag im Jahr 2001 genannt. Und er ist davon nie abgerückt. Er schlägt einen „gemeinsamen kulturellen und wirtschaftlichen Raum von Lissabon bis Wladiwostok“ vor. Das ist sein wichtigstes Ziel und das wiederholt er immer wieder.", "Aber wie ist das zu erreichen?", "Das wäre nur dann realisierbar, wenn sich die EU von den USA ab- und Russland zuwendet. Das wollen die USA aber um jeden Preis verhindern, denn es würde das Ende ihrer Weltherrschaft (in Washington freundlich „worldwide dominance“ genannt) bedeuten.", "Was aber müsste passieren, damit sich die EU von den USA ab- und Russland zuwendet? Ganz einfach: Die EU müsste einig und stark genug sein, um sich von den USA zu emanzipieren. Russland hat also – entgegen der ständig wiederholten Desinformation in den „Qualitätsmedien“ – ein großes Interesse an einer einigen und starken EU. Solange die EU schwach und gespalten ist, kann Russland nicht darauf hoffen, seinem Ziel näher zu kommen.", "Und sollte die EU gar auseinanderfallen, kann Russland sein Ziel gleich ganz vergessen, denn ein einheitlicher Raum ist nur umsetzbar, solange es die EU gibt. Ein solcher einheitlicher Raum wäre mit über 20 Einzelstaaten niemals realisierbar.", "Das Zynische Deutsche Fernsehen (ZDF) hat mal wieder ganze Arbeit geleistet: Die Zuschauer wurden in die Irre geführt und sogar offen belogen. Und das beste daran ist, dass die Zuschauer dafür sogar noch mit dem Zwangsbeitrag zur GEZ bezahlen.", "Nachtrag: Einen Tag später hat sich der UNO-Sicherheitsrat auf Vermittlung dem russischen Vorschlag doch noch angeschlossen und die Lieferungen über einen Grenzübergang genehmigt. In der Meldung der Tagesschau zeigt der letzte Satz, worum es dem Westen anscheinend vor allem ging. Es ging um Politik und nicht um die Menschen. Die Tagesschau berichtet über Äußerungen des deutschen UN-Botschafters:", "„Immerhin sei es durch den öffentlichen Streit gelungen, Russland und China im Sicherheitsrat zu isolieren und in die Defensive zu bringen. Inhaltlich durchgesetzt hat sich jedoch im Wesentlichen Russland.“", "Der Westen hat – dieser Äußerung zufolge – die einwöchige Medienshow um die Resolution nur abgezogen, um „Russland und China zu isolieren„. Wobei das fragwürdig ist: Der UNO-Sicherheitsrat besteht aus fünf ständigen Mitgliedern. Sind zwei davon isoliert, wenn sie eine andere Meinung haben, als die restlichen drei?", "Der Westen spielt mediale und politische Spielchen mit dem Leid von Menschen und wirft Russland und China gleichzeitig Zynismus vor.", "Das Thema, was sind die Interessen von Putin und Russland habe ich ausführlich in meinem Buch über Putin behandelt, in dem ich ihn selbst mit ungezählten und ausführlichen Zitaten zu dem Thema zu Wort kommen lasse. Darin können Sie all das im Detail und nachprüfbar nachlesen.", "Wenn Sie sich für mehr Beispiele für freche Verfälschungen der Wahrheit in den „Qualitätsmedien“ interessieren, sollten Sie Beschreibung meines neuen Buches lesen. Das Buch ist eine Sammlung der dreistesten „Ausrutscher“ der „Qualitätsmedien“ im Jahre 2019 und zeigt in komprimierter Form, wie und mit welchen Mitteln die Medien die Öffentlichkeit in Deutschland beeinflussen wollen. Von „Berichterstattung“ kann man da nur schwer sprechen. Über den Link kommen Sie zur Buchbeschreibung."]}}, "recommendations": []}