{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/klimawandel-die-groesste-sorge-der-deutschen-oder-eine-medienkampagne/?doing_wp_cron=1608588542.7382259368896484375000", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "02.06.2019", "last_modified": "02.06.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Greta", "Klimawandel", "Propaganda", "Rezo-Video", "Umweltschutz"], "content": {"title": "Klimawandel - Die größte Sorge der Deutschen oder eine Medienkampagne? | Anti-Spiegel", "description": "Seit Monaten beherrscht der Klimawandel die Schlagzeilen in Deutschland. Greta, Schülerstreiks und nun Rezo und die Ergebnisse der Europawahl. Aber handelt es sich dabei um ein Thema, das plötzlich für die Deutschen so wichtig wurde oder ist es eine großangelegte Medienkampgane? Seit Monaten ist der Klimaschutz Thema Nummer eins in den deutschen Medien. Gerade so, … „Klimawandel – Die größte Sorge der Deutschen oder eine Medienkampagne?“ weiterlesen", "body": {"": ["Seit Monaten ist der Klimaschutz Thema Nummer eins in den deutschen Medien. Gerade so, als würden sich plötzlich alle Deutschen nur noch dafür interessieren. Aber ist das so? Ein Blick auf aktuelle Umfragen hilft da weiter.", "Die R+V Versicherung veröffentlicht jedes Jahr eine große Studie zu dem Thema „Ängste der Deutschen„, ich habe im September einen Artikel über die aktuelle Umfrage geschrieben. Und wenn man den Medien glaubt, dann müsste das Thema „Umwelt und Klima“ dort an erster Stelle stehen. Tatsächlich standen auf den Plätzen ein bis drei aber die Ängste vor einer „gefährlicheren Welt durch Trump-Politik“ mit 69%, die Angst vor der „Überforderung der Deutschen/Behörden durch Flüchtlinge“ und die Angst vor „Spannungen durch Zuzug von Ausländern“ mit jeweils 63%.  Die Angst vor dem Klimawandel kam erst auf Platz 12 mit 48%.", "Der Hype um Greta begann im August 2018. Ein kleines Mädchen hatte einen Schreibwettbewerb in Schweden gewonnen und plötzlich war sie europaweit in den Medien und wurde zu allen möglichen Konferenzen eingeladen. Die Medien haben den Hype um sie massiv gepusht und Schüler durften sich freuen, dass Schuleschwänzen an Freitagen propagiert wurde.", "Ich habe davon hier in Russland, wo ich lebe, kaum etwas mitbekommen und dem Unsinn über ein kleines Mädchen kaum Bedeutung geschenkt. Die Geschichte ist einfach zu offensichtlich orchestriert worden, denn keine 16-jährige schafft es im großen Stil in die Medien, bloß weil sie sich vor einer Schule mit einem Plakat aufstellt und zum Streik aufruft.", "Und sie ist auch keine Expertin, sie besucht die 9. Klasse. Trotzdem wurde sie auf die Weltklimakonferenz und zum Wirtschaftstreffen in Davos eingeladen und bekam Schlagzeilen, weil sich angeblich die großen Entscheidungsträger der Welt für sie interessierten. Nur was konnte sie denen als 16-jährige Schülerin interessantes erzählen? Nichts, es ging um PR und um schöne Bilder. Diejenigen, die den Hype um Greta ins Leben gerufen haben, hatten Stoff für neue Berichte und die Politiker hofften auf Sympathiepunkte, wenn sie sich mit dem Mädchen fotografieren lassen konnten. Es war reine PR ohne jeden praktischen Nutzen.", "Wie gesagt ging das ganze an mir hier in Russland spurlos vorbei und erst durch eine Leserfrage wurde ich auf das Thema aufmerksam. Ein Leser fragte mich per Email, wie in Russland über Greta berichtet wird. Und mein Artikel dazu wurde einer meiner meistgelesenen Artikel, denn die Antwort ist einfach: Greta ist in Russland kein Thema, es gab nicht eine Schlagzeile über sie und selbst die Ergebnisse eine Google-Suche auf Russisch sind überschaubar. Das Thema Greta interessiert die Medien vor allem in Deutschland und anderen westeuropäischen Ländern, aber im Rest der Welt findet es gar nicht statt.", "Wir haben es also ganz klar mit einer Medienkampagne zu tun, die vor allem in Deutschland massiv vorangetrieben wird und man muss sich fragen, warum. Dazu gleich mehr. Zuerst müssen wir uns die Frage anschauen, ob vor dem Hintergrund des medialen Dauerfeuers über Greta, „Fridays for Future“ und so weiter das Thema Klimawandel nun in Deutschland tatsächlich zum Thema Nummer eins für die Menschen geworden ist. Denn alle deutschen Parteien reden bei der Analyse der Wahlergebnisse der Europawahl über nichts anderes.", "Statista zeigt eine Statistik von 2019, leider ohne genaues Datum: „Welche drei der folgenden Themen bereiten Ihnen in Deutschland am meisten Sorgen?“. Die Plätze eins bis drei belegen die Themen „Armut und soziale Ungerechtigkeit“ mit 48%, „Arbeitslosigkeit“ mit 34% und „Gesundheitsvorsorge“ mit 32%. Das Thema „Klimawandel“ kommt mit 14% erst auf Platz 10.", "Nun hat diese Statistik kein Datum und man muss annehmen, dass das mediale Dauerfeuer das Thema Klimawandel in den letzten Monaten in den Vordergrund gerückt hat. Also schauen wir uns die Umfragen der Forschungsgruppe Wahlen einmal an, die fragen ja monatlich nach den Themen, bei denen die Deustchen der Schuh drückt. Die aktuelle Umfrage mit Datum 10. Mai zeigt auf Platz eins der Sorgen der Deutschen das Thema „Ausländer/Integration/Flüchtlinge“, auf den Plätzen zwei und drei parktisch gleichauf die Themen „Mieten“ und „Renten“. Das Thema „Umwelt/Energiewende“ schafft es nicht einmal auf die Grafik der „wichtigen Probleme in Deustchland“, sondern nur auf die Grafik „weitere wichtige Probleme in Deutschland“.", "Und diese zweite Grafik ist interessant, denn man kann dort den Einfluss der Medienkampagne gut sehen. Als Greta sich im August 2018 vor ihrer Schule aufstellte und zum Schülerstreik aufrief und die Medien das im großen Stil in die Schlagzeilen gebracht hatten, begann das Thema rasch zu wachsen. Vorher war es unwichtig, innerhalb eines halben Jahres schaffte es dann aber den Sprung auf Platz eins der Grafik „weitere wichtige Probleme in Deutschland“. Man sieht also den Einfluss der Medien auf die öffentliche Meinung ganz eindeutig an dieser Grafik.", "Und auch das Interesse der Medien an dem Thema wird nun deutlich. Die tatsächlichen Sorgen der Deutschen betreffen bei allen Umfragen das Thema „Flüchtlinge“ und den Themenkomplex „soziale Sicherheit“. Von diesen Themen wird mit der Klimadiskussion abgelenkt. Das bei Politik und Medien ungeliebte Thema „Flüchtlinge“ ist aus den Medien fast verschwunden, obwohl es bei der Forschungsgruppe Wahlen noch das dominierende Thema ist und die Themen rund um Altersarmut und soziale Sicherheit werden nach dem Motto „da kann man nichts machen“ abgehandelt. Die Rente muss angeblich wegen der demografischen Entwicklung gesenkt werden, obwohl es das Problem auch in Österreich und der Schweiz gibt, die sich aber trotzdem höhere Renten leisten können, als Deutschland.", "Zu dem Thema habe ich schon viel geschrieben. So wären die Probleme des Sozialstaates auf einen Schlag lösbar, wenn man es politisch nur wollte. Und wenn Studien erscheinen, die aufzeigen, wie arm die Deutschen inzwischen geworden sind, dann geben sich die Medien alle Mühe, dies als falsch darzustellen. Und es ist kein Scherz: Die deutschen Renten sind inzwischen so niedrig, dass einem durchschnittlichen deutschen Rentner nicht mehr zum Leben bleibt, als einem russischen Rentner.", "Von all diesen Themen wird in den Medien abgelenkt und stattdessen wird Deutschland mit einer Klimadebatte beschäftigt. Dabei kann man beim Klima gar nichts machen in Deutschland. China und Indien haben im Pariser Klimaschutzabkommen die Erlaubnis bekommen, den Ausstoß von CO2 zu erhöhen, weil sie industriell aufholen wollen. Selbst wenn Deutschland den CO2-Ausstoß auf Null fährt, wird der Effekt von der Erhöhung des Ausstoßes der beiden Länder übertroffen. Und Deutschland kann den Ausstoß auch gar nicht wirklich senken. Wenn wir alle Kohle- und Atomkraftwerke in Deutschland abschalten, dann brauchen wir trotzdem weiterhin Strom und den würden wir aus ausländischen Kohle- und Atomkraftwerken beziehen. Wir würden das CO2 andere ausstoßen lassen, um unser Smartphone aufzuladen, aber es würde nicht weniger CO2-Ausstoß geben.", "Und auch die Debatte um Elektroautos zeigt nur eins: Der Stromverbrauch in Deutschland wird steigen, wenn wir plötzlich alle unsere Autos an der Steckdose aufladen wollen, anstatt Benzin zu tanken.", "Ich sage es immer wieder: Ich bin kein Experte in Sachen Klimawandel, mir geht es nur darum, wie Politik und Medien dieses Thema benutzen, um von den tatsächlich wichtigen Themen, bei denen man schnell etwas für die Menschen verbessern kann, abzulenken. Die Medien lenken die Öffentlichkeit von Themen ab, die ihr wichtig sind und bei denen sich etwas tun ließe und lenken die Aufmerksamkeit stattdessen auf ein Thema, bei dem man kurzfristig und vor allem im deutschen Alleingang nichts ausrichten kann.", "Aber trotz meines geringen Wissens über den Klimawandel weiß ich eines: Ich bin mitte 40 und erinnere mich noch an die Prognosen von vor 30 Jahren. Demnach müsste sich im Jahr 2020, also heute, die Sahara nach Spanien ausgebreitet haben und Norddeutschland teilweise unter Wasser stehen. Das ist nicht passiert, was mich bei Klimaprognosen irgendwie skeptisch macht. Die Prognosen sind immer noch die gleichen, wie früher und immer noch soll es in 20 Jahren so weit sein.", "Aber bei Themen, bei denen es tatsächlich Probleme gibt, wird nichts getan. Es war lange absehbar, dass die industrielle Landwirtschaft dazu führen wird, dass wir Antibiotika aus der Massentierhaltung in unserem Essen haben werden und dass die Überdüngung der Böden zu einem Anstieg von Nitraten im Grundwasser führen wird. Diese Dinge sind eingetroffen und niemand geht deswegen auf die Straße. Auch der Plastikmüll ist schon lange ein Thema und dabei sind die schlimmsten Prognosen sogar übertroffen worden. Wale haben heute kiloweise Plastik im Magen, in den Ozeanen drehen sich gigantische Wirbel aus Plastikmüll und in unseren Lebensmitteln kann man Mikroplastik nachweisen. Trotzdem wurden Verpackungen aus Plastik, Plastiktüten usw. nicht verboten. Der Verpackungswahnsinn geht munter weiter.", "Auch beim Umweltschutz gibt es also viel akutere Themen, als das CO2, aber die finden in den Medien kaum statt. Und Greta fährt CO2-sparend mit dem Zug durch Europa und isst ihr Essen aus Plastikverpackungen.", "Ein weiteres Beispiel dafür, wie die Medien von den wichtigen Themen ablenken, war das Rezo-Video. Das Video war das Produkt des Medienkonzerns Ströer. Aber Rezo hatte trotzdem mit fast allem, was er gesagt hat, Recht. Spannend ist, dass er dem Thema Kriegsverbrechen und Völkerrechtsbrüche durch die USA und die Bundesregierung in seinem Video sogar mehr Zeit gewidmet hatte, als dem Klimawandel. Dem Klimawandel widmete er am Anfang des Videos knapp 20 Minuten, ab Minute 30 aber ging es fast eine halbe Stunde um Kriegsverbrechen, Völkerrechtsbrüche, illegale Kriege und so weiter. Es war faszinierend, wie die Medien darüber hinweggegangen sind und sich stattdessen wieder nur auf das Thema Klimawandel beschränkt haben.", "Die Medien lenken also immer von den eigentlich wichtigen Themen ab und propagieren stattdessen das Thema Klimawandel. Man beschäftigt die Öffentlichkeit mit einem Thema, bei wir in Deutschland nichts ausrichten können. Selbst wenn wir in Deutschland morgen allen Strom abschalten und wieder in die Steinzeit zurückkehren würden, würde der weltweite CO2-Ausstoß weiter steigen.", "Auf dieser Welle fahren nun die Grünen einen Wahlsieg nach dem anderen ein. Hier scheint also der Grund zu liegen: Man will die Grünen pushen. Aber warum? Wohl kaum, weil sie dann den Umweltschutz voranbringen und die Welt retten würden. Man muss sich also ihre Meinung zu anderen Themen anschauen. Und da wird es offensichtlich: Sie sind die anti-russischste Partei in Deutschland, sie sind gegen Nord Stream 2 und sie sagen kein Wort gegen die Kriege der USA „für Freiheit und Demokratie“. In der Wirtschaftspolitik haben sie die Positionen der FDP weitgehend übernommen und stehen den großen Konzernen wohlwollend gegenüber. Viele führende grüne Politiker sind heute bereits für Konzerne als Lobbyisten tätig.", "2011 konnte man das noch im Spiegel lesen. Damals gab es einen Bericht, in dem viele Grüne namentlich aufgezählt wurden, die als Lobbyisten gut dotierte Jobs an Land gezogen haben, während die Grüne Partei sich gleichzeitig als schärfster Kritiker des Lobbyismus aufspielte. Aber man muss gar nicht so weit zurückgehen. Anfang 2019 wurde bekannt, dass ein Grüner, der immerhin unter Rot-Grün Staatssekretär war und vier Legislaturperioden im Bundestag saß, nun bei Bayer Lobbyist für Glyphosat ist. Offiziell sind die Grünen aber gegen Lobbyismus und gegen Glyphosat.", "Bei keiner anderen Partei in Deutschland weichen die offiziellen Positionen der Partei so weit von dem ab, was sie politisch tatsächlich tut, wie bei den Grünen.", "Apropos Lobbyismus: Kürzlich konnte man für einen Tag in der Presse lesen, dass 82% der Deutschen den Einfluss der Lobbyisten beschränken wollen. Warum bloß hängen die Medien das Thema nicht an eine so große Glocke, wie den Klimawandel? Könnte das damit zusammen hängen, dass die Medienkonzerne selbst von Lobbyismus profitieren?"]}}, "recommendations": []}