{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2019/der-durchbruch-die-einigung-von-putin-und-erdogan-ueber-syrien-im-wortlaut/?doing_wp_cron=1608589144.5081689357757568359375", "query_keywords": ["flüchtl"], "creation_date": "23.10.2019", "last_modified": "23.10.2019", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Erdogan", "Kurden", "Putin", "russisches Fernsehen", "Syrien", "Türkei"], "content": {"title": "Der Durchbruch? Die Einigung von Putin und Erdogan über Syrien im Wortlaut | Anti-Spiegel", "description": "Putin und Erdogan haben sich auf das weitere Vorgehen in Syrien geeinigt. Da die deutschen Medien das sehr negativ darstellen, anstatt ihren Lesern einfach den Wortlaut mitzuteilen, wollen wir uns den wörtlichen Text einmal anschauen und auch die Pressekonferenz des russischen Außenministers nach der Einigung. Danach kann sich jeder sein eigenes Urteil bilden. Hier ist … „Der Durchbruch? Die Einigung von Putin und Erdogan über Syrien im Wortlaut“ weiterlesen", "body": {"": ["Hier ist das Abkommen, das Putin und Erdogan am Dienstag in Sotschi geschlossen haben, im Wortlaut.", "Beginn der Übersetzung:", "Der Präsident der Russischen Föderation, Wladimir Putin, und der Präsident der Türkischen Republik, Recep Tayyip Erdogan, haben sich auf folgendes geeinigt:", "Ende der Übersetzung", "Die beiden Präsidenten haben sich also ziemlich genau auf das geeinigt, was ich vorher schon vermutet habe: Syrien bekommt die Kontrolle über seine Grenze zur Türkei zurück. Die Türkei darf, zumindest erst einmal, in kleinen Teilen des Grenzgebietes auf syrischem Gebiet aktiv bleiben. Offensichtlich um etwaige Provokationen im Keim zu ersticken, werden auch russische Einheiten, zumindest erst einmal, gemeinsam mit türkischen Einheiten patrouillieren, während sich die syrischen Einheiten etwas weiter südlich aufhalten werden.", "Damit haben alle Beteiligten ihre wichtigsten Ziele erreicht, die ich schon vor knapp zwei Wochen erklärt habe: Erdogans Minimalziel und offizieller Grund für den Einmarsch in Syrien war, dass er die Unterstützung der PKK durch die Kurden der YPG in Syrien stoppen wollte. Das hat er erreicht, die Grenze wird nun von der Türkei, Russland und Syrien kontrolliert, die YPG muss sich zurückziehen.", "Russland und Syrien wollten den syrischen Staat erhalten und erreichen, dass ganz Syrien wieder unter die Kontrolle der syrischen Regierung kommt. Das ist weitgehend erreicht. Ausnahmen sind noch ein schmaler Streifen an der syrisch-türkischen Grenze und die Region Idlib. Wie man sich im Detail mit den Kurden im Osten einigen wird, bleibt abzuwarten, aber sie werden sich – unter Zubilligung einer gewissen Autonomie – wieder in Syrien eingliedern müssen.", "Die Kurden könnte man als Verlierer ansehen, denn sie haben wieder keinen eigenen Staat bekommen. Aber das war auch nicht zu erwarten, an einem kurdischen Staat hat kein Land der Welt ein Interesse. So unfair es aus Sicht der Kurden auch sein mag, aber mehr als die Autonomie innerhalb des syrischen Staates war nie realistisch. Sie haben also das maximal Mögliche bekommen und nun muss man die Details der Umsetzung abwarten, bevor man die Ergebnisse aus Sicht der Kurden bewerten kann.", "Fakt ist, dass die türkische Militäroperation eingestellt wurde und dass ein erneutes Aufflammen von Kämpfen zwischen Kurden und der syrischen Regierung kaum zu erwarten ist. Syrien hat also eine große Chance, endlich Frieden zu finden, auch wenn es noch ein paar Hindernisse auf dem Weg dahin geben wird. Aber die Aussicht auf Frieden in Syrien scheint deutsche Medien, wie den Spiegel, nicht zu freuen. Der Spiegel titelte nach dem Abkommen: „Erdogan-Putin-Deal – Syriens Schicksal ist besiegelt“", "Auch wenn der Spiegel-Artikel weitgehend Fakten der Einigung präsentiert hat, sieht man an der Wortwahl der Überschrift, die sich im Artikel fortsetzt, dass der Spiegel diese Einigung negativ sieht, anstatt sich über die Hoffnung auf ein Ende des Krieges zu freuen.", "Nach der Verkündung der Einigung zwischen Putin und Erdogan ist der russische Außenminister´Sergej Lawrow vor die Presse getreten und hat nach ein paar einleitenden Worten einige Journalistenfragen beantwortet. Der Vollständigkeit halber habe ich auch diese kurze Pressekonferenz übersetzt.", "Beginn der Übersetzung:", "Lawrow: Kollegen, guten Abend.", "Sie haben die Texte der Vereinbarung zwischen dem Präsidenten der Russischen Föderation, Wladimir Putin, und dem Präsidenten der Republik Türkei, Recep Tayyip Erdogan , auf Russisch und Türkisch gehört.", "Sie skizziert die Reaktion auf eines der drängendsten Probleme der gegenwärtigen Situation im Nordosten Syriens, die in verschiedenen Teilen der Welt Grund zur Sorge sind. Die Hauptsache, denke ich, ist in erster Linie die Bestätigung der Souveränität und territorialen Integrität Syriens. Zweitens ist es ein klares Bekenntnis, gegen separatistische Tendenzen auf syrischem Territorium vorzugehen. Drittens sichert die Art und Weise, wie wir beschlossen haben, mit der syrischen Regierung zusammenzuarbeiten – und Russland wird dies aktiv tun -, dass die Bestimmungen des syrisch-türkischen Abkommens von Adana umgesetzt werden, das direkt darauf abzielt, die Sicherheit der syrisch-türkischen-Grenze zu gewährleisten. Darüber hinaus sorgen die zu ergreifenden Maßnahmen und die im Rahmen dieses Memorandums eingegangenen Verpflichtungen für ein Ende des Blutvergießens und ein Ende der Operation, die eine so widersprüchliche Reaktion in der Welt hervorgerufen hat, sowie, was am wichtigsten ist, für die Rückkehr der syrischen Grenzschützer an die Grenze. Es ist eine Sache, die wir schon lange gesagt und betont haben, dass eine Lösung für das Problem der Kurden ohne die Wiederherstellung der Kontrolle der legitimen syrischen Regierung über die gesamte Länge der Grenze, unmöglich ist. Ein sehr wichtiger Schritt in diese Richtung wurde unternommen. Die Russische Föderation, vertreten durch die Militärpolizei, wird morgen Mittag gemeinsam mit den türkischen Einheiten das Gebiet patrouillieren. Die bewaffneten Einheiten der sogenannten kurdischen Selbstverteidigungskräfte werden auf 30 km von der Grenze und auf 10 km von dem Streifen abgezogen, in dem gemeinsame Patrouillen zwischen Russen und Türken durchgeführt werden. Die Tatsache, dass das Memorandum die Notwendigkeit betont, das Flüchtlingsproblem zu lösen und die Unterwanderung durch terroristische Elemente zu stoppen, gilt für das gesamte syrische Territorium. Und am Ende haben Sie das feste Bekenntnis zum Astana-Format gehört, zur politischen Lösung. Zu diesem Zweck werden wir den Verfassungsausschuss aktiv unterstützen, der nächste Woche seine Aktivitäten aufnimmt und dessen Schaffung durch die aktiven gemeinsamen Aktivitäten Russlands, der Türkei und des Iran – den Garanten des Astana-Prozesses – ermöglicht wurde.", "Journalist: Welche konkreten Maßnahmen werden ergriffen, um die Sicherheit der Gefängnisse zu gewährleisten, in denen IS-Kämpfer festgehalten werden, damit sie nicht entkommen?", "Lawrow: Dieses Gebiet befindet sich nicht in der Zone, die unter das Memorandum fällt. Aber es gibt ein Problem, wir haben mehr als einmal darüber gesprochen. Wir fordern diejenigen, die diese Gefängnisse errichtet haben und führen, einschließlich ihrer ausländischen Förderer, auf, sich ihrer Verantwortung bewusst zu werden und dafür zu sorgen, dass sich diese „Pest“ nicht in der gesamten Region ausbreitet. Ein solches Risiko besteht.", "Journalist: Hat Russland eine Bestätigung des Abzugs kurdischer Kräfte aus der Sicherheitszone im Nordosten Syriens erhalten?", "Lawrow: Das Memorandum tritt morgen um 12.00 Uhr in Kraft.", "Journalist: Hat Russland der Rückkehr von Flüchtlingen nach Syrien zugestimmt?", "Lawrow: Wie können wir dem nicht zustimmen, wenn die Rückkehr von Flüchtlingen seit Beginn des Konflikts eine der zentralen Forderungen unserer Position war? Wir haben durch unser Militär, durch das Zentrum für die Aussöhnung der Kriegsparteien, mit internationalen Organisationen, dem UN-Flüchtlingsbüro und anderen Strukturen der UNO Flüchtlingsunterkünfte eingerichtet, damit sie zurückkehren können. Dieser Prozess wird bisher, in vielerlei Hinsicht auch „Dank“ unserer westlichen Kollegen, künstlich gehemmt. Das russische Militär ergreift gemeinsam mit der syrischen Führung Maßnahmen, um die Bedingungen für die Rückkehr von Flüchtlingen zu schaffen. Hunderttausende Syrer sind bereits in diese Orte zurückgekehrt.", "Die Lage am Ostufer des Euphrat macht nachdenklich. Dort, in den Gebieten, die nicht unter Kontrolle der Regierung stehen, haben die Vereinigten Staaten und die von ihnen geführte Koalition aktiv an der Schaffung eines Quasi-Staates gearbeitet. Das heutige Memorandum ist auch unter diesem Gesichtspunkt von Bedeutung, da alle separatistischen Spielchen in Syrien kategorisch abgelehnt wurden. Ich bin sicher, dass die Umsetzung dieses Memorandums diesen Plänen großen Schaden zufügen wird. Im Ergebnis werden wir das verhindern.", "Journalist: Wie sieht die weitere Entwicklung der türkischen Militäroperation in Syrien aus? Wird sie ausgesetzt?", "Lawrow: Sie wird beendet und alles weitere wird davon abhängen, inwieweit die getroffenen Abkommen umgesetzt werden, einschließlich des Abzugs von Waffen und Kämpfern der betreffenden kurdischen Einheiten.", "Journalist: Welche Reaktion erwarten Sie von amerikanischer Seite? Kann man sagen, dass die Vereinigten Staaten jetzt, nach der Annahme des Memorandums, keine Rolle mehr bei der Regulierung spielen?", "Lawrow: Heute haben wir, wie all die Jahre vorher, daran gearbeitet, die Souveränität und territoriale Integrität Syriens wiederherzustellen. Wir haben im Rahmen des Astana-Formats sehr eng mit der Türkei und dem Iran zusammengearbeitet, wo schicksalhafte Entscheidungen getroffen wurden, um die Kämpfe zu beenden, Deeskalationszonen zu schaffen, humanitäre Probleme zu lösen und Bedingungen für den politischen Prozess zu schaffen. Wir tun dies in voller Übereinstimmung mit den Wünschen der legitimen syrischen Regierung, dem Völkerrecht und den Grundsätzen der UN-Charta. Das ist wahrscheinlich alles, was ich dazu sagen kann.", "Wir schauen nicht allzu sehr auf die Vereinigten Staaten und ihre Position. Erstens ist diese Position ziemlich volatil und widersprüchlich. Zweitens ist die US-geführte Koalition natürlich illegal in Syrien und das ist bekannt. Ich hoffe, dass die zarten Sprieße des Verständnisses unter einigen Mitgliedern dieser Koalition über die Notwendigkeit, diese Politik zu ändern und mit der syrischen Regierung zusammen zu arbeiten, wachsen werden.", "Ende der Übersetzung", "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Syrien ist in dem Buch ein großes Thema und es ist interessant, Putins Aussagen im Laufe der Jahre zu lesen und wie sie heute alle genau so eintreffen, wie er es schon vor Jahren gesagt hat."]}}, "recommendations": []}