{"news_outlet": "anti_spiegel", "provenance": "https://www.anti-spiegel.ru/2020/krieg-um-bergkarabach-das-russische-fernsehen-interviewt-beide-staatschefs/", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "19.10.2020", "last_modified": "19.10.2020", "crawl_date": "21.12.2020", "author_person": [], "author_organization": ["Anti-Spiegel"], "news_keywords": ["Armenien", "Aserbeidschan", "Bergkarabach", "Krieg", "russisches Fernsehen"], "content": {"title": "Krieg um Bergkarabach: Das russische Fernsehen interviewt beide Staatschefs | Anti-Spiegel", "description": "Das russische Fernsehen hat den Präsidenten Aserbaidschans und den Ministerpräsidenten Armeniens interviewt, um die beiden Positionen in dem Krieg um Bergkarabach aufzuzeigen. Das Ergebnis macht wenig Hoffnung, die Fronten sind verhärtet. Der Krieg um Bergkarabach in dem politischen Pulverfass Kaukasus ist brandgefährlich und kann zu einem Flächenbrand werden, wie ich hier aufgezeigt habe. Daher ist … „Krieg um Bergkarabach: Das russische Fernsehen interviewt beide Staatschefs“ weiterlesen", "body": {"": ["Der Krieg um Bergkarabach in dem politischen Pulverfass Kaukasus ist brandgefährlich und kann zu einem Flächenbrand werden, wie ich hier aufgezeigt habe. Daher ist es merkwürdig, dass über den Krieg, der derzeit die russischen Nachrichten beherrscht, in Deutschland kaum berichtet wird. In der russischen Sendung „Nachrichten der Woche“ war der Konflikt am Sonntag ein großes Thema und es ist dem russischen Fernsehen gelungen, die beiden Staatschefs zu interviewen und ihnen die gleichen Fragen zu stellen, um auszuleuchten, wie die jeweiligen Positionen sind. Da die Interviews jeweils 20 Minuten gedauert haben, kann ich sie nicht vollständig übersetzen. Aber das russische Fernsehen hat am Sonntag in der Sendung „Nachrichten der Woche eine gute Zusammenfassung gebracht, die ich übersetzt habe.", "Bevor wir zu der Übersetzung kommen, noch ein kurzes Vorwort. Der Konflikt brach beim Zusammenbruch der Sowjetunion aus. Im Ergebnis wurden Armenier aus Aserbeidschan vertrieben und umgekehrt. Und in der umstrittenen Region Bergkarabach haben im Ergebnis die Armenier die Aserbaidschaner vertrieben. Eine Lösung, die allen die Heimkehr ermöglicht, ohne dass es zu neuem Blutvergießen kommt, ist also fast ausgeschlossen.", "Der aktuelle Krieg hat begonnen, weil Aserbeidschan nun gewaltsam versucht, Bergkarabach unter seine Kontrolle zu bekommen.", "Beginn der Übersetzung:", "Am 15. Oktober haben die Führer Aserbaidschans und Armeniens, Ilham Alijev und Nikol Paschinjan, freundlicherweise zugestimmt, RIA Novosti parallele Interviews zu geben, in denen sie ihre jeweiligen Positionen in dem neuen Krieg um Karabach, der am 27. September ausgebrochen ist, darzustellten. Die Idee war, ihnen die gleichen Fragen zu stellen, und jedem die gleiche Zeit von bis zu 20 Minuten für die Antworten zu geben. Im Ergebnis kann man festhalten, dass ihre Positionen nicht nur über die Zukunft Karabachs völlig gegensätzlich sind, sondern auch, dass jeder die Formulierungen des Moskauer Abkommens vom 10. Oktober zur „prinzipiellen Lösung“ auf seine Weise auslegt. Hier die wichtigsten Punkte.", "Die Zukunft. Das aserbaidschanische Modell sieht darin das Zusammenleben von Aserbaidschanern und Armeniern. Die armenische Version sieht dies nicht vor. Zumindest haben wir davon aus Eriwan nichts gehört. So klingt es aus erster Hand: „Unter keinen Umständen darf die territoriale Integrität Aserbaidschans verletzt werden, unter keinen Umständen wird Aserbaidschan der Unabhängigkeit Bergkarabachs zustimmen. Gleichzeitig beruhte unser Vorschlag jedoch auf der Tatsache, dass die armenische Gemeinschaft und die aserbaidschanische Gemeinschaft in Zukunft friedlich und koexistierend in Bergkarabach leben sollten. So, wie es in anderen Orten Aserbaidschans, einschließlich Baku, wo es Tausende zählende armenischen Gemeinschaft gibt, in Russland, in Georgien und in anderen Ländern passiert, wo Armenier und Aserbaidschaner manchmal im selben Dorf leben und arbeiten und es keine Widersprüche zwischen ihnen gibt. Warum können wir das nicht erreichen? Wir sind entschlossen, das zu tun, aber natürlich müssen die Folgen der ethnischen „Säuberungen“ beseitigt werden, und alle unsere Binnenvertriebenen sollten in ihre Heimat zurückkehren“, sagte Ilham Alijew.", "Die gleiche Frage ging an den Kollegen aus Armenien: „Herr Ministerpräsident, wenn wir über Kompromisse sprechen, wozu wären Sie dann bereit? Und gibt es eine Linie, die für Sie unter keinen Umständen überschritten werden darf?“", "„Ja, natürlich gibt es eine solche Grenze. Und diese Grenze ist das Recht des Volkes von Bergkarabach auf Selbstbestimmung. Und Armenien war immer zu einem solchen Kompromiss bereit. Die bekannteste Initiative ist die Kasan-Initiative, als Armenien zu einem konkreten Kompromiss bereit war. Aber Aserbaidschan weigerte sich, diese Abkommen zu unterzeichnen, weil es das Recht auf Selbstbestimmung der Armenier von Bergkarabach nicht akzeptieren wollte und will. Und das Recht auf Selbstbestimmung Bergkarabachs ist für uns die rote Linie, die wir nicht überschreiten können“, sagte Paschinjan.", "Nun zu den grundsätzlichen Prinzipien der Konfliktlösung.", "„Die Befreiung der besetzten aserbaidschanischen Regionen soll schrittweise erfolgen. In der ersten Phase ist es der südöstliche Teil der besetzten Gebiete, fünf Bezirke. In der zweiten Stufe sind es die Gebiete, die sich zwischen Bergkarabach und Armenien befinden: die Distrikte Lachin und Kelbajar. Dann die Öffnung des gesamten Verkehrs, einschließlich des Verkehrs an anderen Teilen der armenisch-aserbaidschanischen Grenze. Die Rückkehr der Flüchtlinge und Binnenvertriebenen an ihre Herkunftsorte, was die Rückkehr aserbaidschanischer Flüchtlinge in das Gebiet von Shushi und andere Gebiete der ehemaligen Autonomen Region Bergkarabach impliziert. Und Verhandlungen über den endgültigen Status von Bergkarabach zwischen den Parteien“, sagte Ilham Alijew.", "Wieder die gleiche Frage an den Kollegen: „Im Moskauer Abkommen vom 10. Oktober werden die Grundprinzipien der Konfliktlösung erwähnt, bitte entschlüsseln Sie diese Grundsätze, wie verstehen Sie sie?“", "„Diese Grundsätze sind bekannt: Es ist das Recht auf Selbstbestimmung der Völker, es ist die Nichtanwendung von Gewalt oder die Nicht-Androhung von Gewalt und die territoriale Integrität. Die Frage ist, wie diese Grundsätze von den Parteien ausgelegt werden. Denn während des Verhandlungsprozesses stellte sich heraus, dass beide Parteien diese Grundsätze unterschiedlich interpretieren. Und jetzt haben wir eine Situation, in der einer dieser sehr wichtigen Grundsätze bereits verletzt wurde. Ich habe ihn bereits erwähnt – es ist die Nichtanwendung von Gewalt oder die Nicht-Androhung von Gewalt, um das Bergkarabach-Problem zu lösen“, sagte Paschinjan.", "Spüren Sie den Unterschied? Präsident Alijew bleibt insgesamt im Rahmen der so genannten Madrider Prinzipien der Minsk-Gruppe der OSZE zu Bergkarabach, und Ministerpräsident Paschinjan verweist auf umfassendere Ansätze, was unvereinbar ist.", "Und schließlich ein weiteres sehr sensibles Thema. Ausländische Söldner im Konfliktgebiet.", "„Aserbaidschan war schon immer ein konsequenter Kämpfer gegen den internationalen Terrorismus, wir werden niemals zulassen, dass sich terroristische Organisationen auf unserem Territorium einnisten, zumal sie eine Bedrohung für unser Volk und unsere Nachbarn darstellen. Das werden wir nie zulassen. Niemand hat uns Beweise für die Präsenz ausländischer bewaffneter Gruppen in Aserbaidschan geliefert, die an den aktuellen Kämpfen teilnehmen. Unsere offizielle Position ist, dass wir keine ausländischen Söldner haben“, sagte Alijew.", "Und wieder die gleiche Frage an den armenischen Regierungschef: „Herr Ministerpräsident, wir hören oft von ausländischen Söldnern und Terroristen, die auf der Seite Aserbaidschans kämpfen. Haben Sie Beweise dafür? Und kämpfen Ausländer auf der Seite Armeniens?“", "„Die ganze Welt spricht darüber. Das ist eine sehr wichtige Nuance und sie ist auch wichtig, weil sie helfen wird zu verstehen, wer und aus welchen Gründen diese Feindseligkeiten begonnen hat. Natürlich gibt es konkrete Beweise dafür, dass terroristische Kämpfer aus Syrien in die Kämpfe gegen Bergkarabach verwickelt sind. Die Videobeweise wurden bereits in sozialen Netzwerken und Medien veröffentlicht. Und jetzt ist es offensichtlich, dass die Türkei der Hauptsponsor dieses Krieges ist. Die Türkei hat diese terroristischen Kämpfer in das Konfliktgebiet Bergkarabach rekrutiert und verlegt. Was die armenische Seite betrifft, so gibt es natürlich keine Ausländer, die auf der Seite von Bergkarabach kämpfen. Es mag einige Armenier geben, die aus der Diaspora gekommen sind, um ihre Landsleute zu unterstützen. Aber natürlich können sie nicht als Söldner betrachtet werden“, sagte er.", "Wie wir sehen können, sind die Positionen der Führer Aserbaidschans und Armeniens völlig entgegengesetzt. Gemeinsam war ihnen vielleicht die Anerkennung der Brutalität des Krieges, aber als wir nach Gefangenen gefragt haben, sagte keiner dazu ein Wort. Es ist, als gäbe es keine Gefangenen. Verstehen Sie das, wie Sie wollen, aber der Waffenstillstand, der am 10. Oktober in Moskau vereinbart wurde, wurde nur geschlossen, um die Gefallenen und Gefangenen auszutauschen. Die Gefallenen gibt es definitiv, es gibt nur keine genaue Zahl.", "Diese parallelen Interviews sind in voller Länge auf der Seite der Nachrichtenagentur RIA Novosti verfügbar. Wir haben hier nur wenige Fragmente gezeigt.", "Ende der Übersetzung"]}}, "recommendations": []}