{"news_outlet": "bild", "provenance": "https://www.bild.de/lifestyle/2017/kalifornien/nonnen-bauen-cannabis-an-und-verkaufen-es-53829770.bild.html", "query_keywords": ["tetrahydrocannabinol", "cannabis", "thc", "weed", "hanf", "marihuana", "legal"], "creation_date": "12.11.2017", "last_modified": "12.11.2017", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Lifestyle", "Superartikel", "Nonne", "Cannabis", "Desk-Delta", "Kalifornien"], "content": {"title": "Kiffer-Paradies USA - Hier greift selbst die Nonne zum Joint", "description": "", "body": {"": ["Um es vorwegzunehmen, diese Nonnen gehören nicht zu einem katholischen Orden. Sie glauben nicht an den Papst und nicht an die Kirche. Aber sie glauben an die Heilkraft von Marihuana!", "Die „Sisters of the Valley“, Kaliforniens selbst ernannte „Weed Nuns“ (zu deutsch: Gras-Nonnen), haben es sich zur Aufgabe gemacht, Frauen mit ihren Cannabis-Produkten zu heilen und zu stärken.", "In der Nähe der Stadt Merced im Central Valley, wo über die Hälfte des in den USA angebauten Obstes und Gemüses produziert wird, wachsen und ernten die „Sisters of the Valley“ ihre eigenen Cannabis-Pflanzen.", "„Wir sind gegen Religion, also sind wir auch keine Religion. Wir betrachten uns als Beguinen-Erweckerinnen und greifen auf vorchristliche Praktiken zurück“, sagt Schwester Kate (58) der Nachrichtenagentur Reuters. ", "Sie gründete die Schwesternschaft im Jahr 2014 und baut seitdem Hanf an: eine spezielle Marihuana-Art, die nur eine sehr geringe Menge der psychoaktiven Substanz Tetrahydrocannabinol (THC) enthält.", "Kates Schwestern verwandeln den Hanf in Salben und andere Produkte auf Cannabis-Basis, die Gesundheit und Wohlbefinden verbessern sollen. Und natürlich rauchen sie auch mal gerne einen Joint. ", "Wie wird man eine „Gras-Nonne“?", "„Eine Schwester wird durch eine Geschäftsbeziehung zu einer Schwester und verdient einen Lohn oder eine Provision. Wir wollen auf diese Weise wachsen“, sagt Kate, deren richtiger Name Christine Meeusen ist. ", "Mit dem Verkauf der Produkte begann sie im Januar 2015. Ihrer Aussage nach habe die Gruppe im vergangenen Jahr einen Umsatz von rund 750 000 Dollar erzielt.", "Mehr als zwei Dutzend US-Bundesstaaten haben Marihuana für medizinische oder private Zwecke legalisiert. Auf Bundesebene bleibt die Droge aber illegal. Kalifornien legalisierte den Freizeitkonsum von Marihuana im November 2016.", "Die Regierung von Präsident Donald Trump und sein Generalstaatsanwalt Jeff Sessions, ein langjähriger Kritiker der Legalisierung von Marihuana, betrachten einige der Marihuana-Hersteller mit Sorge. Aber die „Gras-Nonnen“ fühlen sich durch die Trump-Regierung sogar in ihrer Entschlossenheit gestärkt.", "Kate: „Trump hat schon etwas für uns getan. Er hat uns Feuer unterm Hintern gemacht, um in einem anderen Land Fuß zu fassen – unsere Antwort auf Trump ist Kanada.“ Die Schwesternschaft verkauft ihre Produkte online nach Kanada, eine Produktionsstätte vor Ort ist in Planung.", "Keine Nonnen, aber in der Nonnentracht? Als Kate 2011 an einem Protest an der New Yorker Wall Street teilnahm, trug sie ein Nonnenkostüm - um Aufmerksamkeit zu erregen. Den Look von damals behielt sie einfach bei.", "Kate: „Wir haben ein paar Hass-Anrufe deswegen bekommen. Aber eigentlich verstehen die Katholiken sehr gut, was wir hier tun.“", "PS: Sind Sie bei Facebook?  Werden Sie Fan von BILD.de-Lifestyle!"]}}, "recommendations": ["/lifestyle/2017/michael-witt/wer-schlecht-zuhoert-hat-mehr-zu-lachen-53826122.bild.html", "/lifestyle/2017/grosseltern/oma-und-opa-gibt-es-erst-200-jahre-53816568.bild.html", "/lifestyle/2017/sixpack/operation-ohne-sport-kosten-gefahren-53791284.bild.html"]}