{"news_outlet": "bild", "provenance": "https://www.bild.de/news/ausland/cannabis/fitnesstudio-cannabis-46517908.bild.html", "query_keywords": ["legal", "hanf", "marihuana", "cannabis"], "creation_date": "28.06.2016", "last_modified": "28.06.2016", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["News Ausland", "viral", "Headlines", "FB-InstantArticles", "Drogen", "Cannabis", "Fitnessstudio", "USA", "Kalifornien"], "content": {"title": "Neues Fitnesskonzept aus den USA: Pumpen UND kiffen!", "description": "Jim McAlpin eröffnet ein Fitnessstudio, in dem Kiffen genauso dazu gehört wie Gewichtestemmen. Cannabis werde das Training ideal ergänzen", "body": {"": ["San Francisco (Kalifornien, USA) – Ein Amerikaner eröffnet in San Francisco ein Fitnessstudio in dem Cannabiskonsum so selbstverständlich ist wie Gewichtestemmen!", "Geniale Vision oder irre Schnapsidee?", "Zwei Dinge liebt Jim McAlpin (46) offenbar ganz besonders: Sport und Cannabis. Jetzt will er beides verbinden und damit auch noch Geld machen.", "McAlpin meint, kiffen sei eine ideale Ergänzung für Kraft- und Ausdauertraining. Und darauf beruht sowohl sein Fitness-Konzept als auch sein Traum von einer ganzen Fitnesscenter-Kette (Name: „Power Plan Fitness“). Der Mann hat sogar prominente Unterstützung: Ex-American Football Spieler Ricky Williams wirbt für seine Idee.", "Familienvater McAlpin auf seiner Website: „Ich identifiziere mich mit dieser Mission, weil ich ein Cannabis-Nutzer bin, der eben nicht den ganzen Tag Kopf über in einer Bong hängt und gelegentlich ein Hochgefühl erlebt, bei dem er mit seinen Freunden zu viel über ‚Games Of Thrones’ spricht.“", "Schon mit 18 Jahren stand McAlpine in der Garage seines Elternhauses, stemmte Gewichte und rauchte nebenbei Joints.", "Nun sei endlich die Zeit gekommen, in der sich die Gesellschaft gegenüber Cannabis öffne, wie der Mann aus Novato auf der Online-News-Plattform Quartz berichtet: „Ich bin so glücklich, dass ich in genau dieser Zeit lebe, in der die Wände absoluter Verbote endlich eingerissen werden.“"], "Sportexperte warnt": ["Sportwissenschaftler Dr. Dr. Michael Dispeghel hat selbst schon große Fitnessstudio-Ketten betreut und sieht diese Zeit nicht gekommen: „Sport bedeutet, ganzheitlich etwas für seine Gesundheit zu tun. Fremdbestimmung durch Mittel wie Cannabis hat da nichts zu suchen.“", "McAlpine möchte mit dem Slogan „Zuerst Fitness, dann Cannabis“ („fitness first, cannabis second“) eine neue Fitness-Bewegung ins Leben rufen. Ihm gehe es „um ein ausgeglichenes Training, dass Körper und Geist regeneriert.“ So beschreibt seinen Traum auf seiner Website und berichtet der Presse: „Wir werden uns viel mehr um das Wohlbefinden des Geistes kümmern als in anderen Fitnessstudios.“", "► Sportwissenschaftler Despeghel rät dagegen zur drogenfreien Entspannung –  etwa mit Yoga, autogenem Training, progressiver Muskelentspannung oder dem klassischen Saunagang bis hin zu Massagen.", "Der Name von McAlpins fragwürdigen Körper-Geist-Tempeln steht auch schon fest: „Power Plan Fitness“ sollen sie heißen. Das erste eröffnet im November 2016 in San Francisco.", "Wenn das erfolgreich anläuft, will der 46-jährige Gelegenheitskiffer in andere kalifornische Städte wie Los Angeles, San Diego und Sacramento expandieren. Gleich darauf folgen weitere Cannabis freundliche US-Staaten wie Oregon, Colorado und Washington, in denen der Konsum der Droge wie auch in Kalifornien unter bestimmten Voraussetzungen als legal gilt.", "In Kalifornien darf seit 1996 auf Rezept gekifft werden. Doch das Rezept stellt keine wirkliche Hürde dar: Ein Marihuana-Rezept ist in Kalifornien schnell ausgestellt.", "Sogenannte „Green Doctors“ verschreiben den Genuss der weiblichen Hanf-Blüten auch dann, wenn man zum Beispiel über leichte Schmerzen nach dem Tragen von hochhackigen Schuhen klagt.", "Eine Sache ist dem Cannabis-Befürworter McAlpine besonders wichtig: In seinen Fitnessstudios wird nicht im klassischen Sinn gekifft, da Cannabis-Konsum durch Rauchen immer noch am schädlichsten sei.", "Es sollte viel mehr gedampft oder in verarbeiteter Form in Nahrungsmitteln eingenommen werden. Außerdem verfügt jedes seiner Studios über Cannabis Performance Assessments, in denen untersucht wird, wie der Stoff bei jedem einzelnen Sportler wirkt. Basierend auf diesen Ergebnissen werden individuelle Trainingspläne erstellt.", "Aber: „Checkups können vielleicht zeigen, wie der Sportler emotional darauf reagiert, aber ich kann mir nicht vorstellen, dass die wirklich notwendigen, sehr aufwendigen und teuren Tests zur physiologischen Einschätzung, also was der Stoff mit dem Körper macht, für jeden einzelnen Teilnehmer durchgeführt werden“, so die Einschätzung des Fitnessexperten Michael Despeghel.", "In Sachen Leistungssteigerung bringt Canabis-Konsum ohnehin nichts. Despeghel: „Das kann völlig ausgeschlossen werden.“", "Ein kiffender Sportler denkt vielleicht im Rausch, dass er fitter ist. Aber seine Muskeln merken davon nichts.", "Fazit: Drogen haben im Sport nichts verloren, auch nicht als Motivationshilfe."]}}, "recommendations": []}