{"news_outlet": "bild", "provenance": "https://www.bild.de/geld/wirtschaft/politik/politik-eilmeldung-cannabis-49854458.bild.html", "query_keywords": ["entkriminalisierung", "cannabis"], "creation_date": "19.01.2017", "last_modified": "09.12.2017", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Breaking-News", "Politik", "FB-InstantArticles"], "content": {"title": "Für Schwerkranke - Bundestag erlaubt Kiffen auf Rezept", "description": "Schwerkranke dürfen in Zukunft Cannabis als Medizin auf Rezept beziehen. Das beschloss der Bundestag am Donnerstag.", "body": {"": [" Schwerkranke können in Deutschland künftig Cannabis auf Rezept verschrieben bekommen. ", "Der Bundestag beschloss einen entsprechenden Gesetzentwurf am Donnerstag einstimmig - nach jahrelangen Debatten über das Thema. Die Krankenkassen müssen die Therapie mit getrockneten Cannabisblüten dann bezahlen.", "►Wenn ein Arzt begründet eine positive Wirkung auf den Krankheitsverlauf oder Symptome erwartet, kann er Cannabis verschreiben: Etwa bei Multipler Sklerose, chronischen Schmerzen, schwerer Appetitlosigkeit oder Übelkeit infolge einer Chemotherapie. Cannabis als Rauschmittel bleibt weiter verboten.", "►Der Anbau zu medizinischen Zwecken soll staatlich geregelt werden. Eine Agentur beim Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) soll sicherstellen, dass in standardisierter Qualität angebaut wird. Die Agentur soll den Cannabis dann kaufen und an Hersteller und Apotheken abgeben. Bis dahin soll auf Importe zurückgegriffen werden.", "Der Bundesrat muss dem Gesetz nicht zustimmen. Es soll im März in Kraft treten.", "Gesundheitsminister Hermann Gröhe (CDU) sagte: ", "„Schwerkranke Menschen müssen bestmöglich versorgt werden.“ Bisher hatten Cannabis-Patienten Sondergenehmigungen gebraucht; das waren bisher rund 1000 Menschen.", "Anders als im Parlament üblich lobte die Opposition die Koalition ausdrücklich für das Gesetz. Es lasse „wenig Spielraum zum Meckern“, sagte der Drogenexperte der Linken, Frank Tempel. „Chapeau, Frau Mortler!„, sagte der Grünen-Experte Harald Terpe zur Drogenbeauftragten Marlene Mortler (CSU). Schwächen des ursprünglichen Gesetzentwurfs seien im parlamentarischen Verfahren behoben worden.", "Die Gesundheitsstaatssekretärin Ingrid Fischbach (CDU) erläuterte, dass Schwerkranke anders als ursprünglich geplant etwa nicht austherapiert sein müssen, bevor ein Arzt Cannabis verschreibt. Der Arzt könne genau hinschauen und sagen, jetzt sei der Punkt erreicht.", "Zudem gebe es nun eine verkürzte Frist, innerhalb derer die Krankenkassen die Cannabis-Therapie erlauben müssen. Statt wie bei anderen Therapien in mehreren Wochen müsse dies innerhalb von drei Tagen geschehen. „Die Patienten brauchen eine schnelle und unbürokratische Hilfe“, sagte Fischbach.", "Die Wirkung von Cannabisgebrauch soll besser erforscht werden. Ärzte sollen Daten von Cannabispatienten anonymisiert ans BfArM liefern.", "Tempel forderte, für solche Forschung mehr Geld bereitzustellen. Außerdem müsse sichergestellt werden, dass Cannabispatienten, die Auto fahren, keinen Führerscheinverlust fürchten müssen.", "Mehrere Redner betonten, sie seien froh, dass das Thema im Gesetzesverfahren nicht mit der Frage von Cannabis als Rauschgift im Freizeitkonsum verknüpft worden sei. ", "„Es geht nicht um Kiffen auf Rezept“, betonte die CDU-Politikerin Karin Maag. Ihr SPD-Kollege Burkhard Blienert sprach sich indessen für eine Entkriminalisierung und regulierten Konsum aus."]}}, "recommendations": []}