{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/muenchen/rollstuhl/ich-habe-mich-aus-dem-rollstuhl-gekifft-45301486.bild.html", "query_keywords": ["legal", "hanf", "marihuana", "cannabis"], "creation_date": "11.04.2016", "last_modified": "07.01.2019", "crawl_date": "01.03.2021", "author_person": ["BASTIAN KARL"], "author_organization": [], "news_keywords": ["München", "Headlines", "München regional news", "Cannabis", "Marihuana", "Rollstuhl", "Schmerzmittel", "Operationen", "Huml Melanie", "Seehofer Horst"], "content": {"title": "Schmerzfrei durch Cannabis auf Rezept | Ich habe mich aus dem Rollstuhl gekifft", "description": "„Mit Cannabis geh ich wieder fit durch‘s Leben!“ Elf Jahre saß Thorsten Hetfeld im Rollstuhl - jetzt kann er wieder laufen.", "body": {"": ["Forstinning (Bayern) - „Mit Cannabis geh ich wieder fit durch‘s Leben!“ Elf Jahre saß Thorsten Hetfeld im Rollstuhl – jetzt kann er wieder laufen. Und alles nur durch das Wundermittel Marihuana.", "Seit Geburt an leidet der 47-jährige IT-Spezialist an einem Knochenleiden. Unzählige OPs und eine Vielzahl an Behandlungsversuchen mit Schmerzmitteln hat er hinter sich. Nichts wirkte!", "Bis auf das grüne Kraut! ", "Sieben Gramm pro Tag - verschrieben vom Arzt, ausgehändigt vom Apotheker - sorgen dafür, dass er sich in schmerzfreie Sphären rauchen kann. „Alle anderthalb Stunden zünde ich mir einen Joint an.“", "Er ist damit einer von 600 Schmerzpatienten in Deutschland, die legal Medizinalhanf konsumieren dürfen. Das Problem: Die Krankenkassen haben zwar über 250 000 Euro für Hetfelds Schmerzmittel und Opiate gezahlt – für das Gras sieht er allerdings keinen Cent! 5000 Euro verraucht er pro Monat zur Selbsttherapie.", "ANZEIGE: Bücher zum Thema Cannabis in der Medizin bei Amazon bestellen", "Ein Cannabis-Therapie-Zentrum für den Raum München soll die erhoffte Lösung bringen. Auf 2000 Quadratmetern könnte das erste dieser Art in Deutschland entstehen. Eine geeignete Immobilie wurde im oberbayerischen Forstinning gefunden.", "Ausgestattet mit Labor und Ärzteteam soll dort einwandfrei reines Gras geerntet werden.", "„Mit einer erhofften und baldigen Gesetzesänderung könnte auch die Verschreibung über die Krankenkasse erzielt werden“, erklärt Wenzel Cerveny vom Cannabis-Verband-Bayern. ", "Sein Antrag zur medizinischen Hanf-Plantage wurde bereits von Bayerns Ministerpräsident Horst Seehofer (66, CSU) an das Gesundheitsministerium weitergeleitet.", "Ein erster Lichtblick für alle Gras-Patienten: Gesundheitsministerin Melanie Huml (40, CSU) befürwortet, dass Schwerstkranke in Zukunft von der Krankenkasse entlastet werden.", "Mehr aktuelle News aus München und Umgebung lesen Sie hier auf muenchen.bild.de.", "Sind Sie bei Facebook? Werden Sie Fan von BILD München"]}}, "recommendations": []}