{"news_outlet": "bild", "provenance": "https://www.bild.de/geld/wirtschaft/wirtschaft/microsoft-macht-jetzt-in-marihuana-46348320.bild.html", "query_keywords": ["legal", "marihuana", "cannabis"], "creation_date": "17.06.2016", "last_modified": "19.06.2017", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Wirtschaft", "Headlines"], "content": {"title": "Legaler Deal mit US-Firma | Microsoft macht jetzt in Marihuana", "description": "Microsoft unterstützt künftig das Tech-Start-up Kind Financial bei der Überwachung der legalen Marihuana-Verkäufe in den USA.", "body": {"": ["Los Angeles – Der Software-Riese Microsoft unterstützt künftig das kalifornische Tech-Start-up Kind Financial bei der Überwachung der legalen Marihuana-Verkäufe in den USA. ", "Kind ist seit etwa drei Jahren im lukrativen Cannabis-Geschäft, die Firma verkauft Marihuana-Tracking-Software an Unternehmen und öffentliche Einrichtungen. Microsoft ebne dem Start-up nun den Weg, heißt es in der Pressemitteilung.", "Damit wagt sich der Software-Hersteller erstmals in das Geschäft mit der grünen Droge, die US-Ärzte aus „medizinischen“ Gründen per Rezept verschreiben dürfen. Cannabis gilt in vielen Teilen des Landes als legales Arzneimittel bei chronischen Schmerzen, Depressionen, multipler Sklerose oder Krebserkrankungen.", "Seit Januar 2014 dürfen im US-Bundesstaat Colorado alle Erwachsenen über 21 Jahre Cannabis kaufen, konsumieren und privat anbauen. Oregon und Washington sind nachgezogen. Im Herbst werden weitere Bundesstaaten wie Kalifornien über die Legalisierung abstimmen.", "Dadurch ist ein lukrativer Wirtschaftszweig entstanden, von dem nun auch Microsoft profitieren will. Um sinkende Verkaufszahlen zu kompensieren, hat der Software-Produzent seine Dienstleistungen für Konzerne und Organisationen ausgebaut."]}}, "recommendations": []}