{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/ruhrgebiet/cannabis/krebs-patient-will-plantage-einklagen-43693714.bild.html", "query_keywords": ["legal", "cannabis"], "creation_date": "07.12.2015", "last_modified": "04.09.2016", "crawl_date": "01.03.2021", "author_person": ["MICHAEL ENGELBERG"], "author_organization": [], "news_keywords": ["Ruhrgebiet regional news", "Ruhrgebiet", "Headlines", "Cannabis", "Medizin"], "content": {"title": "Krebs-Patient will Cannabis-Plantage für die Medizin einklagen", "description": "Andreas W. leidet seit jeher an chronischen Schmerzen und hat die Genehmigung, Cannabis zu kaufen, mitführen und konsumieren.", "body": {"": ["Dortmund – Er hat die Lizenz zum Kiffen: Weil er unter chronischen Schmerzen leidet, darf Andreas W. (46) Cannabis kaufen, mitführen und konsumieren.", "Er gehört damit zu den knapp 300 Deutschen, die eine Ausnahmegenehmigung von der „Bundes-Opium-Stelle” des Bundesinstituts für Arzneimittel haben. Trotzdem sitzt der Frührentner in dieser Woche vor Gericht...", "Am 16. Oktober 2013 hatten Polizisten nach einem Hinweis von Nachbarn Cannabis-Pflanzen in seiner Wohnung gefunden. Selbstangebaut für den Eigenbedarf, trotzdem verboten. Anzeige, Anklage.", "Das Problem: „Ich darf zwar Cannabis-Blüten in der Apotheke kaufen, aber das kann ich mir nicht mehr erlauben. Nach zwei Jahren hatte die Krankenkasse die Kostenübernahme eingestellt. Seitdem muss ich das selber zahlen, ca. 1918 Euro im Monat. Aber ich habe nur eine Rente von 650 Euro”, sagt Andreas W.", "Der ehemalige Zweiradmechaniker ist seit 2002 chronisch krank, hatte drei Bandscheiben-Vorfälle, Bauchspeicheldrüsen-Krebs, Poly-Arthrose. „Ohne das Cannabis sind die Schmerzen unerträglich. Doch wenn ich es rauche, geht alles, ich habe dann wieder 99 Prozent meiner Lebensqualität. Ich kann mit den Hunden spielen, angeln gehen.”", "So erkannte das Amtsgericht in Unna auf einen „strafbefreienden Notstand” – und sprach den Angeklagten vom Vorwurf des illegalen Drogenanbaus frei.", "Doch die Staatsanwaltschaft ging in Berufung. „Es ist strittig, ob es in diesem Fall einen rechtfertigenden Notstand gibt. Deshalb wollen wir durch die zweite Instanz Rechtssicherheit erhalten”, sagt Staatsanwalt Henner Kruse (43).", "Mehr aktuelle News aus dem Ruhrgebiet und Umgebung lesen Sie hier auf ruhrgebiet.bild.de, Facebook und Twitter."]}}, "recommendations": []}