{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/donald-trump/trump-kabinett-49293396.bild.html", "query_keywords": ["legal", "marihuana"], "creation_date": "13.12.2016", "last_modified": "15.12.2018", "crawl_date": "27.02.2021", "author_person": ["Heiko Roloff"], "author_organization": [], "news_keywords": ["USA", "Politik-Ausland", "Headlines", "Trump Donald", "Präsident USA"], "content": {"title": "Die wichtigsten Posten sind jetzt vergeben - Wer wird was im Trump-Team?", "description": "Donald Trump hat die wichtigsten Kabinettsposten besetzt. Aber wer und was kommt da auf uns zu? BILD erklärt das Trump-Team:", "body": {"": ["Noch etwa einen Monat, dann müssen die Obamas das Weiße Haus verlassen haben. Besenrein.", "Denn dann zieht Donald J. Trump (70) in das Anwesen (Adresse: 1600 Pennsylvania Avenue) ein!", "Inzwischen hat Trump die wichtigsten Kabinettsposten besetzt.", "Fakt ist: Im Oval Office wird ein völlig neuer Wind wehen.", "Aber wer und was kommt da auf uns zu?", "BILD erklärt das Trump-Team:", "► Der jüngste Paukenschlag: Die Ernennung von Rex Tillerson (64) zum Außenminister.", "Tillerson ist seit 2006 Chef des Öl-Konzerns Exxon. Er gilt als langjähriger Freund von Kreml-Chef Putin, der zahlreiche Geschäfte in Russland gemacht hat.", "Der Öl-Boss verhandelte und unterschrieb 2011 einen Vertrag, der Exxon Mobil Zugang zu Öl- und Gasvorkommen unter der russischen Arktis verschafft und im Gegenzug der großen staatlichen russischen Ölgesellschaft OAO Rosneft ermöglicht, in Exxon Mobils Geschäfte in anderen Staaten zu investieren.", "Kontrovers: Anfang 2014 wurde bekannt, dass sich Rex Tillerson einer Klage gegen ein Fracking-Projekt in der Nähe seiner Ranch in Bartonville (Texas) angeschlossen hat. Er gab an, dass dies den Wert seines Grundstücks beeinträchtigen könnte. ExxonMobil ist aber selbst einer der größten Betreiber der Fracking-Methode in den USA.", "Status: Sehr umstritten. Tillerson erwartet im Senat eines der vermutlich härtesten Bestätigungsverfahren, obwohl die Republikaner dort eine Mehrheit haben. Mächtige Senatoren wie John McCain oder Lindsey Graham haben angekündigt, ihn wegen seiner Russland-Verbindungen bei den Anhörungen kräftig in die Mangel nehmen zu wollen.", "Es folgt ein Überblick der weiteren Nominierungen für das Kabinett Donald Trumps:"], "Die Generäle": ["► Minister für Verteidigung: James N. Mattis (66)", "Sein Spitzname lässt Kriegsgegnern das Lachen im Halse gefrieren und Patrioten laut „Yihaaa!“ rufen: „Mad Dog“ (Verrückter Hund) Mattis. Dabei gehört der pensionierte General des Marine Corps zu einigen der wenigen Minister-Vorschläge, die sowohl den Beifall von Republikanern als auch von einer Reihe Demokraten finden. \u2028Auch wenn er – wie viele Militärs – ein Gegner von Barack Obamas Iran-Politik ist.", "Verrückt ist er freilich nicht. Vielmehr genießt der Historiker, der stets eine Ausgabe der „Meditationen“ des Stoikers und römischen Herrschers Marcus Aurelius bei sich trägt, den Ruf eines Intellektuellen.", "Dies hindert ihn nicht daran, die Brutalität des Krieges klar beim Namen zu nennen oder seinen Gegnern klar zu machen, mit wem sie es zu tun haben. Als Mattis 2003 im Irak vor seinen Soldaten stand, gab er ihnen dies mit auf dem Weg: „Seid freundlich. Seid professionell. Aber habt einen Plan, jeden zu töten, den ihr seht.“", "Solche und andere Sätze machten den Mann aus dem US-Staat Washington, der seit seinem 19. Lebensjahr bei den Marines war, berühmt. Ein anderer seiner viel zitierten Sätze: „Ich komme in Frieden. Und ich flehe euch mit Tränen in den Augen an: Wenn ihr versucht, mich zu f*cken, bringe ich euch alle um.“", "Worte, die einem Mann wie Trump gefallen haben müssen. Doch auch die Tatsache, dass Mattis in Sachen Iran ein „Falke“ ist, war einer der Gründe seiner Nominierung. Er forderte bereits vor dem Wahlkampf eine „neue Sicherheits-Architektur im Nahen Osten basierend auf solider Politik“. Und er sagte: „Iran ist ein Sonderfall, der als eine Bedrohung für die regionale Stabilität und in Sachen Nuklear-Waffen zu behandeln ist.“", "Status: Sichere Miete.", "► Homeland Security (Innenministerium): John F. Kelly (66)", "Ein weiterer pensionierter Marine-General. Für ihn ist der Krieg gegen den Terror sehr persönlich. Sein eigener Sohn Robert kam 2010 im Einsatz in Afghanistan ums Leben.Kelly selbst war beim Angriff auf den Irak im März 2003 dabei. Zuletzt war er für das südliche US Kommando (Südamerika und Karibik inklusive des Gefangenen-Lagers Guantanamo Bay auf Kuba) verantwortlich.", "Was ihn aus Trumps Sicht für den Posten des Ministers für Innere Sicherheit qualifiziert: Er hat immer wieder gewarnt, dass die USA ihre Grenzen sicherer machen müssen.", "Kelly wuchs in Boston auf und ging im Alter von 20 Jahren zu den Marines. Auch er ist mit Worten nicht zimperlich. Als er 2003 von der LA Times gefragt wurde, ob er je eine Niederlage gegen das irakische Militär eingestehen würde, sagte er: „Zur Hölle damit. Dies sind Marines. Sie haben Iwo Jima eingenommen. Dagegen ist Bagdad ein Scheiß.“", "Wie Mad Dog Mattis genießt auch er den Respekt vieler Demokraten. Er war einer der wichtigsten Mitarbeiter von Obamas Verteidigungsminister Leon Panetta (78).", "Status: Sichere Miete", "► Nationale Sicherheit: Michael Flynn (58)", "Er galt als einer der engsten Wahlkampf-Berater Donald Trumps und ist wie dieser ausgesprochen twitter-wütig.", "Der pensionierte General der US Army hatte bei Trumps Krönung zum Kandidaten der Republikaner kein gutes Haar an Barack Obamas Politik im Nahen Osten gelassen. Was ihm besonders den Jubel der Trump-Basis und vieler konservativer Amerikaner einbrachte: Seine strikte Distanz zu Muslimen.", "„Angst vor Muslimen ist rational“, lautete eine seiner Parolen, die er via Social Media verbreitete. Ein anderes Zitat: „Ich bin todsicher, dass wir diesen Krieg nicht gewinnen können, wenn wir unseren Feind nicht beim Namen nennen: radikale Islamisten und gescheiterte Tyrannen.“ , sagte er in Bezug auf die Weigerung der Kabinettsmitglieder Barak Obamas, den Begriff „islamistischer Terror“ in den Mund zu nehmen.", "Für ihn spricht (neben seiner frühen Loyalität zu Trump): Er hat viel Erfahrung. Er war Direktor des Verteidigungs-Nachrichtendienstes (DIA), Kommandeur eines Geheimdienst-Bataillons in Afghanistan und Geheimdienst-Direktor des United States Zentral-Kommandos.", "Flynn musste 2014 seinen Hut als DIA-Chef nehmen, nachdem er in Sachen Krieg gegen den Terror mit Präsident Barack Obama im Streit lag. Seither ist er ein lautstarker Gegner des ersten afro-amerikanischen Commander-in-Chief. So warf er ihm vor, das Aufkommen der Terror-Miliz ISIS unterschätzt zu haben.", "51 verschiedene Nonprofit-Organisationen haben in einem Brief gefordert, dass Trump Flynns Nominierung zurückzieht. In dem Brief heißt es: „Er ist eine Gefahr für das Image der USA in der Welt und für die nationale Sicherheit.“", "Zu seinen Kontroversen gehören: Er ist einer derjenigen, die gefordert hatten, Hillary Clinton einzusperren. Und er hatte seinem Sohn Michael G. Flynn (33) einen Berater-Job im Übergangsteam von Donald Trump zugeschustert. Doch der wurde gefeuert, nachdem er eine „Fake“-Nachricht über Hillary Clinton auf Twitter verbreitet hatte: Dabei ging es um eine Verschwörungstheorie, wonach Hillary Clinton und ihr Wahlkampfchef John Podesta aus einer Pizzeria in Washington heraus einen Kinderpornoring betreiben würden. Seiner Meinung nach bliebe \"es eine Geschichte, solange sich #Pizzagate nicht als falsch erweise\", twitterte er.", "Status: Hoch umstritten. Doch er muss nicht vom Senat genehmigt werden."], "Das ungleiche Duo": ["► Der Stabs-Chef: Reince Priebus (44)", "Wie Trump hat auch Reinhold Richard Priebus deutsche Vorfahren. Er war der erste von seinen engen Mitarbeitern, den Trump nach seinem Schock-Sieg am 8. November berief. Damals atmeten viele Republikaner erleichtert auf, dass ein einigermaßen vernünftiger Mann nominiert wurde. Trump hatte nämlich in seinem Wahlkampf mit dem Establishment seiner eigenen Partei im Krieg gelegen.", "Priebus war Chef des Nationalen Komitees der Republikaner mit engen Drähten zum Kongress. So gilt Abgeordneten-Sprecher Paul Ryan (45), der sich immer wieder von Trump distanziert hatte, als sein guter Freund.", "Priebus schaffte während der Wahl den Spagat zwischen dem Krawall-Kandidaten und der Partei. Seine Nominierung galt als Signal, dass Trump die Beziehungen zu den Senatoren und Abgeordneten verbessern will.", "Doch mit jeder neuen Nominierung für sein Kabinett realisieren sie, dass Trump nur wenig Platz für gestandene Demokraten in seiner Administration hat.", "Status: Unumstritten, auch bei Demokraten respektiert. Er muss wie Flynn nicht vom Senat abgesegnet werden.", "► Chef-Stratege: Steve Bannon (63)", "Sein Gesicht deutet darauf hin, dass er nicht nur gerne isst, sondern auch Spirituosen nicht verachtet. Seine Berufung (er wurde zeitgleich mit Priebus nominiert) brachte Minderheiten und Liberale auf die Barrikaden.", "Als Chef der Webseite „Breitbart“ wird ihm vorgeworfen, der so genannten „Alt Right“ eine Plattform für ihr Hass-Tiraden geliefert zu haben. Hinter dem Begriff „Alt Right“ verbergen sich rassistische, frauen- und ausländerfeindliche Organisationen.", "Bannons Lebenslauf ist alles andere als gewöhnlich. Er wuchs in einer demokratischen Gewerkschafter-Familie auf. Er diente sieben Jahre in der US-Navy, war Mitarbeiter im Pentagon. Anschließend ging er zur Investment-Bank Goldman Sachs mit dem Schwerpunkt Medien (verhandelte den Kauf der Produktions-Gesellschaft Castle Rock Entertainment an CNN-Gründer Ted Turner).", "Er war Direktor des ökologischen Forschungs-Projektes „Biosphäre 2“ in Arizona (Vorbereitung auf eine Mars-Kolonie) und Produzent von Dokumentar-Filmen über Ronald Reagan oder Alaskas schillernde Ex-Gouverneurin Sarah Palin.", "Sein Ex-Partner Andrew Breitbart verglich ihn mit Hitlers Filmemacherin: „Er ist eine Art Leni Riefenstahl der Tea Party.“ Ohne deren Talent für die Kamera.", "Trump kündigte an, dass er genauso viel Macht wie Stabs-Chef Priebus\u2028 haben soll. Eine Ansage, die sowohl bei Republikanern als auch Demokraten für Kopfschütteln sorgte und die relative Erleichterung darüber, dass er nicht den noch wichtigeren Posten als Stabs-Chef bekommen hatte, wieder wett machte. Der Posten hätte ihm nach seiner tatkräftigen und loyalen Unterstützung im Wahlkampf zugestanden.", "Status: Noch umstrittener geht nicht. Doch auch er muss nicht vom Senat bestätigt werden."], "Die Mega-Reichen": ["► Finanzminister: Steven Mnuchin (53)", "Der New Yorker setzt eine lange Tradition von Finanz-und Wirtschafts-Ministern aus der Wall Street-Kaderschmiede Goldman Sachs fort. So viele Kabinetts-Mitglieder wurden bereits von der Investment-Bank rekrutiert, dass diese den Spitznamen „Government Sachs“ trägt.", "Der 50 Millionen Dollar schwere Mnuchin teilt neben Geld noch ein anderes Hobby mit Trump: Entertainment. Nach seiner Kariere bei Goldman (schon sein Vater arbeitete für die Bank) gründete er die Hollywood-Produktionsfirma RatPac-Dune-Entertainment. Sie war an Filmen wie X-Men, Avatar, American Spinner, Sully oder Tarzan beteiligt.", "Trump steht bei ihm in der Schuld. Denn als ihm die Geldgeber der Republikaner wegliefen, hatte Mnuchin für ihn bei seinen Freunden 100 Millionen Dollar zusammengetrieben.", "Brisant: Er soll von den Machenschaften des Betrügers Bernie Madoff profitiert haben und kassierte beim Immobilien-Crash von 2008 ab. Er war einer der Gewinner des Rettungsprogramms für die Banken zu Lasten der Steuerzahler. Mnuchin kaufte die in die Krise geratene IndyMac Bank und bediente sich dann bei dem Rettungs-Fond.", "Der demokratische Senator Sherwood Brown meinte über ihn: „Dies hat nichts mit dem Trockenlegen des Sumpfes in Washington zu tun. Dies ist das Aussetzen von Alligatoren in dem Sumpf.“ \u2028Den „Sumpf trockenlegen“  bezeichnete Trump im Wahlkampf das Umkrempeln der Elite in Washington.", "Mnuchins Aufgabe als Finanzminister wird es sein, „die größten Steuersenkungen für Reiche und Konzerne seit der Ära von Ronald Reagan“ zu realisieren.", "► Arbeitsminister: Andrew F. Puzder (66)", "Seine Nominierung versetzte die Gewerkschaften und die Liberalen in eine Schock-Starre. Der Top-Manager des Fast-Food-Riesen CKE Restaurants („Carl’s Jr and Hardee’s“) ist alles andere als ein Traum für Angestellte und Arbeiter. Er ist ein vehementer Gegner von Mindestlohn und Arbeitsschutz. Zudem ist er ein Befürworter von Automatisierung in den Schnell-Restaurants.Seine Logik: Wenn die Lohnkosten zu hoch sind, machen die Restaurants dicht und keiner bekommt einen Job. Ähnlich denkt er auch über Obamas Gesundheits-Reform, die er wegen der damit verbundenen Steigerungen für Lohn-Kosten ablehnt.", "Puzder hält die Höhe seines Vermögens geheim. Bekannt ist, dass sein Jahresgehalt 2009 bei über 7 Millionen Dollar lag. Seine Aktien-Anteile an CKE Restaurant werden auf 25,6 Millionen US-Dollar beziffert.", "Seine Nominierung gilt als Kampfansage an Amerikas Gewerkschaften.", "Status: Umstritten. Die Demokraten werden versuchen, seine Bestätigung zu verhindern.", "► Der Handelsminister: Wilbur Ross (79)", "Einer der Milliardäre im Trump-Team. Er machte sein Vermögen (laut Forbes 2,5 Milliarden Dollar) mit der Umstrukturierung Firmen, die in die Krise geraten waren. Sein Spitzname: „König der Bankrotte“.", "Seine Anhänger feiern ihn als Helden, der zahlreiche Unternehmen vor dem Verschwinden gerettet haben soll. Seine Kritiker vergleichen ihn mit „Geier-Investoren“, die sich über die Kadaver von gescheiterten Konzernen hermachen. Ross schilderte seine Rolle 2004 so: „…ein Phoenix, der sich selbst aus der Asche wieder aufbaut.“", "Der Milliardär aus New Jersey war in den 1990er Jahren als Wähler der Demokratischen Partei registriert. Doch in diesem Wahlkampf spendete er kräftig an republikanische Kandidaten.", "Er gehört zur Riege der alten Trump-Bekannten. Die Männer kennen sich aus der Zeit, als der kommende Präsident selbst vor dem Bankrott stand. Damals repräsentierte Ross eine Gruppe von Investoren, die an Trumps Pleite-Casino Taj Mahal in Atlantic City beteiligt waren. Es ging um die Frage, ob der New Yorker weiterhin Vorstand des Casinos bleiben sollte.", "Ross setzte sich für den narzisstischen Immobilien-Jongleur ein und rettete damit nicht nur dessen Image, sondern ermöglichte es ihm auch, wieder Fuß zu fassen.", "Kontroverse: In einer Kohle-Mine in West Virginia, die er gerade gekauft hatte, waren nach einer Explosion vor zehn Jahren zwölf Männer ums Leben gekommen. Sofort waren Vorwürfe laut geworden, dass er an Sicherheitsvorkehrungen gespart hatte. Doch ein Untersuchungs-Ausschuss befand, dass er nicht verantwortlich war.", "Ross Stellvertreter im Wirtschaftsministerium soll Todd Ricketts werden. Der Milliardärssohn besitzt den Baseball-Club Chicago Cubs.\u2028Status: Dürfte problemlos vom Senat bestätigt werden.", "► Verkehrsministerin: Elaine Chao (63)", "Mit der gebürtigen Taiwanerin schlägt Trump gleich drei Fliegen mit einer Klappe: Er hat eine Frau und asiatische Einwanderin in seinem Team. Und sie dürfte seine Drähte zum republikanischen Partei-Establishment deutlich verbessern. Denn sie ist die Frau von Senats-Sprecher Mitch McConnell.", "Sie hat politische Erfahrung, sogar als Ministerin: In der Regierung von George W. Bush war sie Arbeitsministerin.", "Chao saß im Aufsichtsrat von Firmen wie Rupert-Murdochs Medien-Imperium News Corp oder der Skandal-Bank Wells Fargo. Die Tochter eines Speditions-Magnaten bekam 2009 von ihrem Daddy satte 25 Millionen Dollar geschenkt.", "Eine ihrer Aufgaben wird es sein, Trumps angekündigte Mega-Investition in Amerikas Infrastruktur zu realisieren.", "Status: Dürfte problemlos bestätigt werden. \u2028\u2028\u2028\u2028► Bildung: Betsy DeVos (58)", "Noch eine Milliardärin im reichsten Kabinett der modernen Geschichte. Betsy DeVos ist die Schwiegertochter von Richard DeVos, dem 5,1 Milliarden Dollar schweren Gründer von Amway. Zu dem Misch-Unternehmen gehören Schmuck, Elektro-Geräte, Luft- und Wasserfilter, Kosmetika oder Versicherungen.\u2028 Jahresumsatz: 9,5 Milliarden US-Dollar!", "Betsy DeVos und ihr Mann Richard Jr. sind seit vielen Jahren Geldgeber der republikanischen Partei. Die Familie aus Michigan soll in den vergangenen Jahrzehnten unter dem Deckmantel der Verschwiegenheit Hunderte von Millionen Dollar für konservative Zwecke gestiftet haben.", "Ironisch: In diesem Wahlkampf hatten die beiden 2,8 Millionen Dollar an Trumps Gegner Jeb Bush gestiftet. Auch nach dessen Ausscheiden unterstützten sie Trump nicht, attackierten aber auch nicht.", "Sie hat den öffentlichen Schulen den Kampf angesagt. Ihr Ziel: Mehr Charter-Schulen, die von privater Hand verwaltet werden. Der Staat solle nur noch „Gutscheine“ für die Schüler ausstellen, damit diese kostenlos auf Privat-Schulen gehen können.", "Kritiker warnen, dass DeVos das Ende aller öffentlichen Schulen zum Ziel hat. Die Opfer: Kinder in Armenvierteln.", "Auch ihre Nominierung gilt als eine Absage an die Gewerkschaften, denn die organisierten Lehrer sind auf ihrer Abschuss-Liste. Besonders brisant: Ihr Bruder ist Erik Prince, Gründer der Söldner-Firma „Blackwater“, die im Irak für viele Misshandlungen und sogar für die Tötung von Zivilisten verantwortlich sein soll.", "Status: Umstritten. Doch die Demokraten werden sich vermutlich nicht an ihr aufreiben.", "► Mittelstands-Beauftragte: Linda McMahon (68)", "Milliardärin Nummer zwei in der kommenden Administration und ebenfalls eine „alte“ Freundin des nächsten Präsidenten. Wie Trump kommt sie aus der Unterhaltungs-Branche. Sie machte mit ihrem Mann Vince McMahon (71) aus der Catch-Klitsche „World Wrestling Entertainment“ ein Milliarden-Unternehmen.", "Forbes beziffert ihr Vermögen auf rund eine Milliarde Dollar. Trump steht tief in ihrer Schuld. Sie hatte seiner Kampagne sechs Millionen Dollar zugesteckt. Die beiden kennen sich seit fast 30 Jahren. 1988 und 1989 veranstaltete sie ihre „WrestleMania“-Turniere in einem seiner Casinos in Atlantic City. 2007 lieferte der Entertainer und McMahons Mann sich dann einen Show-Kampf. Der Verlierer musste sich vom Sieger kahlscheren lassen. Pech: Trump gewann.", "Linda McMahon träumte nach ihrem Ausstieg aus dem Catcher-Geschäft von einer politischen Karriere. Doch ihre Anläufe auf die beiden US-Senats-Posten von Connecticut scheiterten, obwohl sie 100 Millionen Dollar in die Kampagnen gepumpt hatte. Nun ist für sie die „Payback-Time“ angebrochen, die Zeit, um zurückgezahlt zu werden.", "Status: Umstritten. Doch auch in ihrem Fall gilt als unwahrscheinlich, dass die Demokraten sie blockieren werden."], "Die Politiker": ["Eine der wenigen Entscheidungen, die allgemein mit Beifall bedacht wurden. Nikki Haley ist die Tochter von Einwanderern aus Indien. Außerdem ist sie die jüngste Gouverneurin der USA: Und zwar im US-Staat South California.", "Sie wurde bekannt, als sie 2015 nach dem Blutbad durch einen weißen Rassisten in einer Schwarzen-Kirche in Charleston die Konföderierten Flagge vor dem Parlament ihres Staates entfernen ließ. Die Flagge gilt als Symbol für die Zeit der Sklaverei.", "Das zweite Mal sorgte sie für Aufsehen, als sie die Antwort auf Obamas „State of the Union“-Ansprache gab und dabei den Krawall-Kandidaten Donald Trump kritisierte. Damals forderte sie die konservativen Wähler auf, „die Sirenen-Rufe der Wut-Stimmen abzulehnen“.", "Ihre Nominierung gilt als ein Friedensangebot von Trump an das Republikaner-Establishment. Sie ist die erste Frau und das erste nicht-weiße Mitglied, das er für seine Administration nominiert hatte.", "Status: Obwohl sie keine internationale Erfahrung hat, dürfte sie problemlos bestätigt werden.", "► Energieminister: Rick Perry (66)", "Die Nominierung des ehemaligen texanischen Gouverneurs für genau das Ministerium, dass er abschaffen wollte, ist besonders kurios.", "Perry ist bei der diesjährigen Präsidentschaftswahl und auch bei der vorherigen als Bewerber für die Nominierung der Republikanischen Partei angetreten.", "Bei einer TV-Debatte 2011 hatte er gesagt, er wolle drei Ministerien abschaffen, sofern er Präsident der USA werde. Auf Nachfrage konnte er jedoch keine drei Ministerien aufzählen. Später sagte er, es sei ihm wieder eingefallen, abschaffen wollte er das Energieministerium.", "► Umweltminister: Scott Pruitt (48)", "Die Nominierung des General-Staatsanwaltes von Oklahoma ließ Umweltschützer in aller Welt erstarren. Ausgerechnet jemand, der den Klima-Wandel infrage stellt, soll unter Trump die Umwelt-Behörde übernehmen. Eine knallharte Absage an das internationale Klima-Abkommen von Paris.", "„Die Klima-Debatte ist alles andere als entschieden“, erklärte er erst im vergangenen Mai. „Wissenschaftler streiten weiterhin darüber, zu welchem Grade es einen Zusammenhang zwischen der Erderwärmung und dem Handeln der Menschheit gibt.", "Seine Kritiker werfen ihm vor, eine Marionette der Öl-Industrie zu sein. Michael Brune, Direktor des Sierra Club, der größten Naturschutz-Organisation in den USA, sagt über ihn: „Scott Pruitt zum Chef der Umweltbehörde EPA zu machen, ist so, als ob man einen Brandstifter zum Chef der Feuerwehr machen würde.“", "Trumps Auftrag an ihn: Regulierungen der Obama-Administration abschaffen, die das umstrittene Fracking oder den Abbau von Kohle kontrollieren. Dies gilt auch für die Abgas-Bestimmungen für die Automobilindustrie.", "Status: Hoch umstritten. Einer der Kandidaten, die auf vehementen Widerstand der Demokraten treffen werden.", "► Gesundheitsminister: Tom Price (62)", "Ein weiterer Mann aus den Partei-Rängen und ein weiterer erzkonservativer Feind der Politik Barack Obamas. Der Karriere-Abgeordnete aus Georgia ist ein vehementer Gegner des Rechtes von Frauen, über einen Schwangerschaftsabbruch zu entscheiden. Nicht nur das: Er will Verhütung auf Rezept für Millionen von Frauen streichen.", "Price' Nominierung gilt als Zugeständnis des New Yorker Playboys Trump an die rechten Christen Amerikas. Dagegen sind Frauenrechtlerinnen empört: „Seine Nominierung ist ein klares Signal, dass Frauen, die eine Schwangerschaft abbrechen, bestraft werden sollen“, sagt Sasha Bruce von der Organisation „Naral Pro-Choice America“, die für das Entscheidungsrecht der Frauen auf Abtreibung kämpft. „Tom Price gehört zu denen, die Frauen entmündigen wollen.“", "Status: Umstritten. Auch er könnte auf Widerstand im Senat treffen.", "► Justizminister: Jeff Sessions (69)", "Trumps Signal, dass er seine populistischen Parolen gegen illegale Einwanderer aus Südamerika und seine abfälligen Bemerkungen über Mexikaner („Sie sind Vergewaltiger“) ernst meint. Der Dauer-Senator aus Alabama ist ein absoluter Hardliner, wenn es um Einwanderung geht.", "Und er war einer der ersten republikanischen Senatoren, die ihren Parteifreunden in den Rücken gefallen sind und sich auf die Seite des New Yorker Immobilien-Jongleurs geschlagen haben.", "Kontroversen: Er war 1986 von Präsident Ronald Reagan als Bundesrichter nominiert worden, hatte jedoch das Senats-Hearing nicht überstanden. Grund: Ein ehemaliger Kollege sagte damals aus, dass er das „N-Wort“ benutzt habe und einen afro-amerikanischen Staatsanwalt abfällig als „Boy“ bezeichnet hatte. Er witzelte zudem über die illegale rassistische Organisation Ku Klux Klan: „Ich fand sie ok, bis ich gehört habe, dass sie Marihuana rauchen.“", "Bürgerrechtler in den USA sind fassungslos. Charles Chamberlain, Direktor von „Democracy for America“, über ihn: „Jeff Sessions war in den 1980er Jahren zu rassistisch, um Bundesrichter zu werden. Ihn zum Justizminister zu machen, ist eine Bedrohung für das Land und das Leben von dunkelhäutigen Minderheiten, Muslimen und Frauen in den USA.“", "Status: Hochumstritten. Die demokratischen Senatorin Dianne Feinstein (Kalifornien) kündigte bereits an: „Wir werden ihn uns sehr genau ansehen.“", "► CIA-Chef: Mike Pompeo (52)", "Nach dem Anschlag auf den Boston-Marathon 2013 behauptete er, dass muslimische Organisationen und religiöse Führer in den USA den Terror-Akt nicht verurteilt hätten. Eine Aussage, die sich als falsch heraus stellte. Er nannte Mitarbeiter des CIA, die an Folter-Verhören beteiligt waren, „Helden, die sich nicht von dem Spiel der Liberalen beirren ließen“.", "Andere Standpunkte, die seine Gegner aufhorchen lassen: Das Gefangenen-Lager Guantanamo Bay auf Kuba soll, wenn es nach ihm geht, nicht geschlossen werden (auch Trump sieht das so). Der Nuklear-Deal mit dem Iran soll rückgängig gemacht werden. Er ist einer Unterstützer der Lausch- und Daten-Programme des NSA und er fordert die Hinrichtung des „Verräters“ Edward Snowden.", "Status: Hochumstritten.", "► Stadtplanungs-Chef: Ben Carson (65)", "Seine Nominierung passt in keine Kategorie. Er ist Trumps \u2028„Vorzeige-Afro-Amerikaner“. Bei den Vorwahlen der Republikaner hatte Donald Trump noch über den pensionierten Neuro-Chirurgen gesagt: „Er ist ein krankhafter Lügner, für den es keine Heilung gibt.“ Oder: „Er hat noch weniger Energie als Jeb Bush.“", "Dies hinderte ihn nicht daran, den reichen Mediziner (Vermögen: 10 Millionen Dollar) nun doch einen Posten zuzuschustern.", "Auffällig: Carson hat keinerlei Qualifikation für den Posten. Der erfolgreiche Chirurg soll sich nun um die Entwicklung der Armen-Viertel in Amerikas Metropolen oder den Bau von Sozial-Wohnungen kümmern.", "Dabei ist er ein Gegner von Sozialleistungen durch die Regierung. \u2028Seiner Meinung nach sollten private Wohltätigkeits-Organisationen sich freiwillig um die Bedürfnisse der ärmsten Amerikaner kümmern.", "Carson wurde in den USA aus mehreren Gründen berühmt. Sein Buch „Begnadete Hände“ wurde mit Cuba Gooding Jr. in der Hauptrolle verfilmt. Aber auch sein Hang zu Verschwörungstheorien brachte ihm immer wieder Schlagzeilen ein.", "Beispiele: Er glaubt, dass Kreml-Chef Wladimir Putin, Irans Revolutionsführer Ali Khamenei und der Palästinenserführer Mahmoud Abbas 1968 in Moskau dieselbe Schule besuchten. Er glaubt, dass die Pyramiden in Ägypten keine Grabkammern für Pharaonen waren, sondern von Josef als Kornkammern gebaut worden sind. Und er ist überzeugt, dass die Welt in sechs Tagen geschaffen wurde. \u2028\u2028Seine Gemeinsamkeit mit Trump: Auch er hat keinerlei Erfahrung, wenn es ums Regieren geht.", "Über seine Qualifikation als Boss der Behörde für Städteplanung, erklärte der Multimillionär jovial: „Ich bin ja auch in einem Ghetto aufgewachsen und habe viele arme Patienten gehabt…“\u2028\u2028Status: Umstritten. Doch zu unwichtig, als dass die Demokraten sich in einen langen Kampf gegen ihn stürzen.", "PS: Sind Sie bei Facebook? Werden Sie Fan von BILD.de-Politik!"]}}, "recommendations": []}