{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/donald-trump/trump-sagt-kiffern-den-kampf-an-50594916.bild.html", "query_keywords": ["weich droge", "legal", "marihuana", "cannabis"], "creation_date": "25.02.2017", "last_modified": "02.01.2019", "crawl_date": "01.03.2021", "author_person": ["Heiko Roloff"], "author_organization": [], "news_keywords": ["Politik-Ausland", "Trump Donald", "Marihuana", "Cannabis", "kiffen", "Kalifornien", "FB-InstantArticles-Ex"], "content": {"title": "Aufregung um Marihuana-Gesetze - Trump sagt Kiffern den Kampf an", "description": "Harte Linie gegen Drogen! US-Präsident Donald Trump will gegen die Teil-Legalisierung von Marihuana-Gebrauch vorgehen.", "body": {"": ["Bei seinen TV-Debatten gegen Hillary Clinton (69) schnaubte er so laut ins Mikrofon, dass das Internet heiß lief, viele Menschen fragten sich: Nimmt Donald J. Trump etwa Kokain?", "Schließlich hatte der Entertainer und Immobilien-Jongleur immer beharrt: „Ich habe noch nie einen Drink genommen oder eine Zigarette geraucht. Und keine Drogen.“ Er ging weiter: „Das ist die eine Forderung, die ich an meine Kinder habe: Keine Drogen.“", "Seine Schnief-Attacken blieben ungeklärt. Der kürzlich verstorbene Star-Wars-Star Carrie Fisher, viele Jahre drogensüchtig, erklärte auf Twitter über den 70-Jährigen: „Sein Schniefen ist ein klares Ergebnis von Kokain-Gebrauch.“", "Und der demokratische Präsidentschaftskandidat von 2004 Howard Dean twitterte: „Kokain-Konsument?“", "Jetzt zeigt Donald Trump, dass er auch als Präsident eine harte Linie im Kampf gegen die Drogen fahren will – auch gegen die „weiche Droge“ Marihuana.", "Sein Sprecher Sean Spicer drohte in der vergangenen Woche den rund 30 US-Staaten, die den Gebrauch von Cannabis teil-legalisiert haben: „Sie müssen sich auf ein härteres Durchgreifen der Bundesgesetze einstellen.“", "Seine Worte lösten Empörung bei Generalstaatsanwälten von Washington, Kalifornien oder Colorado aus. Und auch die Marihuana-Industrie, die sich längst auf ein Milliarden-Geschäft eingestellt hat, steht unter Schock.\u2028 Wird Trump die „Feds“ – also das FBI oder DEA (Drug Enforcement Agency) – schicken?", "Dabei differenzierte Trump: „Der Präsident sieht einen Unterschied zwischen dem Gebrauch von Marihuana aus medizinischen oder aus Erholungs-Gründen“, sagte Spicer. „Er versteht den Schmerz und das Leid vieler Menschen vor allem mit unheilbaren Krankheiten und dass einige dieser Drogen ihnen Linderung verschaffen können.“"], "Trump-Regierung sieht Cannabis als Einstiegsdroge für Heroin": ["Als Grund für die neue Marschrichtung des Weißen Hauses gab Spicer dies an: „Wenn wir die explodierende Heroin-Krise in so vielen Staaten unseres Landes sehen, dann ist das letzte, was wir tun sollten, die Menschen auch noch zu ermutigen.“ Es gäbe schließlich noch immer ein Bundesgesetz, das befolgt werden müsse.", "Die Reaktionen folgten umgehend. „Die Idee, dass Marihuana eine Einstiegs-Droge für Kokain oder Heroin ist, ist wissenschaftlich widerlegt“, erklärte die Vereinigung der Nationalen Cannabis Industrie. Ihr Direktor Aaron Smith: „Die Sucht und die Todesfälle, die bei Opiaten auftreten, gibt es eindeutig nicht bei Cannabis.“ \u2028\u2028Mason Tvert, Direktor des „Marihuana Politik Projektes“ hob derweil hervor: „Die große Mehrheit der Amerikaner stimmt zu, dass die Bundesregierung in Washington die Finger von den Gesetzen der 50 US-Staaten lassen sollte.“"], "Debatte zeigt, wie gespalten die USA sind": ["Trumps Hardliner im Justizministerium, der Ex-Senator Jeff Sessions (70) aus dem erzkonservativen Süd-Staat Alabama, sieht dies anders. Der vehemente Legalisierungs-Gegner lässt keinen Zweifel daran, dass die Zeiten der Toleranz und Freizügigkeit in Sachen Cannabis vorerst vorbei sind.", "Während seiner Bestätigungs-Anhörungen im Senat hatte er zwar zugegeben, dass das Durchsetzen des Bundesgesetzes die Kapazitäten FBI oder DEA sprengen würde. Doch er versicherte auch: „Ich werde hier nicht sagen, dass ich das Gesetz nicht durchsetzen werde…“", "Die Debatte ist ein weiteres Indiz dafür, dass Amerikas Konservative und die mächtige Christlich-Rechte eigentlich sehr zufrieden mit Politik Trumps sind. Einwanderung, Abtreibung, Rechte von Transsexuellen, Waffen und nun Marihuana. Trump scheint die Uhren zurück zu stellen.", "Doch gleichzeitig wird erneut deutlich, wie gespalten die USA sind und wie tief der Graben zwischen den liberalen Staaten und dem Weißen Haus ist.", "Washingtons General-Staatsanwalt Bob Ferguson, dessen Büro auch hinter dem vorläufigen Gerichtssieg gegen Trumps \u2028Einreiseverbot steht: „Wir werden alle uns zur Verfügung stehenden Mittel nutzen, um zu verhindern, dass diese Administration Washingtons Gesetze untergraben wird. Wir haben ein erfolgreiches System, das den Gebrauch von Marihuana erfolgreich reguliert.“", "Derweil sind die Ankündigungen Trumps wie ein Schock durch die Industrie gegangen, die in den vergangenen Jahren atemberaubende Wachstumszahlen vorgelegt hatte. Seit Monaten sind die Hersteller wie gelähmt, da sie nicht wissen, wohin die Reise geht.", "Sie hatten gehofft, dass Trump die Entscheidung wie bisher bei den Staaten lassen würde und sie ihre Geschäfte wie geplant weiter ausbauen könnten. \u2028\u2028Doch diese Hoffnung könnte sich nun wie der Rauch eines Joints in Luft auflösen."]}}, "recommendations": ["https://www.bild.de/politik/ausland/donald-trump/us-praesident-donald-trump-politik-orakel-macht-prophezeiung-50564288.bild.html", "https://www.bild.de/geld/wirtschaft/wirtschaft/amerikaner-kiffen-bier-krise-herbei-49248396.bild.html"]}