{"news_outlet": "bild", "provenance": "https://www.bild.de/unterhaltung/kino/lammbock/moritz-bleibtreu-und-lucas-gregorowicz-50900960.bild.html", "query_keywords": ["thc", "legal", "cannabis"], "creation_date": "18.03.2017", "last_modified": "20.03.2018", "crawl_date": "01.03.2021", "author_person": ["TOBIAS RENDER und FRANK ZAURITZ (Fotos)"], "author_organization": [], "news_keywords": ["Leute", "Headlines", "Bams-InstantArticle", "Bild am Sonntag", "Render Tobias", "Zauritz Frank", "Bleibtreu Moritz", "Gregorowicz Lucas", "Interview", "Lammbock"], "content": {"title": "„Lommbock“-Stars Moritz Bleibtreu und Lucas Gregorowicz - »Kiffen ist in der Mitte der Gesellschaft angekommen", "description": "Moritz Bleibtreu (45) und Lucas Gregorowicz (40) exklusiv über die Fortsetzung ihrer Kiffer-Kult-Komödie „Lammbock“.", "body": {"": ["Hamburg, „Park Hyatt Hotel“, morgens um elf. Den Vorschlag, das Interview im Raucher-Zimmer zu führen, nehmen Moritz Bleibtreu (45) und Lucas Gregorowicz (40) liebend gern an und qualmen, was die Zigarettenschachtel hergibt. Viel Rauch um die Hauptdarsteller aus „Lommbock“. Die Fortsetzung der Kult-Kiffer-Komödie „Lammbock“ startet kommenden Donnerstag im Kino – und es dreht sich wieder alles um die Droge.", "BILD am Sonntag: 2001, als „Lammbock“ erschien, galt Kiffen bei vielen als cool.", "Lucas Gregorowicz: „Damals war Kiffen nicht so sehr in der Mitte der Gesellschaft, wie das heute der Fall ist.“", "Moritz Bleibtreu: „Heute findest du wahrscheinlich keinen Teenager mehr, der im Gras rauchen etwas Verbotenes sieht, unabhängig davon, ob er selbst kifft. Der neue Film räumt auch mit einem Vorurteil auf.“", "Welches Vorurteil?", "Bleibtreu: „Dass Kiffer langhaarige Ökos sind, die im Schein von Räucherkerzen ihre Bio-Kekse backen. Vor Augen hatte man immer noch das Bild vom Kiffer, der mit verfilzter Mähne ungewaschen auf der Couch liegt und sich nicht mehr bewegen kann. Mittlerweile ist Gras eine Droge, die gesellschaftlich mindestens genauso akzeptiert ist wie Alkohol.“", "Ist jemand besoffen…", "Gregorowicz: „…sagt man immer noch: Süß, er hat ein paar Bier zu viel. Beim Kiffen reagieren die Leute immer noch anders.\"", "Bleibtreu: „Trotzdem hat es nicht mehr den Flair des Verbotenen. Ich glaube nicht, dass irgendeine Mutter in einer Großstadt sich heute massive Sorgen macht, wenn ihr Sechzehnjähriger einen Joint raucht. Aber wir wollen auf keinen Fall das Kiffen verharmlosen. Drogen sind immer noch Mist. Doch der eine kommt prima damit klar, der andere nicht. Je nachdem, wie stark oder schwach dein Charakter ist. Für viele Leute kann deshalb schon ein Joint oder ein Drink zu einem ziemlichen Problem werden.“", "Gregorowicz: „Vielleicht ist es deshalb auch gut, dass Kiffen selbstverständlicher wird. Es ist keine Mutprobe mehr. Heute kann jeder für sich entscheiden, ob er kifft oder eben nicht.“", "Bleibtreu: „Die Niederlande machen vor, wie es geht. Wenn sich dort Jugendliche für ihren ersten Joint entscheiden, machen sie das ganz bewusst. Dort steht niemand heimlich in der Ecke, wie bei uns, wo der Gruppenzwang auf dem Schulhof zu „Verbotenem“ verleitet, weil man sonst als uncool gelten könnte. Ich halte eine Liberalisierung der Cannabis-Politik definitiv für den gesünderen Weg, mit der Droge umzugehen.“", "In den Niederlanden wird Cannabiskonsum vom Staat geduldet, gesetzlich legal ist es nicht. Die Folgen sind kurios: Die über 700 Coffee-Shops des Landes dürfen pro volljährigem Gast fünf Gramm verkaufen, Anbau und Erwerb von großen Mengen sind aber strafbar.  ", "Sie sind also für eine Legalisierung?", "Bleibtreu: „Die Menschen hatten schon immer ein Bedürfnis nach Rausch, egal durch was. Wenn für den Konsum und Erwerb nicht äußerst drakonische Strafen eingeführt werden, werden Drogen immer ein Teil unserer Gesellschaft sein.“", "Gregorowicz: „Ich weiß nicht, ob zwei Schauspieler die richtigen Ansprechpartner für diese Frage sind. Doch wenn eine Legalisierung bedeutet, dass die Verteufelung und Tabuisierung von THC (Rauschwirkstoff im Cannabis, Anm. d. Red.)  abnimmt, dann ist das gut.“", "Im Januar 2017 beschloss der Deutsche Bundestag die Freigabe von Cannabis auf Rezept für Schwerkranke, etwa zur Therapie von Schmerzen. Generell ist der Anbau, Erwerb und Konsum von Cannabis strafbar, doch Kleinstmengen zum Eigenbedarf werden – je nach Bundesland – geduldet. In Hamburg und dem Saarland sind es bis zu sechs Gramm, in Berlin bis zu 15, in Thüringen jedoch – null.", "Begrüßen Sie Gras auf Rezept aus der Apotheke?", "Gregorowicz: „Ich kenne Menschen mit unterschiedlichem Krankheitsbild, denen das sehr hilft. Egal ob schmerzlindernd oder beruhigend.“", "Bleibtreu: „Die Frage ist obsolet, der medizinische Nutzen ist längst nachgewiesen. Das ist so, als ob wir über Aspirin diskutieren würden.“", "Gregorowicz: „Aber das sollten wir eigentlich. Denn das ist pure Chemie, trotzdem schluckt es jeder und regt sich darüber auf, wenn man Patienten mit THC behandelt, das wirklich eine sehr milde, effektive Wirkung haben kann.“", "Bleibtreu: „Grundsätzlich gilt: Du findest jede Droge in jeder Gesellschaft. Egal, ob uns das passt oder nicht. Es ist außerdem nur eine Frage der Zeit, bis der Staat erkennt, wie viel Geld sich durch eine Legalisierung verdienen lässt. Ähnlich wie bei Alkohol und Zigaretten.“", "Die Bundesregierung lehnt die generelle Freigabe von Cannabis weiterhin „strikt ab“. Gründe: Die Reinheit sei nicht kontrollierbar und der regelmäßige Konsum berge erhebliche gesundheitliche Risiken. „Ab 1 Gramm pro Tag“, so die Drogenbeauftragte Marlene Mortler (62, CSU).", "Würden Sie Ihren Kindern Alkohol und Drogen verbieten?", "Bleibtreu: „Jetzt schon, mein Kleiner ist acht. Doch was willst du später verbieten? Er wird so oder so seine Erfahrungen machen, egal, was ich sage. Sobald er im entsprechenden Alter ist, müssen wir darüber reden.“", "Wurden Sie schon mal beim Kiffen erwischt?", "Bleibtreu: „Nur einmal. Das war auf der Vor-Premiere von ‚Knockin On Heaven’s Door‘ in Hückelhoven, wenige Kilometer vor der holländischen Grenze. Vor der Türe stand ein Tross dunkler Limousinen. Ich setze mich mit einem sehr bekannten Kollegen – seinen Namen nenne ich nicht – in einen der Wagen, zünde mir gerade einen Joint an, steht da plötzlich die Polizei. Wir sagten: ‚Wir sind Schauspieler. Kennen Sie Til Schweiger? Der ist da gerade im Kino.‘ Die glaubten uns kein Wort und dachten, sie machen den Fang ihres Lebens. Aber dann sahen sie ein, dass es stimmte, und die Sache wurde hinterher wegen Geringfügigkeit eingestellt.“", "Wie viele Joints in „Lommbock“ waren echt?", "Gregorowicz: „Kein einziger. Sonst hätten wir diese ganzen Gags nie zum richtigen Zeitpunkt bringen können. Die Joints bestanden aus Tabak. Wir testeten, welche Sorte am verträglichsten war, da wir ja pausenlos rauchen mussten. Vor allem, wenn Szenen öfter wiederholt wurden.“", "Bleibtreu: „Gras ist auch keine hilfreiche Droge für die Kreativität. Durchs Kiffen wird man eher müde und lethargisch. Alkohol dagegen enthemmt.“", "Deshalb gibt es mehr trinkende als kiffende Künstler?", "Bleibtreu: „Sicher! Alkohol löst die Zunge und putscht dich. Er gaukelt eigenes Selbstbewusstsein vor. Man fühlt sich als der Größte und denkt: Schaut mich an, hier bin ich. Das ist der Schauspielerei sehr zuträglich – aber auch sehr gefährlich. Da sollte man definitiv Abstand von nehmen. In der Generation meiner Mutter gehörte Trinken zum guten Ton. Alkohol bestimmte die Ausdrucksweise vieler Schauspieler. Doch wenn du dich einmal daran gewöhnt hast, in dieser enthemmten Stimmung zu spielen, kannst du nie wieder nüchtern auf die Bühne gehen.“", "Nach zwei Stunden steht plötzlich ein Mann von der Hotel-Sicherheit im Raum. Wir müssten dringend lüften, sagt er, gleich gehe der Feueralarm los.  ", "Mehr Promi-News gibt’s auf BILD Facebook – jetzt folgen!"]}}, "recommendations": []}