{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/berlin/dreharbeiten/drehverbot-fuer-kiffer-film-in-dubai-50416918.bild.html", "query_keywords": ["legal", "cannabis"], "creation_date": "13.02.2017", "last_modified": "13.02.2017", "crawl_date": "01.03.2021", "author_person": ["SINA KAMPE"], "author_organization": ["Bild.de"], "news_keywords": ["Berlin regional leute", "FB-InstantArticles", "Headlines", "Berlin", "dreharbeiten", "Dubai", "kiffen"], "content": {"title": "Lucas Gregorowicz spricht über „Lommbock“ und Cannabis - Drehverbot für Kiffer-Film in Dubai", "description": "", "body": {"": ["Berlin – Lucas Gregorowicz (40) ist den TV-Zuschauern als Kommissar aus dem Brandenburger „Polizeiruf“ bekannt. Ab 23. März sehen wir den Berliner in „Lommbock“, der Fortsetzung der Kult-Kiffer-Kino-Komödie „Lammbock“ (2001), an der Seite von Moritz Bleibtreu (45) und Wotan Wilke Möhring (49).", "Gefördert wurde „Lommbock“ u.a. von der Film- und Medienstiftung NRW mit (450 000 Euro). Beim NRW-Empfang zur Berlinale traf BILD Lucas Gregorowicz in der Landesvertretung zum Interview.", "BILD: Wie unterscheidet sich „Lommbock“ von „Lammbock“?", "Lucas Gregorowicz: „Moritz ist älter geworden. Ich nicht.“ (lacht)", "Wie haben Sie das bloß gemacht?", "Gregorowicz: „Kiffen, viel kiffen einfach! Rauchen, sehr viel rauchen. Nein, Spaß, der Unterschied ist einfach: Beide (Stefan und Kai, die Hauptrollen, gespielt von Gregorowicz und Bleibtreu, d. Red.) sind jetzt in der Midlife Crisis und haben neue Probleme, die sie mit Mitte 20 nicht hatten. Aber die sind genau so unterhaltsam.“", "Wo haben Sie gedreht?", "Gregorowicz: „Wir haben in Köln, Würzburg und Marokko gedreht. Eigentlich spielt der Film ja in Dubai, aber da durften wir nicht rein.“", "Warum nicht?", "Gregorowicz: „Mit dem Drehbuch zum Thema Kiffen ging das leider nicht. Wir haben es versucht. Anwälte haben es versucht. Aber die haben uns nicht reingelassen.“", "Wurde am Set so viel gekifft wie man denkt?", "Gregorowicz: „Ja ja, das denkt man immer. Aber das geht ja gar nicht. Man kann ja keine Texte auswendig sagen und gleichzeitig breit sein. Wir waren ziemlich nüchtern. Sehr professionell!“", "Kiffen Sie in Ihrer Freizeit?", "Gregorowicz: „Nein, das ist nicht meine Droge. Ich habe andere Drogen.“", "Welche?", "Gregorowicz: „Ich trinke sehr gern Whiskey. Ich trinke sehr gern Rotwein. Ich trinke sehr gerne Bier …“", "Also die legalen Drogen …", "Gregorowicz: „Wobei ich nicht unbedingt weiß, ob das besser oder schlechter ist als Kiffen!“", "Sind Sie für eine Legalisierung von Cannabis?", "Gregorowicz: „Finden Sie, ich komme nüchtern rüber oder eher betrunken?“", "Ganz nüchtern eigentlich.", "Gregorowicz: „Ok. Ich bin nämlich eben zu Hause die Treppe runtergefallen, beim Müll rausbringen. Dann habe ich ein paar Drinks genommen, weil es so tierisch weh tut. Mein Fuß ist verstaucht.“", "Man riecht es nicht und Sie wirken sehr nüchtern. Also: Pro oder Contra Cannabis-Legalisierung?", "Gregorowicz: „Ich bin dagegen, Dinge zu verteufeln. Und wenn ein Glas Rotwein legal ist, finde ich, müsste auch Cannabis legal sein. Es ist ein großer Fortschritt, dass es zu medizinischen Zwecken gerade legalisiert wird.“", "Und jetzt erzählen Sie uns doch noch kurz die Episode mit Ihrem verstauchten Fuß.", "Gregorowicz: „Ich war hektisch. Ich habe selber Stress gemacht zu Hause. Meine Frau sagte noch: ‚Mach mal ruhig, entspann' Dich mal.‘ Ich sagte: ‚Ich weiß schon, was ich tue‘, habe den Müll genommen und bin auf der Treppe dann einen ganzen Absatz nach unten gefallen. Knöchel verstaucht.“", "Gute Besserung! Mit Schmerz-Therapie kennen Sie sich ja schon aus! ", " SIND SIE AUF FACEBOOK? WERDEN SIE FAN VON BILD BERLIN!", "Mehr News aus Berlin und Umgebung lesen Sie hier auf  berlin.bild.de"]}}, "recommendations": ["/unterhaltung/leute/matthias-schweighoefer/ich-will-mit-dem-tod-nichts-zu-tun-haben-50287810.bild.html", "/unterhaltung/leute/bafta/bafta-award-in-london-vergeben-50316548.bild.html", "/unterhaltung/tv/polizeiruf-110/gibt-es-die-luegen-krankheit-50312716.bild.html"]}