{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/marihuana/erster-cdu-politiker-fordert-cannabis-legalisierung-40941132.bild.html", "query_keywords": ["legal", "hanf", "cannabis"], "creation_date": "13.05.2015", "last_modified": "08.05.2016", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Inland", "Headlines", "Marihuana", "Schwarzmarkt"], "content": {"title": "Erster CDU-Politiker fordert Cannabis-Legalisierung", "description": "Der wirtschaftspolitische Sprecher der Unionsfraktion Pfeiffer fordert als erster CDU-Politiker die Legalisierung von Cannabis.", "body": {"": ["Die Grünen fordern seit Jahren die Legalisierung von Cannabis. Jetzt bekommen sie Unterstützung aus der Union. ", "Im baden-württembergischen Waiblingen bei Stuttgart hat sich eine schwarz-grüne Mini-Koalition gebildet, die gemeinsam fordert: Gebt das Hanf frei!", "Der wirtschaftspolitische Sprecher der Unionsfraktion im Bundestag, Joachim Pfeiffer (CDU), spricht sich wie sein grüner Kollege Dieter Janecek für einen legalen und staatlich regulierten Markt für Cannabis als Genussmittel aus.", "„Nur ein regulierter Markt für Cannabis kann organisierte Kriminalität wirksam bekämpfen“ heißt es in der gemeinsamen Stellungnahme. Darin bezweifeln Pfeiffer und Janecek, dass eine Kriminalisierung von Besitz und Erwerb von Cannabis-Produkten weiter sinnvoll ist: „Zwischen ein und zwei Milliarden Euro geben wir in der Folge pro Jahr für die Strafverfolgung von Konsumenten aus, obwohl doch der eigentliche kriminelle Sektor im Zentrum unserer Anstrengungen stehen sollte.“ Ein staatlich regulierter Markt für Cannabis könnte dem Schwarzmarkt den Boden entziehen.", "Die Grünen auf Bundesebene begrüßten das gemeinsame Papier. Fraktionschefin Katrin Göring-Eckardt schrieb auf Twitter: „Da kommt Fahrt auf.“ Parteichef Cem Özdemir twitterte: „Viel Erfolg Joachim Pfeiffer in der CDU/CSU-Fraktion.“", "Eine schwarz-grüne Koalition für staatlich reguliertes Kiffen zeichnet sich allerdings nicht ab. ", "In der Unionsfraktion hieß es: „Das ist eine Einzelmeinung von Herrn Pfeiffer.“ Eine Legalisierung von Cannabis sei nicht die Mehrheitsmeinung in der Fraktion.", "Auch Gesundheitsminister Hermann Gröhe (CDU) ist weiter strikt gegen die Freigabe von Cannabis. Er könne auch keine Tendenz innerhalb der Union insgesamt feststellen, „einer Freigabe von Cannabis das Wort zu reden“, sagte er. ", "Cannabis-Produkte sind in Deutschland verboten – im Gegensatz zu anderen Ländern. Hier gelten sie als illegale Suchtmittel. Besitz, Anbau und Handel stehen unter Strafe. ", "Die Grünen fordern seit Jahren eine Legalisierung des Cannabiskonsums. Anfang März hatte die Bundestagsfraktion der Grünen einen Vorschlag für einen entsprechenden Gesetzentwurf vorgelegt. ", "Ihre Argumentation: Mit ihrem Gesetzesvorstoß gebe es einen tatsächlich wirksamen Jugendschutz, weil der Schwarzmarkt ausgetrocknet werde und die Abgabe nur in lizenzierten Geschäften für Erwachsene ab 18 Jahren erfolge.", "Von der Union war der Grünen-Vorstoß damals abgelehnt worden."]}}, "recommendations": []}