{"news_outlet": "bild", "provenance": "https://www.bild.de/geld/wirtschaft/wirtschaft/magic-mushrooms-in-us-stadt-legalisiert-das-irre-geschaeft-mit-den-psycho-pilzen-62444128.bild.html", "query_keywords": ["psilocybin", "cannabis", "marihuana", "magic mushroom", "halluzinogen pilz", "legal"], "creation_date": "09.06.2019", "last_modified": "11.07.2019", "crawl_date": "02.03.2021", "author_person": ["Herbert Bauernebel"], "author_organization": [], "news_keywords": ["Wirtschaft", "Drogen", "Pilze", "USA"], "content": {"title": "„Magic Mushrooms“ in US-Stadt legalisiert: Das irre Geschäft mit den  Psycho-Pilzen", "description": "Nach Marihuana fegt die nächste Legalisierungswelle durch die USA: Diesmal geht es um „Magic Mushrooms“ (halluzinogene Pilze).", "body": {"": ["Nach Marihuana fegt die nächste Legalisierungswelle durch die USA: Diesmal geht es um „Magic Mushrooms“ (halluzinogene Pilze).", "Das kalifornische Oakland (bei San Francisco) wurde nach Denver die zweite US-Metropole, in der der Konsum der psilocybinhaltigen Pilze, so der Fachbegriff, dekriminalisiert wurde. Das örtliche City Council stimmte mit einer überwältigenden Mehrheit der Initiative zu. Der Stadtrat von Denver hatte im Vormonat eine ähnliche Gesetzesvorlage verabschiedet.", "Eine Reihe von Zeugen hatte vor dem Votum in Oakland die heilenden Effekte der Pilze zur Bewältigung von Depressionen und post-traumatischem Stress (PTSD) gepriesen. Ein ehemaliger Heroinsüchtiger sagte euphorisch: „Das hat mir das Leben gerettet – es ist ein Wunder.“", "Das neue Gesetz erklärt die Strafverfolgung von Erwachsenen, die Pflanzen mit psychodelischen Effekten anbauen, vertreiben oder konsumieren, zur „geringsten Priorität der Polizeiarbeit“. Der Auftrag an die Cops, so der Sender „NBC“: „Ignorieren …“", "Trotzdem: Die praktische Freigabe gilt vorerst nur auf Stadtebene, laut den Gesetzen des Staates Kalifornien sowie US-Bundesgesetzen bleibt der Konsum der Psycho-Pilze weiterhin verboten.", "Die Gewächse werden unter der „Kategorie 1“ geführt, sprich Drogen, die laut Gesetz süchtig machen und keinen medizinischen Zweck erfüllen. Diese Klassifikation erfolgte unter Richard Nixon vor 50 Jahren. Sie wäre völlig überholt, sagen „Mushroom“-Enthusiasten."], "Künftiger Milliarden-Markt?": ["Die Abstimmungen in Denver und Oakland könnten erste Schritte zu einem künftigen Riesengeschäft mit den Wunderpilzen sein.", "Ähnlich begann auch die Freigabe von Cannabis, zuerst aus medizinischen, dann aus vergnüglichen Gründen. Der gesamte Marihuana-Markt könnte ihm Jahr 2025 rund 66 Milliarden Dollar (59 Mrd. Euro) Wert sein, errechnete die Firma Grand View Research.", "Der kommerzielle Aspekt der „Magic Mushrooms“ steckt freilich noch in den Kinderschuhen. Doch auch hier könnte sich ein Milliarden-Markt auftun, sogar von einer Psilocybin-Branche ist in US-Medien bereits die Rede.", "Das psychedelische Rauschmittel könnte vor allem bei Patienten mit Depressionen zum Einsatz kommen, die auf herkömmliche Behandlungsmethoden nicht ansprechen. Das sind Leiden, die alleine in den USA Arbeitgeber 48 Milliarden Dollar (42,7 Mrd. Euro) pro Jahr kosten, so eine im „The Journal of Clinical Psychiatry“ publizierte Studie."], "So wirken die Psycho-Pilze": ["Erfolgsgeschichten wie jene eines Krebspatienten aus dem US-Staat Colorado treiben die Bewegung zur „Magic Mushroom“-Legalisierung an. Ein Mann namens Todd, so das Magazin „Wired“, hatte den Krebs überlebt, litt jedoch unter mentalen Qualen, darunter PTSD und Depressionen.", "Keine herkömmlichen Medikamente zeigten Wirkung, erst die Einnahme der magischen Pilze brachte eine Linderung. „Als wäre alles wie verflogen“, schwärmt er.", "Bei der Einnahme der Pilze treten Konsumenten in einen traumhaften Bewusstseinszustand ein, in dem die Zeit verzerrt, die Farbe verstärkt und die Tiefenwahrnehmung verändert ist.", "Euphorisches Gelächter und wirre, abstrakte Gedanken sind häufig. Ein „Trip“ dauert meist vier bis sechs Stunden.", "Mögliche Nebenwirkungen? Übelkeit, Schwindel, Paranoia oder Panikattacken."]}}, "recommendations": ["https://www.bild.de/digital/internet/internet/bild-erklaert-das-darknet-illegaler-marktplatz-fuer-drogen-und-waffen-61643130.bild.html"]}