{"news_outlet": "bild", "provenance": "https://www.bild.de/news/ausland/polizeigewalt/toedliche-polizeigewalt-gegen-schwarze-40488430.bild.html", "query_keywords": ["legal", "marihuana"], "creation_date": "12.04.2015", "last_modified": "06.01.2018", "crawl_date": "02.03.2021", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["News Ausland", "Headlines", "Polizeigewalt", "USA"], "content": {"title": "Unbewaffnet, schwarz, von US-Cops getötet: 8 Fälle seit Juli 2014", "description": "Immer wieder werden unbewaffnete Schwarze von weißen Polizisten erschossen. BILD beschreibt 8 Fälle der vergangenen Monate.", "body": {"": ["Washington (USA) – Es passiert immer wieder: Ein unbewaffnetes schwarzes Opfer liegt tot am Boden. Ein weißer Polizist sagt, es sei Notwehr gewesen.", "Walter Scott († 50) aus North Charleston (South Carolina) ist der letzte Tote dieser Serie, die einfach nicht enden will. Landesweite Proteste wie nach dem Tod von Michael Brown († 18) aus Ferguson und vielstimmige Versprechungen von Politikern zeigen bislang keine offenbar Wirkung. Und die Schützen kamen oft straffrei davon.", "BILD beschreibt die acht Fälle der vergangenen Monate."], "17. Juli 2014, New York: Eric Garner (43)": ["In New York City stoppen Polizisten den 43 Jahre alte Eric Garner wegen des Verdachts, er verkaufe illegal Zigaretten.", "Ein Amateurvideo, das bald darauf im Internet kursiert, zeigt, dass Garner sich bei der Festnahme dagegen wehrt, dass ihm Handschellen angelegt werden. Daraufhin wird der unbewaffnete Familienvater von mehreren weißen Polizisten niedergerungen.", "Polizist Daniel Pantaleo nimmt den am Boden liegenden Garner in den Würgegriff, was nach den Vorschriften der New Yorker Polizei verboten ist. „Ich kann nicht atmen“, keucht Garner wiederholt. Er ist schwer übergewichtig, leidet an Asthma und verliert das Bewusstsein.", "Die Polizisten unternehmen keine Versuche der Wiederbelebung. Im Krankenhaus wurde der sechsfache Vater für tot erklärt.", "► Was folgte?", "Eine sogenannte Grand Jury entscheidet, dass sich der New Yorker Polizist Daniel Pantaleo NICHT für die Tötung von Eric Garner vor Gericht verantworten muss. Die Geschworenen kamen zu dem Schluss, dass die Beweise für eine Fortsetzung des Strafverfahrens nicht ausreichten.", "US-Justizminister Eric Holder kündigte nach der umstrittenen Jury-Entscheidung nationale Ermittlungen an, die klären sollen, ob im Todesfall Eric Garner Bürgerrechte verletzt worden seien."], "9. August 2014, Ferguson: Michael Brown (18)": ["Michael Brown (18) aus Ferguson (Missouri) ist auf dem Weg zu seiner Oma. Weil er mit einem Freund auf der Straße statt auf dem Gehweg läuft, wird Polizist Wilson auf die beiden Teenager aufmerksam.", "Der Freund: „Der Polizeibeamte forderte uns auf, den Gehsteig zu benutzen. Wir haben ihm gesagt, dass wir nur eine Minute von unserem Ziel entfernt und dann nicht mehr auf der Straße unterwegs sind.“", "Zu den darauf folgenden Geschehnissen widersprechen sich die Aussagen. Die Version von Browns Freund und einer Augenzeugin geht so: Wilson eröffnet nach dem Wortwechsel sofort das Feuer. Beide Teenager laufen weg, dann bleibt Michael Brown stehen, hebt die Hände. Wilson feuert weiter auf den Jungen.", "Polizist Wilson behauptet, er habe aus Notwehr zwölfmal auf den Jungen geschossen. Der örtlichen Polizeichef erklärte, Brown habe Wilson „in seinen Wagen gedrängt, wo es dann zu einer tätlichen Auseinandersetzung um seine Dienstwaffe kam.“", "Klar ist: Der unbewaffnete Michael Brown wird von sechs Kugeln getroffen. Er stirbt noch am Tatort. Sein Leichnam bleibt stundenlang auf der Straße liegen.", "► Was folgte?", "Am Tatort heizt sich die Stimmung auf. In der Nacht kommt es in Ferguson zu gewalttätigen Protesten.", "Im November 2014 entscheidet eine Geschworenenjury in Clayton, dass sich Polizist Wilson wegen der tödlichen Schüsse nicht vor Gericht verantworten muss. „Es existiert kein hinreichender Verdacht für irgendwelche Anklagepunkte“, so der Staatsanwalt.  Nach der Verkündung des Urteils kommt es in Ferguson und anderen Städten des Landes abermals zu heftigen Auseinandersetzungen. Die Angst vor landesweiten Rassenunruhen wächst."], "11. August 2014, Los Angeles: Ezell Ford (25)": ["Nur drei Tage nach dem Tod von Michael Brown in Ferguson flüchtet Ezell Ford in der kalifornischen Metropole Los Angeles vor einer Polizeikontrolle. Er ist unbewaffnet, wegen Besitzes von Marihuana vorbestraft und laut Angehörigen psychisch gestört. Ein Beamter verfolgt Ford und stellt ihn.", "Laut dem Polizeichef von Los Angeles, Charlie Beck, trägt sich dann folgendes zu: Ford ringt den Polizisten zu Boden und versucht die Polizeiwaffe zu entwenden. Der Polizist ruft seinem Kollegen zu, das der Mann seine Waffe habe. Der Kollege eröffnet das Feuer. Die Beamten beharren: Es war Notwehr.", "► Was folgte?", "Für die Dauer der Ermittlungen wurden die Polizeibeamten vom Dienst freigestellt. Erst nach über vier Monaten wird der Autopsiebericht veröffentlicht. Drei Kugeln trafen Ford. Auf der rechten Seite des Rückens erkannte der Gerichtsmedizniner den Abdruck einer Pistolenmündung.", "Obwohl der Anwalt der Opferfamilie der Polizei eine Liste mit Augenzeugen vorlegte, gab Polizeichef Beck im Dezember bekannt, dass noch nicht ein einziger Tatzeuge vernommen wurde."], "20. November 2014, New York: Akay Gurly (28)": ["Weil der Aufzug nicht funktionierte, wollte Gurly am Abend mit seiner Freundin und seinem Kind ein dunkles Treppenhaus hinuntergehen. Ihnen kommen zwei Polizisten entgegen. New Yorker Beamte durchforsten des Öfteren die Treppenhäuser von Sozialbauten, weil diese häufig als Zuflucht für Kriminelle dienen.", "Der junge weiße Polizist Peter Liang schießt Gurly eine Kugel in die Brust. Liang gab zu, dass sich der Afroamerikaner nicht auffällig verhalten habe. Der Schuss sei „versehentlich“ gefallen. Dass er Gurly traf, will er – zumindest laut seiner ersten Aussage – gar nicht bemerkt haben. Deshalb habe er auch keinen Rettungswagen gerufen.", "► Was folgte: Gegen den Polizisten Peter Liang wurde ein Verfahren wegen fahrlässiger Tötung eingeleitet. Über eine Anklage muss aber noch die sogenannte Grand Jury aus Laienrichtern befinden."], "22. November, Cleveland: Tamir Rice (12)": ["Zwei Polizisten rasen nach einem Notruf zu einem Spielplatz. Ein Augenzeuge hatte berichtet, ein Junge spiele mit einer „wahrscheinlich unechten“ Waffe und verbreite damit Panik.", "Die Aufnahmen einer Überwachungskamera zeigen, wie der weiße Polizist Timothy Loehmann (26) unmittelbar nach dem Verlassen des Autos zweimal auf den Jungen schießt.", "Doch nach Angaben der Beamten wurde der Zwölfjährige in der kurzen Zeit mehrmals vergeblich aufgefordert, die Hände zu heben. „Der Verdächtige folgte nicht und griff in Richtung Hosenbund nach der Waffe“, heißt es in der Polizeimitteilung.", "► Was folgte? Nach den tödlichen Schüssen kam heraus, dass Timothy Loehmann laut seiner Personalakte dienstuntauglich war.", "Der Chef seiner vorherigen Polizeiwache in Independence (Missouri) hatte in die Akte geschrieben, dass Loehmann mit dem Schießtraining überfordert sei. Er habe nicht einmal „einfachsten Anweisungen folgen können“, sei weinerlich und zerstreut.", "Nur: Als der Beamte nach Cleveland (Ohio) wechselte, erfuhr dort keiner von den Problemen. Die Staatsanwaltschaft hat Ermittlungen gegen Loehmann eingeleitet. Auch hier wird eine Grand Jury entscheiden, ob es zur Anklage kommt."], "6. März 2015, Madison: Tony Terrel Robinson (19)": ["Polizist Matt Kenny fährt zum Haus des 19-jährigen Robinson in Madison (Wisconsin) – dieser soll sich laut Polizeiangaben im Vorfeld gewalttätig verhalten haben.", "Polizist Kenny schildert seinen Einsatz so: Als er von drinnen Lärm hört, bricht er die Tür auf. Dann habe er geschossen – weil der Jugendliche ihn angegriffen habe. Robinson war unbewaffnet, er stirbt im Krankenhaus.", "► Was folgte? Der Vorfall löst abermals wütende Proteste von Schwarzen gegen Polizeigewalt in Amerika aus. Die Ermittlungen laufen."], "9. März 2015, Atlanta: Anthony Hill (26)": ["In Atlanta (Georgia) rufen Bewohner einer Apartmentanlage die Polizei, weil ein Nachbar „an Türen klopft und nackt über den Boden kriecht“. Laut Polizeiangaben kam es darauf zu folgender Szene: Als ein Beamter eintrifft, rennt der unbekleidete sowie unbewaffnete Anthony Hill auf ihn los. Trotz einer Aufforderung bleibt er nicht stehen. Der Polizist weicht zurück und feuert zwei Schüsse ab. Beide Kugeln treffen Anthony Hill in den Oberkörper.", "► Was folgte? Die Ermittlungsbehörde GBI in Georgia soll klären, ob es sich tatsächlich um eine Attacke handelte. Und wenn ja: Ob der Polizist seinen Elektroschocker hätte einsetzen müssen."], "4. April 2015, North Charleston: Walter Scott (50)": ["Walter Scott (50) wird in North Charleston (South Carolina) wegen eines defekten Bremslichtes von der Polizei angehalten. Minuten später ist er tot.", "Streifenpolizist Michael Thomas Slager (33) sagte aus, Scott habe ihm seinen Elektroschocker entrissen, er habe um sein Leben gefürchtet und in Notwehr auf Scott geschossen.", "Doch drei Tage später tauchte ein Beweisvideo auf. Es zeigt, wie Scott vor Slager davonläuft – unbewaffnet. Trotzdem zieht der Polizist seine Waffe und feuert acht Schüsse auf den Flüchtenden. Fünf treffen.", "Statt erste Hilfe zu leisten oder einen Rettungswagen zu rufen, legt Slager dem sterbenden Handschellen an.", "► Was folgte? Michael Thomas Slager wurde nach Auftauchen des Videos verhaftet und wegen Mordes angeklagt. Ihm droht lebenslange Haft – oder die Todesstrafe.", "PS: Sind Sie bei Facebook? Werden Sie Fan von BILD.de-News!"]}}, "recommendations": ["https://www.bild.de/news/ausland/schiesserei/unbewaffneter-schwarzer-von-polizist-erschossen-40455626.bild.html", "https://www.bild.de/news/ausland/spielzeugwaffe/polizei-schiesst-12-jaehrigen-tot-38693094.bild.html"]}