{"news_outlet": "bild", "provenance": "https://www.bild.de/news/ausland/news-ausland/amsterdam-will-kiffen-und-coffeeshop-besuche-auslaendischen-touristen-verbieten-74803648.bild.html", "query_keywords": ["weich droge", "legal", "cannabis"], "creation_date": "08.01.2021", "last_modified": "08.01.2021", "crawl_date": "27.02.2021", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["News Ausland", "Amsterdam", "Cannabis", "Marihuana", "Haschisch", "Desk-Delta", "Tourist", "verboten", "Holland", "nofeed", "taboola-plus"], "content": {"title": "Amsterdam will Touristen das Kiffen und Coffeeshop-Besuche verbieten", "description": "Amsterdam ist mit seinen legalen Coffeeshops ein Kiffer-Paradies und Touristen-Magnet, seit mehr als 50 Jahren – aber nicht mehr lange.", "body": {"": ["Unzählige Touristen besuchten die Hauptstadt der Niederlande nicht wegen der schönen Häuser und Grachten …", "Amsterdam ist mit seinen legalen Coffeeshops seit mehr als 50 Jahren ein Kiffer-Paradies und Touristen-Magnet. Doch bald ist für ausländische Besucher Schluss mit dem Dampfen: Touristen soll der Zugang zu Coffeeshops verboten werden!", "Das kündigte die Stadt am Freitag an. Damit wolle man gegen den Massentourismus und die Drogenkriminalität angehen. Der Plan: Nur noch Einwohner des Landes bekommen mit einem Club-Ausweis Zugang zu den Kiffer-Kneipen. Die Zahl der Verkaufsstellen würde drastisch reduziert. Wann das Verbot in Kraft treten soll, ist noch unklar. Das Stadtparlament muss den Plänen noch zustimmen.", "„Wir wollen den Drogentourismus stoppen“, sagte Bürgermeisterin Femke Halsema. „Die sogenannten Cannabis-Touristen sorgen für große Probleme in der Stadt“. Die grüne Bürgermeisterin ist nicht für ein totales Drogen-Verbot, sondern will ein Ende der Auswüchse. Darin wird sie unterstützt von Staatsanwaltschaft, Polizei und vielen Bürgern. ", "Fast zehn Millionen Touristen kamen 2019 – vor Corona – in die Stadt mit rund 700 000 Einwohnern. 57 Prozent der Besucher des Rotlichtviertels im Zentrum gaben bei einer Studie an, dass sie hauptsächlich wegen der Drogen kamen. „Wir wollen lieber nicht die Touristen, die nur hierher kommen, um betrunken und stoned rumzulaufen“, sagte die Bürgermeisterin. ", "Um 1970 hatte in Amsterdam der erste Coffeeshop geöffnet. Wenig später folgte das sogenannte Duldungs-Gesetz. Danach darf man im ganzen Land sogenannte weiche Drogen für den persönlichen Gebrauch kaufen und auch konsumieren. Auch jetzt während des Lockdowns sind die Coffeeshops geöffnet, allerdings müssen die Kunden die Waren mitnehmen.", "Vor gut zehn Jahren hatte sich Amsterdam erfolgreich gegen ein neues Gesetz gewehrt, nachdem nur Einwohner des Landes in den Coffeeshops Drogen kaufen dürfen. Die Angst, dass dann der illegale Straßenhandel wieder zunehmen werde, war groß. Seitdem gilt in Amsterdam eine Ausnahmeregelung. Touristen dürfen also noch Joints kaufen. Dafür musste die Stadt jedoch die Zahl der Verkaufsstellen stark reduzieren, von 283 auf 166. Das sind trotzdem immer noch etwa 30 Prozent aller Coffeeshops des Landes.", "Der Kiffer-Tourismus nahm zu: Für ein paar Tüten mal eben nach Amsterdam, mit dem Auto aus Deutschland, Belgien oder Frankreich – und vor allem mit Billigfliegern aus Großbritannien. „Cannabistouristen kommen nur hierher, um in den Coffeeshops zu sitzen“, sagte die grüne Bürgermeisterin. Nach einer Studie werden sie zu Hause bleiben, wenn sie dort nicht mehr ihren Joint rauchen dürfen.", "Der Verband der Coffeeshop-Händler ist strikt gegen die Pläne und warnt vor negativen Folgen. „Leute wollen ihren Joint rauchen. Wenn das nicht im Coffeeshop geht, dann kaufen sie es auf der Straße“, sagte Sprecher Joachim Helms."]}}, "recommendations": ["https://www.bild.de/ratgeber/2020/ratgeber/faehigkeit-zur-selbstkontrolle-wird-unterdrueckt-kiffen-kann-aggressiv-machen-71113748.bild.html", "https://www.bild.de/ratgeber/2020/ratgeber/drogen-regelmaessiger-cannabis-konsum-kann-zu-psychosen-und-impotenz-fuehren-71490036.bild.html"]}