{"news_outlet": "bild", "provenance": "https://www.bild.de/news/inland/terrorberlin/kaufte-amri-seine-tatwaffe-bei-diesem-salafisten-51046064.bild.html", "query_keywords": ["legal", "marihuana"], "creation_date": "29.03.2017", "last_modified": "31.03.2018", "crawl_date": "04.03.2021", "author_person": ["DANICA BENSMAIL, ABDULLAH KHAN, PETER ROSSBERG, STEPHAN KÜRTHY und FRANK SCHNEIDER"], "author_organization": [], "news_keywords": ["News Inland", "FB-InstantArticles", "Terror Berlin", "Terroranschlag", "Ermittlungsverfahren", "Waffen"], "content": {"title": "100 Tage Breitscheidplatz – Der Tag, an dem Anis Amri zwölf Menschen tötete - Kaufte Amri seine Pistole bei diesem Salafisten?", "description": "Ein überzeugter Salafist wird von Schweizer Ermittlern verdächtigt, Amri eine Pistole verschafft zu haben. BILD spürte ihn auf!", "body": {"": ["Nach dem Anschlag in Berlin ermitteln jetzt auch die Schweizer Behörden. Der Grund: Die Waffe von Attentäter Anis Amri (†24) wurde nach Erkenntnissen der Schweizer Bundesanwaltschaft Anfang der 1990er-Jahre legal in die Schweiz importiert.", "Nach BILD-Recherchen haben die ermittelnden Behörden mittlerweile konkrete Spuren bezüglich der Pistole vom Typ „Erma“, mit der Amri den polnischen LKW-Fahrer getötet und mit der er bei einer Personenkontrolle in Mailand auf Beamte der italienischen Polizei geschossen hat. ", "Nun steht ein Mann im Fokus der Ermittler, der die Waffe an Amri verkauft haben soll. Wochenlang liefen verdeckte Massnahmen gegen den Salafisten, der im Deutsch-Schweizer Grenzgebiet lebt.", "Der überzeugte Salafist mit besten Verbindungen in das islamistische Netzwerk in Europa, wurde bereits in der Vergangenheit mit Waffenverkäufen an Islamisten in Verbindung gebracht.", "BILD fand den Mann. Der gebürtige Somalier lebt in der Schweizer Kleinstadt Arbon. Er wohnt im zweiten Stock (Miete 700 Franken). Nachbarn beschreiben den Somalier als unauffällig, nur sein Drogenkonsum fällt auf. Aus seiner Wohnung riecht es schwer nach Marihuana.", "„Er ist ein Giftler“, sagte seine Nachbarin. Meistens sei er wohl so zugedröhnt, dass er nicht die Tür öffne, sogar wenn der Strom bzw. Heizungsableser sich angesagt hätten.", "Er lebe laut der Nachbarin seit fünf bis sechs Jahren in der Schweiz, vor einiger Zeit habe er in einem Altenheim gearbeitet, jetzt bekomme er aber Stütze. Vergangene Woche habe er noch einen Termin beim Sozialamt wahrgenommen.", "PS: Sind Sie bei Facebook? Werden Sie Fan von BILD.de-News!"]}}, "recommendations": []}