{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/leipzig/drogen/so-hortete-der-drogen-baron-320-kilo-stoff-im-kinderzimmer-40135322.bild.html", "query_keywords": ["legal", "marihuana"], "creation_date": "13.03.2015", "last_modified": "13.03.2015", "crawl_date": "28.02.2021", "author_person": ["Von J. KYNAST, M. DOBBECK und M. LANGNER"], "author_organization": ["Bild.de"], "news_keywords": ["Leipzig", "Leipzig regional", "Drogen", "Dealer", "Crystal Meth", "Kokain", "Dresden regional news", "Chemnitz regional News", "Markus Langner", "Dobbeck Michaela", "Kynast Julia"], "content": {"title": "320 Kilo im Wert von 4,1 Millionen Euro: So hortete der Drogen-Baron den Stoff im Kinderzimmer", "description": "Er saß in seinem Kinderzimmer am Computer und verkaufte Drogen an Abnehmer in alle Welt. Insgesamt entdeckte die Polizei 320 Kilo Stoff!", "body": {"": ["Leipzig – Er saß in seinem Kinderzimmer am Computer und verkaufte Drogen an Abnehmer in alle Welt.", "Hinter Maximillian S. (20) ein Billy-IKEA-Regal, vollgestopft mit Kokain, MDA, Speed, LSD, Marihuana und bunten Ecstasy-Pillen.", "Donnerstag  präsentierte die Leipziger Polizei den Rauschgift-Fund, der wohl der größte in der sächsischen Kriminalgeschichte ist: 360 Kilo Drogen. Marktwert: 4,1 Mio. Euro!", "Wer ist dieser Maximilian S., der noch bei Mutti wohnte und über  seinen Online-Shop „Shiny Flakes“ Rauschgift verkaufte?", "Spurensuche in Gohlis.", "Maximilian hat nur wenige Freunde. In der Schule fällt er nicht durch herausragende und nicht durch schlechte Leistungen auf. Er fällt gar nicht auf. Packt locker den Realschulabschluss, doch eine Ausbildung interessiert ihn nicht.", "Mit 18 meldet er ein Gewerbe für Systemadministration und Software an. Hockt stundenlang vor seinem Rechner, taucht ab ins Deep-Web, das illegale Internet – und zieht schließlich „Shiny Flakes“ auf. „Er arbeitete höchst professionell und äußerst konspirativ“, sagt Kripo-Chef Petric Kleine später durchaus anerkennend.", "Schon 2013 war den Ermittlern die Webseite des Online-Drogenhandels im Deep-Web aufgefallen. Anfang 2014 dann kurzzeitig auch im normalen Netz. Doch Maximilian S. ist den Internet-Fahndern immer einen Schritt voraus – sie können den Betreiber nicht orten...", "Dann hilft der Zufall. Den Ermittlern fallen zwei Pakete mit Drogen in die Hände, die an eine Paketstation zurück geliefert wurden – falsch adressiert und nicht ausreichend frankiert. Sie überwachen die Station, können noch sechs weitere Pakete mit knapp 40 Kilo Drogen abfangen. Dann taucht Maximilian S. auf! Am 27. Februar nehmen sie ihn schließlich fest.", "Denn inzwischen haben die IT-Spezialisten der Polizei den Online-Shop von „Shiny Flake“ auseinander genommen. ", "„Das war wie Amazon für Drogen“, sagt ein Ermittler. Nur bezahlt wurde nicht per Kreditkarte oder Paypal sondern mit der Online-Währung „Bitcoins“ (s. Kasten), die keine Rückschlüsse auf die Identität des Käufers zulässt. „325 000 dieser Bitcoins haben wir sichergestellt“, sagt Kripo-Chef Kleine. „Wir gehen von mehreren tausend Kunden aus.“", "Meist gingen die Lieferungen an Dealer. Bei denen fanden diesen Mittwoch Durchsuchungen statt: in 38 Wohnungen in Bayern, Mecklenburg-Vorpommern, Berlin und NRW. Fünf Personen wurden festgenommen.", "Auch Maximilian S. sitzt in U-Haft – und schweigt.", "Mehr aktuelle News aus Leipzig und Umgebung lesen Sie hier auf  leipzig.bild.de.", " SIE SIND BIE FACEBOOK? DANN WERDEN SIE FAN VON BILD LEIPZIG!"]}}, "recommendations": ["/regional/leipzig/leipzig/junkies-jammern-im-netz-40122636.bild.html", "/regional/leipzig/drogenhandel/hier-liegt-der-stoff-vom-digitalen-drogen-baron-40122574.bild.html", "/regional/leipzig/drogenhandel/leipziger-online-dealer-mit-320-kilo-drogen-ueberfuehrt-40114024.bild.html"]}