{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/us-wahlkampf/super-tuesday-trump-noch-zu-stoppen-44761036.bild.html", "query_keywords": ["legal", "marihuana"], "creation_date": "01.03.2016", "last_modified": "02.03.2017", "crawl_date": "01.03.2021", "author_person": ["V. DÜMER, C. FRIEDEWALD, A. LINK, K. PAJDAK, H. ROLOFF und M. WEDEL"], "author_organization": [], "news_keywords": ["Politik-Ausland", "Headlines", "US-Wahlen", "US-Wahlkampf", "Clinton Hillary", "Trump Donald"], "content": {"title": "Heute \"Super Tuesday\" | Ist Donald Trump noch zu stoppen?", "description": "Umfragen sagen Triumph für „The Donald“ voraus ++ Seine dritte Frau schmiedet bereits Pläne für ihre neue Rolle als First Lady", "body": {"": ["Er holzte gegen Mexikaner und Muslime. Er unterstellte einer Fernsehmoderatorin Menstruationsprobleme.", "Er schoss gegen republikanische Säulenheilige wie Senator John McCain oder seinen Konkurrenten Marco Rubio („Er ist Abschaum, ein schwitzendes Nervenbündel“\u2028\u2028\u2028), zitierte in einem Tweet Mussolini und blamierte sich mit seiner Weigerung, sich vom rassistischen Schandfleck der USA, dem Ku-Klux-Klan, zu distanzieren. ", "Trotzdem geht Milliardär Donald Trump als Favorit in fast alle Vorwahlen des heutigen „Super Tuesdays“, des Wahltags in zwölf US-Bundesstaaten, bei denen eine Vorentscheidung über die beiden Präsidentschaftskandidaten für das wichtigste Amt der Welt erwartet wird. ", "Inzwischen führt Trump mit 49 Prozent mehr als 30 Punkte vor seinen Kontrahenten Cruz und Rubio. Sein dickstes Pfund ist jedoch, dass 70 Prozent der GOP-Wähler (von „Grand Old Party“) glauben: „Er sagt, wie es ist.”\u2028\u2028", "Eine hat offensichtlich schon längst keine Zweifel mehr, wer die Präsidentschaftswahlen am 8. November für sich entscheiden wird: Melania Trump (45), die dritte Ehefrau des Immobilien-Milliardärs.", "Das Ex-Model slowenischer Herkunft gab CNN am Montag ein Interview. Darin sagte Melania Trump nicht mehr „ich würde”, sondern „ich werde“ eine andere First Lady sein. „Ich werde ich selbst sein.”", "Als sei ihr Einzug ins Weiße Haus schon abgemachte Sache. \u2028", "Drei der ersten vier Vorwahlen konnte Trump bereits für sich entscheiden. In Nevada holte er vergangene Woche mit knapp 46 Prozent seinen bislang höchsten Stimmenanteil.", "„Wir haben bei den evangelikalen Christen gewonnen. Wir haben bei den Jungen gewonnen. Wir haben bei den Alten gewonnen. Wir haben bei den gut Gebildeten gewonnen. Wir haben bei den schlecht Gebildeten gewonnen. Ich liebe die schlecht Gebildeten”, tönte Trump nach seinem Erdrutsch-Sieg. ", "Am Dienstag maulte „The Donald” zunächst über das vielbeachtete Milliardärs-Ranking des US-Wirtschaftsmagazins „Forbes”: In der neuesten Liste wird Trump auf 4,5 Milliarden Dollar (4,1 Mrd Euro) taxiert und belegt damit global „nur” Platz 324. Der Superreiche sieht sich massiv unterschätzt. Über zehn Milliarden Dollar sei er schwer, ließ der 69-Jährige ausrichten. ", "Unter Feuer hat ihn gerade Senator Ted Cruz genommen. Er versucht, sich ideologisch von Trump abzusetzen. Mit Gebeten. \u2028", "\u2028Cruz fischt im grossen Teich der konservativen Christen. Er ist gegen Abtreibung. Gegen Homo-Ehe. Gegen die Legalisierung von Marihuana. Und er warf Trump vor, ein Wolf im Schafpelz zu sein – also ein gottloser Liberaler. \u2028", "\u2028„Ich habe gehört, dass die New York Times ein geheimes Video hat, auf dem Trump gesagt hat, dass er die 11 Millionen illegalen Einwanderer gar nicht ausweisen will”, erklärte Cruz seinen empörten Anhängern. \u2028\u2028\u2028", "Auch Marco Rubio, sein zweiter Hauptrivale, attackiert den Immobilientycoon mit zunehmender Schärfe. ", "In einer Fernsehdebatte in der vergangenen Woche feuerte Rubio eine Breitseite nach der anderen auf Trump ab. Der Baulöwe habe in den 80er Jahren illegale Einwanderer beschäftigt, mit einer dubiosen Wirtschaftshochschule Studenten übers Ohr gehauen und sei in der Innen- sowie Außenpolitik ein planloses Leichtgewicht.", "Überhaupt: Ohne sein Millionenerbe würde Trump heute wohl „Uhren verkaufen in Manhattan”.", "Doch einigen Republikanern in Washington scheint langsam zu dämmern, dass die Angriffe auf Trump zu spät kommen könnten.", "Einige einflussreiche Republikaner wie der Außenpolitikexperte Robert Kagan wenden sich frustriert von der Partei ab. Kagan bezeichnete Trump als „Demagogen” und „Scharlatan”.", "Bleibt die Frage: Kann Trump gegen Clinton gewinnen? ", "BILD meint: Nicht, wenn er weiterhin alle Minderheiten in den USA beleidigt. Nicht, wenn er weiterhin schwadroniert, er werde Millionen von illegalen Einwanderern aus dem Land werfen. Nicht, wenn er die GOP weiterhin zerreisst. ", "Denn immer mehr Republikaner sagen: Wenn Trump unser Kandidat wird, dann wähle ich gar nicht. Dann lieber Hillary Clinton. \u2028\u2028"]}}, "recommendations": []}