{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/us-wahlkampf/wer-wird-obamas-nachfolger-43316786.bild.html", "query_keywords": ["legal", "marihuana"], "creation_date": "09.11.2015", "last_modified": "06.11.2017", "crawl_date": "01.03.2021", "author_person": ["Heiko Roloff"], "author_organization": [], "news_keywords": ["Politik-Ausland", "Headlines", "US-Wahlkampf", "Obama Barack", "Weiße Haus", "Trump Donald", "Clinton Hillary", "Bush John Ellis"], "content": {"title": "Nur noch ein Jahr bis zur US-Wahl: Wer wird Obamas Nachfolger?", "description": "In einem Jahr wird in den USA ein neuer Präsident gewählt. BILD zeigt, wo die Anwärter auf das Amt heute stehen.", "body": {"": ["Heute in einem Jahr wählen die Amerikaner ihren nächsten Präsidenten. Und auch wenn Barack Obama (54) auf der „Forbes“-Rangliste nur noch der drittmächstigste Mensch der Welt ist (hinter Kreml-Chef Wladimir Putin und Bundeskanzlerin Angela Merkel), bleibt für Deutschland und den Rest der Welt extrem wichtig, wer im Weißen Haus das Sagen hat.", "• Die Vereinigten Staaten von Amerika sind bis heute die größte Wirtschaft- und Militärmacht.", "• Ihre Unternehmen (von Apple über Exxon bis Facebook oder Berkshire Hathaway) sind die innovativsten und erfolgreichsten der Welt.", "• Kein anderes Land zieht das Kapital von so vielen Mega-Reichen aller Nationen an.", "• Die USA sind seit dem Zweiten Weltkrieg Deutschlands wichtigster Alliierter – und das wird sich auch trotz NSA-Affäre nicht ändern."], "17 Kandidaten wollen den mächtigen Job": ["14 Republikaner und drei Demokraten sind noch im Rennen. Auffällig: Während bei den Republikanern zwei Nicht-Politiker das Feld anführen, scheinen die Vorwahlen der Demokraten kaum mehr als ein Warmlaufen für die Favoritin zu sein.", "BILD macht den großen Kandidaten-Check, zeigt wo die wichtigsten Anwärter auf das Präsidentenamt ein Jahr vor der Wahl stehen."], "Die Kandidaten der Republikaner": ["► Ben Carson (64), pensionierter Neuro-Chirurg und Multimillionär", "Er ist gegenwärtig laut einer Umfrage des „Wall Street Journals“ und des TV-Senders „NBC“ mit 29 Prozent der Top-Kandidat unter den Republikanern.", "Die Partei wurde auf den Afro-Amerikaner aufmerksam, als er 2013 bei einem Nationalen Gebets-Frühstück Präsident Barack Obama und dessen Gesundheitsreform scharf kritisierte.", "Kernpunkte seiner Politik: „Ich werde vermutlich nie politisch korrekt sein, denn ich bin kein Politiker.“ Carson will eine sogenannte Flat-Tax (Einheitssteuer), bei der alle für alles denselben Prozentsatz zahlen. Er will weniger Regierung und weniger Reglementierungen, hat sowohl bei Themen wie Abtreibung, Waffenkontrolle und Homo-Ehe als auch bei Amerikas Rolle als Polizist der Welt eine konservative Sicht.", "Was die Wähler an ihm mögen: Sie sind tief von Washington enttäuscht und hoffen deshalb auf einen Outsider, der den gelähmten Kongress aufrüttelt und alte Zöpfe abschneidet.", "Jüngste Schlagzeilen: In der vergangenen Woche tauchte ein Video von einer seiner Reden vor Studenten im Jahre 1998 auf. Darin erklärte Carson: „Die Pyramiden waren gar keine Grabkammern, sondern wurden von Joseph gebaut, um Getreide zu lagern.“", "Zudem tauchte eine 20 Jahre alte Biografie auf, in der Carson schrieb, er sei in seiner Jugend so aggressiv gewesen, dass er seine Mutter mit einem Hammer angegriffen habe. CNN-Interviews mit seinem Klassenkameraden ergaben jedoch: Er war schon damals ein friedlicher Mensch. Nun ist Carson in der ironischen Situation, in der beteuern muss: Ja, ich habe meine Mutter mit einem Hammer attackiert. Ich bin kein Lügner.", "► Donald Trump (69), Multi-Milliardär, Immobilien-Mogul und TV-Star.", "Trump führte lange Zeit – zum Entsetzen des republikanischen Establishments – das Feld der konservativen Partei an. Inzwischen ist der Hype etwas abgeebbt und er ist mit 23 Prozent auf Platz zwei abgefallen.", "Der Multi-Milliardär hatte schon mehrfach damit geliebäugelt, für das Weiße Haus zu kandierten. Diesmal macht er ernst. Schon bei der Ankündigung in seinem Trump Tower in New York löste er einen Skandal aus. Er verurteilte Einwanderer aus Mexiko als Drogendealer und Vergewaltiger, kündigte an, elf Millionen illegale Immigranten zu deportieren und eine Mauer entlang der Grenze zu Mexiko zu bauen. Das Establishment war entsetzt, die republikanische Basis jubelte.", "Kernpunkte: Auch Trump will eine Einheitssteuer. Er will die Ausweisung illegaler Einwanderer, eine Mauer entlang der Grenze zu Mexiko, das Außenhandels-Defizit mit Partnern wie China und Mexiko reduzieren und fordert eine aktivere Rolle der USA als Militärmacht: „Ich werde unser Militär so sehr stärken, dass sich niemand mehr mit uns anlegen will.“ Sein Plan, um die islamistische Terrormiliz ISIS zu zerstören: Die von ISIS kontrollierten Ölfelder bombardieren, um ihr damit den Geldhahn abzudrehen.", "Was die Wähler an ihm mögen: Trump pfeift auf politische Korrektheit und verkörpert für viele den „Amerikanischen Traum“. Sie bewundern seine „Think Big“-Einstellung und lieben seinen Slogan „Lasst uns Amerika wieder großartig machen.“", "Jüngste Schlagzeilen: Er nutzte seine neue Popularität, um in der vergangenen Woche ein neues Buch vorzustellen. Dabei teilte er gegen die anderen Kandidaten aus: „Marco Rubio ist ein Leichtgewicht und er kann nicht mit Geld umgehen“, meinte er. Dann witzelte er über Jeb Bush: „Ich mag keine Person, die am Podium einschläft.“ \u2028Am vergangenen Wochenende moderierte er die Kult-Show „Saturday Night Life“ – und bekam erneut etwas, wovon die meisten anderen Kandidaten nur träumen können: ein Millionen-Publikum.", "► Marco Rubio (44), Senator von Florida.", "Der Sohn kubanischer Einwanderer liegt mit 11 Prozent auf Platz drei der Republikaner.", "Rubio ist das Produkt von Jeb Bush, der ebenfalls fürs Präsidentenamt kandidiert. Als Ziehvater hatte er Rubio geholfen, von einem Stadtkommissar in West-Miami zum US-Senator aufzusteigen. Das hindert Rubio jedoch nicht daran, gegen Bush ins Rennen um das Weiße Haus zu ziehen.", "Kernpunkte: „Es ist Zeit, dass meine Generation den Weg für ein neues amerikanisches Jahrhundert vorgibt.“ Rubio versucht den Spagat zwischen moderaten und konservativen Republikanern. Er ist ein vehementer Gegner von Obamas Gesundheitsreform, will die syrischen Rebellen bewaffnen und auch ohne Zustimmung des Kongress gegen ISIS kämpfen. Er zeigt demonstrative Unterstützung für den Geheimdienst NSA. Er war ursprünglich für eine Einwanderungsreform, die illegalen Immigranten einen Weg zur Staatsbürgerschaft ebnen sollte. Als dies bei den Basis-Wählern auf Unmut stieß, überlegte er es sich anders. Jetzt will er zunächst die Grenzen sichern.", "Was die Wähler an ihm mögen: Rubio gehört zur frischen Generation der Republikaner und ist ein talentierter Redner.", "Jüngste Schlagzeilen: Seine Finanzen. Er hatte zwischen 2005 und 2006 während seines Wahlkampfes für den Kongress von Florida mit der Kreditkarte seiner Partei persönliche Gegenstände im Wert von etwa 7000 Dollar (6500 Euro) gekauft. Zudem wurde ihm in der letzten TV-Debatte vorgehalten, dass eines seiner Häuser zwangsversteigert wurde und er – trotz eines Millionen-Deals für ein Buch – so pleite war, dass er seine Pensions-Rücklagen plündern musste.", "► Ted Cruz (44), Senator aus Texas. Mit 10 Prozent auf Platz vier.", "Die Partei wurde auf den Juristen aufmerksam, weil er die Waffenorganisation NRA vertrat und 1998 beim Amtsenthebung-Verfahren gegen Ex-Präsident Bill Clinton half. Er ist ein Zögling des Ex- Präsidenten George W. Bush. Der hatte ihn als Berater geholt, als es um die umstrittene Wahl gegen den Demokraten Al Gore und die Neuzählung in Florida ging.", "Kernpunkte: Strikter Abtreibungsgegner und Befürworter der Todesstrafe. Er will Obamas Gesundheitsreform kippen. Cruz, der kubanische Wurzeln hat, lehnt eine Reform für die elf Millionen illegalen Einwanderer ab und ist ein vehementer Gegner des Nuklear-Abkommens mit dem Iran.", "Was die Wähler an ihm mögen: Wie viele Angehörige der erzkonservativen Tea Party ist er ein Anti-Establishment-Mann. Er gilt als der konservativste der Kandidaten.", "Jüngste Schlagzeilen: Seine Wahlkampforganisation „Mutige Konservative” schaltete in der vergangenen Woche eine Anzeige, die auf den Amoklauf an der Sandy Hook Grundschule (26 Tote) im US-Bundesstaat Connecticut anspielte. Darin heißt es: „Ted Cruz ist ein Mann der Tat. Er stoppte nach Sandy Hook Obamas Versuch, schärfere Waffengesetze durchzudrücken.“ Zum Entsetzen der Demokraten! Kommentar von Connecticuts Senator Chris Murphy: „Ich könnte kotzen.“", "►Jeb Bush (62), Ex-Gouverneur von Florida. Mit 8 Prozent auf Platz fünf.", "Seine Familie gilt als DIE Dynastie der Republikaner. Sie ist für die Partei, was die Kennedys für die Demokraten waren. Großvater Prescott war US-Senator, Vater George H.W. CIA-Chef, Vize-Präsident und Präsident. Jebs Bruder George W. war Gouverneur von Texas und US-Präsident. Als Jeb Bush ins Rennen ging, schien er unbesiegbar. Er sammelte 120 Mio. Dollar (umgerechnet 112 Mio. Euro) für seinen Wahlkampf, so viel Geld wie kein anderer. Inzwischen glauben viele Analysten, dass die verbalen Angriffe von Donald Trump seine Kampagne unwiederbringlich zerstört haben. Er verlor einige seiner wichtigsten Geldgeber und musste die Gehälter seiner Angestellten um 40 Prozent kürzen.", "Kernpunkte: Er gehört zu den moderaten Kandidaten, sagt: „Ich bin wählbar, weil ich über die Parteigrenzen hinaus Einigungen schaffen kann.“ Jeb Bush, der mit einer Mexikanerin verheiratet ist, ist für eine Einwanderungsreform. Er lehnt Abtreibung nach der 20. Woche ab, will die Legalisierung von Marihuana den einzelnen Bundesstaaten überlassen, will Steuern für Unternehmen, Kapitalgewinne und Einkommen drastisch kürzen und so die Wirtschaft ankurbeln. Er lobte Obamas Entscheidung, Truppen in Afghanistan zu lassen, sprach sich jedoch gegen mehr US-Truppen im Irak und im Kampf gegen ISIS aus.", "Was die Wähler an ihm mögen: Er war als Gouverneur von Florida erfolgreich und beliebt, gilt als erfahren und als der intelligentere der Bush-Brüder.", "Jüngste Schlagzeilen: Sein Vater kündigte eine Biografie an, in der er die Administration von George W. Bush kritisierte (allen voran Vize-Präsident Dick Cheney und Verteidigungsminister Donald Rumsfeld). Und: Hillary Clinton verteidigte in der Talkshow von Jimmy Kimmel Jeb Bushs schwachen Wahlkampf: „Er ist ein sehr verdienter Mann, der seine Ziele vorstellt. Für das Amt des Präsidenten zu kandidieren, ist verdammt hart.“", "► Carly Fiorina (61), Ex-Vorstand des Technologie-Produzenten Hewlett-Packard.", "Sie liegt in den Umfragen bei nur 3 Prozent und damit auf Platz sechs. Dabei hatte sie noch vor einem Monat mit 11 Prozent auf Platz drei gelegen.", "Wie Trump und Carson ist auch Fiorina keine Politikerin, beruft sich auf Ihre Erfolge in der Privat-Wirtschaft. Ihren ersten Anlauf auf ein politisches Amt machte sie 2010, als sie in Kalifornien für den US-Senat kandidierte. Sie ging sang- und klanglos unter. Doch die Republikaner brauchten dringend eine Frau bei den Vorwahlen und so ging die Ex-Managerin ins Rennen.", "Kernpunkte: „Ich bin Hillary Clintons größter Alptraum.“ Sie vergleicht sich immer wieder mit der ehemaligen Verteidigungsministerin und portraitiert sich als Kandidatin mit den besten Chancen gegen sie. Die Frau, die von einer Sekretärin zur Top-Managerin aufstieg, ist Pro-Unternehmen (will Steuern kürzen), gegen Abtreibung, für Homo-Ehe und für ein stärkere Militärpräsens der USA in Nah-Ost. Und dann ist sie immer wieder gegen Hillary Clinton.", "Was die Wähler an ihr mögen: Sie ist für ihren aggressiven Manager-Stil bekannt und war die erste Frauen, die es in die Chef-Etage eines Top-Unternehmens schaffte.", "Jüngste Schlagzeilen: Bei einem Auftritt in New Hampshire sagte einer ihrer Anhänger: „Barack Obama ist ein schwarzer Muslim.“ Fiorina ließ die Aussage unwidersprochen im Raum. Und: Eine Moderatorin der Frauen-Talk-Show „The View“ sagte über sie: „Ihr Gesicht sieht aus wie eine Halloween-Maske.“", "► John Kasich (63), Gouverneur von Ohio.", "Mit ebenfalls drei Prozent einer von fünf Kandidaten, die sich im Bewerberfeld der Republikaner Platz sechs teilen.", "Kasich ist ein Karriere-Politiker – auch wenn er zwischenzeitlich für die gescheiterte Investment-Bank Lehman Brothers arbeitete. Er war fast 20 Jahre im US-Kongress, um dann Gouverneur zu werden. Er kandidierte bereits 2000 bei den Vorwahlen der Republikaner, stieg aber frühzeitig aus dem Rennen aus.", "Kernsätze: Kasich gilt wie Jeb Bush als moderater Kandidat. Er glaubt an die Verantwortung der Menschheit für den Klimawandel, hat in seinem Staat die Todesstrafe ausgesetzt. Er ist zwar ein Gegner der Homo-Ehe, akzeptiert jedoch, dass sie in Ohio zugelassen wurde. Er ist gegen die Legalisierung von Marihuana, für Einwanderungs-Reform und er fordert amerikanische Bodentruppen im Kampf gegen ISIS.", "Was die Wähler an ihm mögen: Der Sohn eines Postboten ist ein sogenannter Selfmade Man, gilt als Kandidat des kleinen Mannes.", "Jüngste Schlagzeilen: Bei einem Auftritt in der „Late Show“ mit Stephen Colbert, gab Kasich zu, Marihuana geraucht zu haben. „Ich bin in den 70er Jahren zur Schule gegangen.“ Auf die Frage, ob er Gouverneur hätte werden können, wenn er dabei erwischt worden wäre, meinte er zu Colbert: „Na klar, wenn Sie mich unterstützt hätten.“", "► Rand Paul (52), Senator aus Kentucky. 3 Prozent.", "Er ist ein so genannter Libertarian, will so wenig Regulierung und so viele individuelle Freiheiten wie möglich. Sein Vater Ron Paul kandierte bereits 1988, 2008 und 2012 für das Weiße Haus, schied aber jedes Mal bei den Vorwahlen aus.", "Kernpunkte: Er will eine Einheitssteuer von ca. 15 Prozent, ist gegen Abtreibung („eine befruchtete Eizelle ist bereits eine Person“) und gegen jede Form der Waffenkontrolle. Gleichzeitig lehnt Paul Amerikas Rolle als Polizist der Welt ab und will nicht in Konflikte außerhalb der USA eingreifen. Und er will einer Überprüfung der amerikanischen Notenbank, die er für die Finanzkrise von 2008 verantwortlich macht.", "Was die Wähler an ihm mögen: Er ist Anti-Washington, Anti-NSA und Anti-Banken.", "Jüngste Schlagzeilen: Paul sagte in der vergangenen Woche über Hillary Clintons Außenpolitik: „Sie ist ein Neo-Con wie Dick Cheney, dessen Außenpolitik seit 30 Jahren falsch ist. Wenn sie Präsidentin wird, werden wir schon bald wieder im Nahen Osten im Krieg sein.“", "Nicht mehr bei den Haupt-Debatten im Fernsehen dabei, aber noch im Rennen:", "► Chris Christie (53), Gouverneur von New Jersey. 3 Prozent\u2028► Mike Huckabee (60), Ex-Gouverneur von Arkansas. 3 Prozent\u2028► George Pataki (70), Ex-Gouverneur von New York. 1 Prozent\u2028► Lindsey Graham (60), Senator aus South Carolina. 1 Prozent► Bobby Jindal (44), Gouverneur von Louisiana. 1 Prozent\u2028\u2028► Rick Santorum (57), Ex-Senator aus Pennsylvania. 1 Prozent", "Bereits ausgeschiedene Kandidaten:", "► Rick Perry (65), Ex-Gouverneur von Texas.► Ted Walker (48), Gouverneur von Wisconsin."], "Und bei den Demokraten?": ["► Hillary Clinton (68), Ex-Außenministerin, ehemalige US-Senatorin und First Lady. Mit 57 Prozent klar die Nummer eins der Demokraten.", "Sie ist seit ihrer Jugend politisch engagiert, unterstützte die Karriere ihres Mannes Bill Clinton, der von 1979 bis 1992 Gouverneur von Arkansas war und anschließend die Präsidentschaftswahlen gegen George H. W. Bush gewann. Als er aus dem Weißen Haus auszog, begann ihre Karriere mit einem Sieg als US-Senatorin für den Staat New York.", "Kernpunkte: Sie will eine Steuer-Erhöhung für die reichsten Amerikaner sowie Steuerkürzungen für die Mittelklasse. Sie ist für das Recht der Frau, über einen Schwangerschaftsabbruch zu entscheiden, für die Homo-Ehe, für bezahlten Mutterschafts-Urlaub, für eine Anhebung des Mindestlohnes und eine Reform, die den elf Millionen illegalen Einwanderern eine Chance auf Staatsbürgerschaft geben wird. In ihrer Kampagne präsentiert sie sich als Kämpferin des kleinen Mannes. Außenpolitisch will sie eine aktivere Rolle Amerikas, obwohl sie in der vergangenen Woche erklärte, dass sie nicht aggressiver als Obama sein wird. Ein Aussage, die von Experten als Wahlkampf-Lüge betrachtet wird.", "Was die Wähler an ihr mögen: Die ehemalige First Lady und einstige Außenministerin ist erfahren wie kein anderer Kandidat.", "Jüngste Schlagzeilen: 60 Prozent der Amerikaner sagen laut einer Umfrage, dass Hillary Clinton nicht vertrauenswürdig ist! In einem Interview mit Jimmy Himmel sagte sie: „Mein Mann würde erneut kandidieren, wenn er könnte.“ Auf die Frage, wer gewinnen würde, wenn sie gegen ihn kandidieren würde, meinte sie: „Ich natürlich.“", "► Bernie Sanders (74), unabhängiger Senator aus Vermont. Mit 31 Prozent der einzige ernsthafte Gegner Clintons bei den Vorwahlen.", "Sanders wuchs in einem jüdisch-sozialistischen Elternhaus im New Yorker Stadtteil Brooklyn auf. Er ist seit 1981 in der Politik, war erst Bürgermeister der Kleinstadt Burlington (Vermont), anschließend Abgeordneter und ist seit 2007 US-Senator. Er gehört keiner Partei an, stimmt im Senat aber fast ausschließlich mit den Demokraten.", "Kernpunkte: Sanders sagt von sich selbst: „Ich bin ein Sozialist.“ Er will die Wall Street an die Leine nehmen, höhere Steuern für Reiche und für Groß-Konzerne einführen. Sein Hauptziel: Die soziale Ungerechtigkeit in Amerika zu bekämpfen. Er will die hohen Studien-Gebühren in den USA abschaffen und durch das Versteuern von Finanz-Transaktionen bezahlen. Er ist für die Legalisierung von Marihuana, die Anhebung des Mindestlohnes, für das Abtreibungsrecht und für eine Zerschlagung der Groß-Banken. Er hat gegen den Irak-Krieg gestimmt, will Amerikas Rolle als Polizist der Welt zurückschrauben und ist gegen die Massenüberwachung durch die NSA.", "Was die Wähler an ihm mögen: Obwohl er der älteste Kandidat ist, ist er besonders bei jungen Wählern für seine Anti-Wall Street-Einstellung und seine starke Internet-Präsenz beliebt.", "Jüngste Schlagzeilen: Keine.", "► Martin O’Malley (52), ehemaliger Gouverneur von Maryland. Mit 2 Prozent weit abgeschlagen auf Platz drei.", "Bekannt wurde er als Bürgermeister von Baltimore, wo der Mann mit irischen Wurzeln sich schnell das Image zulegte, eine Art neuer JFK zu sein. Er nutzte seine Popularität, um 2006 ins Rennen um den Gouverneurs-Posten von Maryland einzusteigen, gewann und wurde 2010 erneut gewählt.", "Kernpunkte: Wie fast alle Kandidaten hat auch er die Banken als größten Feind ausgemacht. Er will die strikte Trennung von kommerziellen Banken und Investment Häusern und er will Banker künftig juristisch für Gesetzesverstöße ihrer Unternehmen zur Rechenschaft ziehen. Er will höhere Steuern für Reiche und eine Anhebung des Mindestlohns. Er ist für das Verbot von „Angriffswaffen“ wie Maschinengewehren, will weiter mit dem Iran verhandeln und eine Zwei-Staaten-Lösung für Israel und die Palästinenser.", "Was die Wähler an ihm mögen: Er ist jung, dynamisch, die Kamera liebt ihn und er ist Gitarrist in einer Band. Und: Als ehemaliger Bürgermeister und Gouverneur weiß er, wie man führt.", "Jüngste Schlagzeilen: Das Magazin „Rolling Stone“ meinte: Auch wenn er diesmal nicht gewinnt, könnte er die Zukunft der demokratischen Partei sein. Sein möglicher nächster Job: Vize-Präsident von Hillary Clinton.", "Bereits ausgeschieden:", "► Lincoln Chafee (62), Ex-Gouverneur von Rhodes Island.\u2028\u2028► Jim Webb (69), Ex-Senator aus Virginia. \u2028\u2028\u2028► Lawrence Lessig (62), Jura-Professor an der Harvard Universität."]}}, "recommendations": []}