{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/us-wahlkampf/demokraten-attackieren-sich-44193330.bild.html", "query_keywords": ["legal", "marihuana"], "creation_date": "18.01.2016", "last_modified": "19.01.2018", "crawl_date": "01.03.2021", "author_person": ["HEIKO ROLOFF"], "author_organization": [], "news_keywords": ["Politik-Ausland", "Headlines", "US-Wahlkampf", "Democratic Party", "Republican Party", "Clinton Hillary", "Bernie Sanders", "O'Malley Martin", "Roloff Heiko"], "content": {"title": "Kampf ums Weisse Haus: Hillary Clinton voll auf Obama-Kurs", "description": "In der vierten TV-Debatte musste sich Hillary Clinton Kritik gefallen lassen. Ihre Konkurrenten warfen ihr eine enge Verbindung zur Wall Street vor.", "body": {"": ["Jetzt haben auch die demokratischen Kandidaten Farbe bekannt.", "In ihrer vierten und letzten Debatte vor den ersten Vorwahlen in Iowa am 1. Februar attackierten sich Ex-Außenministerin Hillary Clinton (68), Vermonts Senator Bernie Sanders (74) und der Ex-Gouverneur von Maryland Martin O’Malley (53) so scharf wie nie zuvor.", "Dabei fiel auf: Hillary Clinton bekannte sich in Charleston (South Carolina) komplett zu der Politik von Präsident Barack Obama. Sie nahm die Kampfansage der Republikaner, dass eine Präsidentin Clinton eine dritte Obama-Amtszeit sei, bereitwillig an.", "Für die drei Kandidaten ging es bei der NBC/Youtube-Debatte um alles. Hillary Clinton steht unter Druck. Wie schon 2008 als sie überraschend gegen Barack Obama verloren hatte, ist ihr Vorsprung auch diesmal von über 50 Prozent dahingeschmolzen.", "Zwar führt sie landesweit noch mit neun Prozent vor Bernie Sanders, doch in den beiden ersten Wahlstaaten Iowa und New Hampshire liegen die beiden inzwischen Kopf an Kopf.", "Und das, obwohl Bernie Sanders in die Kritik geraten ist, weil er für ein Gesetz stimmte, dass die Hersteller von Waffen und Waffenverkäufer vor Schadenersatzklagen schützt. Und: Der selbsternannte Sozialist hat bislang noch keinen überzeugenden Plan im Kampf gegen den Terror vorgestellt.", "Martin O’Malley hat ein anderes Problem: Er wird von der Wählerschaft kaum wahrgenommen und ist mit fünf Prozent Zustimmung für den Wahlkampf kaum noch relevant.", "Und so war die Runde vor allem ein Zweikampf der Spitzenkandidaten Clinton und Sanders, die sich diesmal nichts schenkten.", "► Die wichtigsten Streitpunkte:"], "Schärfere Waffenkontrollen": ["Hillary Clinton stellt ihren Herausforderer als windelweich dar.", "„Senator Sanders ist bei seinen Wahlen ein zuverlässiger Partner der Waffen-Lobby NRA“, attackierte sie. Er habe wiederholt für Gesetze gestimmt, die die Hersteller und Händler von Schusswaffen vor teuren Schadenersatzklagen schützen.", "Sanders verteidigte sich: „Das stimmt nicht! Ich kämpfe seit 1988 für schärfere Waffenkontrollen.“ Zugeben musste er allerdings, dass er bis kurz vor der Debatte noch für Immunität der Waffenhersteller war.", "„Ich habe für das Gesetz gestimmt, weil es gute Punkte hat. So haben wir den Verkauf von Munition verhindert, die Polizisten mit kugelsicheren Westen getötet hätten“, rechtfertigte er sich. „Wir haben gesagt, dass ein Tante-Emma-Laden, der legal Waffen verkauft, nicht zur Verantwortung gezogen werden soll, wenn jemand mit einer hier gekauften Waffe etwas Schreckliches tut…“"], "Krankenversicherung": ["Hillary Clinton warf Sanders vor, dass er die Gesundheits-Reform von Barack Obama kippen wolle.", "„Die Gesundheitsreform ist eine seiner größten Leistungen. Das Gesetz kann verbessert werden. Aber es abzuschaffen wie Senator Sanders vorschlägt, ist die falsche Richtung”, so Clinton.", "Sanders feuerte zurück: „Ich will gar nichts kippen. Aber was Außenministerin Clinton nicht erwähnt hat: Es gibt noch immer 29 Millionen Amerikaner, die keine Krankenversicherung haben.“", "Und er sprach etwas an, über das Millionen Amerikaner seit Obamas Reform klagen: „Warum müssen wir dreimal mehr für Krankenversicherung bezahlen als die Briten?“"], "Wall Street": ["Moderator Lester Holt wollte von Sanders wissen, was der Unterschied zwischen ihm und Hillary Clinton in Sachen Banken ist.", "„Der erste Unterschied ist, dass ich kein Geld von Banken annehme“, sagte er. Und dann in Richtung Clinton: „Ich kassiere keine Zahlungen von Goldman Sachs für private Reden.“ Das saß. Riesen-Beifall.", "Er führte aus, dass die Banken heute größer und mächtiger seien als 2008. Und dies obwohl sie gerettet werden mussten, weil sie zu groß waren, um zu scheitern.", "Sanders erklärte den Geldhäusern den Krieg:", "„Wenn sechs Banken so viel Werte besitzen, dass dies 60 Prozent des Bruttosozialprodukts entspricht, dann müssen diese Finanz-Institutionen zerschlagen werden.“", "Clinton hieb in die selbe Kerbe: „Keine Bank darf so groß sein, dass sie nicht mehr scheitern kann. Keine Person darf zu mächtig sein, um nicht ins Gefängnis zu gehen.“", "Sie lenkte geschickt von den Spenden ab, die sie aus Richtung Wall Street kassiert und setzte erneut Obama ein: „Senator Sanders kritisiert nicht nur mich, sondern auch Präsident Obama, weil er Spenden von der Wall Street angenommen hat. Doch er hat unser Land aus der großen Rezession geführt.“", "Sanders schoss zurück: „Die Frage ist doch: Kann man die Wall Street wirklich reformieren, wenn man Millionen von Dollar für Reden von ihr annimmt?“", "Dabei zeigte er erneut mit dem Finger auf Clinton und grenzte sich von ihr ab. „Ich will kein Geld von der Wall Street.“", "Er legte nach: „Außenministerin Clinton, Sie haben allein in einem Jahr 600 000 Dollar von Goldman Sachs für Reden bekommen.“", "Immer wieder stellte er die Investment-Bank an den Pranger: „Das Institut musste fünf Milliarden Dollar Strafe zahlen, weil es das Gesetz gebrochen hat. Aber keiner ihrer Manager wurde strafrechtlich verfolgt, während Kinder ins Gefängnis müssen, weil sie Marihuana geraucht haben.“", "Clintons warf Sanders vor, ein Wendehals zu sein. „Senator, Sie sind doch der einzige auf der Bühne, der im Jahr 2000 dafür gestimmt hat, die Wall Street zu de-regulieren.“", "Einig waren sich beide aber in einer Sache: Donald Trump darf nicht der nächste Präsident der USA werden.", "Wer war der Gewinner des Abends?", "Sanders. Es war ihm gelungen, Hillary Clinton immer wieder in die Ecke zu drängen.", "Der andere Sieger heisst Barack Obama.", "Hillary Clinton hat seine gesamte Politik verteidigt – von der Gesundheits-Reform bis zu seinem Nuklear-Handel. Ob das allerdings für sie aufgehen wird, wird sich erst am 1. Februar zeigen. Sich mit einem Präsidenten in ein Lager zu begeben, der die Gunst von mehr als der Hälfte der Amerikaner verloren hat, scheint riskant."]}}, "recommendations": []}