{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/michael-kellner-im-gespraech-ich-finde-der-begriff-volkspartei-ist-letztes-jahrhundert-1.3943468", "query_keywords": ["bedingungslos einkommen"], "creation_date": "14.04.2018", "last_modified": "14.04.2018", "crawl_date": "25.12.2020", "author_person": ["Stefan Braun"], "author_organization": [], "news_keywords": ["Die Grünen", "Annalena Baerbock", "Robert Habeck", "Politik", "Süddeutsche Zeitung"], "content": {"title": "\"Der Begriff Volkspartei ist letztes Jahrhundert\"", "description": "Michael Kellner, Bundesgeschäftsführer der Grünen, im Interview über das neue Grundsatzprogramm seiner Partei. ", "body": {"": ["SZ: Sind die Grünen die besseren Sozialdemokraten?", "Michael Kellner: Die Grünen sind die Grünen. Daran wird sich ganz sicher nichts ändern.", "Trotzdem hat Ihr neuer Parteichef binnen Wochen eine Debatte über Hartz IV und das bedingungslose Grundeinkommen angestoßen. Das klingt nicht sehr nach grün und viel mehr nach SPD. Warum?", "Gerechtigkeitsfragen und ökologische Fragen gehören zusammen. Wir müssen beides gemeinsam denken und verkörpern. Wir werden unsere ökologischen Ziele nur erreichen, wenn es dabei gerecht zugeht. Sonst wird uns die Unterstützung fehlen.", "Wie wollen Sie das erreichen?", "Es geht dabei um Würde. Um das Gefühl also, dass wir um Sorgen und Ängste wissen und sie wahrnehmen. Dass wir uns darum kümmern, welche Konsequenzen es hat, wenn wir zum Beispiel für den Ausstieg aus der Kohle eintreten. Da brauchen wir einen Plan, um das sozialverträglich hinzukriegen und die Regionen zu unterstützen.", "Trotzdem: Was hat die Rettung der Bienen mit dem bedingungslosen Grundeinkommen zu tun? Greift die neue Parteiführung nicht ganz bewusst thematisch aus, um der SPD Konkurrenz zu machen?", "Wir wollen Orientierung geben, in einer Zeit, in der die politische Linke in Deutschland wie in Europa ziemlich derangiert ist. Das ist unsere Aufgabe. Wer wohnt denn an den großen Ausfallstraßen der Städte, an denen die Luft am dreckigsten ist? Wer leidet denn am meisten unter der Klimakrise? Die Schwächeren, die Ärmeren. Deshalb ist es so wichtig zu zeigen: Die Grünen haben die Interessen aller im Blick. Nur so können wir Unterstützung für eine entschiedene öko-soziale Politik gewinnen.", "Die neue Parteiführung kämpft damit aber bewusst um die Rolle einer neuen linken Volkspartei. Ist das Größenwahn oder logische Folge einer schwächelnden SPD?", "Ich finde, der Begriff Volkspartei ist letztes Jahrhundert. Die Welt verändert sich rasant, und im Augenblick hecheln alle atemlos hinterher. Was heißt heute Fortschritt? Hat er für die Menschen noch die positive Bedeutung? Oder macht ein Fortschritt namens Digitalisierung, namens Facebook vielen Menschen einfach nur Angst? Und wenn ja, was muss passieren, damit es wieder so etwas wie einen positiven Fortschritt gibt, damit Digitalisierung das Leben besser macht? Das ist ein wichtiges Beispiel, wo wir neue Orientierung geben wollen.", "Was treibt die Grünen an, sich gerade jetzt neu zu erfinden?", "Wir erleben Ohnmachtsgefühle - gegenüber der Politik, gegenüber großen Konzernen, gegenüber den Internetgiganten, die scheinbar ungezügelt über unsere Daten verfügen. Diese Ohnmacht müssen wir überwinden. Wir nehmen neuen Schwung. Wann, wenn nicht jetzt?", "Warum suchen die Grünen ein neues Fundament in Form eines neuen Parteiprogramms?", "Unser aktuelles Grundsatzprogramm stammt aus dem Jahre 2002. Damals war von Facebook noch keine Rede. Alle Welt freute sich auf die EU-Osterweiterung und der Nahe Osten war noch nicht in sich zusammen gefallen. Und heute? Ist der Brexit da, hat der Demokratiefeind Viktor Orban in Ungarn die Wahl gewonnen; im Nahen Osten herrscht Krieg und Chaos. Und Facebook ist zu einer unheimlichen Macht aufgestiegen. Diese neuen Zeiten brauchen neue Antworten.", "Schaut man auf den sogenannten Startkonvent der Grünen für ein neues Parteiprogramm, dann fällt eines auf: Es steht nicht mehr der Klimaschutz, die Ökologie, der Kampf gegen Massentierhaltung an erster Stelle. An erster Stelle steht die Frage, was die Menschen sich wünschen und brauchen. Warum? ", "\"Im Mittelpunkt unserer Politik steht der Mensch mit seiner Würde und seiner Freiheit\", das ist der erste Satz unseres aktuellen Grundsatzprogramms. Jetzt buchstabieren wir ihn für die neuen Zeiten aus. Nehmen Sie den Dieselskandal, nehmen Sie die Bankenrettung. Immer wieder entsteht der Eindruck, im Mittelpunkt steht vor allem das Interesse von Banken, von Autokonzernen, von denen da, die sich für uns gar nicht interessieren. Das darf zum Schutze der Gesellschaft und unserer Demokratie nicht so bleiben.", "Früher wollten die Grünen alle zu besseren Menschen machen. Sie wollten Bürger, die Fahrrad statt Auto fahren, die möglichst vegan essen und möglichst solidarisch ihren Reichtum teilen. Jetzt wird gefragt, was der Mensch braucht. Sind die Grünen dabei, Ihr Menschenbild zu ändern?", "Das Ziel unserer Politik ist, übrigens seit 1980: Wir wollen die Welt für die Menschen besser machen. Das geht nur mit ihnen, nicht gegen sie. Und erziehen müssen Eltern, aber nicht Parteien. Im Gegenteil: Für mich bedeutet das grüne Verständnis von Individualität und Vielfalt, dass Menschen sich unterschiedlich ernähren, sich unterschiedlich fortbewegen können. Es ist nicht an uns zu sagen: das eine ist ganz schlimm und das andere ist perfekt.", "Das Bild von der Besserwisser-Partei war sicher überzeichnet. Aber darin steckte die Wahrheit, dass die Grünen allen anderen sagen wollten, wie gutes Leben aussehen soll. Ist es damit also vorbei?", "Gutes Leben gibt es nur im Plural. Und damit meine ich ganz verschiedene Lebensweisen, nicht die eine ideale, die es ohnehin nicht gibt. Alles andere wäre langweilig und ausgrenzend. Wir spüren doch alle, dass in der Gesellschaft der Zusammenhalt zerbröselt. Gleichzeitig gibt es die Suche nach mehr Gemeinschaft, nach mehr Solidarität, nach Geborgenheit. Darauf müssen wir politische Antworten geben.", "Ist das nicht schon immer so gewesen?", "Neu ist die wahnsinnige Zunahme an Hass und Hetze und Polarisierung in unserer Gesellschaft. Das will ich nicht ertragen, sondern darauf wollen wir antworten. Wir haben lange Phasen der Ausgrenzung und des zunehmenden Egoismus erlebt. Das ist gerade jetzt hoch gefährlich, da die AfD und andere nur das Ziel haben, weiter zu spalten und die Menschen auseinander zu treiben. Darauf jetzt solidarische, integrierende Antworten zu geben, ist dringend notwendig, damit unser politisches Gemeinwesen zusammenhält. Das ist eine Haltung, die ich für überlebenswichtig erachte in einer Gesellschaft, die sich immer weiter atomisiert."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/gruenen-parteitag-robert-habeck-juergen-trttin-1.5123709", "https://www.sueddeutsche.de/politik/gruene-parteitag-gentechnik-abstimmung-1.5122853", "https://www.sueddeutsche.de/politik/die-gruenen-annalena-baerbock-robert-habeck-parteitag-1.5122905", "https://www.sueddeutsche.de/politik/gruene-klimawandel-baerbock-habeck-1.5122723", "https://www.sueddeutsche.de/politik/gruene-parteitag-baerbock-habeck-1.5122400"]}