{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/wirtschaft/kommentar-gefaehrlich-verfuehrerisch-1.2833295", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "25.01.2016", "last_modified": "26.01.2016", "crawl_date": "26.12.2020", "author_person": ["Nikolaus Piper"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Süddeutsche Zeitung Wirtschaft", "Wirtschaft", "Süddeutsche Zeitung"], "content": {"title": "Bedingungsloses Grundeinkommen", "description": "Ein bedingungsloses Grundeinkommen, wie es heute viele fordern, käme der Abschaffung des Sozialstaats gleich. Deutschland sollte die Finger davon lassen.", "body": {"": ["Eine Idee macht Karriere - das bedingungslose Grundeinkommen. In Davos diskutierten Spitzenmanager darüber, ob es angesichts der digitalen Revolution nicht sinnvoll sein könnte, jedem Bürger einen festen Betrag zu zahlen, unabhängig davon, ob er Arbeit hat oder nicht. In der Schweiz wirbt eine Volksinitiative für so ein Grundeinkommen. In Deutschland setzen sich Wirtschaftsführer dafür ein, von Götz Werner (Gründer der Drogeriekette dm) bis zu Timotheus Höttges (Chef der Telekom).", "Warum die nicht mehr so ganz frische Idee heute so populär wird, ist leicht einzusehen: Die Einkommensunterschiede sind in den vergangenen Jahrzehnten dramatisch gestiegen - und niemand hat es bisher geschafft, sie wieder substanziell zu senken. Die Digitalisierung wird viele gute Jobs vernichten und niemand weiß, welche und wie viele neu entstehen. Warum also nicht allen Bürgern ein Gehalt zahlen, das Millionen Menschen die lästige Bedarfsprüfung und dem Staat eine teure Sozialbürokratie erspart?"], "Sozialstaat bedeutet solidarische Selbsthilfe auf Gegenseitigkeit": ["Die Idee ist verführerisch. Und sie ist brandgefährlich. Jedenfalls sollte man sehr genau hinschauen, ehe man sich als Gesellschaft auf ein so gigantisches Experiment einlässt.", "Die nächstliegende Frage ist: Werden die Menschen überhaupt noch arbeiten, wenn sie vom Staat versorgt werden? Die Antwort ist scheinbar einfach: Natürlich werden sie es. Jedenfalls die meisten, zunächst einmal. In der Regel arbeitet man ja nicht nur des Geldes wegen, sondern um Erfüllung, Selbstbestätigung, Anerkennung und anderes zu finden. Manche Befürworter des Grundeinkommens versuchten dies schon in Tests zu beweisen. Sie zahlten den bettelarmen Einwohnern eines Dorfes in Namibia ein Grundeinkommen, um nach einem haben Jahr festzustellen, dass die Betroffenen immer noch arbeiten. Fazit: Grundeinkommen funktioniert.", "In Wirklichkeit beweisen solche zynischen Experimente überhaupt nichts. Das Arbeitsethos von Menschen ändert sich nicht binnen sechs Monaten. Aber es wäre grotesk zu glauben, dass die Grundlagen einer Gesellschaft nicht Schaden nehmen würde, wenn ein wesentlicher Teil des Einkommen nichts mehr mit der individuellen Leistung zu tun hätte, ob nun in Namibia oder in Deutschland.", "Ein bedingungsloses Grundeinkommen würde die Abschaffung des deutschen Sozialstaats bedeuten. Eine sehr grobe Rechnung macht dies deutlich. Um überhaupt seine Funktion zu erfüllen, dürfte ein Grundeinkommen nicht zu niedrig ausfallen. Bei einer Summe von 1000 Euro im Monat - einem Betrag, der in Diskussionen häufig genannt wird - würde das Ganze in Deutschland knapp eine Billion Euro kosten, das wäre mehr als Bund und Länder heute an Steuern einnehmen (800 Milliarden Euro). Die öffentlichen Haushalte müssten, um das Mindeste zu sagen, auf völlig neue Grundlage gestellt, die gesetzliche Rentenversicherung wäre schrittweise abzuschaffen. Und was ist mit Bedürftigen, die mehr brauchen als die 1000 Euro? An wen sollen sie sich wenden? Es gibt ja keine Bedarfsprüfung mehr.", "Am schlimmsten jedoch ist die Aussicht, dass das wichtigste Grundprinzip des deutschen Sozialstaats zerstört würde. \"Solidarische Selbsthilfe, die auf dem Prinzip der Gegenseitigkeit beruht\", nannte der frühere Arbeitsminister Norbert Blüm (CDU) dieses Prinzip. Man kann es als Gesellschaftsvertrag sehen, der jedem solidarische Hilfe anbietet, aber auch verlangt, dass jeder, der es vermag, selbst solidarisch ist, sprich: Beiträge und Steuern zahlt. Deshalb ist in Deutschland die Rente kein Almosen des Staates, sondern ein \"eigentumsähnlicher Anspruch\" (so die Formulierung von Verfassungsrechtlern), den man vorher durch Beiträge erworben hat. Ähnlich ist es mit dem Arbeitslosengeld.", "Hier liegt die zutiefst ethische Dimension des deutschen Sozialstaats. Sozialdemokraten und Wirtschaftsliberale, Arbeitgeber und Gewerkschaften haben erbittert um die Gestaltung des Sozialstaats gestritten, nie jedoch dieses Prinzip selbst infrage gestellt. Und noch eine, heutzutage nicht ganz unwichtige Frage: Wie soll die Integration von einer Million Flüchtlingen in den deutschen Arbeitsmarkt gelingen, wenn jeder anerkannte Asylbewerber - und das wäre im neuen System zwingend - monatlich 1000 Euro bekäme, egal was er tut?", "Es gibt viel, was für eine gleichmäßigere Verteilung von Einkommen und Vermögen zu tun wäre: Schulen besser ausstatten, Vermögensbildung der Arbeitnehmer fördern und anderes. Der Plan aber, einfach Geld über Reiche und Arme auszuschütten, wird das Gegenteil des Intendierten bewirken."]}}, "recommendations": ["https://www.sueddeutsche.de/kolumne/bedingungsloses-grundeinkommen-neue-freiheit-alte-probleme-1.5017608", "https://www.sueddeutsche.de/wirtschaft/bedingungsloses-grundeinkommen-geld-fuer-alle-aber-wie-1.4875050", "https://www.sueddeutsche.de/kultur/bedingungsloses-grundeinkommen-wann-wenn-nicht-jetzt-1.4849696", "https://www.sueddeutsche.de/wirtschaft/grundeinkommen-her-damit-1.4843831", "https://www.sueddeutsche.de/thema/Bedingungsloses_Grundeinkommen"]}