{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/wirtschaft/finnland-alles-gute-kommt-von-norden-1.2537447", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "25.06.2015", "last_modified": "10.03.2016", "crawl_date": "26.12.2020", "author_person": ["Lea Hampel", "Silke Bigalke"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Bedingungsloses Grundeinkommen", "Wirtschaft", "Süddeutsche Zeitung"], "content": {"title": "Grundeinkommen: Finnland will Experiment starten", "description": "Finnland führt das Grundeinkommen ein. Internetnutzer reagierten euphorisch. Doch die Regierung will lediglich ein Experiment starten.", "body": {"": ["Manchmal ist eben der Wunsch der Vater des Gedanken oder auch: der Meldung. Seit Tagen kursiert das Gerücht, Finnland führe das bedingungslose Grundeinkommen ein. Tatsächlich geht es um ein Experiment - in ungleich kleinerem Ausmaße jedoch, als die Euphorie hierzulande vermuten ließe.", "Deren Ausmaße, spürbar vor allem in sozialen Netzwerken, hat andere Gründe: zum einen ist die Gruppe der Befürworter überdurchschnittlich jung, skandinavien-euphorisch und verbreitet ihre politische Überzeugung im Zweifelsfall eher per Tweet als per Brief an den Landtagsabgeordneten. Und zum anderen hat die spezielle Begeisterung noch folgenden Grund: In der jahrzehntelangen Debatte um das Grundeinkommen hat die Gegenseite ein Totschlagargument. Gäbe es Geld vom Staat, würde keiner arbeiten; das Gegenteil durch Experiment feststellen könne man nicht, weil es zu teuer wäre. Mit anderen Worten: die Idee sei ein linkes Luftschloss naiver Sozialromantiker."], "Sehnsuchtsvolle Blicke nach Finnland": ["Umso vehementer halten Befürworter dagegen. Sie verweisen auf bisherige Experimente; unter anderem haben in Kanada in den 1970er Jahren arme Bewohner einer Kleinstadt mehrere Jahre lang Geld erhalten. Auch in einem Dorf in Namibia lief von 2008 bis 2013 ein Versuch. Beide gelten als nicht repräsentativ, weil zu kurz. Auch das Projekt \"Mein Grundeinkommen\", das über eine Crowdfunding-Plattform zwölf Personen per Los einen monatlichen Betrag von 1000 Euro für ein Jahr ermöglicht hat, ist wenig aussagekräftig. \"Die Energie des Grundeinkommens potenziert sich erst, wenn alle um mich herum das auch haben\", sagt Initiator Michael Bohmeyer. Sprich: Ein Mensch, der trotz Grundeinkommen arbeitet oder nicht, beweist nichts.", "Umso sehnsuchtsvoller gehen die Blicke nach Finnland. Dort wird seit Jahren ein Grundeinkommen diskutiert. Nun möchte sich die neue Regierung, die sich aus der liberalen Zentrumspartei, der konservativen Nationalen Sammlungspartei und der rechtspopulistischen Partei der Finnen zusammensetzt, die Sache ansehen. Nicht weniger, aber auch nicht mehr. In einer Koalitionsvereinbarung steht dazu genau ein Satz: Man wolle ein Experiment starten. Wie dieses aussehen soll, wann es beginnt, wie lange es dauert, ja selbst, was die Regierung unter Grundeinkommen versteht, ist nicht entschieden. \"Es könnte sogar gesetzliche Hindernisse für ein solche Studie geben\", sagt Ilari Keso vom finnischen Sozial- und Gesundheitsministerium. Vermutlich wird es eine Arbeitsgruppe geben. Eine Frage wird sein, ob das Grundeinkommen als negative Steuer verteilt wird oder ob bestimmte Personen Geld bekommen. Offen ist auch, ob andere Leistungen durch das Grundeinkommen ersetzt werden. Bis das Experiment tatsächlich beginnt, wird es einige Jahre dauern, so Keso.", "Diese Überlegungen zeigen, warum die Euphorie hierzulande überzogen ist: Grundeinkommen ist nicht gleich Grundeinkommen. Wo einige Modelle die Abkehr von der Umverteilungsbürokratie bedeuten könnten, ist manch anderes Modell neoliberal geprägt. Sinnvoller wäre es, das Geschehen in der Schweiz zu verfolgen. Dort kämpfen seit Jahren Bürger für das Grundeinkommen, ein Entwurf liegt dem Parlament vor und steht 2016 zur Entscheidung an."]}}, "recommendations": ["https://www.sueddeutsche.de/kolumne/bedingungsloses-grundeinkommen-neue-freiheit-alte-probleme-1.5017608", "https://www.sueddeutsche.de/wirtschaft/bedingungsloses-grundeinkommen-geld-fuer-alle-aber-wie-1.4875050", "https://www.sueddeutsche.de/kultur/bedingungsloses-grundeinkommen-wann-wenn-nicht-jetzt-1.4849696", "https://www.sueddeutsche.de/wirtschaft/grundeinkommen-her-damit-1.4843831", "https://www.sueddeutsche.de/thema/Bedingungsloses_Grundeinkommen"]}