{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/wirtschaft/verlust-von-arbeitsplaetzen-durch-digitalisierung-ausgerechnet-davos-diskutiert-nun-ueber-das-grundeinkommen-1.2829834", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "22.01.2016", "last_modified": "10.03.2016", "crawl_date": "26.12.2020", "author_person": ["Ulrich Schäfer"], "author_organization": [], "news_keywords": ["Süddeutsche Zeitung Wirtschaft", "Bedingungsloses Grundeinkommen", "Digitalisierung", "Wirtschaft", "Süddeutsche Zeitung"], "content": {"title": "Davos diskutiert über das Grundeinkommen", "description": "Computer dürften bald viele Jobs übernehmen. Was passiert dann mit den Verlierern der digitalen Revolution?", "body": {"": ["Joe Schoendorf ist durch das Internet reich geworden. Verdammt reich. Er zählt mit seiner Firma Accel Partners seit Jahrzehnten zu den erfolgreichsten Risikokapitalgebern des Silicon Valley. Er hat zum Beispiel viel Geld in Facebook investiert, als das Unternehmen noch kaum jemand kannte.", "Aber Schoendorf befürchtet: Die digitale Revolution wird nicht bloß Erfolgsgeschichten wie seine produzieren, sondern Millionen Menschen den Job kosten. Roboter, mit künstlicher Intelligenz ausgestattet, würden künftig einen großen Teil der Arbeit erledigen und die Gesellschaft in Gewinner und Verlierer spalten, soziale Unruhen inklusive. Er fordert deshalb: \"Wir müssen dafür eine Lösung finden und die Einkommen anders verteilen.\"", "Die digitale Spaltung ist das beherrschende Thema beim Weltwirtschaftsforum, das bis zu diesem Samstag im Schweizer Alpenort Davos stattfindet. Kaum ein Panel, kaum ein Abendessen, bei dem nicht darüber diskutiert wird. Manche reden das Problem klein, so wie Sheryl Sandberg, die führende Frau von Facebook. Sie meint: \"Die Hoffnung sollte über die Angst triumphieren.\" Andere dagegen beschwören die Gefahren und fordern, dass die Politik jene auffangen muss, die in der vernetzten Welt nicht mehr mithalten.", "Wie aber soll das geschehen? Was ist die beste Antwort auf die sozialen Fragen, die die digitale Revolution aufwirft? Reicht es aus, vor allem das Bildungswesen zu verbessern und Menschen jene Fähigkeiten zu vermitteln, die sie für die neuen Jobs benötigen? Das fordert zum Beispiel Vishal Sikka, der einst Vorstand bei SAP war und heute den indischen IT-Dienstleister Infosys mit über 200 000 Mitarbeitern leitet.", "Oder muss man nicht auch, so wie es Schoendorf vorschlägt, die Einkommen anders verteilen? Eine Idee, wie man dies bewerkstelligen könnte, kam dabei ausgerechnet im doch recht elitären Davos auf: das Konzept vom bedingungslosen Grundeinkommen.", "Es sieht vor, dass jeder - egal ob er arbeitet oder nicht - vom Staat ein festes Mindesteinkommen garantiert bekommt, das zum Leben reicht. In Deutschland wurde über dieses Modell bisher eher in linken Kreisen diskutiert. Zuletzt machte es sich aber auch der Chef der Telekom, Timotheus Höttges, zu eigen. Diejenigen, die wenig davon halten, versuchten das Grundeinkommen in der Vergangenheit als Idee von Sozialromantikern abzutun, als eine Utopie, die sich niemals realisieren lasse und zudem den Anreiz zerstöre, sich eine Arbeit zu suchen.", "In Davos warben nun Unternehmer und Ökonomen für diese Idee, die sich keineswegs als Sozialromantiker verstehen, sondern als Anhänger der Marktwirtschaft. Es sind Menschen wie der Inder Dileep George, der in Mumbai und an der kalifornischen Stanford-Universität studiert und das Unternehmen Vicarious gegründet hat. Er gehört zu den führenden Köpfen auf dem Feld der künstlichen Intelligenz und erwartet, dass Maschinen irgendwann fast jede Tätigkeit übernehmen, die bisher Menschen erledigen. Denn: \"Maschinen werden nicht müde, sie müssen sich nicht um ihre Kinder kümmern, und sie müssen auch nicht abends nach Hause gehen. Am Ende werden Maschinen die besseren Menschen sein.\"", "Nicht jeder, glaubt George, verliere deswegen seinen Job, aber die meisten Menschen würden künftig weit weniger Stunden pro Woche arbeiten. Deshalb müssten menschliche Arbeit und Einkommen voneinander entkoppelt werden. Die ideale Lösung dafür sei das bedingungslose Grundeinkommen. \"Dann haben die Menschen auch dann genug Geld, wenn sie nicht oder nur wenig arbeiten\", sagt George."], "\"Wir müssen ein neues System entwickeln, um die Einkommen umzuverteilen.\"": ["Ähnlich argumentiert auch Christopher Pissarides, der im Jahr 2010 mit dem Nobelpreis für Wirtschaftswissenschaften ausgezeichnet wurde. Der aus Zypern stammende Ökonom lehrt an der London School of Economics und forscht unter anderem daran, wie Strukturwandel und Arbeitslosigkeit zusammenhängen. Die digitale Revolution, glaubt Pissarides, werde den Kuchen, der zu verteilen ist, insgesamt vergrößern. \"Aber es gibt keine Garantie, dass jeder davon profitieren wird, wenn wir das allein dem Markt überlassen. Wir müssen deshalb ein neues System entwickeln, um die Einkommen umzuverteilen.\" Am besten dafür geeignet, so sieht es auch Pissarides, sei das bedingungslose Grundeinkommen.", "Erik Brynjolfsson, Professor vom MIT in Boston, ist da nicht ganz so festgelegt. Er diskutiert zwar in seinem Buch \"The Second Machine Age\", das er gemeinsam mit seinem Kollegen Andy McAfee verfasst hat, die Idee vom \"basic income\", wie es auf Englisch heißt. Brynjolfsson wäre statt eines fixen Geldbetrags eine dynamischere Variante lieber, bei der das Grundeinkommen an die Bereitschaft zum Arbeiten gekoppelt wird. Er plädiert für die sogenannte negative Einkommensteuer: Fällt das, was jemand mit seiner Arbeit erwirbt, unter ein bestimmtes Niveau, muss man keine Steuern mehr zahlen, sondern bekommt vom Finanzamt einen Zuschuss zum Lohn ausgezahlt; je geringer der Lohn, desto höher der Zuschuss. Mit Sozialismus, sagt Brynjolfsson, hätte dieser Eingriff in den Markt nichts zu tun. Schließlich hätten schon erzliberale Ökonomen wie Friedrich August von Hayek oder Milton Friedman dafür geworben. \"Wir sollten aber nicht nur über solche Modelle nachdenken\", fordert er. Viel wichtiger sei es, die Menschen besser auszubilden und ihnen die Fähigkeiten beizubringen, die sie für die Jobs der Zukunft benötigen. \"Dann werden umso mehr Menschen von der digitalen Revolution profitieren.\""]}}, "recommendations": ["https://www.sueddeutsche.de/wirtschaft/serie-boersenstars-2020-immer-hoeher-immer-weiter-1.5156903", "https://www.sueddeutsche.de/wirtschaft/devisen-und-rohstoffe-pfund-wieder-gefragt-1.5156905", "https://www.sueddeutsche.de/wirtschaft/krisenpaket-lufthansa-und-piloten-einig-1.5156919", "https://www.sueddeutsche.de/wirtschaft/serie-boersenstars-2020-alle-zutaten-fuer-ein-essen-1.5155475", "https://www.sueddeutsche.de/wirtschaft/aax-airbus-fuerchtet-einbussen-1.5155798"]}