{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/wirtschaft/schweiz-2500-franken-fuer-jeden-und-dann-1.2668263", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "28.09.2015", "last_modified": "29.09.2015", "crawl_date": "26.12.2020", "author_person": ["Charlotte Theile"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Schweiz", "Süddeutsche Zeitung Wirtschaft", "Wirtschaft", "Süddeutsche Zeitung"], "content": {"title": "Grundeinkommen in der Schweiz", "description": "Über das bedingungslose Grundeinkommen sollen 2016 die Schweizer abstimmen. ", "body": {"": ["Mittwoch vergangener Woche. Der Schweizer Nationalrat diskutiert das bedingungslose Grundeinkommen, der Tages-Anzeiger fragt Passanten in Zürich, ob sie noch arbeiten würden, wenn sie jeden Monat Geld bekämen, einfach so, ohne Gegenleistung. Die Antworten sind erstaunlich klar: \"Ich würde nichts verändern, ich liebe meinen Job\", \"Mehr Geld ausgeben können ist doch etwas Schönes\", \"Ich bin selbständig, ich mache das alles sowieso, weil ich Freude daran habe\".", "Nur zwei Schülerinnen, um die 16 Jahre alt, zweifeln, ob sie, wenn ihnen 2500 Franken (etwa 2300 Euro) monatlich garantiert wären, zur Arbeit gehen würden. \"Nur wenn ich es sehr gerne machen würde\", sagt eine, viel Skepsis in der Stimme. Jobs, die man auch machen würde, wenn man nicht muss? Gibt's das?", "Am Donnerstagabend in der Zürcher Buchhandlung Beer steht die gleiche Frage im Mittelpunkt: Wie geht es weiter mit der Arbeit, wenn sie niemand zur Existenzsicherung braucht? Daniel Häni und Philip Kovce, Autoren des Buches \"Was fehlt, wenn alles da ist?\", stehen mit hinter der Initiative, die 2016 vom Volk entschieden wird. Sollte sie angenommen werden, wäre die Schweiz wohl das erste Land, das dieses Sozial-Experiment durchführt. Häni und Kovce sind überzeugt: Wenn jeder von dem Druck, sein Dasein zu finanzieren, befreit würde, stünde am Schluss eine Gesellschaft, in der Potenziale besser genutzt und Ressourcen fairer verteilt würden."], "\"Wer backt die Brötchen, wer putzt die Toiletten?\"": ["Die 20 Zuhörer an diesem Donnerstag sind noch nicht ganz überzeugt. \"Wer backt die Brötchen, wer putzt die Toiletten, wer schuftet auf der Baustelle?\" - diese Fragen stellen die Zuhörer, meist schon im Pensionsalter, vorsichtig und verklausuliert. Es geht um eine zivilisatorische Idee, da kann man doch nicht einfach sagen: Ich mache mir Sorgen, dass die öffentlichen Toiletten nicht mehr sauber sind . . .", "\"Sprechen Sie's ruhig aus!\", sagt Kovce, ein junger Journalist aus Deutschland, \"es gibt Drecksarbeit, und dafür brauchen wir dreckige Menschen. Sie und ich wollen diese Arbeit nicht machen, aber wir wollen, dass sie jemand tut.\" Genau das sei der Denkfehler, argumentiert Kovce. \"Wenn wir uns alle so einig sind, dass wir diese Jobs brauchen, dann müssen wir sie anders bezahlen und wertschätzen,\" Kovce glaubt: Die 2500 Franken, die in der Schweiz als Grundeinkommen angenommen werden - im Gesetzestext ist noch keine Summe festgehalten -, würden die Menschen frei machen, nur noch der Arbeit nachzugehen, die sie machen wollen."], "Die geschätzten Kosten: umgerechnet fast 140 Milliarden Euro": ["Daniel Häni, der in Basel ein Café ohne Konsumzwang führt, ist von der Debatte um die Kosten des bedingungslosen Grundeinkommens spürbar genervt. Der Schweizer Bundesrat schätzt die zusätzlichen Kosten auf 153 Milliarden Franken (139 Milliarden Euro), ein rechtskonservativer Politiker sprach von der \"gefährlichsten und schädlichsten Initiative\", die je eingereicht wurde. Häni dagegen ist überzeugt, das Grundeinkommen sei finanziellleicht zu bewältigen, schließlich bekämen nicht alle 2500 Franken zusätzlich - sondern das Grundeinkommen würde auf Lohn und Sozialleistungen angerechnet. Die meisten hätten, so seine Überlegung, gleich viel wie jetzt. Der große Unterschied sei die Bedingungslosigkeit.", "In der Buchhandlung Beer signieren Häni und Kovce nach der Diskussion ihr frisch gedrucktes Taschenbuch. Im Nationalrat hatten sie weniger Erfolg: Nur 14 Abgeordnete empfehlen, das Grundeinkommen anzunehmen. Dass es tatsächlich bald eingeführt wird, daran glauben auch Häni und Kovce nicht. Die Schweizer sind an der Urne für Zurückhaltung bekannt, zumindest in ökonomischen Angelegenheiten.", "Die Initiatoren wünschen sich vor allem eines: Dass nicht nur über die Finanzierung gesprochen wird, sondern dass sich das Land auf dieses Gedanken-Experiment einlässt."]}}, "recommendations": ["https://www.sueddeutsche.de/kolumne/bedingungsloses-grundeinkommen-neue-freiheit-alte-probleme-1.5017608", "https://www.sueddeutsche.de/wirtschaft/bedingungsloses-grundeinkommen-geld-fuer-alle-aber-wie-1.4875050", "https://www.sueddeutsche.de/kultur/bedingungsloses-grundeinkommen-wann-wenn-nicht-jetzt-1.4849696", "https://www.sueddeutsche.de/wirtschaft/grundeinkommen-her-damit-1.4843831", "https://www.sueddeutsche.de/thema/Bedingungsloses_Grundeinkommen"]}