{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/wirtschaft/berlin-besser-schlafen-1.2668261", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "28.09.2015", "last_modified": "10.03.2016", "crawl_date": "26.12.2020", "author_person": ["Lea Hampel"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Bedingungsloses Grundeinkommen", "Wirtschaft", "Süddeutsche Zeitung"], "content": {"title": "Bedingungsloses Grundeinkommen - Besser schlafen", "description": "In Berlin wird regelmäßig ein bedingungsloses Grundeinkommen verlost. Wie geht es Menschen, wenn sie 1000 Euro monatlich geschenkt bekommen?", "body": {"": ["Jahrelang lief regelmäßig vor der Tagesschau die gleiche Werbung. Zu sehen war ein Haus in der Dämmerung, das Fenster flackerte blau vom Fernsehlicht, dann ertönte ein Schrei - laut, voller Freude. Die Lottowerbung spielte mit einer weit verbreiteten Vorstellung: Wer viel Geld auf einmal erhält, ohne dafür etwas getan zu haben, schreit vor Freude.", "Dass das nicht so ist, können zwei Menschen aus eigener Erfahrung erzählen: Bernd und Martin  (Namen geändert). Seit mehreren Monaten bekommen beide jeden Monat jeweils 1000 Euro auf ihr Konto. Keiner von beiden hat geschrien, als er davon erfahren hat. Im Gegenteil. \"Ich habe am ganzen Körper geschwitzt, ich wusste gar nicht, dass ich so viele Poren habe\", erzählt Martin. Dann hat der Mittdreißiger 20 Minuten lang gelacht und Freunde benachrichtigt, die zunächst meinten, das wäre eine Fälschung. Auch Bernd hielt die Mail für einen Betrug, als sie ihn im Frühjahr erreichte. Um sicher zu gehen, hat sich der Familienvater die Aufzeichnung der Verlosung nochmals angesehen. Davor konnte er schlicht nicht glauben, wie ihm geschieht.", "Die beiden sind Gewinner, die eine Berliner Crowdfunding-Aktion hervorgebracht hat. Mit Spendenaktionen sammelt die Initiative \"Mein Grundeinkommen\" Geld, um jeweils einem Menschen für ein Jahr ein bedingungsloses Grundeinkommen von 1000 Euro monatlich zu ermöglichen. Was 2014 als Einzelaktion begonnen hat, findet nun regelmäßig statt. Kaum ist ein Grundeinkommen finanziert, startet die Aktion fürs nächste. 16 Gewinner gibt es mittlerweile, darunter ein siebenjähriger Junge und ein Mann, der seinen Job im Call-Center für eine Erzieherausbildung aufgegeben hat. Und eben Bernd und Martin. Beide haben teilgenommen, weil sie im Internet von der Aktion gelesen haben und das Grundeinkommen für eine gute Idee halten. Beide sagen, sie hätten das nicht gemacht, um zu gewinnen. Und beide können 12 000 Euro gut gebrauchen."], "\"Die ersten 1000 Euro waren nicht lange auf meinem Konto\"": ["Doch was sie damit machen, könnte unterschiedlicher nicht sein - und liefert Gegnern wie Befürworten des Grundeinkommens wunderbare Argumente.", "Denn die Gemeinsamkeiten der beiden Männer hören an dieser Stelle auf. Bernd hat drei Kinder, eine Frau und eine Stelle in einer öffentlichen Institution. Martin bezieht seit mehreren Jahren Sozialleistungen. Er hat mehrere Ausbildungen abgebrochen und ist einer von den Menschen, die es nicht leicht haben im Leben. Auch deshalb ist er überzeugt, das Schicksal habe dafür gesorgt, dass er gewonnen hat. \"Ich habe es einfach verdient\", sagt er.", "Für Martin bedeutete kein Geld zu haben bisher vor allem, dass selbst das Nötigste fehlte. Der knapp zwei Meter große Mann wog lange nur um die 70 Kilo und war in seinem Leben mehrfach wohnungslos. Sein Apartment im Münchner Norden ist knapp 28 Quadratmeter groß und war bisher mit wenigen gebrauchten Möbeln des Vormieters bestückt, unter anderem einem zu kurzen Bett. Seit Martin ein Grundeinkommen bezieht, hat nicht nur sein Gewicht zugenommen, sondern auch die Einrichtung dieser Wohnung. In der Mitte steht eine Schlafcouch, davor eine Musikanlage, dazu eine neue Schrankwand. Die ersten 1000 Euro \"waren nicht lange auf meinem Konto\", sagt er und grinst. Erst \"war ununterbrochen Isarparty\", auf seine Kosten. Er wollte so Freunden danken, die ihm in schwierigen Zeiten geholfen hatten. \"Und jetzt esse ich endlich gut\", sagt er, zeigt auf einen Korb mit Obst neben der Küchenzeile. Er müsse nicht mehr nur zum Discounter und könne mehr Fleisch essen."], "Geld übrig zu haben, ist er schlicht nicht mehr gewöhnt": ["Bernd, ebenfalls in den Dreißigern, spart auch heute noch am Essen. Er hat zum Gespräch in ein Stuttgarter Gartencafé geladen. Ab und zu radelt er her, weil es im Grünen liegt und doch in der Stadt, aber günstig ist es nicht, und auch mit dem neuen, temporären Wohlstand bleibt die Mittagspause hier eine Ausnahme. Wenn er von den ersten Wochen nach der Grundeinkommens-Mail spricht, lächelt er. Nachdem er seiner Familie davon erzählt hat, wollte seine Tochter als erstes 1000 Euro. Er erklärt ihr damals, dass er noch nicht wisse, was er damit machen will und nimmt sich Zeit. Geld übrig zu haben ist er, seit er Kinder hat, schlicht nicht mehr gewöhnt - hungern mussten sie nie, aber sein Fahrrad, mit dem er täglich viele Kilometer zur Arbeit fährt, ist alt, der Computer auch.", "Es gäbe vieles, was er gebrauchen könnte und weniges, was wirklich nötig ist: \"So lange man ein Dach über dem Kopf hat und was zu essen, ist ja die Welt erst mal in Ordnung\", sagt er lapidar. Auch deshalb verwirft er vieles schnell, was ihm in den Sinn kommt. \"Es hat drei Monate gedauert, bis die Ideen abgearbeitet waren, was ich gebrauchen könnte, aber eigentlich doch nicht brauche.\" Stattdessen sucht er deshalb nach etwas, was längerfristig Sinn macht. \"Ich hatte von Anfang an vor, das Geld dazu zu verwenden, etwas mit anderen Menschen zu machen, weil das doch immer am gewinnbringendsten ist.\"", "Bernd befindet sich damit in guter Gesellschaft. Jeder Teilnehmer, der sich bei \"Mein Grundeinkommen\" registriert, schildert seine Pläne für den Fall, dass er gewinnt. Ansätze wie den von Bernd gibt es auf der Website viele: den Job aufgeben, was Soziales machen, sich für andere einsetzen. Die offene Werkstatt, die Bernd geplant hatte, hat er nicht gegründet. Dafür hätte das Geld nicht gereicht, und es gibt schon ähnliche Angebote in der Region. Aber er hat einen 3D-Drucker gekauft, den er anderen zur Verfügung stellt. Und er unterstützt seine Frau. Sie studiert wieder. Martin wiederum will mit dem Geld, das in den nächsten Monaten kommt, Teile seiner Schulden abzahlen."], "Vielleicht macht es die Menschen nicht glücklicher, aber entspannter": ["Beide haben getan, was sie angekündigt haben - wenn auch nicht wortwörtlich. Die Idee Grundeinkommen, finden sie, funktioniere. Auch deshalb spenden sie weiter für den mittlerweile aus der Aktion entstandenen Verein, wenige Euro nur, aber dafür jeden Monat.", "Doch kann aus dem Experiment eine Lösung für alle werden? Durchaus, findet Bernd. Das Argument, niemand würde arbeiten, der nicht müsste, hält er für falsch. \"Meine Erfahrung ist, dass Menschen gerne etwas tun. Sie haben gern Erfolgserlebnisse, sind gern sozial eingebunden und selbstbestimmt\", sagt er. Auch jetzt gebe es Menschen, die die Sozialsysteme ausnutzen, das müsse die Gesellschaft aushalten.", "Ob das Grundeinkommen die Menschen glücklicher macht, ist dennoch weiter offen. Auch nach Monaten mit 1000 Euro mehr pro Monat zögern Bernd und Martin. Glücklicher nicht. Beruhigter, sagen beide. \"Dadurch, dass ich eine Rücklage auf dem Konto habe, die ich in Notfällen einsetzen könnte, fühle ich mich ein bisschen befreiter\", erklärt Bernd. Wenn jetzt ein Kind einen Beinbruch hätte, könnte er sich ein Auto leisten. Martin wiederum hatte auf seiner Wunschliste für den Fall, dass er gewinnen würde, eben die Entspannung als Anliegen: \"Ruhiger schlafen\" würde er mit einem Grundeinkommen, steht neben seinem Onlineprofil. Tut er das? \"Oh ja.\"", "Ob das am Kontostand liegt oder an der neuen Schlafcouch, ist eine andere Frage."]}}, "recommendations": ["https://www.sueddeutsche.de/kolumne/bedingungsloses-grundeinkommen-neue-freiheit-alte-probleme-1.5017608", "https://www.sueddeutsche.de/wirtschaft/bedingungsloses-grundeinkommen-geld-fuer-alle-aber-wie-1.4875050", "https://www.sueddeutsche.de/kultur/bedingungsloses-grundeinkommen-wann-wenn-nicht-jetzt-1.4849696", "https://www.sueddeutsche.de/wirtschaft/grundeinkommen-her-damit-1.4843831", "https://www.sueddeutsche.de/thema/Bedingungsloses_Grundeinkommen"]}