{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/hartz-iv-debatte-meinung-1.3924633", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "19.02.2018", "last_modified": "28.03.2018", "crawl_date": "25.12.2020", "author_person": ["Stefan Braun"], "author_organization": [], "news_keywords": ["Arbeit und Soziales", "Hartz IV", "SPD", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Hartz IV-Ende steht nicht ernsthaft zur Diskussion ", "description": "Bundesarbeitsminister Hubertus Heil und Berlins Regierender Bürgermeister Michael Müller haben die Hartz IV-Debatte neu entfacht. Eine Abschaffung steht aber nicht ernsthaft zur Debatte, kommentiert Henrike Roßbach.", "body": {"": ["Der Satzanfang \"Niemand hat die Absicht...\" ist historisch vorbelastet: Wenig später stand die Mauer, deren Bau Walter Ulbricht so vehement ausgeschlossen hatte. An dem Satz: \"Niemand hat die Absicht, Hartz IV abzuschaffen\" ist jedoch durchaus etwas dran, auch wenn der Regierende Bürgermeister von Berlin nun dem Land suggeriert, er wolle Schluss machen mit Hartz IV.", "Zwar gab es ein gewaltiges Echo auf und einige berechtigte Wut über Gesundheitsminister Jens Spahns (CDU) Aussage, Hartz IV bedeutete nicht Armut. Das machte deutlich, dass da einiges gärt in der Gesellschaft. Trotzdem gilt: Keiner der Änderungsvorschläge, die jetzt auf dem Markt sind, würde eine komplette Abkehr von Hartz IV bedeuten.", "In der aktuellen Debatte um die Zukunft der Grundsicherung wird einiges miteinander vermischt, das besser auseinander gehalten werden sollte. Da wäre zunächst der Streit über die Höhe der Hartz-IV-Sätze. Sie beruhen auf einer statistischen Bedarfsberechnung, die regelmäßig anhand der Preis- und Nettolohnentwicklung angepasst wird - und schwer verdauliche Posten wie 1,06 Euro im Monat für Bildung enthält."], "Der Berliner Bürgermeister schlägt ein Grundeinkommen vor, das eigentlich keines ist": ["Hinzu kommen arbeitsmarktpolitische Vorschläge, die um das gleiche Problem kreisen: Viele Langzeitarbeitslose haben selbst im größten Arbeitsmarktboom kaum Chancen auf einen regulären Job. Die Bundesregierung (zum Beispiel) will deshalb für 150.000 Betroffene einen \"sozialen Arbeitsmarkt\" schaffen, über langfristige Lohnkostenzuschüsse in der freien Wirtschaft, in Kommunen oder bei gemeinnützigen Trägern. Bezahlt wird mindestens der Mindestlohn; vier Milliarden Euro sind im Koalitionsvertrag dafür vorgesehen.", "Berlins Regierender Bürgermeister Michael Müller (SPD) will nun etwas sehr ähnliches, nennt es aber \"solidarisches Grundeinkommen\". Damit gibt er seinem Modell den Anstrich, eine Art Hartz-IV-Schlussstrich zu sein. Das ist es aber nicht. Denn auch Müller schlägt lediglich vor, bis zu 150.000 Langzeitarbeitslose in kommunalen oder landeseigenen Betrieben unterzubringen - über \"gesellschaftliche Tätigkeiten\", für die bislang kein Geld und oder kein Markt da war.", "Mit dem \"bedingungslosen Grundeinkommen\", also einer staatlichen Sockelleistung für alle Bürger, egal, ob jemand arbeitet oder nicht, hat das nichts zu tun. Dieses Modell taucht zwar seit Jahren immer wieder auf im politischen Diskurs. Ein derart radikaler Umstieg aber steht aktuell überhaupt nicht ernsthaft zur Debatte. Andere Assoziationen zu wecken, ist deshalb wenig redlich."]}}, "recommendations": ["https://www.sueddeutsche.de/wirtschaft/berufsleben-wut-cholerischer-chef-1.5157440", "https://www.sueddeutsche.de/politik/corona-krise-sozialstaat-1.5156320", "https://www.sueddeutsche.de/wirtschaft/manager-seminare-coaching-tools-1.5155654", "https://www.sueddeutsche.de/wirtschaft/gastronomen-corona-bayern-1.5155949", "https://www.sueddeutsche.de/wirtschaft/teilzeit-arbeiten-in-elternzeit-1.5154674"]}