{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/hubertus-heil-hartz-iv-abschaffung-1.3924442", "query_keywords": ["grundeinkommen"], "creation_date": "28.03.2018", "last_modified": "28.03.2018", "crawl_date": "25.12.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Arbeit und Soziales", "Hartz IV", "Hubertus Heil", "SPD", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Hubertus Heil offen für Ende von Hartz IV", "description": "Arbeitsminister Hubertus Heil (SPD) zeigt sich offen für Gespräche über die Abschaffung von Hartz IV. In einem Interview greift er  die Idee eines solidarischen Grundeinkommens auf.", "body": {"": ["Bundesarbeitsminister Hubertus Heil zeigt sich offen für Gespräche über eine Abschaffung von Hartz IV und die Einführung eines solidarischen Grundeinkommens. \"Das ist eine notwendige Debatte, die wir führen werden\", sagte der SPD-Politiker der Bild-Zeitung. \"Ich setze dabei auf konkrete und machbare Lösungen, die der Lebensrealität der Menschen entsprechen.\"", "Die Debatte war von Berlins Regierungschef Michael Müller (SPD) angestoßen worden. Er hatte ein \"solidarisches Grundeinkommen\" für Langzeitarbeitslose gefordert, die dafür im kommunalen Bereich beschäftigt werden sollen. Aus Sicht der rheinland-pfälzischen Ministerpräsidentin Malu Dreyer könnte am Ende eines solchen Prozesses \"das Ende von Hartz IV stehen\".", "Der Vorstoß aus der SPD stößt bei den Arbeitgeberverbänden und in der Unionsfraktion auf Kritik. In Zeiten von Rekordbeschäftigung und Wirtschaftswachstum sei die Idee ein \"Irrweg\", kritisierte Arbeitgeberpräsident Ingo Kramer. Arbeitslose Menschen würden auf künstliche Beschäftigung verwiesen, die eigentlich nur in schwierigsten Einzelfällen vertretbar sei. Die Unternehmen suchten seit Jahren händeringend nach Arbeitskräften, sagte Kramer. Diese Chance müsse genutzt werden, gerade Langzeitarbeitslose für den ersten Arbeitsmarkt fitzumachen.", "Der Sprecher für Arbeitsmarkt und Soziales der CDU/CSU-Bundestagsfraktion, Peter Weiß (CDU), kann einem Grundeinkommen als Alternative zu Hartz IV ebenfalls nichts abgewinnen. \"Ein solidarisches Grundeinkommen käme der völligen Entwertung von Arbeit gleich\", sagte er der Passauer Neuen Presse. \"Wenn alle das Gleiche erhielten, ob sie nun arbeiten oder nicht, wäre das das Ende des Sozialstaates.\""]}}, "recommendations": ["https://www.sueddeutsche.de/wirtschaft/berufsleben-wut-cholerischer-chef-1.5157440", "https://www.sueddeutsche.de/politik/corona-krise-sozialstaat-1.5156320", "https://www.sueddeutsche.de/wirtschaft/manager-seminare-coaching-tools-1.5155654", "https://www.sueddeutsche.de/wirtschaft/gastronomen-corona-bayern-1.5155949", "https://www.sueddeutsche.de/wirtschaft/teilzeit-arbeiten-in-elternzeit-1.5154674"]}