{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/kultur/sz-wahlzentrale-jede-zivilisatorische-errungenschaft-war-irgendwann-eine-utopische-fantasie-1.3665949", "query_keywords": ["bedingungslos einkommen"], "creation_date": "15.09.2017", "last_modified": "15.09.2017", "crawl_date": "26.12.2020", "author_person": ["Luise Checchin"], "author_organization": [], "news_keywords": ["Bundestagswahl", "Bedingungsloses Grundeinkommen", "Donald Trump", "Martin Schulz", "Kultur", "Süddeutsche Zeitung"], "content": {"title": "Rutger Bregman: \"Wir brauchen verrückte Ideen\" ", "description": "Ein Gespräch mit Rutger Bregman, Autor von \"Utopien für Realisten\", über den Wahlkampf, Donald Trump und was Linke von ihm lernen können.", "body": {"": ["\"Utopien für Realisten\" heißt das kürzlich auf Deutsch erschienene Buch von Rutger Bregman. Der niederländische Historiker und Journalist fordert darin offene Grenzen, eine 15-Stunden-Woche und das bedingungslose Grundeinkommen - ein guter Gesprächspartner also, um über den gegenwärtigen Wahlkampf und die Machbarkeit von Zukunftsentwürfen zu sprechen.", "SZ: Das wichtigste Versprechen der großen Parteien scheint derzeit zu sein: Wir werden alles dafür tun, dass die Dinge so gut bleiben, wie sie sind. Radikal neue Ideen sind schwer auszumachen, oder?", "Rutger Bregman: Ich gebe Ihnen völlig Recht, es fehlt uns heute an Visionen. Und es gibt wohl kein Land, das dieses Problem besser verdeutlichen würde als Deutschland, wo zwei beinahe identische Parteien gegeneinander antreten.", "Wie erklären Sie sich diese Utopie-Verdrossenheit?", "Das ist eine große Frage, wahrscheinlich eine der größten unserer Zeit. Ich bin Jahrgang 1988, meiner Generation wurde beigebracht, dass wir uns am Ende der Geschichte befinden, so wie es der Philosoph Francis Fukuyama in seinem gleichnamigen Buch beschreibt. Der Kampf zwischen den großen Ideologien sei vorbei, hieß es. Der Kommunismus habe verloren, der Kapitalismus gewonnen und das war's dann. Die Folge war: Die Linke fing an, sich in die Mitte zu bewegen und die Politik wurde immer technokratischer. Politiker sahen plötzlich ihre Hauptaufgabe darin, ihr Land einfach zu managen und sich von einer kleinen Lösung zur nächsten zu hangeln.", "Nun könnte man sagen: Das ist klingt doch ganz pragmatisch. Warum braucht eine Gesellschaft überhaupt Utopien? ", "Jede zivilisatorische Errungenschaft war irgendwann einmal eine utopische Fantasie - die Demokratie, das Ende der Sklaverei, die Gleichstellung von Männern und Frauen. Oscar Wilde hat gesagt: \"Fortschritt ist die Verwirklichung von Utopien\", und er hatte Recht damit. Wenn wir also wollen, dass im 21. Jahrhundert wirklicher Fortschritt stattfindet, brauchen wir verrückte Ideen, Ideen, die heute komplett unrealistisch erscheinen mögen.", "Wenn man sich die Geschichte des 20. Jahrhunderts anschaut, findet man allerdings ziemlich gute Gründe dafür, warum man utopischen Versprechen nicht trauen sollte. ", "Das stimmt, deswegen unterscheide ich auch zwischen zwei Formen von Utopien. Die erste Form sagt: Wir wissen ganz genau, wie die perfekte Gesellschaft aussieht, wir haben diesen Fünf-Jahres-Plan, um dorthin zu gelangen, und wenn du anderer Meinung bist als wir, schneiden wir dir den Kopf ab. So etwas ist unglaublich gefährlich. Aber man kann mit Utopien eben auch ganz anders umgehen. Man kann radikale Ideen für eine ganz andere Gesellschaft vorschlagen und dabei gleichzeitig sehr pragmatisch vorgehen. Dazu gehört, dass man sich Schritt für Schritt in eine bestimmte Richtung bewegt, viele Experimente macht, die auswertet - und falls etwas nicht funktioniert, natürlich auch seine Meinung ändert.", "Zuerst müsste man aber die Menschen wieder davon überzeugen, dass Verhältnisse überhaupt veränderbar sind. Wie macht man das? ", "Ich persönlich glaube an die Kraft von Geschichten. Ich setze mich zum Beispiel seit ein paar Jahren für die Einführung des bedingungslosen Grundeinkommens ein. Viele Leute, mit denen ich darüber rede, glauben, dass so ein Grundeinkommen die Bevölkerung faul machen würde. Ich erzähle denen dann immer von einem Experiment aus dem Jahr 1974 in der kanadischen Stadt Dauphin. Dort haben die Menschen vier Jahre lang ein Grundeinkommen erhalten. Das Ergebnis war: Viele haben sich ehrenamtlich engagiert, es gab weniger Verbrechen, die Menschen waren gesünder, die Kinder lernten besser. Solche Geschichten motivieren in meiner Erfahrung am besten, selbst etwas Neues auszuprobieren.", "Die Finanzkrise im Jahr 2008 wäre doch eigentlich eine ideale Gelegenheit für Utopien gewesen. Warum sind linke Bewegungen wie \"Occupy Wall Street\" damals mit ihren Ideen gescheitert? ", "Sie sind nicht damit gescheitert, sie hatten überhaupt keine brauchbaren Ideen. Das ist das große Problem der heutigen Linken: Sie weiß nur, wogegen sie ist - gegen die Sparpolitik, gegen Homophobie, gegen Rassismus. Natürlich ist es gut, all diese Dinge zu bekämpfen, aber man muss auch für etwas eintreten. Nur so kann man Hoffnung vermitteln und eine Bewegung aufbauen. Martin Luther King hat ja auch nicht gesagt: 'Ich habe einen Albtraum'. Er hatte einen Traum.", "In Ihrem Buch benutzen Sie den Begriff \"Underdog-Sozialismus\" für diese defensive linke Politik, die Sie diagnostizieren. Ist Martin Schulz auch ein \"Underdog-Sozialist\"? ", "Ja, Martin Schulz ist ein \"Underdog-Sozialist\", so wie fast jeder Sozialdemokrat derzeit in Europa. Das liegt daran, dass Schulz eine veraltete, paternalistische Sprache verwendet.", "Was genau zeichnet diese Sprache aus? ", "Nehmen Sie das Beispiel Armut. Die Linke sagt, Armut ist schlimm, wir sollten Mitleid mit den Armen haben und ihnen helfen. Die Rechte antwortet darauf: Mag sein, aber eure Vorschläge sind viel zu teuer. Ich bin der Meinung, man müsste ganz anders argumentieren: Wir sollten Armut ausmerzen, weil das eine gute Investition wäre. Jeder würde davon profitieren - die Armen und die Reichen.", "Sie haben kürzlich gesagt, Donald Trump sei \"einer der größten Utopisten unserer Zeit\". Aber Trumps Versprechen sind doch sehr rückwärtsgewand, er hat keine innovativen Ideen für die Zukunft. ", "Das ist richtig, genau genommen müsste man Trump einen \"Retropisten\" nennen. Er träumt von einer besseren Gesellschaft, die irgendwo in der mythenumwobenen Vergangenheit liegt. Aber das Phänomen Trump ist trotzdem sehr interessant. Vor fünf Jahren hätte wohl jeder den Gedanken, dass Trump amerikanischer Präsident wird, als komplett verrückt abgetan. Und auch die Ideen, von denen Trump beeinflusst wurde, waren ja bis vor Kurzem noch sehr randständig. Trump ist also ein großartiges Beispiel dafür, dass das Unrealistische real werden kann - und das gilt im Negativen wie im Positiven. Deswegen sollte man immer die Ideen im Blick behalten, denn die sind es, die letztendlich die Geschichte bestimmen.", "Könnte die Linke also etwas von rechten Politikern wie Trump lernen? ", "Ja, sehr viel sogar, es gibt ja gute Gründe dafür, dass rechte Politiker derzeit so erfolgreich sind. Man braucht zunächst einmal eine gute Geschichte, eine, die man Millionen von Menschen vermitteln kann. Dann muss man diese Geschichte in einer zugänglichen Sprache erzählen, so, dass es auch ein aufgeweckter 12-Jähriger verstehen kann. Wenn Sie heutzutage an eine Universität gehen und sich die linken Bücher anschauen, die dort veröffentlicht werden, dann fragen Sie sich manchmal, ob die Autoren selbst verstehen, was sie da schreiben.", "Ihr Buch heißt \"Utopien für Realisten\". Für wie wahrscheinlich halten Sie es denn, dass Sie die Einführung des bedingungslosen Grundeinkommens erleben werden? ", "Keine Ahnung, wirklich nicht. Aber vor vier Jahren hat noch kaum jemand ernsthaft über das Grundeinkommen geredet. Mittlerweile wird in Finnland, in Kanada, in Kenia und im Silicon Valley damit experimentiert. Hinzu kommt, dass der Brexit und die Wahl Trumps vergangenes Jahr viele Menschen schockiert hat. Egal, wo ich seitdem hinkomme - von Australien bis Deutschland - überall treffe ich Menschen, die nach Alternativen zum Status Quo suchen. Wir leben also gerade in einer sehr besorgniserregenden, aber auch sehr aufregenden Zeit.", "Rutger Bregman: Utopien für Realisten, aus dem Englischen von Stephan Gebauer, Rowohlt, 302 Seiten, 18 Euro, E-Book 16,99. "]}}, "recommendations": ["https://www.sueddeutsche.de/bayern/bundestagswahl-csu-kandidaten-corona-1.5147197", "https://www.sueddeutsche.de/politik/afd-kalkar-bundestagswahl-1.5138293", "https://www.sueddeutsche.de/politik/bundestagswahl-2021-wahltag-1.5120850", "https://www.sueddeutsche.de/muenchen/dachau/michael-schrodi-spd-bundestag-dachau-fuerstenfeldbruck-1.5115935", "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/bundestagswahl-2021-kuer-im-stadion-1.5115681"]}