{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/wirtschaft/grundeinkommen-her-damit-1.4843831", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "13.03.2020", "last_modified": "16.03.2020", "crawl_date": "26.12.2020", "author_person": ["Lea Hampel"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Süddeutsche Zeitung Wirtschaft", "Wirtschaft", "Süddeutsche Zeitung"], "content": {"title": "Her damit", "description": "Aktivisten wollen einen staatlich finanzierten Versuch zum bedingungslosen Grundeinkommen.", "body": {"": ["Bis gestern war Joy Ponader noch in Hamburg, an diesem Nachmittag im März sitzt sie in Neukölln und ist, das sagt sie als erstes, kaputt. \"Das war schon anstrengend.\" Drei Wochen ist sie zu Demonstrationen gegangen und zu einem Fußballspiel, dahin, wo viele Menschen sind, und hat geredet, argumentiert - und schließlich, gemeinsam mit vielen anderen, 13 421 Hamburger überzeugt. Ponader, 43 Jahre alt, deutschlandweit bekannt geworden vor zehn Jahren, damals noch mit dem Vornamen Johannes, als einer der prominentesten Vertreter der Piratenpartei, hat ein neues Projekt: Mit Laura Brämswig hat sie den Verein \"Expedition Grundeinkommen\" gegründet.", "Seit vergangenem Herbst arbeiten die beiden mit acht Mitarbeitern daran, in fünf Bundesländern Volksentscheide herbei zu führen, die einen Modellversuch zum bedingungslosen Grundeinkommen ermöglichen. Weil es in Deutschland keine bundesweiten Volksentscheide gibt, haben sie den Umweg über die Länder gewählt. In Hamburg hat Brämswig vor eineinhalb Wochen die entsprechenden Listen im Hamburger Rathaus eingereicht. In Schleswig-Holstein und Brandenburg liegen die Listen noch aus, in Berlin soll es diesen Sonntag losgehen, in Bremen im April.", "Es ist nicht unwahrscheinlich, dass die Aktivisten und ihre rund 300 freiwilligen Mitstreiter zumindest die erste Hürde in einer Mehrzahl der Bundesländer überwinden werden. Beide haben Kampagnenerfahrung. Kennengelernt haben sie sich über Ashoka, eine Nichtregierungsorganisation, die soziales Unternehmertum fördert. Brämswig, ehemalige Unternehmensberaterin, hat dort gearbeitet, Ponader nimmt regelmäßig an Veranstaltungen des Netzwerks teil. Sie hatte zuvor unter anderem \"Sanktionsfrei\" mitbegründet, eine Organisation, die Hartz-IV-Sanktionen bei Betroffenen ausgleicht. Die fünf Abstimmungsgebiete haben geschickt ausgewählt: Vor allem in Großstädten ist die Unterstützung für das Thema Grundeinkommen hoch, gleichzeitig sind in allen fünf Bundesländern die Quoren für den Start eines Volksentscheids eher gering. In Bremen benötigt man beispielsweise gerade mal 5000 Unterschriften.", "Geht es nach Ponader und Brämswig, wird 2021 ein Gesetz für einen über drei Jahre angelegten Versuch beschlossen, der im Jahr 2023 anlaufen soll. 10 000 Menschen in möglichst unterschiedlichen Lebenssituationen sollen monatlich einen existenzsichernden Betrag erhalten, finanziert mit Steuergeld. Wissenschaftler sollen den Versuch beobachten und auswerten, und zwar nicht nur unter ökonomischen und arbeitsmarktpolitischen Gesichtspunkten, sondern auch unter gesundheitlichen und sozialen.", "Letzteres ist einer von mehreren Punkten, in denen sich die \"Expedition Grundeinkommen\" von vielen anderen Modellversuchen unterscheiden soll: In Finnland, ist Ponader überzeugt, sei unter anderem das Problem gewesen, dass nur Erwerbslose in das Projekt einbezogen waren. Auch, dass dort die Bezieher übers Land verteilt waren, also der Effekt auf Gruppen nicht untersucht werden konnte, sieht sie kritisch. Die große Studie, die derzeit in Kenia laufe, sei wiederum möglicherweise nicht aussagekräftig für die Situation hierzulande. Das soll bei dieser Studie anders sein. Für den Gesetzentwurf, der für einen Volksentscheid nötig ist und den Brämswig und Ponader unter anderem mit der ehemaligen Rechtsanwaltskanzlei von Otto Schily verfasst haben, wollen sie einerseits, \"den Politikern so viel und den Forschern so wenig Ketten wie möglich\" anlegen, sagt Ponader.", "Philip Kovce, eine der prominenten Stimmen der Grundeinkommensszene, sieht die \"Expedition\" - wie im übrigen alle Versuche - dennoch kritisch: Es sei zwar \"das Klügste, was man politisch derzeit mit dem bedingungslosen Grundeinkommen in Deutschland erreichen kann\" und \"ein guter Beitrag, um der Sehnsucht nach Empirie in Sachen Grundeinkommen ein Stück weit entgegen zu kommen\".", "Ihm gefällt, dass Steuergelder verwendet werden und nicht Geld von außen, wie etwa beim Versuch in Kenia. Dennoch hält er die Aussagekraft, selbst wenn es in fünf Bundesländern klappen sollte, für begrenzt. \"Die Frage, ob die Allgemeinheit das als Gewinn von Freiheit oder Verlust von Gerechtigkeit empfindet, wird kein Versuch je beantworten können\", sagt Kovce. Er ist überzeugt: Spannend wird es nicht, wenn der einzelne ein Grundeinkommen erhalte. Sondern wenn er aushalten müsse, dass seine Nachbarn das auch bekommen. Ansätze wie etwa auch die Berliner Verlosung eines einjährigen Grundeinkommens rund um Michael Bohmeyer sieht er eher als \"psychologisches Fitnessstudio\", wo man die Idee trainieren könne, dass andere Spendengelder erhalten, ohne dafür Auflagen zu bekommen."], "In den kommenden Monaten werden auch die Ergebnisse anderer Versuche vorgestellt": ["Bei allem Optimismus der Anhänger der Idee: Zuletzt gingen andere Abstimmungen wenig erfolgreich aus. In der Schweiz hat im Jahr 2016 weniger als ein Viertel der Bevölkerung der Einführung eines Grundeinkommens zugestimmt. Auch in Österreich ist eine Volksabstimmung gescheitert. Die ersten Zustimmungsrunden in den Bundesländern hierzulande mögen leicht erreichbar sein, auch weil es nur um einen Versuch geht und nicht um eine Einführung. Ein Erfolg in den zweiten Runden aber dürfte viel Arbeit erfordern. In Bremen müssen beispielsweise 25 000 Unterschriften zusammenkommen.", "Klappt das nicht, hofft Ponader, die Debatte um bedingungslose Sozialleistungen und andere Formen der Unterstützung dennoch voranzubringen. Das wiederum dürfte ohnehin passieren. Noch in diesem Jahr werden die Ergebnisse aus Finnland veröffentlicht, erste Resultate aus Kenia ebenso, dazu ein erster Blick auf das ebenfalls als \"Grundeinkommen\" bezeichnete Arbeitsbeschaffungsprojekt der Stadt Berlin."]}}, "recommendations": ["https://www.sueddeutsche.de/kolumne/bedingungsloses-grundeinkommen-neue-freiheit-alte-probleme-1.5017608", "https://www.sueddeutsche.de/wirtschaft/bedingungsloses-grundeinkommen-geld-fuer-alle-aber-wie-1.4875050", "https://www.sueddeutsche.de/kultur/bedingungsloses-grundeinkommen-wann-wenn-nicht-jetzt-1.4849696", "https://www.sueddeutsche.de/wirtschaft/grundeinkommen-her-damit-1.4843831", "https://www.sueddeutsche.de/thema/Bedingungsloses_Grundeinkommen"]}