{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/kultur/bedingungsloses-grundeinkommen-wann-wenn-nicht-jetzt-1.4849696", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "18.03.2020", "last_modified": "19.03.2020", "crawl_date": "26.12.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Bedingungsloses Grundeinkommen", "Feuilleton", "Kultur", "Süddeutsche Zeitung"], "content": {"title": "Wann, wenn nicht jetzt", "description": "Die Krise könnte ein Testfall für die alte Idee des bedingungslosen Grundeinkommens sein - das fordern vor allem selbstständige Künstler und Kreative.", "body": {"": ["Tonia Merz hat einen Korsettladen auf der Torstraße in Berlin. Aber so eng kann man nicht mal einen Gürtel schnallen, dass die jetzige Zwangsschließung länger zu überleben wäre. Für Rücklagen reicht das Geschäft mit verführerischen Körperformern doch nicht. Und als die temperamentvolle Berlinerin dann eine Senatsmitteilung las, sie dürfe einen Kredit beantragen, platzte ihr der Kragen (vielleicht war es auch das Korsett). Jedenfalls platzierte Tonia Merz auf dem Petitionsportal Change.org eine Forderung nach einem sofortigen bedingungslosen Grundeinkommen von 1200 Euro für jeden für sechs Monate, die blitzschnell die 200 000-Unterschriften-Grenze überschritt.", "Zwar sprach Merz zunächst für die \"unzähligen Selbstständigen, Kreativen, Musiker, Künstler, Veranstalter und Überlebenskünstler\", für die Berlin und die dortige Torstraße berühmt sind. Aber zu den Verwundbarsten des Zwangsstillstands gehören viel mehr. \"Natürlich braucht auch die Fußpflegerin, die nicht mehr ins Altersheim kann, sofort eine gesicherte Unterstützung\", sagt Merz. Mit einer Privatverschuldung, selbst zinslos, ist auch der nicht geholfen."], "\"Eine bessere Möglichkeit, das Konzept Grundeinkommen zu testen, gibt es nicht\", sagt Tonia Merz": ["Deswegen schließt Tonia Merz' Petition mit dem Satz: \"Eine bessere Möglichkeit, das Konzept Grundeinkommen zu testen, gibt es nicht.\" Die seit Jahrzehnten diskutierte (und ausgerechnet von Richard Nixon fast einmal umgesetzte) Maßnahme des bedingungslosen Grundeinkommens ersetzt die erniedrigende, langsame und extrem teure Bürokratie des Sozialstaates durch eine Überweisung an jedermann, über die keiner Rechenschaft ablegen muss. Denn, wie Rutger Bregman, der wichtigste Vordenker zum Grundeinkommen, es in seinem Buch \"Utopien für Realisten\" schreibt: \"Der Sozialstaat, der den Menschen Sicherheit und Selbstwert vermitteln soll, ist zu einem System von Misstrauen und Scham geworden.\"", "Und genau das erleben die Menschen in dieser unverschuldeten Notsituation, trotz guten Willens in der Politik. So erklärt Carsten Brosda, der Hamburger Kultursenator, der sich sofort engagiert auch für die Belange der freien Künstler eingesetzt hat, das Grundeinkommen für aktuell nicht anwendbar. \"Für eine solche Maßnahme müssten wir eine völlig neue Infrastruktur aufbauen. Aber gerade die freien Künstlerinnen und Künstler brauchen Hilfe sofort. Deswegen benötigen wir jetzt die bestehenden Instrumente des Sozialstaates.\" Speziell das Verfahren der \"Grundsicherung für Selbständige\" könne hier wirksam sein, erklärt Brosda.", "Allerdings zeigt ein Blick auf die Website der Jobagenturen, wo die Grundsicherung erklärt wird, das Gegenteil von schneller und unbürokratischer Hilfe. Zwar gibt es Bemühungen auf Bundesebene, die Grundsicherung für Miete und Lebenshaltungskosten bald ohne Vermögensnachweise und andere zu erbringende Dokumente auszuzahlen. Aber vermutlich wird dieses System unter dem ansteigenden Existenzdruck von mehr als vier Millionen Selbständigen schnell seine Dysfunktionalität unter Beweis stellen. Vielleicht platzt dann die Idee für ein bedingungsloses Grundeinkommen als neue Form produktiver Wohlfahrt endlich aus dem Korsett staatlicher Bedenken."]}}, "recommendations": ["https://www.sueddeutsche.de/kolumne/bedingungsloses-grundeinkommen-neue-freiheit-alte-probleme-1.5017608", "https://www.sueddeutsche.de/wirtschaft/bedingungsloses-grundeinkommen-geld-fuer-alle-aber-wie-1.4875050", "https://www.sueddeutsche.de/kultur/bedingungsloses-grundeinkommen-wann-wenn-nicht-jetzt-1.4849696", "https://www.sueddeutsche.de/wirtschaft/grundeinkommen-her-damit-1.4843831", "https://www.sueddeutsche.de/thema/Bedingungsloses_Grundeinkommen"]}