{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/wirtschaft/bedingungsloses-grundeinkommen-geld-fuer-alle-aber-wie-1.4875050", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "13.04.2020", "last_modified": "14.04.2020", "crawl_date": "26.12.2020", "author_person": ["Lea Hampel"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "Süddeutsche Zeitung Wirtschaft", "Wirtschaft", "Süddeutsche Zeitung"], "content": {"title": "Geld für alle, aber wie?", "description": "Die Corona-Krise befeuert die Debatte um  bedingungslose Grundeinkommen. Selbst der Papst mischt sich ein und fordert einen universellen Lohn für edle Arbeit. Aber bei der Umsetzung ist man sich uneins.", "body": {"": ["Nun also der Papst. \"Vielleicht ist es an der Zeit, über einen universellen Lohn nachzudenken, der die edlen und unersetzlichen Aufgaben anerkennt und würdigt, die Sie verrichten\", schrieb er am Ostersonntag an Vertreter von Volksbewegungen. Eine, wenn auch gewichtige, Stimme von vielen, die derzeit ein Grundeinkommen thematisiert. Das ist wenig verwunderlich. Obwohl die Regierungen versuchen, die wirtschaftlichen Folgen der Corona-Krise abzumildern, trifft sie viele hart.", "Nun mehrt sich die Zahl der Stimmen, die im Grundeinkommen eine Lösung sehen. Sei es die Modedesignerin Tonia Merz, die mehr als 452 000 Unterschriften auf der Plattform change.org gesammelt hat, oder der Countertenor David Erler, der auf die Lage vieler Künstler hinweist; sei es der Deutsche Musikrat, die Grüne Jugend oder die Kulturexpertin der Linkspartei im Bundestag. Dass sozialpolitische Pläne in Spanien zum Grundeinkommen erklärt wurden, obwohl sie an die deutsche Grundsicherung erinnern, ist bezeichnend.", "In Deutschland verleiht das denen Aufwind, die seit Jahren trommeln. Die \"Expedition Grundeinkommen\" um Joy Ponader, einst in der Geschäftsführung der Piratenpartei, hat in Hamburg die erste Hürde in Richtung Volksentscheid geschafft. Auch Susanne Wiest, die 2008 eine Petition auf den Weg gebracht hatte, wagt einen neuen Versuch. 50000 Unterschriften, die nötig sind, damit das im Petitionsausschuss des Bundestages verhandelt wird, hatte sie in vier Tagen zusammen. 127 000 waren es schon am Ostermontag.", "Die Debatte findet ihren Widerhall in der Wissenschaft: Bernhard Neumärker vom nach dm-Gründer Götz Werner benannten Lehrstuhl in Freiburg für die Erforschung des Grundeinkommens hat bereits ein Konzept für die Krise in der Schublade. \"Bedingungsarme Grundsicherung statt bedingungslosem Grundeinkommen jetzt!\" heißt dagegen ein Kommentar von Jürgen Schupp vom Deutschen Institut für Wirtschaftsforschung. Er regt - mit der \"Stiftung Grundeinkommen\" - an, die derzeitigen Maßnahmen der Bundesregierung wissenschaftlich zu begleiten und in der nächsten Legislaturperiode eine Enquete-Kommission einzurichten.", "Darüber, was sinnvoll wäre, herrscht kaum Einigkeit. Für Musiker Erler ist auch ein Hilfsfonds oder ein Künstlerkurzarbeitergeld denkbar. Der Papst sieht Menschen im Fokus, deren Tätigkeit in der Marktwirtschaft nicht genügend beachtet wird. Die Begründerin der change.org-Initiative will Geld für ein halbes Jahr für alle und sieht die Gelegenheit, das zu testen. In Susanne Wiests Petition heißt es: \"kurzfristig und zeitlich begrenzt, aber so lange wie notwendig\". Michael Bohmeyer von \"Mein Grundeinkommen\" warnt davor, zu viel durcheinanderzubringen. Würde jetzt eine kurzfristige Nothilfe ausgezahlt, könnte man das Verhalten der Menschen gut beobachten, aber man dürfe nicht vergessen, dass das Geld in einer Drucksituation gezahlt würde. \"Ein richtiges Grundeinkommen kann man nicht mal eben im Krisenmoment einführen\", sagt er, es bedeute einen Systemwandel. Eines ist klar: Auf offenere Ohren als sonst dürften er und andere dennoch treffen, gemäß dem Motto von Merz' Kampagne: \"In der Krise liegt die größte Chance.\""]}}, "recommendations": ["https://www.sueddeutsche.de/kolumne/bedingungsloses-grundeinkommen-neue-freiheit-alte-probleme-1.5017608", "https://www.sueddeutsche.de/wirtschaft/bedingungsloses-grundeinkommen-geld-fuer-alle-aber-wie-1.4875050", "https://www.sueddeutsche.de/kultur/bedingungsloses-grundeinkommen-wann-wenn-nicht-jetzt-1.4849696", "https://www.sueddeutsche.de/wirtschaft/grundeinkommen-her-damit-1.4843831", "https://www.sueddeutsche.de/thema/Bedingungsloses_Grundeinkommen"]}