{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/kolumne/bedingungsloses-grundeinkommen-neue-freiheit-alte-probleme-1.5017608", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "01.09.2020", "last_modified": "02.09.2020", "crawl_date": "26.12.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Bedingungsloses Grundeinkommen", "Forum und Leserbriefe", "Ihre SZ", "Süddeutsche Zeitung"], "content": {"title": "Neue Freiheit, alte Probleme", "description": "Weniger soziale Ausgrenzung und die Möglichkeit freier Persönlichkeitsentfaltung jenseits von finanziellem Druck erwarten sich die Befürworter von einem bedingungslosen Grundeinkommen. Andere halten das Konzept für nicht tragfähig und im Ergebnis auch für Bedürftige nutzlos.", "body": {"": ["Zu \"Geschenktes Geld\" vom 19. August sowie zu \"Bedingungsloses Grundeinkommen. Ein Risiko - für alle\" vom 20. August:", "Der geplante Großversuch, bei dem 120 Teilnehmer über drei Jahre ein sogenanntes bedingungsloses Grundeinkommen (BGE) von 1200 Euro erhalten, wird, genauso wie in anderen Ländern, zu wenig relevanten Erkenntnissen führen. Allein schon die Bedingungen (!) der Teilnahme sowie die Befristung des Experiments schaffen eine Laborsituation ohne Aussagewert.", "Dass jene sympathischen studentisch-jungakademisch-kreativ-politumtriebig-alternativen Menschen, die das bedingungslose Grundeinkommen fordern und davon zweifellos große Vorteile hätten, nicht bei dessen Zufluss ihre attraktiven Teilzeitjobs in Gastronomie, Pädagogik, Medien, Sport oder Theater und ihre musikalischen, fotografischen oder kleinunternehmerischen Projekte aufgeben würden, ist ohnehin klar und muss nicht durch einen Probelauf bewiesen werden.", "Nichts jedoch liefert das Experiment zur Beantwortung der großen Fragen wie etwa: Was wird aus all den Menschen, die von der Arbeitsagentur, von der Rentenversicherung oder dem Jobcenter, beispielsweise wegen hoher Mietkosten weit mehr als 1000 oder 1200 Euro beziehen - oder von der Pflegeversicherung sogar ein Vielfaches dieser Summe benötigen?", "Wie soll aus dem BGE oder mit ein paar Hundert zusätzlichen Milliarden die Krankenversicherung der gesamten Bevölkerung finanziert werden? Wie schnell wird das BGE durch eine Aushöhlung des Tarif- und Mindestlohns einerseits und durch landesweite Mieterhöhungen aufgezehrt werden? Und welche Bedingungen (!) etwa in Gestalt von Aufenthaltsdauer, Aufenthaltsstatus oder Beziehung zum inländischen Erwerbsleben sollen für den Anspruch auf das angeblich bedingungslose (!) Einkommen gelten?", "Bislang kann ich mir das kommende Paradies des BGE nur als warmen Regen für Kleinrentner mit abgezahltem Häuschen, als Nullsummenspiel für die Masse der Erwerbstätigen, als Lotteriegewinn für Eigentümer größerer Mietwohnungsbestände und als die große Erlösung der Wirtschaft von sozialer Verpflichtung vorstellen.", "Andreas Knipping, Eichenau ", "Die motivierende Wirkung eines solchen Grundeinkommens und die Möglichkeit, die Persönlichkeit nach seiner Neigung und Begabung frei zu entfalten, wird in ihrem Beitrag \"Ein Risiko - für alle\" zu wenig beleuchtet. Hartz lV demotiviert, macht krank und ein Leben lang abhängig. Das Geld zur Finanzierung würde durch die Abschaffung der Arbeitsämter und anderer Sozialbehörden, die Menschen verwalten und gängeln, leicht freigesetzt werden. Der Mut und das Vertrauen auf den selbstbestimmten, mündigen Mitmenschen wird hoffentlich durch die geplante Studie bestätigt.", "Dr. Charles Woyth, Berlin", "Das geplante Experiment zum Grundeinkommen ist sicherlich nicht \"ganzheitlich\" - ebenso wenig wie die vorherigen Experimente in Finnland, den Niederlanden oder Kanada. Da ein allgemeines Grundeinkommen in relevanter Höhe nur durch den Umbau des Steuersystems denkbar ist, müsste dieser Umbau Teil eines ganzheitlichen Experimentes sein. Die freiwilligen Versuchspersonen dürften durchweg Befürworter eines Grundeinkommens sein; das aber schließt ein \"Hängematten\"-Ergebnis von vorne herein aus, macht das Experiment also wertlos! Zum anderen wird das ärmere Ausland ausgeblendet; warum sollte ein Bulgare oder Tunesier darauf verzichten, ins deutsche Paradies zu kommen, wo das Grundeinkommen höher ist als sein heimatliches Einkommen. Oder sollen arbeitende Ausländer vom Grundeinkommen ausgeschlossen werden, obwohl sie hier wie alle anderen besteuert werden?", "Dr. Gerd Eisenbeiß, Bonn", "Die Bestrebungen nach einem bedingungslosen Grundeinkommen lehnt der Autor des Kommentars \"Ein Risiko - für alle\" mit Argumenten aus dem Sprachgebrauch des Neoliberalen ab. Zuvorderst mit dem Leistungsgedanken. Dies entspricht meiner Ansicht nach nicht dem eigentlichen Kern der Sache. Ausgelöst durch die unsäglichen Hartz-IV-Gesetze der Schröder-Ära, in dessen Folge die Arbeitslosen de facto zu Schuldigen gestempelt wurden, stieg der Zorn gegen diese Deklassierung und es kam die Idee eines Existenzminimums ohne Bedürftigkeitsprüfung auf. So sehr ich die Beweggründe der Initiatoren verstehen kann, so sehr halte ich es gerade aus sozialen Gründen und Gründen der Solidarität für einen Irrweg.", "Es war doch ein bewusster Streich des Kanzlers der Bosse und seiner Regierungsmannschaft, dass der \"Sozialstaat\" im Interesse der Wirtschaft entkernt wird. Dass das Heer der Arbeitslosen wieder ein Druckmittel gegen die Forderungen von Gewerkschaften und Sozialverbänden nach Ausgleich sein soll. Hat sich da jetzt während der Corona-Pandemie etwas geändert? Nein, es wurden hauptsächlich den Großunternehmen von staatlicher Seite geholfen - wie den Banken in der Krise von 2008. Kleine Selbständige hat man mit kleinen Beträgen abgefunden.", "Würde ein bedingungsloses Grundeinkommen da helfen? Die Verfechter dieser Idee pendeln in ihren Berechnungen meist zwischen monatlichen Sätzen von 1000 bis 1200 Euro. Jetzt macht eine Forschergruppe ein Experiment mit einer beschränkten Anzahl von Teilnehmern, die dann solch ein Grundeinkommen ohne Anrechnung anderer Leistungen für eine gewisse Zeit beziehen sollen. Dies mag so lange funktionieren, bis das eingesetzte Kapital verbraucht ist. Als Vorbild für ein bundesweites Modell taugt es nicht. Es widerspricht allen herrschenden ökonomischen Leitlinien von Regierung, den sie tragenden Parteien und den Wirtschaftsverbänden. Die erreichte Vormachtstellung gibt man doch nicht freiwillig aus der Hand! Allenfalls wären einige Bosse dann mit einem Grundeinkommen einverstanden, wenn alle anderen sozialen Leistungen wegfielen.", "Aber nicht nur, dass es in unserem Wirtschaftssystem unwahrscheinlich ist, dass so etwas durchgesetzt werden könnte, ist es schon rechnerisch ein Unding, so ein Füllhorn über die ganze Bundesrepublik auszuschütten. Das könnte kein Staatshaushalt finanzieren. Und der Erfolg wäre fragwürdig: Brauchen Konzernchefs, Klinikleiter, Bundestagsabgeordnete und andere Gutverdiener ein Grundeinkommen? Sicher würde das fast keiner befürworten.", "Und die Bedürftigen? Selbst mit einem Fixum von 1200 Euro kann man in den Ballungszentren in Deutschland ohne Zubrot nicht auskommen. Dann wäre der Bezieher eines Grundeinkommens wieder in der gleichen Lage, wie die Hartz-IV-Aufstocker. Bei Mieten schon für eine Zweizimmerwohnung von 800 Euro und entsprechenden Lebenshaltungskosten verpufft so ein Betrag sehr schnell. Hausbesitzer könnten sich sogar veranlasst sehen, die Miete zu erhöhen. Im Ganzen hätte es meines Erachtens die Wirkung eines Almosens, um den Empfänger ruhig zu stellen.", "Nicht umsonst gibt es gerade aus dem sozialen Bereich, wie den Gewerkschaften, Kirchen und Sozialverbänden, genügend Stimmen, die das bedingungslose Grundeinkommen deshalb ablehnen, weil es an den Rahmenbedingungen in unserem Land nichts ändert und tendenziell die Bereitschaft mindert, für andere wirtschaftliche, politische und soziale Grundlagen zu kämpfen.", "Bernhard Feilzer, Gilching", "Es steht dem Autor Hendrik Munsberg natürlich frei, ein bedingungsloses Grundeinkommen als Gefahr oder Risiko zu betrachten. Der Kommentar betet die Klischees aber unreflektiert herunter, welche seit Jahren im Umlauf sind. Ein Grundeinkommen führe demnach zu Faulheit und sei nicht finanzierbar. Ein bedingungsloses Grundeinkommen heißt, dass jedermann von Geburt bis zum Tod einen Betrag x bekommt, es bedingt aber, dass alle anderen Sozialleistungen des Staates abgeschafft werden - Rente, Arbeitslosengeld, Kindergeld, Wohngeld, Sozialhilfe etc., wobei sich Experten noch über Leistungen wie beispielsweise Blindengeld uneins sind.", "Zudem muss die Arbeit von Robotern und Computern, welche ja die Industriearbeitsplätze ersetzten, mit Abgaben belegt werden, die ebensolche Einnahmen generieren, wie die derzeitige Belegschaft in der Industrie. Damit entfällt eine gewaltige Menge Bürokratie und eben auch der Wasserkopf der Verwaltung. Arbeit und Anreiz zu arbeiten gibt es aber nach wie vor. Lehrer, Professoren, Hotellerie, Gastronomie, Dienstleistungen, Ärzte, auch private Versicherungen, Einzelhandel, Polizei, Feuerwehr, Schwimmbad, Gärtner - man könnte weitere Beispiele aufzählen - werden weiterhin gebraucht. Aber wer eben nicht arbeiten will und mit dem Grundeinkommen auskommt, der muss auch nicht arbeiten.", "Wolfgang Nitschke, Krefeld", "Die Diskussion läuft völlig falsch. Haben nicht Wissenschaftler die Leistungen, die uns bisher die Natur kostenlos erbringt, in Abermilliarden Euro abgeschätzt? Wie steht es dann mit der Verteilungsgerechtigkeit? Und: Wie erhalten wir uns diese Leistungen? Gerecht kann es nur sein, wenn diese Leistungen jedem Menschen von Geburt an in gleicher Weise zur Verfügung stehen - davon kann aber bisher nicht die Rede sein! Diese Verteilungsgerechtigkeit zu betreiben wäre eine der höchsten Aufgaben für unseren Staat und die Staatengemeinschaft, und es wäre die Garantie für ein friedliches Zusammenleben. Ohne dass der Einzelne für die Nutzung der Naturleistungen etwas entrichtet, ist das aber kaum organisierbar und auch der Erhalt dieser Leistungsfähigkeit nicht durchzusetzen. Der Umfang sowie eine gerechte Verwendung und Verteilung der Abgaben sollten breit diskutiert werden, dabei könnte sich tatsächlich so etwas wie ein Grundeinkommen als Baustein herausschälen.", "Ernst Friedl, Deggendorf"]}}, "recommendations": ["https://www.sueddeutsche.de/kolumne/bedingungsloses-grundeinkommen-neue-freiheit-alte-probleme-1.5017608", "https://www.sueddeutsche.de/wirtschaft/bedingungsloses-grundeinkommen-geld-fuer-alle-aber-wie-1.4875050", "https://www.sueddeutsche.de/kultur/bedingungsloses-grundeinkommen-wann-wenn-nicht-jetzt-1.4849696", "https://www.sueddeutsche.de/wirtschaft/grundeinkommen-her-damit-1.4843831", "https://www.sueddeutsche.de/thema/Bedingungsloses_Grundeinkommen"]}