{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/boerse/boerse-4-todsichere-aktien-fuer-den-biden-bullenmarkt_id_12878330.html", "query_keywords": ["marihuana", "cannabis", "thc", "legal"], "creation_date": "17.01.2021", "last_modified": "17.01.2021", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["Fool.de"], "news_keywords": [], "content": {"title": "Börse: 4 todsichere Aktien für den Biden-Bullenmarkt", "description": "Für viele hätte 2020 nicht früh genug vorüber sein können. Aber das trifft nicht auf die Investoren zu. Obwohl der Referenzindex S&amp;P 500 im ersten Quartal 2020 m...", "body": {"": ["Für viele hätte 2020 nicht früh genug vorüber sein können. Aber das trifft nicht auf die Investoren zu. Obwohl der Referenzindex S&amp;P 500 im ersten Quartal 2020 mehr als ein Drittel seines Wertes verloren hat, beendete er das Jahr mit einem Plus von 16 %. Das ist fast das Doppelte der durchschnittlichen Jahresrendite der letzten vier Jahrzehnte.", "Die gute Nachricht für Anleger ist, dass dieser junge Bullenmarkt möglicherweise gerade erst anfängt. Das Beharren der Fed auf der Beibehaltung der historisch niedrigen Zinssätze bis mindestens 2023, gepaart mit dem Versprechen des designierten Präsidenten Joe Biden, zusätzliche Anreize für Unternehmen zu schaffen und die US-Wirtschaft wieder anzukurbeln, könnte zu einem brummenden Markt führen.", "Wer davon profitieren will, sollten am besten die folgenden vier todsicheren Aktien kaufen."], "Fastly": ["Wenn Investoren eines aus der Pandemie mitgenommen haben, dann, wie wichtig eine Onlinepräsenz und/oder Cloud-Computing sein wird. Wenn Biden in weniger als zwei Wochen offiziell sein Amt antritt, werden Unternehmen weiterhin aggressiv in diese neue Infrastruktur investieren. Das verheißt sehr viel Gutes für eine der am schnellsten wachsenden Tech-Aktien: Fastly (WKN: A2PH9T).", "Fastly sorgt für die sichere und schnelle Lieferung von Inhalten an die Endverbraucher. Im Lockdown ist das Content Delivery Network von Fastly geschäftiger denn je.", "Obwohl es für Fastly nicht perfekt gelaufen ist – im dritten Quartal zog der größte Kunde des Unternehmens (TikTok) seinen Traffic aus dem Fastly-Netzwerk ab – deuten die Betriebsergebnisse auf ein hohes zweistelliges Wachstum in absehbarer Zukunft. Trotz der Probleme mit TikTok zeigte Fastly im dritten Quartal eine Verbesserung der Nettoexpansionsrate auf Dollarbasis um 10 Prozentpunkte. Auf Deutsch:  Die bestehenden Kunden des Unternehmens wachsen und geben mehr Geld für Fastly aus. Sowohl die Gesamtzahl der Kunden als auch die Zahl der Unternehmenskunden wächst weiterhin rasant.", "Da die Kreditzinsen weiterhin niedrig sind, werden viele von Fastlys Markenkunden aggressiv Geld ausgeben, um neue Zielgruppen zu erreichen. Mit Biden im Weißen Haus könnte sich der Jahresumsatz verdreifachen."], "Salesforce.com": ["Ja, ich bin noch immer Fan von salesforce.com (WKN: A0B87V). Die Aktie hat seit Ende August mehr als 20 % ihres Wertes verloren und ist damit das perfekte Schnäppchen für Wachstumsinvestoren.", "Jedes Unternehmen, das eine Onlinepräsenz mit Kundenkontakt hat, profitiert von der CRM-Software. Abgesehen von der reinen Erfassung von Kundendaten ermöglicht es CRM-Software Unternehmen, Marketingkampagnen im Auge zu behalten sowie Kundendienstprobleme zu protokollieren und zu lösen. Sie kann auch bei der Identifizierung neuer Kunden und Kundentrends hilfreich sein, um Zusatzverkäufe zu steigern. Mit anderen Worten: CRM-Software ist nicht mehr nur etwas für den Einzelhandel oder die Dienstleistungsbranche.", "Wenn es um die Dominanz des Marktanteils geht, ist salesforce.com der König des Cloud-basierten CRM. Gartner schätzt, dass es Ende 2019 18,3 % des weltweiten CRM-Marktes kontrollierte. Das ist fast so viel wie die Nr. 2, 3 und 4 im globalen CRM-Marktanteil zusammen! Dieser dominante Anteil macht es zur logischen Wahl für Kunden.", "Die Investoren wissen auch den 27,7 Mrd. US-Dollar schweren Cash-and-Stock-Deal zur Übernahme von Slack Technologies nicht zu schätzen. Der Kauf von Slack gibt salesforce die Möglichkeit, seine Lösungen auf der schnell wachsenden, auf Unternehmen ausgerichteten Plattform von Slack zu verkaufen. Nach dieser Integration sollte salesforce in der Lage sein, sein bereits beeindruckendes Wachstum zu beschleunigen."], "Green Thumb Industries": ["US-Marihuana-Aktien können auch in einem Biden-Bullenmarkt gedeihen, selbst wenn Biden nicht mehr tut, als Cannabis auf Bundesebene zu entkriminalisieren. Legalisierungen auf bundesstaatlicher Ebene und organisches Wachstum in bereits legalisierten US-Bundesstaaten sollten mehr als genug sein, um Green Thumb Industries (WKN: A2JN3P) zu einem todsicheren Gewinner zu machen.", "Ein Faktor, der Green Thumb zu einem solchen Erfolg gemacht hat, ist die Auswahl der US-Staaten, in denen es tätig ist. Obwohl es 50 Apotheken hat und Lizenzen für bis zu 96 Apotheken in einem Dutzend US-Staaten besitzt, ist die Präsenz des Unternehmens in Illinois, Nevada und New Jersey besonders attraktiv. Dies sind alles potenzielle Milliarden-Dollar-Märkte bis zum Jahr 2024. Illinois ist ein Staat mit begrenzten Lizenzen, was dazu beiträgt, die Konkurrenz bis zu einem gewissen Grad auszubremsen. Das touristisch geprägte Nevada sollte bis Mitte des Jahrzehnts die USA bei den Ausgaben für Cannabis pro Kopf anführen.", "Green Thumb Industries kann auch lange vor den meisten seiner Konkurrenten profitabel werden. Obwohl getrocknete Cannabis-Blüten historisch mit dem Konsum von Marihuana in Verbindung gebracht werden, stammen etwa zwei Drittel des Umsatzes von Green Thumb aus Derivaten. Cannabis-Derivate bringen viel bessere Margen als potenziell handelsübliche getrocknete Blüten. Das wird eine Schlüsselrolle dabei spielen, Green Thumb zu wiederkehrender Profitabilität zu verhelfen.", "Nachdem Green Thumb seinen Umsatz im Jahr 2020 mehr als verdoppelt hat, kann das Unternehmen seinen Umsatz bis 2022 noch einmal verdoppeln. Das macht es zu einer guten Wette, um in einem Biden-Bullenmarkt zu outperformen."], "Teladoc Health": ["Eine Welt nach der Pandemie mit Biden im Oval Office sollte auch den Telehealth-Riesen Teladoc Health (WKN: A14VPK) begünstigen.", "Die Pandemie ist ein großer Segen für Teladoc gewesen. Ärzte wollten Risikopatienten aus den Praxen haben. Das hatte einen enormen Anstieg der virtuellen Besuche zur Folge. Teladoc ist auf dem besten Weg, im Jahr 2020 die Marke von 10 Millionen virtuellen Besuchen zu überschreiten. Die Zahl der virtuellen Besuche hat sich im zweiten und dritten Quartal im Vergleich zum Vorjahr mehr als verdreifacht.", "Nach der Pandemie sollte das Wachstum weitergehen. Die Patienten haben die Vorteile der Telemedizin inzwischen voll erkannt und die Ärzte können durch virtuelle Besuche mehr Patienten in ihren Terminkalender aufnehmen. Außerdem wird den Krankenkassen für virtuelle Besuche weniger in Rechnung gestellt. Damit dürften sie von den Krankenkassen eher gefördert werden.", "Die kürzlich abgeschlossene Übernahme von Livongo Health wird ebenfalls ein entscheidender Faktor sein. Livongo sammelt Unmengen von Daten über Patienten mit chronischen Krankheiten. Es sendet seinen Mitgliedern mithilfe von künstlicher Intelligenz Tipps und Anregungen, um sie zu dauerhaften Verhaltensänderungen zu bewegen. Vor der Übernahme hatte Livongo den Sprung in die Gewinnzone geschafft. Und das, obwohl es nur etwas mehr als 1 % des US-Diabetesmarktes als Mitglieder gewinnen konnte.", "Dank des Cross-Sellings mit Livongo, sollte diese Healthcare-Aktie in den nächsten vier Jahren einen Höhenflug erleben.", "The post 4 todsichere Aktien für den Biden-Bullenmarkt appeared first on The Motley Fool Deutschland.", "The Motley Fool besitzt und empfiehlt Aktien von\n Fastly, Green Thumb Industries, Salesforce.com, Slack Technologies und Teladoc Health und empfiehlt Aktien von Gartner. \nSean Williams besitzt Aktien von \nTeladoc Health\n.\n Dieser Artikel  und wurde für unsere deutschen Leser übersetzt.", "Motley Fool Deutschland 2021", "*Der Beitrag \"4 todsichere Aktien für den Biden-Bullenmarkt\" wird veröffentlicht von Fool.de. Kontakt zum Verantwortlichen hier."]}}, "recommendations": []}