{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/boerse/aktien/bitcoin-tesla-und-cannabis-renditetreiber-volltreffer-fuer-ihr-depot_id_10251701.html", "query_keywords": ["marihuana", "cannabis", "legal"], "creation_date": "30.01.2019", "last_modified": "30.01.2019", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["ham", "Fool.de"], "news_keywords": [], "content": {"title": "Renditetreiber für 2019 - Volltreffer für Ihr Depot", "description": "Auf stabile Dividendenwerte zu setzen mag vernünftig sein und stabile Rückflüsse versprechen, aber es brauch auch einige Renditetreiber. Auch umstrittene Aktien sind einen Blick wert.", "body": {"": ["Aber manchmal wollen wir auch einen Volltreffer in unserem Depot sehen, der sich verdoppelt, verdreifacht oder gar verzehnfacht. Dafür eignen sich am besten hochumstrittene Anlagen, deren Kurse je nach Stimmungslage hoch- und runtergepeitscht werden. Hier sind sechs Ideen im Kurz-Check.", "Verbessern Sie ihre Investmentergebnisse, und zwar kostenlos. Entdecken Sie die 15 Bilanzkennzahlen, die jeder Investor kennen muss. Klicken Sie hier für weitere Infos."], "Trade-Kandidat Nummer 1: Bitcoin": ["Kryptowährungen sind ideal geeignet für eine schnelle Vervielfachung. Das haben wir 2017 schön sehen können. Leider schwindet der Wert auch genauso schnell, wie 2018 gezeigt hat. In diesem Jahr wirkt Bitcoin  vergleichsweise stabil, aber der nächste Schub könnte bereits in Vorbereitung sein. Wer im richtigen Moment auf den Zug auf- und wieder abspringt, der kann ein gutes Geschäft machen.", "Aber bevor Sie zuschlagen, sollten Sie sich doch noch einmal Gedanken machen, ob es das Risiko wirklich wert ist. Schließlich stehen hinter Bitcoin  keine fundamentalen Wachstumstreiber, sodass es tendenziell voraussichtlich trotz aller Ausschläge eher nach unten geht. Zudem muss man sich immer bewusst sein, dass die Handelsplattformen eine gute Einsicht in die Positionierung der Privatanleger haben und folglich potenziell die Kursentwicklung über unterschiedliche Kanäle so steuern können, dass möglichst viele davon Verluste machen."], "Trade-Kandidat Nummer 2: Tesla": ["Viel Foolisher erscheint mir da ein Investment in die Tesla-Story. Denn immerhin ist Tesla ein reales Business mit einzigartigen Produkten und großen Wachstumsplänen. Hier muss man allerdings in Szenarien und Wahrscheinlichkeiten denken. Auf mich wirkt das Tesla-Unternehmen wie ein Tesla-Auto in den Bergen, das mit Vollstrom auf eine enge Kurve am Abhang zurast: Vielleicht wird der Wagen hinuntergeschleudert oder es kommt ein Laster entgegen – aber wenn es gelingt, die Kurve zu kratzen, dann locken riesige Gewinne.", "Auch wenn Sie die Chance als gering einschätzen, dass Tesla eines Tages größer und profitabler sein wird als Toyota  (WKN:853510), hat dieses Szenario einen unheimlich großen Effekt auf die Bewertung. Sagen wir, dass die Kalifornier über die nächsten zehn Jahre eine zehn prozentige Chance haben, die Branchenspitze zu erklimmen, und auch dann noch ein ambitioniertes Wachstumsprofil haben werden. Dann würde schon allein das die aktuelle Bewertung von rund 50 Milliarden US-Dollar rechtfertigen – selbst wenn Sie zu 90 Prozent mit einer Pleite rechnen."], "Trade-Kandidat Nummer 3: Steinhoff International": ["Nicht weniger umstritten ist die schlingernde Steinhoff-Aktie, wenn auch aus anderen Gründen. Immerhin ist es mittlerweile gelungen, den Großteil der Fremdkapitalgeber ruhigzustellen, um sich auf die weitere Restrukturierung fokussieren zu können. Die größte Unsicherheit besteht aber weiterhin in der Verfügbarkeit von Zahlen und Informationen, was wirklich Sache ist. Der Bericht der Forensiker von PwC lässt auf sich warten, genauso wie die Bilanz für das abgelaufene Geschäftsjahr. So bleibt die Aktie ein Spielball der Zocker.", "Was wir allerdings einigermaßen wissen können, ist, dass sich die verbliebenen Töchter und Beteiligungen über die letzten Quartale überwiegend positiv entwickelt haben, was man besonders schön am Chart von Pepkor Holdings (WKN:A2JPBS) ablesen kann. Das steigert die Chancen, dass Steinhoff die eine oder andere Milliarde Eigenkapital für seine Aktionäre retten kann, was gegenüber den aktuellen 0,5 Milliarden Euro Marktkapitalisierung (28.01.) durchaus attraktiv wirkt – eine Glaubenssache."], "Hier geht es zum Depot-Vergleich (Partnerangebot)": [], "Trade-Kandidat Nummer 4: Lithium": ["Jetzt wo Volkswagen  (WKN:766403) und Co. bei der Elektromobilität immer lauter zum Angriff blasen, rückt auch Lithium wieder ins Rampenlicht. Die ersten Hypes, die etwa die Aktie von Orocobre (WKN:A0M61S) vor einem Jahr auf fast fünf Euro getrieben haben, liegen hinter uns, heute sind es gut zwei Euro. Der erst seit Kurzem börsennotierte Top-5-Player Livent (WKN:A2N464) ist nun ebenfalls erheblich günstiger zu haben.", "2019 könnte ein erneuter Anlauf anstehen. Allerdings liegt selbst für Industrieexperten im Dunkeln, wie sich Angebot und Nachfrage einpendeln werden. Aktuell laufen zahlreiche Explorations- und Industrialisierungsprojekte mit dem Ziel, mehr von dem Leichtmetall zu extrahieren. Ein Überangebot mit Preisverfall ist durchaus möglich, zumal beispielsweise für stationäre Batterien zunehmend Alternativen auf Vanadium- oder Natrium-Basis zur Verfügung stehen und bei Elektrobussen und -Lkws die Brennstoffzelle viel Batteriekapazität ersetzen könnte.", "Trotzdem gibt es gewaltige Chancen, wobei man es nicht mit dem Risiko übertreiben sollte. Mit Small Caps fallen Sie mit hoher Wahrscheinlichkeit auf die Nase."], "Trade-Kandidat Nummer 5: Geely": ["Ein wichtiger Lithiumabnehmer will Geely sein, das chinesische Schwesterunternehmen von Volvo . Aber für die Aktien von chinesischen Autobauern lief es zuletzt nicht gut. Der Handelskrieg und Störungen in der einheimischen Nachfrage haben ihnen zugesetzt. Langfristig sollte es ihnen jedoch gelingen, ihre Marktanteile auf den internationalen Märkten auszubauen. Aber reicht das bereits, um auf eine Aktie wie Geely zu setzen? Immerhin gehört die Marke zu den am weitesten fortgeschrittenen des Landes.", "Das Problem ist, dass es so viele sind. Mit etwas Recherche findet man schnell ein Dutzend und mehr, die sich Hoffnungen machen, ihre Exporte massiv zu steigern, und fast alle verfolgen ähnliche Strategien. Das sieht mir sehr nach einem drohenden Preiskampf aus, an dessen Ende fast nur Verlierer stehen. Trotz der optisch günstigen Kurse bin ich daher nicht überzeugt von einem solchen Trade."], "Der Börsendienst \"Small Caps Champion\" von Finanzen100 bietet Ihnen ein einzigartiges 3-Säulen-System und ermöglicht einen transparenten Vermögensaufbau mit Nebenwert-Investments! (Partnerangebot)": [], "Trade-Kandidat Nummer 6: Marihuana": ["Bleibt zum Schluss der große Hype unserer Zeit: Cannabis. Das Geschäft am Rande der Illegalität hat sich schnell zu einem Wirtschaftsfaktor aufgeschwungen, vor allem in Kanada. Gelingt es, diese Welle um die Welt zu tragen, dann könnten über die nächsten Jahre wahre Giganten entstehen. Medizinische Marihuana-Produkte kommen ja bereits jetzt nach Deutschland.", "Ähnlich wie beim Lithium haben wir es hier mit einigen Big Playern zu tun sowie mit zahllosen kleineren Betrieben mit großen, aber höchst unsicheren Wachstumsplänen. Die besten Chancen ergeben sich wohl bei mittelgroßen Spezialisten mit einer klaren Strategie und wertvollem Know-how. CannTrust (WKN:A2DWH4), die vergleichsweise günstig bewertet ist und sich auf einem soliden Wachstumspfad befindet, könnte solch ein Kandidat sein.", "Aber es könnte sich bei den starken Kursschwankungen lohnen, sich erstens links und rechts umzusehen sowie zweitens sich zu vergewissern, ob Sie wirklich an einen anhaltenden Cannabis-Boom glauben. Das ist aus meiner Sicht noch keine ausgemachte Sache."], "Was tun?": ["Mit einem perfekten Trade die schnelle Münze zu machen, das würde jeder gerne. Beachten Sie aber immer, dass wir investieren wollen. Nur wenn Sie überzeugt sind, dass ein Investitionsziel auch von langfristig positiven Perspektiven untermauert wird, sollten Sie den Einstieg in eine dieser Chancen wagen.", "Disclaimer: Ralf Anders besitzt Aktien von Steinhoff International. The Motley Fool besitzt und empfiehlt Aktien von Tesla. The Motley Fool empfiehlt CannTrust Holdings Inc."], "2019 kann Ihre Chance sein, einen Vorsprung zum Markt aufzubauen und diesen beizubehalten!": ["Doch wie finden Sie außergewöhnliche Aktien, die den Markt potenziell schlagen können?", "Die Experten von Stock Advisor Deutschland nutzen den „Stock Advisor Weg“, unser firmeneigenes Investmentsystem. Damit schlagen wir Fools die Märkte seit vielen Jahren. Wenn Sie mehr darüber erfahren wollen, dann klicken Sie hier!"], "Mit dem AktienSensor Deutschland sichern Sie sich die Kraft künstlicher Intelligenz für ihre Geldanlage! (Partnerangebot)": [], "Im Video: Burda-Digital-Vorstand: \"Big-Tech-Unternehmen werden unsere Welt dominieren\"": [], "Burda-Digital-Vorstand: \"Big-Tech-Unternehmen werden unsere Welt dominieren\"": ["*Der Beitrag \"Renditetreiber für 2019 - Volltreffer für Ihr Depot\" wird veröffentlicht von Fool.de. Kontakt zum Verantwortlichen hier."]}}, "recommendations": []}