{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/kriminalitaet-polizei-schaltet-groessten-drogen-onlineshop-aus_id_10873675.html", "query_keywords": ["cannabis", "legal"], "creation_date": "28.06.2019", "last_modified": "28.06.2019", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Wiesbaden: Polizei schaltet größten deutschen Drogen-Onlineshop aus", "description": "Es gab Sparwochen für Speed, bezahlt wurde in Bitcoin: Im Onlineshop „Chemical Revolution“ sind allein seit Anfang 2018 für zwei Millionen Euro Drogen gekauft worden. Nun ist der Shop dicht, die Hintermänner wurden festgenommen.", "body": {"": ["Der Polizei ist innerhalb weniger Wochen erneut ein bedeutender Schlag gegen den Rauschgifthandel im Internet gelungen. Die Ermittler hoben den deutschlandweit größten Drogen-Onlineshop aus, wie das Bundeskriminalamt am Freitag in Wiesbaden mitteilte.", "Elf Verdächtige im Alter von 24 bis 44 Jahren wurden festgenommen, darunter ein Niederländer, zwei Polen und acht Deutsche. Ihnen wird der bandenmäßige Handel mit Betäubungsmitteln in nicht geringer Menge vorgeworfen.", "Als Hauptverdächtiger gilt ein 26 Jahre alter Mann aus dem Landkreis München, der den Shop „Chemical Revolution“ im September 2017 aufgebaut und gemeinsam mit weiteren Männern betrieben haben soll. Er sei der „Master Mind“ der Gruppe gewesen, sagte die Leiterin der Abteilung Schwere und Organisierte Kriminalität im BKA, Sabine Vogt. Allein während den eineinhalb Jahre andauernden Ermittlungen seien auf „Chemical Revolution“ rund zwei Millionen Euro umgesetzt worden.", "Der 26-Jährige habe zuletzt auf Mallorca gelebt und sei Ende Mai bei seiner Einreise nach Deutschland festgenommen worden. Er sitzt seitdem in Untersuchungshaft. In dem Onlineshop wurden laut BKA vor allem synthetische Drogen wie Ecstasy und Amphetamin sowie Heroin, Kokain und Cannabis angeboten.", "Es gab Mengenrabatt, Kundenkommentare zur Qualität und Extra-Sparwochen für Speed: „Chemical Revolution“ unterschied sich in manchen Dingen kaum von legalen Internetshops, wie der Sprecher der Zentralstelle zur Bekämpfung der Internetkriminalität der Generalstaatsanwaltschaft Frankfurt/Main, Georg Ungefuk, erläuterte.", "Allerdings lief die Bezahlung über die Kryptowährung Bitcoin, ausgeliefert wurde per Post und oft an fingierte Briefkästen. Dabei nutzen Käufer und Verkäufer die Anonymität großer Wohnanlagen: Ein ansonsten ungenutzter Briefkasten bekommt ein neues Schloss und wird mit einem falschen Namen beklebt.", "Die Geschäfte liefen über das offen zugängliche Internet (Clearnet), aber auch über das Darknet, wie Oberstaatsanwalt Ungefuk sagte. Das Darknet gilt als anonymer Teil des Internets und ist nur über eine spezielle Software zugänglich. Auch Clearnet-Plattformen könnten über eine Kette von Computerservern komplett abgeschottet werden, erklärte Ungefuk. Entsprechend aufwendig seien die Ermittlungen.", "Neben dem Verkauf über den eigenen Onlineshop „Chemical Revolution“ sollen die Täter auch auf der Darknet-Plattform „Wall Street Market“ mit Drogen gehandelt haben. Dieser Shop war von der Polizei in diesem Frühjahr ausgehoben worden. Ziel des Bundeskriminalamts sei es, weitere Drogen-Onlineshops auszuheben. Die Ermittler hätten weitere Anbieter im Blick.", "Ausgangspunkt für die Ermittlungen zu „Chemical Revolution“ war 2018 der Fund von großen Drogenmengen bei einem 26-Jährigen aus Brandenburg an der Havel. Bei dem Verdächtigen seien in Hessen und Niedersachsen unter anderem 16 Kilogramm Cannabis, 50 Kilogramm Amphetamin und 600 Gramm Heroin sichergestellt worden, erläuterte Ungefuk. Der 26-Jährige soll unter anderem Drogen für den Versand über die Plattform aufbewahrt haben.", "Bei den übrigen mutmaßlichen Mitgliedern der Bande handelt es sich nach BKA-Angaben um einen 43 Jahre alten Niederländer, der für die Beschaffung von Rauschgift zuständig gewesen sein soll sowie zwei 44 und 32 Jahre alte polnische Kurierfahrer. Außerdem wurden fünf Männer im Alter von 24 bis 34 Jahren aus Hamburg und ein 35-Jähriger aus dem brandenburgischen Landkreis Teltow-Fläming festgenommen."], "Spendenaufruf in Brandenburg an der Havel - 6-Jährige kann nach Hirnblutung nur noch Blinzeln: Sie können ihr Leben verändern": []}}, "recommendations": []}