{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/gesellschaft-kiffende-promis-und-jugendliche-mit-psychosen_id_8486270.html", "query_keywords": ["marihuana", "cannabis", "thc", "legal"], "creation_date": "18.02.2018", "last_modified": "18.02.2018", "crawl_date": "27.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Kiffende Promis und Jugendliche mit Psychosen", "description": "Ab und an ein Joint, um Songs zu schreiben oder um abzuschalten - viele Prominente machen daraus keinen Hehl. Es gibt aber auch eine Kehrseite, die insbesondere Jugendliche zu spüren bekommen. Davor warnen Experten.", "body": {"": ["Berlin (dpa) - „Jedem mit Stress-Syndrom empfehle ich Yoga, Faulsein und 'ne Tüte.“ Sie kiffe gern mal ab und zu, gab die Fernseh-Kommissarin Maria Simon („Polizeiruf 110“) einmal in einem Interview zu Protokoll.", "Ihre Kollegin Maria Furtwängler erzählte, sie habe als Schülerin gelegentlich gekifft und selbst Pflanzen angebaut. Der Schauspieler Jan Josef Liefers aß zwar nach eigenen Worten schon mal zu viele Haschkekse, er schätze aber auch die entspannende Wirkung.", "Kreativität, Entspannung, ein intensiveres Leben - damit verbinden manche Promis die Droge. In einer aktuellen YouGov-Umfrage zeigen sich die Menschen in Deutschland kritischer: Nur vier Prozent der Befragten halten Cannabis für harmlos, mehr als zwei Drittel gaben an, noch nie gekifft zu haben. Auch Experten warnen im Gespräch mit der Deutschen Presse-Agentur vor der heftigen Rauschwirkung heutiger Züchtungen und den Folgen für junge Konsumenten.", "In den USA allerdings werden spätestens mit der Freigabe von Cannabis in mehreren Bundesstaaten nicht mehr nur die Reggae-Legende Bob Marley und Rapper wie Snoop Dogg mit Gras in Verbindung gebracht. Die Schauspielerin Jennifer Lawrence zum Beispiel ging schon einmal bekifft zu einer Oscar-Verleihung, wie sie sagte.Der Musiker John Mayer bekannte, inzwischen Cannabis dem Alkohol vorzuziehen - dadurch sei seine Lebensqualität gestiegen.", "Ob das die zumeist jungen Patienten von Andreas Bechdolf auch von sich behaupten können? Vermutlich nicht - denn sie hören Stimmen oder fühlen sich verfolgt. Um die Angstgefühle in den Griff zu bekommen, kiffen manche Betroffene weiter. Die Wahnvorstellungen treten nicht zwangsläufig nur ein, wenn die Konsumenten gerade high sind, sie sind manchmal auch eine Spätfolge nach einer Phase regelmäßigen Konsums, wie Bechdolf sagt. Er ist Chefarzt der Klinik für Psychiatrie und Psychotherapie am Vivantes-Klinikum in Kreuzberg und behandelt mit Kollegen pro Jahr bis zu 900 Menschen mit psychotischen Symptomen. Etwa 80 Prozent derer, die zum ersten Mal Hilfe im Frühinterventionszentrum „FRITZ“ des Klinikums suchen, wiesen einen relevanten Cannabis-Konsum auf.", "Bechdolf gehört dennoch nicht zu den Experten, die Cannabis generell verteufeln: „Für einzelne Menschen, die mit Psychosen zu tun haben, hat der Konsum sehr negative Folgen, sie sollten es unbedingt lassen. Und für andere ist es unproblematisch“, sagt er. Diese Differenzierung sei Jugendlichen in der Prävention, aber auch den Betroffenen sehr schwer zu vermitteln, sagt Bechdolf.", "Der Psychiater erzählt von Konsumenten, die bereits im Hier und Jetzt deutlich negativ beeinträchtigt sind, ohne selbst wahrzunehmen, dass ihre Probleme etwa in der Schule im Cannabis-Konsum wurzeln. „Sie können sich schlechter konzentrieren, haben häufig mit der Stimmung Probleme, sind niedergedrückt. Angststörungen und Depressionen kommen häufiger vor.“ Wer als Jugendlicher ans Kiffen gewöhnt ist, lernt nach seiner Einschätzung oft nicht, mit unangenehmen Gefühlen umzugehen und Konflikte zu bewältigen. Die einzige erlernte Möglichkeit, um die eigene Stimmung zu regulieren, sei das Kiffen.", "Sorgen bereiten dem Mediziner zudem jene Konsumenten, die vor dem 15., 16. Lebensjahr mit dem Kiffen anfangen. „Die haben ein bis zu sechsfach erhöhtes Risiko, hinterher an einer Psychose zu erkranken“, sagt Bechdolf. Hintergrund ist, dass der Stoffwechsel im Gehirn durcheinandergerät. Auch Stress, Konflikte und die genetische Veranlagung spielen beim Entstehen von Psychosen eine Rolle.", "Wenn es um Cannabis geht, sei Eltern und Lehrern ein weiterer Aspekt oft unbekannt, was zu einer Verharmlosung des Kiffens beitrage, sagt Kerstin Jüngling von der Fachstelle für Suchtprävention in Berlin. Anders als früher enthielten die heutigen Züchtungen deutlich höhere Mengen des berauschenden Wirkstoffs THC. Gesenkt hätten die Züchter dagegen den Gehalt des psychosehemmenden Wirkstoffs Cannabidiol. Das Ziel sei mehr Rausch fürs Geld, fasst Jüngling zusammen. Auflagen zu Wirkstoffgehalten hält sie für dringend geboten - „aber das kann man natürlich nur, wenn man die Abgabe reguliert“.", "Jüngling fragt sich allgemein, warum Menschen in Deutschland im Vergleich zu Ländern wie Italien oder der Schweiz überhaupt relativ viel Rausch zu brauchen scheinen - auch beim Umgang mit Alkohol. Sie vermutet hohen Druck im Arbeitsleben und in der Gesellschaft als Grund. Jugendliche spürten das. „Die sagen dann, sie steigen da aus, wenn sie sich überfordert fühlten“, sagt sie. „Bei Überforderung macht Kiffen Sinn.“", "Daneben scheinen das Image von Cannabis und der Reiz des Verbotenen gerade am Anfang bei Jugendlichen eine Rolle zu spielen: „Es erscheint cool, zu konsumieren, ein bisschen als Verstoß gegen dieses Bürgertum“, sagt Bechdolf. Kerstin Jüngling sieht neben Menschen, die sich bewusst über das Verbot hinwegsetzen, auch einige unwissende Gruppen. Es komme vor, dass Cannabis nach Alltagsbeobachtungen - etwa ungeahndetes Kiffen an der Bushaltestelle - für legal gehalten wird.", "„Und gleichzeitig gibt es keine strukturierte Prävention“, bemängelt Jüngling. Apps und Flyer reichten dabei nicht aus - wichtig sei es, Jugendliche im Dialog etwa im Sportverein oder bei Kulturangeboten zum Nachdenken zu bringen - über die Motive des eigenen Konsums, aber auch über mögliche Folgen, etwa für die Führerscheinprüfung.", "Und die Promis? Manche sind inzwischen im Cannabis-Geschäft aktiv. Mit dem früheren Box-Weltmeister Mike Tyson ist ein Ex-Sport-Star an einer Marihuana-Farm in Kalifornien beteiligt. Snoop Dogg verkauft Cannabis unter seinem eigenen Markennamen. Der Schauspieler Woody Harrelson („True Detective“) wurde die Lizenz für den Marihuana-Anbau zwar verweigert - er behauptete aber, dass Sex und Drogen ihm früher bei der Selbstfindung geholfen und ihn klüger gemacht hätten. Im vergangenen Jahr allerdings folgte eine öffentliche Abkehr: Nach „30 Jahren solidem Partyleben“ habe er auf Marihuana einfach keine Lust mehr."], "Bob Marley - Der König des Reggae ist noch immer in Jamaika präsent": []}}, "recommendations": []}