{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/nordrhein-westfalen/kreispolizeibehoerde-rhein-kreis-neuss-pol-ne-polizei-stellt-rauschgift-in-wohnung-sicher-richter-schickt-duo-in-untersuchungshaft-foto-diensthund-anbei_id_12806739.html", "query_keywords": ["marihuana", "cannabis", "hanf", "legal"], "creation_date": "23.12.2020", "last_modified": "23.12.2020", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["Kreispolizeibehörde Rhein-Kreis Neuss"], "news_keywords": [], "content": {"title": "Kreispolizeibehörde Rhein-Kreis Neuss: POL-NE: Polizei stellt Rauschgift in Wohnung sicher - Richter schickt Duo in Untersuchungshaft (Foto Diensthund anbei)", "description": "Meerbusch (ots) - Am Dienstagvormittag (22.12.), gegen 10:45 Uhr, kontrollierten Polizeibeamte in Meerbusch-Osterath die Bewohner eines Mehrfamilienhauses.", "body": {"": ["Zwei 21 und 32 Jahre alte Meerbuscher waren ins Visier der Ordnungshüter geraten, nachdem Anwohner deutlichen Geruch von Cannabis wahrgenommen hatten. Nachdem die Beamten die Quelle des verdächtigen Duftes lokalisiert hatten, öffnete ihnen nach mehrfachem Klingeln an der betroffenen Wohnung der Mieter. Mit einem richterlichen Beschluss durchsuchten die Ermittler daraufhin die Wohnung. Dort stellten die Ordnungshüter neben zweieinhalb Kilogramm Marihuana im geschätzten Verkaufswert von 25.000 Euro, diverses Verpackungsmaterial, auch Materialien zum Anbau und Betrieb von Hanfplantagen, sowie vermeintliches Dealgeld sicher. Tatkräftige Unterstützung bei der Suche nach den illegalen Drogen erhielten die Polizisten durch Rauschgiftspürhund \"Jack\" der Düsseldorfer Polizei.", "Die beiden Männer wurden aufgrund der Gesamtumstände wegen Verdachts des Handels mit Betäubungsmitteln vorläufig festgenommen und auf Antrag der Staatsanwaltschaft am Mittwoch (23.12.) einem Richter vorgeführt. Dieser schickte das Duo in Untersuchungshaft.", "Beamte des Fachkommissariats übernahmen die andauernden Ermittlungen.", "Rückfragen von Pressevertretern bitte an:", "Der Landrat desRhein-Kreises Neuss alsKreispolizeibehörde -Pressestelle-Jülicher Landstraße 17841464 NeussTelefon: 02131/300-14000         02131/300-14011         02131/300-14013         02131/300-14014Telefax: 02131/300-14009Mail:    pressestelle.neuss@polizei.nrw.de\nWeb:  https://rhein-kreis-neuss.polizei.nrw", "Original-Content von: Kreispolizeibehörde Rhein-Kreis Neuss übermittelt durch news aktuell", "Dieser Artikel wurde verfasst von Kreispolizeibehörde Rhein-Kreis Neuss"]}}, "recommendations": []}