{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/news-aus-deutschland-betrunkene-frau-aus-berliner-landwehrkanal-gerettet_id_7212970.html", "query_keywords": ["marihuana", "legal"], "creation_date": "04.06.2017", "last_modified": "17.04.2019", "crawl_date": "27.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Betrunkene Frau aus Berliner Landwehrkanal gerettet", "description": "In Deutschland ereignen sich im Minutentakt dramatische, traurige, bestürzende, kuriose und auch lustige Geschichten. FOCUS Online sammelt diese Nachrichten aus allen Regionen des Landes im großen Deutschland-Ticker.", "body": {"": ["17.34 Uhr: Berlin - Helfer der DLRG Berlin haben in der Nacht zum Sonntag eine alkoholisierte Frau aus dem Berliner Landwehrkanal gezogen. Sie war beim Versuch, sich auf die Wasserkante zu setzen, in den Kanal gestürzt. Die DLRG-Helfer waren mit einem Boot im Kanal unterwegs, als sie die Hilferufe der Frau hörten. Sie ist von Rettungsschwimmern aus dem Wasser geholt worden. Bis zum Eintreffen des Rettungsdienstes hat sich ein DLRG-Arzt um die Frau gekümmert."], "Eltern führen Streit ihrer Kinder mit Fäusten fort - Vier Verletzte": ["16.15 Uhr: Esslingen - Mit Fäusten und einer Metallstange haben sich zwei Elternpaare in Esslingen in einen Streit unter ihren Kindern eingemischt. Beide Mütter, ein Vater und auch ein Kind wurden dabei verletzt, wie die Polizei am Sonntag mitteilte. Zunächst hätten sich die Mütter der streitenden Kinder am Samstagabend gegenseitig übel beleidigt, dann hätten die Väter zugeschlagen. Die drei Erwachsenen wurden im Gesicht und an den Händen verletzt, ein dreijähriges Kind wurde umgestoßen und erlitt dadurch Verletzungen am Kopf. Die Polizei rückte mit vier Streifenwagen an, um den Streit zu beenden."], "Verurteilter Mörder nach Ausbruch aus Psychiatrie wieder gefasst": ["15.27 Uhr: Reutlingen/Stuttgart - Nach seiner Flucht aus der Psychiatrie in Ravensburg ist ein wegen Mordes verurteilter Mann in Stuttgart festgenommen worden. Der 41-Jährige war vor sechs Jahren zu einer mehrjährigen Haftstrafe und Unterbringung in einem psychiatrischen Krankenhaus verurteilt worden und hatte einen Aufenthalt im Garten am Samstagmittag zur Flucht genutzt, wie die Polizei mitteilte. Aufgrund von Hinweisen, dass er nach Stuttgart gelangt sein könnte, fahndete die Polizei dort intensiv und fand ihn schließlich am frühen Sonntagmorgen in der Innenstadt. Er wurde zurück in die Klinik gebracht."], "Illegale Schießübung in Erfurter Park - Polizei greift ein": ["15.00 Uhr: Erfurt - Die Erfurter Polizei ist am Samstag wegen einer illegalen Schießübung in einem Park ausgerückt. Ein Anrufer hatte den Polizeinotruf gewählt und die Beamten so auf den Plan gerufen. Nach Angaben der Landespolizeiinspektion Erfurt vom Sonntag wurden in der Parkanlage im Stadtteil Ilversgehoven zwei Männer aufgegriffen. Bei der folgenden Überprüfung kam heraus, dass einer von ihnen eine Luftpistole ohne erforderlichen Waffenschein benutzte. Als Ziel diente ein Pappkarton. Menschen kamen nicht zu Schaden, hieß es. Der Besitzer der Luftpistole, ein 37 Jahre alter Erfurter, muss nun mit einem Strafverfahren wegen Verstoßes gegen das Waffengesetz rechnen. Bei ihm wurde zudem eine kleine Menge Marihuana gefunden wurde. Auch deshalb wird ermittelt."], "Chemnitzer Pärchen mit Drogen aus Tschechien erwischt": ["14.43 Uhr: Breitenbrunn (dpa/sn) - Eine Drogen-Einkaufsfahrt nach Tschechien hat für ein Chemnitzer Pärchen mehrere Ermittlungsverfahren zur Konsequenz. Bundespolizisten stoppten am Samstagvormittag in Breitenbrunn (Erzgebirgskreis) den Wagen einer 34-jährigen Fahrerin und stellten ein halbes Gramm Crystal sicher, wie die Bundespolizei am Sonntag mitteilte. Ein Drogenschnelltest vor Ort reagierte sowohl bei der Fahrerin als auch bei ihrem 33-jährigen Begleiter positiv. Auf Nachfrage räumte die Frau ein, am Tag zuvor Betäubungsmittel konsumiert zu haben. Sie gab dann auch eine Cliptüte mit diesen heraus. Gegen sie werde jetzt sowohl wegen des Verstoßes gegen das Betäubungsmittelgesetz als auch wegen des Fahrens unter Einfluss berauschender Mittel ermittelt, hieß es."], "Ins Lenkrad gegriffen: Kleines Flugzeug in Marl verunglückt - Pilot unverletzt": ["13.02: Marl - In Marl ist am Sonntag ein kleines Flugzeug von der Landebahn abgekommen und in einem Feld stehen geblieben. Der Hobbypilot sei unverletzt geblieben, berichtete ein Sprecher der Feuerwehr Recklinghausen. Der Ultraleichtflieger wurde beschädigt. Wie es zu dem Unfall auf dem Flugplatz Loemühle kam, werde jetzt untersucht. Über den Unfall hatte als erstes die «Marler Zeitung» berichtet."], "Ins Lenkrad gegriffen: Eifersüchtiger Ex-Freund verursacht Unfall": ["12.10 Uhr: Speyer - Aus Eifersucht hat ein Mann einen Autounfall verursacht. Seine Ex-Freundin, deren neuer Partner und er selbst wurden dabei verletzt. Wie die Polizei in Speyer am Sonntag berichtete, erkannte der 26-Jährige seine Ex-Lebensgefährtin (25) im Fahrzeug ihres neuen Freundes (25). Er scherte mit seinem Wagen vor den beiden ein und bremste ihr Fahrzeug aus. Alle drei stiegen aus, es kam zu Handgreiflichkeiten zwischen den Männern. Als die Frau und ihr neuer Freund weiterfahren wollten, griff der 26-Jährige der Fahrerin ins Lenkrad. «Dadurch fuhr das Fahrzeug zunächst gegen eine Hauswand auf der linken Seite und anschließend noch an die gegenüberliegende Hauswand», heißt es im Polizeibericht. Die Bilanz: 5000 Euro Schaden und drei Leichtverletzte."], "35-Jähriger in Berlin-Britz durch Messerstiche verletzt": ["11.34: Berlin - Ein 35-jähriger Mann ist am Samstagabend nach einem Streit am U-Bahnhof Britz-Süd mit mehreren Messerstichen schwer verletzt worden. Zeugen hatten in einem nahegelegenen Park eine Auseinandersetzung zwischen zwei russisch sprechenden Männern gehört und die Polizei gerufen. Einer der beiden Männer ist wenig später schwer verletzt in einem Gebüsch gefunden worden. Er hatte ärztliche Hilfe abgelehnt, musste aber dennoch in einem Krankenhaus behandelt werden. Grund waren mehrere Verletzungen an den Armen, am Rumpf und am Kopf."], "49 Jahre alter Fußgänger im Dunkeln von Taxi angefahren und getötet": ["10. 47 Uhr: Dissen - Ein 49 Jahre alter Fußgänger ist in der Nacht zum Sonntag auf einer unbeleuchteten Fahrbahn von einem Taxi angefahren und tödlich verletzt worden. Der 67 Jahre alte Taxifahrer habe den Mann bei der Dunkelheit nicht erkennen können, teilte die Polizei mit. Der Taxifahrer war auf dem Weg, einen Fahrgast nach Hause zu bringen. Der 67-Jährige erlitt einen Schock. Der 49-Jährige starb noch an der Unfallstelle."], "Van überschlägt sich im Graben - sieben Menschen verletzt": ["10.35 Uhr: Bad Hersfeld - Auf regennasser Autobahn hat sich ein Kleinbus auf der A4 überschlagen, alle sieben Insassen wurden verletzt und mussten ins Krankenhaus. Als Unfallursache geht die Polizei von nicht angepasster Geschwindigkeit aus. Der 40-jährige Fahrer stammt aus München, die Autoinsassen waren laut Polizei miteinander verwandt sind. Unter den Verletzten ist auch ein 13 Jahre alter Junge.", "Der Unfall ereignete sich am frühen Sonntagmorgen zwischen Friedewald und Bad Hersfeld. Der Van geriet laut Polizei nach rechts von der Fahrbahn ab, stieß gegen die Leitplanke, überschlug sich im Graben und blieb auf dem Dach liegen. Der Schaden am Auto beläuft sich auf rund 20 000 Euro."], "Ehestreit endet tödlich, Bruder verletzt": ["10.02 Uhr: Wittlich - Bei einem Ehestreit in Wittlich sind beide Partner ums Leben gekommen. Der Bruder der Frau wurde verletzt, wie das Polizeipräsidium Trier am Sonntag berichtete. Das Familiendrama ereignete sich am frühen Samstagmorgen. Polizei und Rettungsdienst wurden vom Bruder der Frau alarmiert, der bei seiner Schwester zu Besuch war. Der 40-Jährige war mit leichten Verletzungen aus der nahegelegenen Wohnung des Paares auf die Straße geflüchtet. In der Mietwohnung fanden die Beamten dann die beiden Toten: eine 48-jährige Frau und ihren 50-jährigen Ehemann, von dem sie getrennt lebte.", "Die Ermittlungen ergaben, dass das Paar sich in der Wohnung gestritten hatte und der Streit eskaliert war. «Hintergrund der Auseinandersetzung dürfte die Trennung der beiden gewesen sein», berichteten die Beamten. Eine Obduktion muss nun den Tathergang und die Todesursachen klären. Die Polizei bestätigte am Sonntag nur, dass ein «Schneidwerkzeug» gefunden worden sei.."], "Im Video: Abschiebe-Tumult in Nürnberg: Schulleiter macht der Polizei schwere Vorwürfe": [], "Abschiebe-Tumult in Nürnberg: Schulleiter macht der Polizei schwere Vorwürfe": []}}, "recommendations": []}