{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/aussteiger-berichtet-koks-taxis-bordelle-schiessereien-buch-gewaehrt-neue-einblicke-in-die-clan-szene_id_12504814.html", "query_keywords": ["marihuana", "legal"], "creation_date": "05.10.2020", "last_modified": "05.10.2020", "crawl_date": "28.02.2021", "author_person": [], "author_organization": ["fwi", "dpa"], "news_keywords": [], "content": {"title": "Koks-Taxis, Bordelle, Schießereien: Buch gewährt neue Einblicke in die Clan-Szene", "description": "Das Besondere an arabischstämmigen Clans ist ihr Zusammenhalt. Weil es um gemeinsame Herkunft und Kultur geht - und natürlich um die Familie. Unter Kriminellen aus dieser Szene gibt es kaum Verräter. Aussteigen kann man aber schon - und seine Geschichte erzählen.", "body": {"": ["Der Lockruf von Geld, Ansehen und Sex ist für die jungen Männer oft unüberhörbar. \"Während das Amt uns jeden Monat ein paar hundert Euro Sozialhilfe überwies, packten wir 100-Euro-Scheine in Drei-Liter-Gefrierbeutel. Die Beutel verbuddelten wir im Hinterhof, versteckten sie in Lautsprecherboxen oder im Aufzugsschacht.\" So schreibt es der Aussteiger Khalil O. in seinem Buch \"Auf der Straße gilt unser Gesetz\" über das Leben in einem arabischstämmigen Clan in Berlin."], "Politischer Vorstoß steckt noch in den Kinderschuhen": ["Zusammen mit einer Journalistin berichtet Khalil O., der in Wirklichkeit anders heißt, über eine Parallelgesellschaft mit eigenen Gesetzen, über Reichtum durch Koks-Taxis und den Ausstieg aus dem kriminellen Familienmilieu. Das Buch erscheint in einer Zeit, in der das Thema der arabischstämmigen Großfamilien seit Jahren ein Aufreger ist. Die Politik in Niedersachsen, Berlin und Nordrhein-Westfalen hat nach Jahrzehnten des Wegsehens die Probleme erkannt und gibt der Polizei inzwischen die nötige Rückendeckung.", "Das Ergebnis: Kontrollen, Razzien, Ermittlungen. 77 Häuser und Wohnungen des bekannten Berliner Remmo-Clans wurden beschlagnahmt. Der Chef des Abou-Chaker-Clans und seine Brüder stehen vor Gericht, weil sie den Rapper Bushido erpresst und angegriffen haben sollen. Parallel wurden sein Haus und Büros durchsucht. Der Verdacht: Steuerhinterziehung in Millionenhöhe in der Rapper-Szene."], "Wer schreibt denn nun die Wahrheit?": ["Die Namen Remmo und Abou-Chaker tauchen auch in zwei weiteren aktuellen Büchern zum Thema auf: \"Die Macht der Clans\" von zwei \"Spiegel\"-Reportern sowie die Autobiografie des Clan-Chefs Mahmoud Al-Zein: \"Der Pate von Berlin\".", "Drei Bücher, drei Perspektiven: die Innensicht des Aussteigers mit einer harten Analyse der abgeschotteten Welten, die Außenansicht der Journalisten mit Details zu Verbrechen und Hintergründen aus den Ermittlungsakten der Polizei, und die Lebensbeschreibung des Clan-Oberhaupts, der sich als weitgehend unschuldig und zu Unrecht verfolgt inszeniert. Und beklagt, dass er nie als Asylbewerber anerkannt wurde. Dabei reiste er nach eigener Darstellung illegal als Urlauber aus dem Libanon ein, war nie politisch verfolgt, dafür aber jahrzehntelang gewalttätig und kriminell."], "Bushido privat - seine Frau, seine Kinder": [], "Die echten Namen von berühmten Rappern": [], "Das ist Skandalrapper Gzuz von 187 Straßenbande": [], "Abou Chaker, Miri, Remmo, Al-Zein - Infos zu Clankriminalität in Deutschland": [], "187 (Straßenbande): Das steckt hinter dem Code": [], "Warum werden Polizisten Bullen genannt? Droht eine Strafe?": [], "Samy Deluxe: Sohn, Ex-Frau, Vermögen": [], "Was im Rap mit Snitch und 31er gemeint ist": [], "Capital Bra - ein Portrait des gehypten Rappers": [], "Kool Savas: Frau und Familie des Rappers": [], "Großteil in kriminelle Machenschaften verwickelt": ["Beeindruckender sind die Erinnerungen des Aussteigers Khalil O., der Ende der 1990er Jahre in Berlin vom gewalttätigen Schüler zum Berufsverbrecher und Drogenhändler wurde. Er nahm den gleichen Weg wie Onkel, Brüder, Cousins und Freunde. Nur dass er die Szene vor 15 Jahren verließ. Heute ist er Sozialarbeiter. Die Journalistin Christine Kensche von der \"Welt\" schreibt von mehr als 50 Treffen mit dem Mann, dessen Geschichte sie bei Polizei und Staatsanwaltschaft gegenrecherchiert habe. Dort halte man sie für glaubwürdig.", "Keineswegs alle der vielen hundert Clan-Mitglieder seien kriminell, schreibt Khalil O. \"Ich würde sagen, in 80 Prozent der arabischen Großfamilien gibt es Leute, die ihre Finger in irgendetwas drin haben, seien es Drogen, Einbrüche, Schutzgeld oder Prostitution. Auf 100 Leute kommen vielleicht 10, die kriminell sind, und 10, die im Gefängnis sitzen.\"", "Aktuelle News zur Corona-Pandemie erfahren Sie hier: News zur Pandemie - Corona: Mehr als 1300 Neuinfektionen in Deutschland - Paris vor \"maximaler Alarmstufe\"", "Die vor allem aus der Türkei kommenden und in den 80er Jahren über den Libanon eingereisten Mitglieder des arabischen Mhallami-Stammes erkennen nur die alten archaischen Regeln an. Die Familie ist alles, der Staat ist nichts. Kinder werden verprügelt, Jungen haben völlig andere Freiheiten als Mädchen, junge Männer heiraten bevorzugt Cousinen. \"Wenn du um Hilfe bittest, giltst du als schwach.\" Ehre, Geld und Macht sind das Wichtigste."], "Über Omas neuen Staubsauger zur Drogensucht": ["Den Weg in die Kriminalität bahnen ältere Verwandten, erzählt Khalil O. \"Wenn meine Oma sagte, dass sie einen neuen Staubsauger braucht, zogen sie los und klauten einen. (...) In Beirut hatten sie nur Brot gestohlen, da gab es ja nichts mehr, aber Berlin war das Paradies, da gab es alles im Überfluss.\" Strafverfolgung? \"In 99 Prozent der Fälle wurde ich gar nicht erst erwischt, und wenn doch, wurden die Verfahren meist eingestellt. Ich sammelte schnell ein gutes Dutzend an, kriegte aber höchstens mal ein paar Stunden Freizeitarbeit.\"", "Als jugendlicher Schüler raucht Khalil täglich Marihuana, er verdient schnell auch sein Geld für Luxuskleidung, Goldketten und später auch die häufigen Bordellbesuche mit dem Verkauf der Droge. Neue Kontakte und Geschäftsmöglichkeiten ergeben sich grundsätzlich über die Verwandtschaft in Berlin-Kreuzberg, Neukölln oder Wedding. Konkurrenten werden brutal zusammengeschlagen. Kein Opfer geht zur Polizei.", "Anfang der 2000er Jahre steigen Khalil und seine Freunde in den Kokainhandel ein, mit 24-Stunden-Lieferservice. Das Koks liefern Verwandte aus Westdeutschland und den Niederlanden, das Geld fließt. \"Ich trug eine Rolex an jedem Arm und fuhr die fettesten Autos auf Berlins Straßen. An Silvester mietete ich eine Präsidentensuite am Potsdamer Platz.\" Es folgen Sucht, Absturz, Krise und Ausstieg. Mühsam machte Khalil das Abitur nach und wird Sozialarbeiter."], "Staat muss harte Hand erheben": ["Sein heutiges Fazit: Nur ein harter Staat kann diese Kriminalität wirksam bekämpfen. \"Wenn man den Clans das Geld wegnimmt, sind sie niemand mehr, und das tut richtig weh.\" Die Beschlagnahmung von Vermögen sei das meistdiskutierte Thema in der Szene. \"Alle warten darauf, wie es weitergeht. Was macht der deutsche Staat? Wie werden die Gerichte urteilen?\" Zur Lösung gehöre auch eine klare Ansage. Manche Politiker würden sagen, dass das Wort \"Clan-Kriminalität\" rassistisch sei. \"Die verniedlichen das Problem und sagen, die Clans sind gar nicht so schlimm. Ich würde sagen: Doch, sind sie.\"", "Weitere Hintergründe zu Großfamilien, Politikversagen und Problemen der Polizei liefern die \"Spiegel\"-Reporter Thomas Heise und Claas Meyer-Heuer in \"Die Macht der Clans\". Details aus Ermittlungsakten zu spektakulären Überfällen auf ein Pokerturnier und das Luxuskaufhaus KaDeWe, dem Diebstahl der Museums-Goldmünze, diversen Mordfällen und Millionen-Geldwäsche liefern neue Aspekte. Gefordert wird ein \"robuster Staat mit einem selbstbewussten Auftreten\". Fazit der Autoren: \"Ein erneutes Wegschauen wie in der Vergangenheit kann und darf sich niemand erlauben.\""], "Sensationsfund: Ägyptische Forscher zeigen dutzende Mumien - ein Relikt wird geöffnet": []}}, "recommendations": []}