{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/boerse/aktien/marihuana-investment-3-getraenkeriesen-die-nach-einem-cannabis-partner-suchen-sollten_id_9644389.html", "query_keywords": ["marihuana", "cannabis", "legal"], "creation_date": "24.09.2018", "last_modified": "24.09.2018", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["Fool.de"], "news_keywords": [], "content": {"title": "3 Getränkeriesen, die nach einem Cannabis-Partner suchen sollten", "description": "Ob du es weißt oder nicht, Marihuana ist ein großes Geschäft. In Kanada soll Freizeit-Cannabis in 27 Tagen legalisiert werden. Wenn der Vorhang endlich aufgeht, dürfte die Nachfrage den Markt überwältigen und dabei viel Geld für die Unternehmen in der Cannabis-Lieferkette bedeuten.", "body": {"": ["Das ist die dritte große Investition für Constellation in Canopy Growth, wobei das Unternehmen im Oktober 2017 eine Beteiligung von 9,9 % für damals nur 190 Mio. US-Dollar erwarb. Im Juni kaufte man ein Drittel einer 600-Millionen-CAD-Wandelanleihe. Sollte Constellation Brands die Optionsscheine, die mit der letzten Investition einhergehen, ausüben, und die Anleihen in Stammaktien umwandeln, könnte das Unternehmen seine Beteiligung an Canopy Growth auf mehr als 50 % erhöhen.", "Die große Frage ist: Welcher Marken-Getränkehersteller ist der nächste?", "Obwohl wir einige Hinweise haben, scheinen die folgenden drei Getränkehersteller am ehesten bereit zu sein, eine solche Partnerschaft einzugehen.", "Diageo", "Ein bekanntes Getränkeunternehmen, das in die Fußstapfen von Constellation und Molson treten könnte, ist das britische Diageo (WKN:851247), das unter anderem für Marken wie Captain Morgan, Smirnoff, Johnnie Walker und Guinness bekannt ist. Nach den vorläufigen Jahresergebnissen des Unternehmens vom Juli wuchs der Nettoumsatz im letzten Geschäftsjahr um mikroskopisch kleine 0,9 %. Kurz gesagt, das Unternehmen braucht einen Umsatzschub, den Cannabis-infusionierte Getränke liefern können.", "Ende August begannen Gerüchte zu kursieren, dass Diageo mit drei führenden Marihuana-Unternehmen im Gespräch war, obwohl keine spezifischen Unternehmensnamen genannt wurden. Es gab auch keinen Konsens von den ungenannten Quellen darüber, wann ein Geschäft abgeschlossen werden könnte. Diese Gerüchte haben sich inzwischen ein wenig beruhigt.", "Es gibt jedoch drei relativ große Cannabis-Produzenten, die für eine Partnerschaft reif sein könnten und zu den Namen gehören könnten:", "Da der Umsatz stagniert und Kostensenkungen die Gewinne nur bis einem bestimmten Punkt steigern, könnte Diageo gezwungen sein, einen Cannabis-Partner zu finden.", "Coca-Cola", "Bei diesem Unternehmen mussten wir etwas raten. Anfang dieser Woche meldeten mehrere Nachrichtenagenturen, dass der Getränkegigant Coca Cola (WKN:850663) ernsthafte Gespräche mit Aurora Cannabis führt, um Cannabidiol (CBD)-infundierte Getränke zu entwickeln und herzustellen. CBD ist der nicht-psychotoxische Bestandteil der Cannabispflanze, der vielleicht am besten für seine medizinischen Vorteile bekannt ist. Obwohl es keine Garantie dafür gibt, dass ein Geschäft zustande kommt, zeigt dies deutlich das Interesse von Coca-Cola an einem Cannabis-Partner.", "Für Coca-Cola wäre diese Expansion aus zwei Gründen ein kluger Schachzug. Erstens, obwohl die Umsätze steigen, war Nordamerika die einzige Region, die im zweiten Quartal ein negatives organisches Wachstum verzeichnete. Dies könnte eine Möglichkeit sein, die Nadel in den nächsten Jahren wirklich wieder in die richtige Richtung zu bewegen.", "Zweitens haben alternative Cannabis-Produkte in der Regel eine deutlich höhere Marge als getrocknetes Cannabis, das schon bald ein im Überfluss vorhandenes Alltagsgut sein könnte. Die Markenkraft von Coca-Cola zusammen mit dem Nischenaspekt der medizinischen Marihuana-Industrie sollte es ermöglichen, ein solches Produkt zu einem hohen Preis und gesunden Margen zu verkaufen.", "Was Aurora Cannabis betrifft, so ist das Unternehmen aufgrund seiner führenden Produktionskapazität ein logisches Ziel für Coca-Cola. Aurora konzentriert sich in erster Linie auf den medizinischen Markt, was bedeutet, dass ein Vorstoß in infundierte Getränke den bestehenden Plan verbessern könnte."], "Deals, Deals, Deals": ["So hat beispielsweise Anfang August die Molson Coors Brewing ein Joint Venture mit der in Quebec ansässigen HEXO (früher Hydropothecary) zur Entwicklung von Cannabis-infundierten Getränken angekündigt. Obwohl infundierte Getränke ab dem 17. Oktober nicht legal sein werden, wird erwartet, dass neue Formen des Konsums im nächsten Jahr vom Parlament diskutiert und genehmigt werden. Dies sollte Molson und HEXO einen Vorsprung gegenüber der Konkurrenz verschaffen.", "Eine noch größere Ansage machte der Modelo- und Corona-Bierhersteller Constellation Brands (WKN:871887), als das Unternehmen am 15. August 2018 seine Absicht ankündigte, eine 3,8 Mrd. US-Dollar-Aktienbeteiligung an Canopy Growth zu übernehmen.", "Das ist die dritte große Investition für Constellation in Canopy Growth, wobei das Unternehmen im Oktober 2017 eine Beteiligung von 9,9 % für damals nur 190 Mio. US-Dollar erwarb. Im Juni kaufte man ein Drittel einer 600-Millionen-CAD-Wandelanleihe. Sollte Constellation Brands die Optionsscheine, die mit der letzten Investition einhergehen, ausüben, und die Anleihen in Stammaktien umwandeln, könnte das Unternehmen seine Beteiligung an Canopy Growth auf mehr als 50 % erhöhen.", "Die große Frage ist: Welcher Marken-Getränkehersteller ist der nächste?", "Obwohl wir einige Hinweise haben, scheinen die folgenden drei Getränkehersteller am ehesten bereit zu sein, eine solche Partnerschaft einzugehen."], "Diageo": ["Ein bekanntes Getränkeunternehmen, das in die Fußstapfen von Constellation und Molson treten könnte, ist das britische Diageo (WKN:851247), das unter anderem für Marken wie Captain Morgan, Smirnoff, Johnnie Walker und Guinness bekannt ist. Nach den vorläufigen Jahresergebnissen des Unternehmens vom Juli wuchs der Nettoumsatz im letzten Geschäftsjahr um mikroskopisch kleine 0,9 %. Kurz gesagt, das Unternehmen braucht einen Umsatzschub, den Cannabis-infusionierte Getränke liefern können.", "Ende August begannen Gerüchte zu kursieren, dass Diageo mit drei führenden Marihuana-Unternehmen im Gespräch war, obwohl keine spezifischen Unternehmensnamen genannt wurden. Es gab auch keinen Konsens von den ungenannten Quellen darüber, wann ein Geschäft abgeschlossen werden könnte. Diese Gerüchte haben sich inzwischen ein wenig beruhigt.", "Es gibt jedoch drei relativ große Cannabis-Produzenten, die für eine Partnerschaft reif sein könnten und zu den Namen gehören könnten:", "Da der Umsatz stagniert und Kostensenkungen die Gewinne nur bis einem bestimmten Punkt steigern, könnte Diageo gezwungen sein, einen Cannabis-Partner zu finden."], "Coca-Cola": [], "Keurig Dr. Pfeffer": ["Obwohl es absolut keine Gerüchte über Keurig Dr. Pepper (WKN:A2JQPZ) gibt, die Anfang des Jahres aus der Fusion der Dr. Pepper Snapple Group und Keurig Green Mountain entstanden ist, glaube ich, dass das Unternehmen der perfekte Getränkehersteller sein könnte, um von Cannabis zu profitieren.", "Durch den Zusammenschluss dieser beiden Unternehmen werden Kostensynergien erwartet und die Markenmacht (und damit die Preissetzungsmacht) durch mehr Präsenz im Supermarkt verbessert. Die operativen Ergebnisse von Keurig Dr. Pepper im zweiten Quartal waren jedoch nicht ganz so beeindruckend. Der Umsatz von Keurig blieb im Wesentlichen unverändert, während die Dr. Pepper Snapple Group aufgrund des anhaltenden Inflationsdrucks ein um 3,5 % niedrigeres Betriebsergebnis erzielte. Wie Diageo und Coca-Cola braucht das Geschäft einen neuen Umsatztreiber.", "Was eine Zusammenarbeit zwischen Keurig Dr. Pepper und einem Cannabis-Unternehmen so einzigartig machen würde, ist die führende Position des Unternehmens. Auch wenn in den letzten Jahren eine Reihe kleinerer Cannabis-Unternehmen aufgetaucht sind, könnte Keurig seine finanziellen Mittel und den Markennamen nutzen, um sie einfach aus dem Markt zu treiben.", "Zweitens könnte Keurig Dr. Pepper auch eine Kombination von CBD mit dem bekannten Sprudelgetränkangebot von 7UP, A&W Root Beer und natürlich Dr. Pepper anbieten.", "Das ist sicherlich nicht der erste Name, der einem ins Auge fällt, aber es kann sein, dass er der logischste ist.", "Disclaimer: The Motley Fool besitzt Molson Coors Brewing. The Motley Fool empfiehlt Diageo.", "Dieser Artikel wurde von Sean Williams auf Englisch verfasst und am 20.09.2018 auf Fool.com veröffentlicht. Er wurde übersetzt, damit unsere deutschen Leser an der Diskussion teilnehmen können.", "Der aktuelle Boom im Cannabis-Markt bietet die Chance auf sehr hohe Gewinne ... doch wo gerade Goldgräberstimmung herrscht, gibt es natürlich auch Geldvernichter, um die du unbedingt einen großen Bogen machen musst. Das ist der Grund, warum Motley Fool ein ganzes Team von Analysten über Monate auf das Thema angesetzt hat -- du als Anleger brauchst dringend verlässliche Infos.", "Neue Studie von The Motley Fool Deutschland ?Cannabis -- Der grüne Rausch\" versorgt dich auf 24 Seiten mit geballtem Wissen zum gerade startenden Boom... es wäre ein Fehler, diese Studie nicht zu kennen. Jetzt für kurze Zeit HIER kostenlos abrufen!", "Der Beitrag „3 Getränkeriesen, die nach einem Cannabis-Partner suchen sollten“ stammt von Motley Fool. Es gibt keine redaktionelle Prüfung durch FOCUS Online. Kontakt zum Verantwortlichen hier.", "*Der Beitrag \"3 Getränkeriesen, die nach einem Cannabis-Partner suchen sollten\" wird veröffentlicht von Fool.de. Kontakt zum Verantwortlichen hier."]}}, "recommendations": []}