{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/boerse/aktien/stock-picks-3-top-aktien-fuer-unter-20-dollar_id_10066866.html", "query_keywords": ["marihuana", "cannabis", "legal"], "creation_date": "14.12.2018", "last_modified": "14.12.2018", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["Fool.de"], "news_keywords": [], "content": {"title": "3 Top-Aktien für unter 20 Dollar", "description": "Wer als Anleger gute Chancen an der Börse sucht, konzentriert sich oft in erster Linie auf Aktien mit niedrigen Kursen.", "body": {"": ["Nun sind Penny-Stocks aus gutem Grund verpönt, bei Aktien im Bereich von 10 bis 20 USD hingegen sieht es gleich anders aus. Da finden sich schon viel eher interessante Unternehmen mit soliden Geschäftsmodellen, etwa das Tech-Unternehmen Zuora (WKN:A2JHJJ), das Cannabisunternehmen Origin House (WKN:A2DH0P) und den diversifizierten Immo-Konzern VEREIT (WKN:A14XJT). Hier ist ein kleiner Leitfaden von drei Motley Fool-Autoren dazu, warum sich diese drei Aktien lohnen, wenn man auf der Suche nach Investitionsmöglichkeiten für unter 20 USD ist.", "KOSTENLOS: Tipps von einigen der besten Investoren der Welt. Klick hier, um den Sonderbericht zu erhalten."], "Lang lebe das Abomodell": ["Brian Stoffel (Zuora): Klar, der tatsächliche Kurs der Aktie eines Unternehmens ist allein weitgehend bedeutungslos. Müsste ich aber einer Aktie für unter 20 USD mein Siegel geben, würde es Zuora sein.", "Derzeit liegt die Aktie direkt an der 20-USD-Marke, aber Ende August stand sie noch bei 35 USD. Doch das Unternehmen selber schneidet sehr gut ab. Zuoras Ziel ist es, Unternehmen aller Couleur beim Übergang zur „Subscription Economy“ zu unterstützen, also dem Abomodell für Produkte und Services. Dieser Begriff wurde von Gründer und CEO Tien Tzuo geprägt. In diesem Fall geschieht das durch das Angebot einer Reihe von Software-Produkten für die Abrechnung im Backoffice, die auf Abonnementgeschäfte zugeschnitten sind.", "Als Zuora im September das Ergebnis des zweiten Quartals berichtete, sank die Aktie. Aber der Bericht selbst war optimistisch: Der Umsatz stieg um 47 Prozent; die Zahl der Kunden mit Jahresverträgen von mehr als 100.000 USD stieg auf 474 – ein Plus von 63 Prozent gegenüber Ende 2016; und die Netto-Retentionsrate lag bei 112 Prozent."], "Mit diesem intelligenten Trading-Algorithmus optimieren Sie ihre Aktienrendite! (Partnerangebot)": ["Diese letzte Metrik könnte die wichtigste sein. Liegt sie bei 100 Prozent, bedeutet das, dass bei Gleichbleiben aller anderen Faktoren die Kunden bei Zuora geblieben sind. Ist der Wert größer als 100 Prozent, bedeutet das, dass man noch mehr Kunden hinzugewinnen konnte.", "Auch wenn man noch weit von einer Value-Aktie entfernt ist – Zuora hat noch keinen Gewinn erzielt – vermute ich, dass in fünf Jahren 20 Dollar für Zuora-Aktien nach einem Schnäppchen aussehen werden."], "Eine besondere Cannabisaktie": ["Keith Speights (Origin House): Sicher, die meisten Cannabisaktien werden derzeit zu horrenden Summen bewertet. Der Hype ist bei den meisten dieser Aktien derzeit einfach viel zu groß. Aber das gilt nicht für alle Cannabisaktien. Origin House bildet eine schöne Ausnahme.", "Bis vor kurzem noch war Origin House als CannaRoyalty bekannt – ein Name, der auf das frühere Geschäftsmodell schließen ließ: für die Bereitstellung von Kapital für Cannabiszüchter hat man zukünftige Lizenzgebühren bekommen. Der neue Name des Unternehmens soll aber verdeutlichen, dass man viel größer und integrierter denkt.", "Origin House ist heute der führende Marihuana-Vertriebspartner im US-Bundesstaat Kalifornien – dort ist der weltweit größte Markt für frei erwerbbares Cannabis. Man beliefert mehr als 450 Marihuana-Apotheken im ganzen Bundesstaat – und damit etwa 70 Prozent der kalifornischen Einzelhandelsstandorte. Origin House vertreibt mehr als 50 Marken, darunter mehrere eigene.", "Der Aktienkurs liegt unter 7 USD, was einer Marktkapitalisierung von rund 400 Millionen USD entspricht. Origin House scheint auf Kurs zu sein, um im nächsten Jahr profitabel zu werden und im Jahr 2020 einen Umsatz von 325 Millionen USD zu erzielen. Diese realistischen Prognosen machen Origin House zu einer der attraktivsten Cannabisaktien überhaupt."], "Mit Hilfe seiner einzigartigen Strategie identifiziert David Varga Trends, Korrekturen und Turnarounds (Partnerangebot)": ["Auch die Wachstumsaussichten von Origin House scheinen sehr gut zu sein. Der kalifornische Markt sollte sich in den nächsten vier Jahren mehr als verdoppeln. Die Übernahme des führenden kanadischen Vape-Einzelhändlers 180 Smoke gibt dem Unternehmen die Möglichkeit, weiter in den kanadischen Markt für legal verkäufliches Cannabis zu expandieren."], "Der RechtsstREIT": ["Reuben Gregg Brewer (VEREIT): Die Aktien des Real Estate Investment Trust (bzw. REITs) VEREIT stehen seit Jahren bei etwa 8 USD und haben eine verlockende Rendite von 7,4 Prozent gebracht. Das ist für die Branche schon am oberen Ende. Grund für die Bewertung war vor allem eine Klage im Zusammenhang mit einer Bilanzierungsfrage, die vor einigen Jahren durch die Presse ging. Diese Aktie ist nichts für schwache Nerven, sieht mittlerweile aber schon viel besser aus.", "VEREIT verfügt zunächst über eines der größten Netto-Leasing-Portfolios der Branche. Die Kosten für Netto-Leasingobjekte (wie Steuern und Instandhaltung) werden auf die Leasingnehmer verlagert, so dass es sich in der Regel um ein sehr stabiles Geschäft handelt. Die bereinigte Ausschüttungsquote aus dem operativen Geschäft lag im dritten Quartal bei robusten 76 Prozent. Das Portfolio ist ebenfalls gut diversifiziert und besteht aus Einzelhandels- (42 Prozent der Mieter), Restaurant- (22 Prozent), Büro- (19 Prozent) und Industrieimmobilien (17 Prozent). Viele der Branchenkollegen konzentrieren sich hingegen ausschließlich auf den Einzelhandel und die Gastronomie. Und der Grad der Verschuldung ist in Ordnung.", "VEREITs Dividendenertrag via YCharts", "Das große Problem ist der Rückstand aus den Klagen, die in dem ansonsten stabilen Unternehmen für Unsicherheit sorgen. Allerdings hat sich das Unternehmen mit den Klägern auf rund 31 Prozent seiner Aktien für 218 Millionen USD geeinigt. Wenn man dies als Maßstab für die Gesamtkosten nehmen kann, werden sich diese für VEREIT zur Lösung der Streitigkeiten auf wahrscheinlich weniger als 800 Millionen USD belaufen. Das ist eine Summe, die zu stemmen ist. Es wird natürlich alles andere als angenehm, aber es sieht so aus, als würde VEREIT durchkommen. Für die Anleger mit starken Nerven dürfte sich das Warten am Ende lohnen.", "Disclaimer: The Motley Fool besitzt Aktien von Zuora. Brian Stoffel besitzt Aktien von Zuora.", "Wie Warren Buffett einmal sagte, musst du keinen IQ eines Genies haben, um ein großartiger Investor zu sein. Alles was du dafür brauchst ist einfache Mathematik, das Wissen auf welche Zahlen du schauen musst und etwas gesunden Menschenverstand. In unserem kostenlosen Spezialbericht \"15 Bilanzkennzahlen, die dich zu einem besseren Anleger machen\" teilen wir 15 Bilanzkennzahlen mit dir, mit Hilfe derer du die Aktien mit den besten Zukunftsaussichten identifizieren kannst. Klick hier, um kostenlosen Zugang zu diesem Sonderbericht zu erhalten.", "Keith Speights besitzt keine der angegebenen Aktien. Reuben Gregg Brewer besitzt Aktien von VEREIT. Dieser Artikel erschien am 25.11.2018 auf Fool.com. Er wurde übersetzt, damit unsere deutschsprachigen Leser an der Diskussion teilnehmen können.", "Der Beitrag „3 Top-Aktien für unter 20 Dollar“ stammt von Motley Fool. Es gibt keine redaktionelle Prüfung durch FOCUS Online. Kontakt zum Verantwortlichen hier.", "*Der Beitrag \"3 Top-Aktien für unter 20 Dollar\" wird veröffentlicht von Fool.de. Kontakt zum Verantwortlichen hier."]}}, "recommendations": []}