{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/angespitzt/angespitzt-kolumne-von-ulrich-reitz-es-riecht-immer-verdaechtiger-nach-cannabis-selbst-in-deutschland_id_10179441.html", "query_keywords": ["marihuana", "cannabis", "hanf", "legal"], "creation_date": "14.01.2019", "last_modified": "14.01.2019", "crawl_date": "01.03.2021", "author_person": ["Ulrich Reitz "], "author_organization": [], "news_keywords": [], "content": {"title": "Es riecht immer verdächtiger nach Cannabis - selbst in Deutschland", "description": "Der Junggesellenabschied mit 50 kann eine deprimierende Angelegenheit sein. Es fängt an im hippen Sushi-Restaurant, aber drei Männer vertragen keinen Fisch. Einer hat Hämorrhoiden, ihm ist das Essen zu scharf. Mit dem Trinken geht es auch nicht voran: einer ist seit einem Jahr „trocken“.", "body": {"": ["Als sich das Männergespräch dann auch auf  Erektionsprobleme fokussiert, wird die Stripperin abbestellt. Aber dann, dann naht doch noch die Rettung. Einer holt Tabletten raus: Cannabis. Alle probieren mal, und dann: „Alle haben mehr gelacht, als in den letzten 20 Jahren. Und alle sind am nächsten Tag - wegen eines Rezepts - zum Arzt gefahren.“"], "Über den Autor: Ulrich Reitz": ["Wir wissen nicht, ob das mit dem Deutschen Kleinkunstpreis prämierte Kabarett-Duo„Die Feisten“ wegen der Cannabis-Empfehlung gerade regelmäßig die Theatersäle in Deutschland füllt. Wir wissen auch nicht, ob es sich bei ihrem Programm um eine wieder aufgewärmte „Legalize-it“-Kampagne, diesmal im unterhaltsamen Format, handelt. Was wir aber wissen, ist dies: In der Nähe von Meißen entsteht gerade Deutschlands größtes Cannabis-Feld - legal. Das mag für Leser, die zuletzt Sachsen mit wenig vergnügungs-affinen Nachrichten in Verbindung brachten, überraschend klingen. Aber, wer weiß: Vielleicht kommt dem Freistaat in diesen stressigen Zeiten der Aufbruch in ein neues Genuss-Zeitalter gerade recht.", "Was wir noch wissen, ist dies: Das Apothekennetz Zürich, in dem immerhin 110 Apotheken der schweizerischen Hauptstadt organisiert sind, will Marihuana verkaufen, und zwar schon bald. Ein Pilotversuch mit wissenschaftlicher Begleitung ist für nächstes Jahr geplant. Eine Weiterbildungsreise nach - wohin wohl - Amsterdam, haben die Stadtzürcher Apotheker jedenfalls schon mal unternommen. Abgeschreckt haben sie die Coffee-Shops in Hollands Kiffer-Metropole offensichtlich nicht."], "600 Millionen Franken schwerer Cannabis-Schwarzmarkt in der Schweiz": ["Weil nun aber Apotheker, anders als Drogendealer, im Gesundheits-Business verortet werden können, sollte man die Angelegenheit nicht abtun. Die Schweiz ist ein liberales Land - und außerordentlich pragmatisch. Als Spinner sind die Schweizer bislang nicht bekannt geworden. Die Apotheker wollen sich nicht damit begnügen, Cannabis-Pillen zu therapeutischen Zwecken zu verschreiben. Sie streben eine Freigabe für den persönlichen Genuss an. Natürlich wittern sie ein Millionengeschäft, - die Neue Zürcher Zeitung beziffert den Cannabis-Schwarzmarkt in der Schweiz auf satte 600 Millionen Franken - aber es gab auch schon moralisch fragwürdigere Geschäftsideen.", "Und die Schweiz ist eine Volks-Demokratie mit starken und bewährten plebiszitären Elementen, die Schweizer Politiker haben - bisweilen schmerzhaft - gelernt, die Bevölkerung besser nicht zu ignorieren. Wenn die Schätzungen stimmen, dann hätten 40 Prozent der Männer und 30 Prozent der Frauen in der Schweiz schon einmal Erfahrungen mit dem Cannabis-Konsum gehabt. Kiffen ist bei den Eidgenossen somit längst kein Randthema mehr. Und die Apotheker haben viele Argumente auf  ihrer Seite: Eine kontrollierte Abgabe würde den Schwarzmarkt austrocknen, den dunklen Dealern das Geschäft kaputt machen, die Verbindung zwischen weichen und harten Drogen kappen und gesundheitliche Gefahren durch verunreinigten Stoff vorbeugen. Und gesundheitliche Aufklärung für Jugendliche lässt sich über Apotheker womöglich am glaubwürdigsten organisieren."], "Deutschland wird bei Cannabis schneller sein als bei der Digitalisierung": ["25 Millionen Euro will das deutsch-kanadische Unternehmen Wayland in den kommenden Jahren in den Cannabis-Ausbau investieren. Seit einem Vierteljahr darf in Kanada legal gekifft werden, länger schon in US-Bundesstaaten wie Colorado oder Alaska. Seitdem mehren sich die Reportagen über Cannabis als das neue Gold und immer mehr Firmen wittern einen, im doppelten Sinn, neuen „Gold-Rausch“.", "In Deutschland ist der Anbau von Cannabis zu Rauschzwecken verboten - noch. Vom nächsten Jahr an ist der Anbau der Hasch-Pflanze zu therapeutischen Zwecken erlaubt und die Firma Wayland spekuliert darauf, dass dies erst der Anfang ist. Dafür spricht, was typisch deutsch ist. Weil ohne Bürokratie hierzulande gar nichts läuft, gibt es jetzt schon einmal eine Cannabis-Agentur, die eine Abteilung des Bundesinstituts für Arzneimittel und Medikamente (BfArM)  ist.", "Auf deren Homepage steht, dass in den kommenden vier Jahren 10.400 Kilo Cannabis geerntet werden sollen. Die Ausschreibung wurde kurz vor Weihnachten geschlossen, gerade wird sie ausgewertet. „Wenn es bei dieser Ausschreibung keine Probleme gibt, soll laut BfArM bereits ab 2020 medizinisches Cannabis aus Deutschland in deutschen Apotheken verfügbar sein.“ Wobei: Zehn Tonnen - ob das wohl reicht? In Uruguay, das als die Schweiz Südamerikas gilt, sind sie da schon weiter: Dort wird der Stoff  schon seit fünf Jahren in Apotheken verkauft; und jede Privatperson darf bis zu sechs Pflanzen züchten. Das hat der Deutsche Hanfverband (gut, dass es so etwas gibt) vielleicht nicht ganz ohne Neid registriert.", "Deutschland wird also beim Cannabis wohl schneller sein als bei der Digitalisierung. Das ist vielleicht eine schlechte Nachricht für die deutsche Industrie, womöglich auch für die Schnapsbrenner in Europa. Aber vielleicht eine gute für den - mehr oder weniger - unbeschwerten Junggesellenabschied mit 50."], "Im Video: Zu viel Plastikmüll: Kunden beschweren sich über unnötige Verpackung von Cannabis": []}}, "recommendations": []}