{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/silvester-leipziger-polizist-schwer-verletzt-nun-gibt-es-kritik-an-einsatz_id_11504346.html", "query_keywords": ["cannabis", "legal"], "creation_date": "08.01.2020", "last_modified": "08.01.2020", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["ter, cvh", "mit Agenturmaterial"], "news_keywords": [], "content": {"title": "Rennendem Polizisten Bein gestellt: 27-Jähriger wegen Silvesterrandale verurteilt", "description": "Nicht nur in Deutschland, sondern auf der ganzen Welt haben die Menschen ausgelassen das Jahr 2020 begrüßt. Zu schlimmen Szenen kam es in Leipzig: In der Silvesternacht wurde dort ein Polizist attackiert und schwer verletzt. Lesen Sie aktuelle Nachrichten zur Silvesternacht im News-Ticker von FOCUS Online.", "body": {"": [], "Bewährungsstrafe wegen Angriffs auf Polizisten bei Silvesterrandale": ["Mittwoch, 8. Januar, 10.15 Uhr: Wegen seiner Beteiligung an der Silvesterrandale in Leipzig ist ein 27-Jähriger zu einer sechsmonatigen Bewährungsstrafe verurteilt worden. Das Amtsgericht Leipzig sprach den Straßenkünstler am Mittwoch wegen Angriffs auf und Widerstand gegen Vollstreckungsbeamte sowie Körperverletzung schuldig. Er hatte zugegeben, in einer Seitenstraße des Connewitzer Kreuzes einem rennenden Polizisten ein Bein gestellt zu haben. Der Beamte stürzte und verletzte sich leicht.", "Der nicht vorbestrafte Angeklagte entschuldigte sich in der Verhandlung immer wieder. Er könne sich nicht erklären, warum er das Bein gestellt habe. \"Das war eine riesengroße Dummheit\", sagte er. Mit dem schwerwiegendsten Tatvorwurf zu Silvesternacht - einem versuchten Mord an einem Polizisten - hatte der 27-Jährige nichts zu tun. Diese Angreifer sind noch nicht ermittelt.", "Es war der erste Prozess im Zusammenhang mit den Ausschreitungen. Der 27-Jährige wurde in einem beschleunigten Verfahren verurteilt. Das kann angewandt werden, wenn ein Sachverhalt einfach und klar ist. Der Mann soll zudem noch 60 Stunden gemeinnützige Arbeit leisten."], "Leipziger Polizeipräsident bezeichnet Angreifer als „Unmenschen“": ["17.47 Uhr: Der Leipziger Polizeipräsident Torsten Schultze hat das Vorgehen seiner Beamten bei den Ausschreitungen in der Silvesternacht in Leipzig-Connewitz verteidigt und die Angriffe auf Polizisten scharf verurteilt. „Die Gewalttaten begannen von Seiten von Linksextremisten, von Verbrechern, von Unmenschen“, sagte Schultze am Freitag zu „Zeit Online“. „Wir gehen von einem geplanten und organisierten Angriff aus.“", "Schultze sagte, die Polizisten seien vor ihrem Einsatz im linksalternativen Stadtviertel Connewitz „guter Dinge gewesen“: „Wir hatten geglaubt, es könnte alles relativ friedlich verlaufen.“ Gegen 0.15 Uhr habe dann aber eine Gruppe „von etwa 20 bis 30 vermummten Personen“ einen brennenden Einkaufswagen in Richtung von Polizeibeamten geschoben.", "„Diese haben versucht zu handeln, dabei wurden sie von ihrer Gruppe getrennt. Und diese Gelegenheit haben die Verbrecher, anders kann ich diese Leute nicht nennen, genutzt, um die Beamten zu attackieren“, sagte Schultze. „Die Angreifer kamen schnell und verschwanden danach sofort wieder in der Dunkelheit.“", "Ein Polizist wurde bei dem Angriff schwer verletzt. Der Polizeipräsident bestätigte aber, dass der Beamte nicht notoperiert werden musste, wie es in einer ersten Pressemitteilung der Polizei geheißen hatte. „Eine Not-OP im engeren Sinn der ärztlichen Handlung gegen eine lebensgefährliche Verletzung lag nicht vor“, sagte Schultze.", "„Hier ist unsere Pressemeldung offenkundig nicht ganz eindeutig und es wäre besser gewesen, von einem dringlich erforderlichen Eingriff zu sprechen, was aber noch immer eine Not-OP im weiteren Sinn ist“, fügte der Polizeipräsident hinzu.", "Der Beamte sei ernsthaft verletzt gewesen. „Ich war selbst in der Klinik und ein Arzt hat mir gesagt, dass ein Ohr des Polizisten fast abgerissen und wieder angenäht wurde“, sagte Schultze. „Dann heißt das für mich, das war eine dringliche Operation.“"], "Leipziger Polizei: Keine Not-Operation bei attackiertem Polizisten": ["13.54 Uhr: Die Leipziger Polizei hat klargestellt, dass es bei dem in der Silvesternacht attackierten Polizisten keine Not-Operation gegeben hat. Das sagte Polizeisprecher Andreas Loepki MDR Aktuell am Freitag. Zunächst hatte es in einer Polizeimeldung vom Neujahrstag geheißen, dass ein schwer verletzter Polizist im Krankenhaus notoperiert werden musste. In der Silvesternacht sei dies der Kenntnisstand gewesen, so Loepki. Eine lebensbedrohliche Verletzung habe aber nicht vorgelegen.", "Die Polizei müsse sich den \"Schuh anziehen, dass es sicherlich besser gewesen wäre von einer operativen Maßnahme zu sprechen statt von Not-OP\", so Loepki.", "Dem Polizisten soll nach Angaben der Polizei in der Nacht von Unbekannten der Helm vom Kopf gerissen worden sein. Er sei bewusstlos gewesen. Dem 38-Jährigen geht es nach Angaben von Sachsens Innenminister Roland Wöller (CDU) besser, er habe am Freitag das Krankenhaus verlassen."], "Haftbefehle gegen vier Männer erlassen": ["09.42 Uhr: Das Amtsgericht Leipzig hat Haftbefehle gegen vier Männer erlassen, die in der Silvesternacht am Connewitzer Kreuz in Polizeigewahrsam genommen worden waren. Das bestätigte Tom Bernhard vom Landeskriminalamt (LKA) Sachsen am Freitagmorgen.", "Die Männer im Alter von 27, 29, 30 und 32 Jahren waren schon am Donnerstag einem Haftrichter vorgeführt worden. Den drei älteren wird von der Staatsanwaltschaft tätlicher Angriff auf Vollstreckungsbeamte, versuchte und vollendete Körperverletzung sowie Widerstand gegen Vollstreckungsbeamte vorgeworfen. Wegen dieser Vorwürfe sei nun auch Haftbefehl erlassen worden, sagte Bernhard.", "Gegen den 27-Jährigen wurde ein sogenannter Hauptverhandlungshaftbefehl erlassen, zur Durchführung eines beschleunigten Verfahrens. Ihm wird tätlicher Angriff auf Vollstreckungsbeamte und vorsätzliche Körperverletzung vorgeworfen."], "Esken hinterfragt Vorgehen der Polizei": ["08.10 Uhr: SPD-Chefin Saskia Esken forderte eine Überprüfung des Leipziger Polizeieinsatzes in der Silvesternacht. Sollte eine falsche Einsatztaktik die Polizistinnen und Polizisten \"unnötig in Gefahr gebracht haben\", liege die Verantwortung dafür beim sächsischen Innenminister Roland Wöller (CDU), sagte Esken den Zeitungen der Funke Mediengruppe. Im Sinne der Polizeibeamten müsse jetzt schnell geklärt werden, ob die Einsatztaktik angemessen gewesen sei.", "Die SPD-Vorsitzende verwies auf die Berliner Polizei, die aufgrund der Erfahrungen bei vergleichbaren Ausschreitungen am 1. Mai oder zu Silvester über die Jahre eine Deeskalationsstrategie entwickelt habe. Diese Strategie habe sich bewährt. Esken hob zugleich hervor, dass ihre Partei die von den Randalierern ausgeübte Gewalt in Leipzig verurteile. \"Es ist schrecklich, dass ein Polizist so schwer verletzt wurde\", sagte sie."], "Polizei wehrt sich gegen Zeitungsbericht": ["Freitag, 3. Januar, 07.33 Uhr: Die Polizei in Leipzig hat sich gegen einen Zeitungsbericht gewandt, wonach sie mit ihren Angaben zu den Verletzungen des in der Silvesternacht attackierten Polizisten möglicherweise übertrieben haben könnte. Der Beamte sei \"schwer verletzt\" und habe \"dringlich operiert\" werden müssen, sagte ein Polizeisprecher in der Nacht zum Freitag der Nachrichtenagentur AFP.", "Die Berliner \"tageszeitung\" (\"taz\") hatte berichtet, \"Krankenhauskreise\" seien \"verwundert\" über die Schilderung der Verletzung durch die Polizei und deren Angaben, dass es eine \"Notoperation\" gegeben habe. Es habe einen Eingriff an der Ohrmuschel des 38-Jährigen unter lokaler Betäubung gegeben, zitierte das Blatt aus diesen Kreisen.", "Der Polizist sollte dem Zeitungsbericht zufolge bis zum Freitag aus dem Krankenhaus entlassen werden. Lebensgefahr oder das Risiko eines Gehörverlusts hätten nicht bestanden, hieß es laut \"taz\" aus den Krankenhauskreisen. Der Polizeisprecher sagte dazu, von Lebensgefahr für den Kollegen habe die Leipziger Polizei nie gesprochen."], "Seehofer und Polizeigewerkschaft verurteilen Angriffe auf Polizisten": ["12.56 Uhr: Bundesinnenminister Horst Seehofer (CSU) sowie die Deutsche Polizeigewerkschaft (DPolG) haben den Angriff mutmaßlich linksextremistischer Täter auf einen Polizisten in Leipzig während der Silvesternacht scharf verurteilt. \"Diese Tat zeigt: Menschenverachtende Gewalt geht auch von Linksextremisten aus\", teilte Seehofer am Donnerstag mit. Ein starker Staat sei nur mit starken Polizei- und Einsatzkräften möglich. \"Wir müssen geschlossen hinter unseren Polizeibeamten stehen, die sich jeden Tag aufs Neue für unsere Sicherheit einsetzen.\"", "Rainer Wendt, DpolG-Vorsitzender, fühlt sich an die Anfänge der RAF vor rund 50 Jahren erinnert: \"Diese Attacken offenbaren klar die Handschrift linksextremer Kreise und erinnern in Zielsetzung und Ausführung fatal an die Ausbildung linksterroristischer Strukturen in den 70er Jahren\", teilte er mit. Cathleen Martin, Landesvorsitzende in Sachsen, sieht die Stadt Leipzig und den Freistaat in der Pflicht, stärker gegen linksextremistische Gewalttäter vorzugehen."], "Sehen Sie im Video: Massive Übergriffe auf Polizei an Silvester: Video zeigt kriegsähnliche Szenen in Berlin": [], "Leipziger Polizist an Silvester verletzt – Polizei ermittelt in linker Szene": ["12.05 Uhr: Nach der Attacke auf einen Polizisten in der Silvesternacht in Leipzig ermitteln die Behörden wegen politisch links motivierter Kriminalität. Leipzig sei deutschlandweit eine Hochburg linksextremistischer Straftäter, sagte Tom Bernhardt, Sprecher des Landeskriminalamts (LKA) Sachsen am Donnerstag. Er betonte, dass das Polizeiliche Extremismus- und Terrorismus-Abwehrzentrum (PTAZ) nicht gegen Linke, sondern gegen Straftäter ermittle. Die Ermittlungen wegen versuchten Mordes gegen den 38 Jahre alten Polizisten dauerten an.", "Donnerstag, 2. Januar, 07.56 Uhr: Nach einem Angriff auf einen Polizisten bei Ausschreitungen in Leipzig ermittelt das Landeskriminalamt Sachsen (LKA) wegen des Verdachts des versuchten Mordes. Die konkreten Tatumstände und Verletzungen, die ein Beamter erlitten habe, hätten die Staatsanwaltschaft zur Hochstufung veranlasst, sagte LKA-Sprecher Sprecher Tom Bernhardt am Mittwoch. Zuerst war wegen versuchten Totschlags ermittelt worden. Genauere Angaben wollte Bernhardt nicht machen.", "In der Silvesternacht wurde im Leipziger Stadtteil Connewitz ein 38 Jahre alter Polizist schwer von Pyrotechnik verletzt. Mehrere Menschen hätten Steine, Flaschen und Feuerwerkskörper auf Einsatzkräfte geworfen, so die Polizei. Dem Polizisten sei der Helm vom Kopf gerissen worden, bevor er attackiert wurde, hieß es aus Polizeikreisen. Der 38-Jährige verlor das Bewusstsein. Er musste nach Angaben der Polizei im Krankenhaus notoperiert werden. Wie die \"Bild\"-Zeitung berichtet, wurde dem Polizisten bei dem Angriff fast das Ohr abgetrennt."], "Kritik an Einsatz": ["\"Hier wurde jemand gezielt angegriffen und schwer verletzt\", sagte Bernhardt. Der Täter sei bislang unbekannt. Die Soko LinX des Polizeilichen Extremismus- und Terrorismus-Abwehrzentrum (PTAZ) Sachsen des LKA ermittelt. Auch Sachsens Innenminister Roland Wöller (CDU) sprach von \"bewussten und gezielten Angriffen auf Menschenleben\". Kritik wird derweil aus Polizeikreisen an dem Einsatz laut, wie die \"Bild\"-Zeitung schreibt: „Es war kein Konzept der Deeskalation zu erkennen“, heißt es dort unter Berufung auf hochrangige Polizeikreise. Die Einsatzkräfte seien regelrecht \"verheizt\" worden. Kritik kam auch aus Teilen der SPD: Von einer \"eskalierenden Einsatztaktik\" sprach etwa Irena Rudolph-Kokot, stellvertretende Vorsitzende der SPD Leipzig."], "\"Fall für den Verfassungsschutz und gehört verboten\"": ["Auch die Soziologin und politische Aktivistin Jutta Ditfurth sprach auf Twitter von einer \"angekündigten Polizeieskalation\" im Stadtteil Connewitz. \"Die Vermutung, dass in Connewitz ein Exempel statuiert werden sollte und Polizeieinheiten mit hohem rechten Anteil ein antifaschistisches Stadtviertel niederwerfen wollten, scheint mir nicht unbegründet.\"", "Die sächsische Linke-Landtagsabgeordnete Juliane Nagel schrieb auf Twitter: \"Uff. Cops raus aus Connewitz gewinnt nach diesem Jahreswechsel ne neue Bedeutung. Ekelhafte Polizeigewalt, überrennen unbeteiligter, wirre Einsatzmanöver, kalkulierte Provokation.\" Politiker von CDU, SPD und AfD hatten bereits am Mittwoch zum Teil heftige Kritik an Angehörigen der Partei die Linke geübt. Diese hatten der Polizei vorgeworfen, sie habe die Feiernden provoziert.", "Die Junge Union Sachsen erklärte dazu am Mittwochabend: \"Wenn die Linkspartei die gewaltverherrlichende Rhetorik ihrer Akteure toleriert oder sogar für gut heißt, ist sie ein Fall für den Verfassungsschutz und gehört verboten.\"", "Drei weitere Beamte erlitten in der Nacht in Connewitz leichte Verletzungen. Die Polizei nahm neun Menschen fest, drei von ihnen wurden in der Nacht wieder entlassen. Im linksalternativ geprägten Stadtteil Connewitz kommt es häufiger zu Auseinandersetzungen mit der Polizei."], "Weiter Silvester-Berichte im Überblick:": ["Im Stadtteil Neukölln wurden in der Silvesternacht unterdessen Einsatzkräfte der Feuerwehr mit Pyrotechnik und Steinen angegriffen, teilte die Berliner Feuerwehr auf Twitter mit. Mehrere Personen haben versucht, die Tür der Mannschaftskabine zu öffnen und mit Schreckschusspistolen zu schießen. „Wir sind entsetzt“, so die Feuerwehr.", "Die Gefährlichkeit der Angriffe habe zugenommen, sagte ein Sprecher der Berliner Feuerwehr am Mittwoch. Laut Abschlussbericht gab es zwischen 19 und 6 Uhr insgesamt 24 Übergriffe auf Einsatzkräfte, das waren weniger als Silvester vor einem Jahr, als 49 Übergriffe gezählt wurden. Drei Einsatzkräfte wurden in diesem Jahr bei Übergriffen verletzt. Feuerwehr und Rettungsdienst fuhren insgesamt 1523 Einsätze. Darunter waren 617 Brandeinsätze und 806 Rettungsdiensteinsätze. Im Vorjahr verzeichnete die Berliner Feuerwehr mit 432 zwar weniger Einsätze, dafür hatte der Rettungsdienst mit 940 Einsätzen in der Silvesternacht 2018/19 deutlich mehr zu tun.", "Auch die Feuerwehr musste bundesweit zu einer Vielzahl von Einsätzen ausrücken. Schon tagsüber hatte es aus mehreren Regionen Deutschlands Berichte über Verletzte und Brände gegeben. Ein betrunkener Mann etwa zündete in seiner Wohnung in Hessen eine Silvesterrakete, löste so ein Feuer aus und verletzte sich selbst schwer."], "Frohes Neues!": ["Mittwoch, 01. Januar 2020, 00:00 Uhr: Frohes neues Jahr! Das gesamte Team von FOCUS Online wünscht Ihnen ein schönes, erfolgreiches und spannendes Jahr 2020. Feiern Sie kräftig und bleiben Sie uns gewogen. Und damit der Kater am Morgen nicht zu heftig ausfällt, haben wir hier noch ein paar Tipps für Sie:"], "Die Welt feiert am Brandenburger Tor: „Über ein Jahr habe ich gespart“": ["23.24 Uhr: Sie kommen aus Spanien oder Australien, tragen bunte Brillen und leuchtende Armbänder – und für sie ist es der Höhepunkt des Jahres: Die riesige Silvesterparty am Brandenburger Tor. „Über ein Jahr habe ich mit meinem Freund gespart, damit wir uns den Trip nach Berlin leisten können“, erzählt die 23-jährige Ashleigh aus Brisbane am Silvesterabend begeistert.", "Bereits am Flughafen hätten sie andere Reisende getroffen, die nur für die Party am Brandenburger Tor angereist seien. Tausende waren seit dem Nachmittag auf die Feiermeile zwischen dem Pariser Platz und dem Großen Stern gekommen. An den Eingängen hatten sich aufgrund der strengen Sicherheitskontrollen lange Schlangen gebildet. Feuerwerk, Glasflaschen und größere Taschen waren auf dem Gelände verboten. 600 bis 800 Mitarbeiter privater Sicherheitsfirmen sollten für die Sicherheit der Gäste sorgen, sagte eine Sprecherin des Veranstalters.", "„Fast eine Stunde standen wir in der Schlange“, erzählt Anabel aus Spanien. Sie sei extra aus Málaga angereist, um mit ihrem Bruder, der in Hamburg studiere, Silvester zu feiern. „Das ist die bekannteste Silvesterparty Europas“, schwärmt sie. Da nehme man auch die lange Wartezeit und Kälte in Kauf. Am besten gefalle ihr das internationale Ambiente. „Man trifft Leute aus vielen verschiedenen Städten und Ländern“, so Anabel. Nur Berliner suche sie bislang noch vergeblich. Die feierten wohl lieber private Partys, vermutet die Spanierin.", "Die Zugänge zur Festmeile vor dem Brandenburger Tor wurden am Abend wegen des großen Andrangs geschlossen, wie die Veranstalter mitteilten. Dabei waren mit der riesen Silvestersause nicht alle so zufrieden: „Hab‘ jetzt schon keen Bock mehr“, ertönt da eine Frauenstimme. Etwa eine Berlinerin? „Ja, ich bin aus Berlin“, sagt Sarina fast peinlich berührt. Sie sei nur hier, weil ihre Freunde aus München unbedingt einmal im Leben Silvester am Brandenburger Tor verbringen wollten. „Mir ist es zu voll, zu laut, zu unpersönlich. Das geht den meisten Berlinern so“, erzählt die 25-Jährige. Ein Pariser würde schließlich auch nicht am Eiffelturm Silvester feiern.", "Doch auch andernorts in der Stadt mussten Feierende an diesem Abend mit Zugangskontrollen rechnen. Rund um den Alexanderplatz sowie in einigen Straßen um die Pallasstraße in Schöneberg wurden am Dienstagabend Absperrgitter aufgebaut - dort galt ein Böllerverbot. Die Schöneberger Verbotszone - und damit auch ein Abschnitt der Potsdamer Straße - wurde auch für den Autoverkehr gesperrt. Die Polizei war mit einem Großaufgebot an beiden Orten im Einsatz, in Schöneberg stand auch ein Wasserwerfer.", "Vor dem Brandenburger Tor hat sich Anabel aus Spanien derweil mit ihrem Bruder bis zur Silvester-Bühne vorgekämpft. Sängerin Kerstin Ott eröffnet dort die große Show. Am Abend sollten unter anderem noch die schwedische Rockband Mando Diao und Schlagerstar Frank Zander auftreten. Im kommenden Jahr wolle Anabel Silvester dann übrigens in London am großen Riesenrad feiern. Vielleicht lernt sie dort dann ja ein paar Berliner kennen."], "Moskauer begrüßen ausgelassen das neue Jahr": ["22.10 Uhr: Die russische Hauptstadt Moskau hat mit einem großen Fest am Roten Platz ausgelassen das neue Jahr 2020 begrüßt. Zehntausende Menschen lagen sich um Mitternacht bei kühlem Wetter in den Armen, während am Himmel ein großes Feuerwerk zu sehen war. Auf Schnee mussten die Moskauer anders als im Vorjahr diesmal verzichten. Die Feiern waren außerdem von einem Großaufgebot der Polizei und Sicherheitskontrollen begleitet.", "In der Metropole des größten Landes der Erde wurde das neue Jahr am Dienstag zwei Stunden früher als in Deutschland eingeläutet. Die weiter östlich gelegenen Landesteile waren noch früher auf 2020 angestoßen. Russland hat insgesamt elf Zeitzonen."], "Chaoten werfen Böller auf Berliner Autobahn – Schreckschusspistolen in Neukölln": ["21.40 Uhr: Wenige Stunden vor dem Jahreswechsel haben Unbekannte an der Autobahn 100 in Berlin mit Böllern geworfen. „Zwischen Oberlandstraße und Tempelhofer Damm befinden sich Personen an/auf der Autobahn“, twitterte die Polizei am Dienstagabend. Auch im übrigen Stadtgebiet kam es zu etlichen Einsätze wegen Feuerwerkskörpern.", "In Neukölln etwa schossen junge Männer schwere Böller mit einer Steinschleuder quer über die befahrene Sonnenallee. Wie ein Reporter vor Ort berichtete, waren immer wieder laute Explosionen zu hören. Andere Männer feuerten mit Schreckschusspistolen in die Luft.", "Polizeisprecher Thilo Cablitz sprach gegen 21.30 Uhr von einem vergleichsweise normalen Einsatz-Aufkommen für einen Silvesterabend in der Hauptstadt. In den neu eingerichteten Böllerverbotszonen am Alexanderplatz und in Schöneberg rund um die Pallasstraße sei „die Lage bisher gut“."], "Dubai startet mit Drohnenshow und Weltrekordversuchen ins neue Jahr": ["21.34 Uhr:  Die Vereinigten Arabischen Emirate sind mit einer spektakulären Drohnenshow und zwei Weltrekordversuchen ins neue Jahr gestartet. Zum ersten Mal nutzten die Veranstalter des Feuerwerks im Emirat Ras al-Chaima dabei nach eigenen Angaben auch 190 Drohnen, die selbst Feuerwerk verschossen.", "Zudem versuchte das kleine Emirat, einen Weltrekord mit dem längsten Wasserfall aus Feuerwerk zu gewinnen. Das Feuerwerk an der Küste erstreckte sich über eine Distanz von vier Kilometern, wie lokale Medien berichteten. Das Emirat hatte bereits in den vergangenen zwei Jahren mit seinen Feuerwerken Einträge ins Guinness Buch der Rekorde geschafft."], "Das spanische Dorf, das schon mittags ins neue Jahr feiert": ["21.25 Uhr: Eine Ausnahme bei all den Silvester-Feierlichkeiten gibt es übrigens in dem spanischen Dorf Villar de Corneja. Dort läuteten die Bewohner bereits mittags das neue Jahr ein – in der Mini-Gemeinde westlich von Madrid sind nur rund 30 Menschen registriert, von denen die meisten über 80 Jahre alt sind. Die betagten Bürger wollen nicht bis Mitternacht wach bleiben und feiern den Jahreswechsel deshalb zwölf Stunden früher.", "Die vorgezogene Sause hat schon Tradition: In dem Dorf wird bereits seit 2004 um zwölf Uhr mittags angestoßen. Mittlerweile kommen auch Schaulustige zu der kuriosen Silvesterparty am helllichten Tag. Zusammen mit den Bewohnern versammelten sie sich am Dienstag auf dem Dorfplatz und verzehrten – der spanischen Silvester-Tradition folgend – zu jedem der zwölf Glockenschläge des Rathausturmes eine Weintraube.", "Die so genannten „uvas de la suerte“ sollen, wie ihr Name besagt, Glück für das nächste Jahr bringen. Anschließend wünschten sich die Senioren ein „Feliz Año Nuevo“ – und konnten später beruhigt zu Bett gehen.", "Villar de Corneja leidet seit Jahrzehnten, wie viele andere Ortschaften in Spanien, unter der Landflucht. Jüngere Menschen ziehen in die Ballungsräume, die Geburtenraten sinken. Villar de Corneja hatte in den 1950er Jahren noch mehrere Hundert Einwohner."], "Party vor Brandenburger Tor voll – alle Zugänge geschlossen": ["20.19 Uhr: Tausende Touristen und Berliner strömen am Silvesterabend zur größten Party Deutschlands. Die Zugänge zur Festmeile vor dem Brandenburger Tor wurden gegen 20.00 Uhr geschlossen, wie die Veranstalter am Dienstagabend mitteilten.", "Den Angaben zufolge waren bereits kurze Zeit nach Einlassbeginn mehrere Tausend Menschen zum Brandenburger Tor gekommen, um gemeinsam den Übergang in das Jahr 2020 zu feiern. Besucher mussten mit strengen Sicherheitskontrollen rechnen. Feuerwerk, Flaschen, spitze Gegenstände und größere Taschen sind auf dem Areal verboten.", "Für den Abend haben sich unter anderem Kerstin Ott, die Boygroup East 17, Schlagerstar Frank Zander und die schwedische Rockband Mando Diao angekündigt. Mit vielen anderen Musikern und Künstlern wollen sie die letzten Stunden des Jahres 2019 feiern."], "Heiratsantrag auf großer Bühne - Romantisches Silvester in Berlin": ["20.10 Uhr: Für diesen besonderen Moment hat sich ein Mann am Silvesterabend die größtmögliche Bühne ausgesucht: Vor Tausenden Menschen auf der Berliner Festmeile vor dem Brandenburger Tor machte ein Besucher seiner Partnerin einen Heiratsantrag. Und für seinen Mut wurde er auch belohnt - sie sagte Ja. Die beiden können nun als Ehepaar in spe auf Deutschlands größter Silvesterparty in das neue Jahr feiern."], "Viele Feuerwehr-Einsätze in Berlin – „Tendenz steigend“": ["19.43 Uhr: Mehrere Brände haben am Silvesterabend die Berliner Feuerwehr beschäftigt. An einem Haus in der Leipziger Straße brannte es auf einem Balkon, wie ein Sprecher am Dienstagabend sagte. Ein Mensch wurde dabei verletzt. Rund 40 Einsatzkräfte waren demnach vor Ort. Bis zum frühen Abend verzeichnete die Feuerwehr in der Hauptstadt mehr Einsätze als an normalen Tagen – „Tendenz steigend“, wie der Sprecher sagte. Ob Feuerwerkskörper bei den Bränden eine Rolle spielten, war zunächst unklar."], "Chaoten werfen Böller auf Kinder: Berliner Polizei im Dauereinsatz": ["18.42 Uhr: Stunden vor dem Jahreswechsel haben in Berlin Böllerwürfe auf Menschen etliche Polizeieinsätze ausgelöst. In Kreuzberg habe ein Mann am Dienstagabend Kinder mit Knallkörpern beworfen, teilte die Polizei auf Twitter mit. Auch in Steglitz, Mitte, Friedrichshain und im Wedding seien Menschen Ziele von Böllerwürfen geworden. Ob es bei den Vorfällen Verletzte gab, wurde zunächst nicht mitgeteilt. Am Gesundbrunnen seien auch Züge der S-Bahn beworfen worden, twitterten die Beamten.", "Die Berliner Polizei schickt in der Silvesternacht rund 2000 zusätzliche Beamte auf die Straße. 550 davon seien für die beiden Feuerwerks-Verbotszonen in Schöneberg und am Alexanderplatz zuständig, wie ein Sprecher bereits am Montag sagte. 140 Polizisten sollten direkt in und an den beiden abgesperrten Gebieten postiert werden. Weitere rund 400 Polizisten sind in der größeren Umgebung der Bereiche um die Pallasstraße und den Alexanderplatz verteilt."], "Papst mahnt an Silvester Kirche und Gesellschaft zu Solidarität": ["18.11 Uhr: Papst Franziskus hat in seiner Silvesterpredigt Kirche und Gesellschaft zu mehr Solidarität aufgerufen. „Zäune und eine alte Logik der Gegensätzlichkeiten“ müssten überwunden werden, sagte er am Dienstagabend bei einem stimmungsvollen Gottesdienst zum Jahresabschluss im Petersdom. Alle müssten sich gemeinsam für mehr Gerechtigkeit, Geschwisterlichkeit und Frieden einsetzen, so das Kirchenoberhaupt.", "Die Kirche rief Franziskus in seiner Predigt zu Volksnähe auf: „Wir sind gerufen, anderen zu begegnen und ihre Lebensgeschichten anzuhören ebenso wie ihre Hilferufe.“ Es gehe darum, sich Zeit für andere zu nehmen, zuzuhören und Dialog zu halten. Es sei wichtiger, das Evangelium mit Taten als mit Worten zu bezeugen. „Das ist ein Liebesdienst, der die Realität verändert“, erklärte der Papst.", "Die Gottesmutter Maria führte Franziskus als biblisches Beispiel dafür an, dass Gott die Geschichte nicht durch „mächtige Männer ziviler und religiöser Einrichtungen“ ändere, sondern „ausgehend von Frauen am Rand des Reichs“.", "Franziskus, der als Papst auch Bischof von Rom ist, dankte zum Jahresabschluss auch allen Bürgern der Stadt: „Ich denke an all die mutigen Menschen, Gläubige wie Nichtgläubige, die ich in diesen Jahren getroffen habe, und die das 'pulsierende Herz' der Stadt sind.“ Die Ewige Stadt sei nicht nur eine „komplizierte Stadt, mit vielen Problemen, Ungleichheiten, Korruption und sozialen Spannungen“. Zur Freude Gottes gebe es auch viele, die Glauben und Hoffnung nicht verlören, „lieben und für das Wohl aller kämpfen“, sagte der Papst.", "Die Vesper im Petersdom endet mit dem „Te Deum“, dem traditionellen lateinische Lobgesang der katholischen Kirche. Anschließend wollte der Papst wie üblich die Weihnachtskrippe auf dem Petersplatz besuchen. Sie stammt in diesem Jahr aus der norditalienischen Provinz Trient."], "Partymeile am Brandenburger Tor eröffnet": ["15.46 Uhr: Die Partymeile von Deutschlands größter Silvesterparty am Brandenburger Tor ist am Dienstagnachmittag eröffnet worden. Vor den fünf Eingängen bildeten sich schon Schlangen, wie die Sprecherin der Veranstaltung sagte. Besucher müssen mit strengen Sicherheitskontrollen rechnen. Feuerwerk, Flaschen, spitze Gegenstände und größere Taschen sind auf dem Party-Areal verboten. Das Veranstaltungsgelände sei eingezäunt.", "Bis zum Jahreswechsel erwarten die Veranstalter Hunderttausende Besucher. Erfahrungsgemäß würden die Eingänge am Brandenburger Tor als erstes am Abend geschlossen, hieß es. Dazu stünde man in Verbindung mit Polizei und Bundespolizei. Am Abend haben sich unter anderem die Boygroup East 17, Schlagerstar Frank Zander und die schwedische Rockband Mando Diao angekündigt."], "Sydney feiert trotz Buschbränden mit Feuerwerk ins neue Jahr": ["14.22 Uhr: In den ersten Ländern der Welt ist das Jahr 2020 bereits angebrochen. Eine Stunde nach den Inselstaaten Samoa und Kiribati gingen um 12 Uhr mitteleuropäischer Zeit auch in Neuseeland die Feuerwerkskörper in die Höhe. In der größten Stadt Auckland strahlte die Harbour Bridge in Farbenwellen. Der Fernsehturm Sky Tower, das mehr als 300 Meter hohe Stadtwahrzeichen, spie wie schon in früheren Jahren Raketen aus seiner Spitze.", "Zuvor hatten Einheimische wie Touristen in Samoas Hauptstadt Apia den Jahreswechsel mit einem großen Feuerwerk gefeiert. Gedämpft wurde die diesjährige Feierfreude von einem Ausbruch der Masern, an denen seit Oktober 81 Menschen gestorben sind. Wie auch Kiribati liegt der Südseestaat gerade westlich der internationalen Datumsgrenze. Samoa hatte sich 2011 per Verlegung seiner Zeitzone in die Silvester-Pole-Position gebracht - noch eine Stunde vor Neuseeland. Seither reisen nicht wenige Touristen ins entlegene Inselgebiet, um beim Jahreswechsel weltweit ganz vorn dabei zu sein.", "Um 14 Uhr mitteleuropäischer Zeit erreichte das neue Jahr den Osten Australiens. Sydney erlebte zu Mitternacht ein spektakuläres Feuerwerk über dem Hafen der Küstenmetropole. Bereits um 21 Uhr Ortszeit erstrahlte eine \"Familien\"-Show über dem berühmten Opernhaus. Angesichts der verheerenden – und sehr nahen – Buschbrände in der Region hatte im Vorfeld eine Petition zur Absage der Pyro-Show Hunderttausende Unterzeichner gefunden. Die Stadt hielt aber am Plan fest; die Feuerwehr erteilte eine Sondergenehmigung fürs Feuerwerk. Der Touristenandrang zum Jahreswechsel – es werden rund eine Million Besucher erwartet – beschert Sydney alljährlich Einnahmen von umgerechnet rund 80 Millionen Euro."], "Zum ersten Mal in 10 Jahren: Hongkong sagt städtisches Feuerwerk ab": ["Dienstag, 31. Dezember, 12.54 Uhr: Wegen der anhaltenden Proteste feiert Hongkong dieses Silvester ohne Feuerwerk-Spektakel. Die Tourismusbehörde der chinesischen Sonderverwaltungsregion teilte am Dienstag mit, dass aus Sicherheitsgründen wegen erwarteter Protestaktionen auf das städtische Feuerwerk verzichtet werde. Die Absage sei in letzter Minute noch einmal bestätigt worden, hieß es, nachdem bereits Mitte Dezember über einen bevorstehenden Verzicht berichtet worden war.", "Stattdessen wird eine spezielle Neujahrsversion der allabendlichen Lichtshow abgehalten. Es ist das erste Mal in der zehnjährigen Geschichte des Feuerwerks, dass das Spektakel vor der Skyline der Hafenstadt abgesagt wurde. Die Polizei hatte nach Presseberichten ihre Sorgen geäußert, bei anhaltenden Protesten am Silvesterabend nicht für Recht und Ordnung sorgen zu können.", "Die seit einem halben Jahr anhaltenden Proteste gegen die Regierung, den Einfluss Pekings und für mehr Demokratie waren an Weihnachten wieder aufgeflammt. Es kam zu Zusammenstößen zwischen Polizei und Demonstranten. Auch am Silvesterabend werden Protestaktionen erwartet. Am Neujahrstag ist eine große Demonstration geplant.", "Während das Feuerwerk in der früheren britischen Kronkolonie bislang eine Touristenattraktion war, wird der Jahreswechsel in China ansonsten sehr ruhig begangen. Der Neujahrstag ist zwar auch ein Feiertag, doch feiern die meisten Chinesen nicht an Silvester. Nur in den Städten gehen eher jüngere Menschen gemeinsam aus. Auch gibt es Partys in großen Hotels.", "Richtig gefeiert wird in China erst am 25. Januar, wenn nach dem traditionellen chinesischen Mondkalender das neue Jahr eingeläutet wird - diesmal das Jahr der Ratte. Zwar herrscht in vielen Metropolen Chinas aus Brandschutz- und Sicherheitsgründen ein Feuerwerksverbot, doch wird auf dem Lande heftig geknallt."], "Einen Tag vor Silvester: 40-Jähriger zündet Böller und verletzt sich an der Hand": ["13.05 Uhr: Ein 40 Jahre alter Mann ist in Halle durch einen Böller an der Hand verletzt worden. Er wurde in ein Krankenhaus gebracht und operiert, wie die Polizei am Dienstag mitteilte. Den Angaben nach hatte der Mann den Böller am Montagabend, einen Tag vor Silvester, in seiner Hand auf einer Straße im Süden der Stadt selbst entzündet. Dabei habe er sich verletzt."], "Während Deutsche über Böller streiten, schießen Feuerwerksimporte in die Höhe": ["10.37 Uhr: Am Samstag begann der Verkauf von Böllern und Raketen - allerdings erklärten manche Supermärkte, sie verzichteten dieses Jahr auf den Verkauf von Feuerwerk. Das Thema Silvesterfeuerwerk spaltet die Gesellschaft. Während die einen nicht genug bekommen können, sind viele andere einfach nur genervt. Einer YouGov-Umfrage im Auftrag der Deutschen Presse-Agentur zufolge gibt jeder Zehnte für seine Silvesterböllerei durchschnittlich 50 Euro und mehr aus.", "Viele Bundesbürger sprechen sich für ein Verbot der Feuerwerkskörper aus. Auf die Frage \"Sollte Ihrer Meinung nach Böllern zu Silvester aus Umwelt- und Sicherheitsgründen verboten werden?\" gaben 57 Prozent der Bürger, die YouGov für das Redaktionsnetzwerk Deutschland (RND) interviewte, eine zustimmende Antwort.", "Importiert wird Feuerwerk dennoch in rauen Mengen: 18 Prozent über Vorjahreszeitraum habe die importierte Menge in den ersten zehn Monaten von 2019 gelegen, wie die \"Welt\" berichtet. Das entspricht 37.184 Tonnen. Der Wert liegt mit 96,4 Millionen Euro sogar 22 Prozent über Vorjahr. Der Verband der pyrotechnischen Industrie zeigte sich gegenüber der Zeitung entsprechend optimistisch: \"Noch stehen die endgültigen Zahlen nicht fest. Aber wir hoffen auf einen Umsatz von rund 133 Millionen Euro wie im Vorjahr\", wird der Geschäftsführer dort zitiert."], "Silvester-Böller in der Verbotszone - acht Menschen vorläufig festgenommen": ["11.34 Uhr: In der Schöneberger Pallasstraße, die in der Silvesternacht eine der Berliner Feuerwerksverbotszonen ist, sind acht Menschen unter anderem wegen verbotener Böller vorläufig festgenommen worden. Mehrere Gruppen hatten sich am Samstagnachmittag und -abend an der Kreuzung zur Potsdamer Straße versammelt und auf der Straße Feuerwerk gezündet, wie die Polizei Berlin am Sonntag mitteilte. Insgesamt wurden 57 Menschen überprüft. Eine Feuerwerksbatterie und sechs Fontänen sowie Drogen - darunter Cannabis und Kokain - wurden beschlagnahmt.", "Zivile Polizisten hatten am Abend unter anderem \"eine größere Explosion eines kugelförmigen Gegenstandes\" wahrgenommen, der mehrere kleinere Explosionen folgten, hieß es. Die Beamten und mehrere Fußgänger flüchteten demnach vor dem Funkenregen und der Detonation. Zwei Autos wurden durch das Feuerwerk beschädigt.", "Surftipp: Aldi, Lidl, Edeka, Rewe - Diese Geschäfte sind an Silvester geöffnet - wo Sie am 31. Dezember einkaufen können"], "15-Jähriger zündet illegalen Böller - Mann wird am Auge verletzt": ["11.10 Uhr: In Braunschweig wurde am Samstagabend ein 30-jähriger Mann am Auge verletzt, nachdem ein 15-Jähriger einen illegalen Böller gezündet hatte. Zunächst war aus einer Gruppe Jugendlicher heraus ein Böller ins Gleisbett an der Straßenbahnhaltestelle Rathaus geworfen worden. Es wurde ein zweiter Böller in die gleiche Richtung geschmissen, wo dann der 30-Jährige stand. Er wurde vermutlich durch den Funkenflug der Zündschnur am Auge verletzt. Die Gruppe Jugendlicher verschwand kurz danach.", "Aufgrund intensiver Ermittlungen der Polizei konnte schließlich ein 15-Jähriger als Verdächtiger identifiziert werden. Dieser gab in einer ersten Befragung den Böllerwurf zu. Bei dem jungen Mann konnten dann noch mehr als 100 weitere so genannte \"Polenböller\" beschlagnahmt werden. Er muss nun mit Strafverfahren wegen des Herbeiführens einer Sprengstoffexplosion sowie Körperverletzung rechnen."], "19-Jähriger mit mehr als 1000 illegalen Böllern im Auto erwischt": ["Montag, 30. Dezember 2019, 10.45 Uhr: Die Grenzpolizei in Bayern hat einen 19-Jährigen aus Offenbach mit mehr als 1000 illegalen Böllern im Auto erwischt. \"Wir haben 1160 Sprengkörper aus tschechischer Produktion im Wagen gefunden, ein Teil war sogar im Motorraum verbaut\", sagte ein Sprecher der Polizei am Samstag. Insgesamt hatte der Mann rund 14 Kilogramm reinen Sprengstoff im Auto. \"Besonders gefährlich waren die Böller im Motorraum - durch die Wärme und Erschütterung hätten die jederzeit explodieren können.\" Der 19-Jährige war den Beamten bei einer Kontrolle aufgefallen. Er muss sich nun wegen einer Straftat nach dem Sprengstoffgesetz verantworten."], "Raclette: Es muss nicht immer Spezial-Käse sein - achten Sie auf den Fettgehalt!": [], "Wo zu Silvester 2019 Böller-Verbote gelten": ["In zahlreichen Städten wurden zu Silvester 2019 Böller-Verbote verhängt. In den meisten Städten gelten die Verbote nur teilweise. Wo das Zünden von Böllern 2019 verboten ist:", "Teilweise Böller-Verbote:", "Generelle Böller-Verbote:", "Mehr zu Böller-Verboten lesen Sie hier: Hier darf es zum Jahreswechsel nicht mehr krachen"], "Bis zu -13 Grad: Nach Dauernebel, kommen Frost, Glätte und Schnee bis in tiefe Lagen": []}}, "recommendations": []}