{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/ratgeber/e-zigarette-dampfen-schadet-weniger-als-rauchen_id_11246506.html", "query_keywords": ["tetrahydrocannabinol", "cannabis", "thc", "legal"], "creation_date": "18.10.2019", "last_modified": "18.10.2019", "crawl_date": "01.03.2021", "author_person": ["Kristina Kreisel"], "author_organization": [], "news_keywords": [], "content": {"title": "Dampfen schadet weniger als Rauchen: Wie gefährlich sind E-Zigaretten wirklich?", "description": "Die US-Behörden haben die Zahl der Toten in Folge von E-Zigaretten-Konsum erneut nach oben korrigiert: 33 Menschen sollen inzwischen gestorben sein, mehr als 1200 erkrankt. Viele Dampfer in Deutschland sind beunruhigt. Wie gefährlich sind E-Zigaretten? FOCUS Online hat eine Expertin befragt.", "body": {"": ["33 Menschen aus 24 Bundesstaaten sind in den USA seit dem Frühsommer durch den Konsum von E-Zigaretten gestorben. Während lange Zeit von fünf Todesfällen die Rede war, hat sich die Zahl den amerikanischen Gesundheitsbehörden zufolge inzwischen mehr als versechsfacht.", "Durchschnittlich seien die Toten 44 Jahre alt gewesen - der jüngste erst 17, der älteste 75. Die meisten von ihnen hatten täglich gedampft. Auch die Zahl der bestätigten und wahrscheinlichen Krankheitsfälle durch E-Zigaretten gibt die Behörde mittlerweile mit 1299 an. Bisher waren 1080 Betroffene bekannt gewesen."], "Wurden E-Zigaretten unterschätzt?": ["Die mysteriöse „Vaping Sickness“, wie die Amerikaner die offenbar durch E-Zigaretten bedingten Symptome wie Atemnot, Brustschmerzen oder Husten tauften, verunsichern Dampfer weltweit. Auch in Deutschland. Sind die Elektro-Alternativen zum Glimmstängel doch schädlicher als Wissenschaft und Medizin bisher angenommen haben?", "„Nein“, sagt Elke Pieper vom Bundesinstitut für Risikobewertung (BfR). „Wer E-Zigaretten konsumiert, dem drohen nach aktuellem Kenntnisstand keine erhöhten Risiken“, erklärt die wissenschaftliche Mitarbeiterin im Gespräch mit FOCUS Online. Zumindest dann, wenn die Produkte europäischen und deutschen Regelungen entsprechen.", "„Nach heutigem Wissen sind E-Zigaretten bei bestimmungsgemäßem Gebrauch weniger gesundheitsgefährdend als konventionelle Tabak-Zigaretten.“ Dampfer sollten daher trotz der beunruhigenden Meldungen aus den USA „auf keinen Fall wieder zurückkehren zu herkömmlichen Zigaretten“, erklärt die Expertin. „Damit schaden sie sich deutlich stärker.“"], "Spannend, aber gerade keine Zeit?": [], "Rauchen schadet mehr als Dampfen": ["Das Deutsche Krebsforschungszentrum teilt diese Einschätzung: Im Vergleich zu Tabak-Zigaretten seien die E-Varianten „sehr wahrscheinlich deutlich weniger schädlich“. Das Gleiche gilt für Tabak-Erhitzer.", "Elektro-Dampfer jedoch als harmlose Lifestyle-Produkte zu deklarieren, davon halten die Krebs-Experten nichts. Zu wenig ist bisher über die langfristigen Auswirkungen auf den menschlichen Organismus bekannt. „Nichtraucher sollten E-Zigaretten daher nicht verwenden.“", "Wen das Verlangen nach Nikotin sonst aber zum normalen Glimmstängel greifen lässt, für den sind Elektro-Varianten und Tabak-Erhitzer also durchaus Alternativen. Die Schadstoffbelastung beim Inhalieren ist geringer als beim Rauchen, das Potenzial abhängig zu werden auch."], "Liquids unterliegen in Deutschland strengen Regeln": ["Was genau hinter den gehäuften Todes- und Krankheitsfällen der vergangenen Monate steckt, darüber wissen Behörden und Mediziner bis heute wenig Konkretes. Die Situation sei noch sehr unübersichtlich, erklärt Pieper, die beim BfR für die Bewertung der Sicherheit von E-Zigaretten zuständig ist.", "Vieles spricht jedoch dafür, dass bestimmte Zusätze in den Liquids der E-Zigaretten schuld sind. Diese in der Regel nikotinhaltigen Flüssigkeiten werden in der E-Zigarette erhitzt, so dass sie verdampfen und Konsumenten den Nikotin-Rauch einatmen können."], "Sind THC und Vitamin-C-Acetat schuld?": ["Konkret unter Verdacht: der Cannabis-Wirkstoff THC sowie das synthetische Öl Vitamin-E-Acetat. Viele der Betroffenen aus den USA sollen Liquids mit eben diesen Zusätzen genutzt haben. THC (Tetrahydrocannabinol) steckt in Cannabis und ist für die berauschende Wirkung der Droge verantwortlich. Vitamin-E-Acetat wiederum ist häufig in Nahrungsergänzungsmitteln enthalten. Auch in Hautcremes kommt es vor.", "In Liquids für E-Zigaretten hat das Öl hingegen nichts verloren, erklärt die Expertin. Aufgetragen auf die Haut mag es unschädlich sein, eingeatmet werden sollte es aber auf keinen Fall. Häufig nutzten private und nur semiprofessionelle Hersteller es jedoch, um THC-Zusätze in Liquids auf möglichst kostengünstige Weise zu strecken.", "„Vitamin-E-Acetat hat eine ähnliche Konsistenz wie THC, ist aber viel günstiger“, erklärt Pieper. Vor allem Kleinsthändler wollten durch die Beimischung des Billig-Öls oft THC sparen - und ihren Gewinn steigern.", "Beide Zusätze sind in den USA in vielen Bundesstaaten legal, in Deutschland aber verboten. „Wer sein Nikotin-Liquid hierzulande im regulären Handel kauft, braucht sich daher keine Sorgen zu machen“, gibt die Expertin Entwarnung."], "Keine erhöhte Gefahr für deutsche Dampfer": ["Von Gemischen aus dubiosen Schwarzmarkt-Quellen aus dem Internet sollten Dampfer dem Bundesinstitut zufolge allerdings dringend die Finger lassen. Die Zusammensetzung und Herkunft seien häufig unklar, Verunreinigungen möglich. Außerdem könnten darin Inhaltsstoffe stecken, die nur unzureichend untersucht sind.", "Auch rät das BfR davon ab, Liquids selbst herzustellen und in Eigenregie zuhause zu brauen. Dies gelte besonders dann, wenn die Konsumenten keine ausreichenden Kenntnisse und Erfahrungen hätten. Beim Selbstmischen bestehe etwa die Gefahr, dass Mineral- und Pflanzenöle verwendet würden, die dem menschlichen Organismus schaden. Öle, wie Vitamin-E-Acetat, sollten dabei unter keinen Umständen in Liquids enthalten sein, ergänzt Piper. Sie könnten bei Inhalation zu schweren Atemwegserkrankungen führen."], "Wann Sie zum Arzt gehen sollten": ["Doch nicht nur, was Dampfer in ihre E-Zigaretten füllen, hat Konsequenzen für den Körper. Auch wie Konsumenten die Geräte nutzen, entscheidet darüber, wie schädlich sie wirken. „In den Geräten sollte beim Dampfen genügend Liquid vorhanden sein und sollten Dampfer extreme Einstellungen an den Geräten vermeiden“, erklärt die Expertin vom BfR. „Dann sind E-Zigaretten deutlich risikoärmer als konventionelle Tabak-Zigaretten.“", "Wer allerdings Symptome wie Atemnot, Husten oder Schmerzen in der Brust bei sich feststelle, sollte hellhörig werden und zum Hausarzt gehen, sagt Pieper. Das gelte vor allem, wenn Dampfer gerade in Sachen E-Zigarette oder Liquid auf ein anderes Produkt umgestiegen sind."], "Auch spannend: Deutsche Gesellschaft für Ernährung - Das sind die 10 Regeln für ein gesundes Leben": []}}, "recommendations": []}