{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/gesundheit-neue-bundesbeauftragte-stellt-drogen-und-suchtbericht-vor_id_11311135.html", "query_keywords": ["cannabis", "legal"], "creation_date": "05.11.2019", "last_modified": "05.11.2019", "crawl_date": "02.03.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Berlin: Drogenbeauftragte will umfassendes Werbeverbot fürs Rauchen", "description": "Nicht nur illegale Substanzen wie Kokain und Heroin kosten immer noch viele Menschen das Leben. Auch Alltagsdrogen haben gravierende Folgen für Millionen Bürger. Können schärfere Reklame-Beschränkungen helfen?", "body": {"": ["Im Kampf gegen gesundheitsschädliches Rauchen will die neue Bundesdrogenbeauftragte Daniela Ludwig keine Werbe-Schlupflöcher für Elektro-Zigaretten lassen.", "„Die E-Zigarette ist kein Wellnessprodukt“, warnte die CSU-Politikerin am Dienstag in Berlin. Sie verlangt daher ein umfassendes Reklame-Verbot, über das die große Koalition seit Monaten verhandelt - vor allem zum Schutz von Jugendlichen, bei denen neue Produkte zum „Dampfen“ im Kommen sind. Mit Blick auf mögliche neue Strategien im Umgang mit Cannabis will Ludwig einen „offenen Dialog“, legte sich aber vorerst nicht fest.", "Vor allem Rauchen und übermäßiges Alkoholtrinken richten immer noch massive Gesundheitsschäden an, wie der von Ludwig vorgestellte neue Drogen- und Suchtbericht ergab - auch wenn der Konsum insgesamt zurückgeht. Ein Überblick über wichtige Suchtbereiche:", "RAUCHEN: Bei Tabak seien „gute Entwicklungen“ zu sehen, erläuterte Ludwig, die seit September Drogenbeauftragte ist. „Rauchen wird langsam wirklich out.“ So ging der Anteil rauchender Jugendlicher in den vergangenen 10 bis 15 Jahren um zwei Drittel zurück, wie es im Bericht heißt. Dafür steige der Konsum von E-Zigaretten gerade bei jungen Leuten klar an. „Diesen Trend gilt es zu stoppen“, sagte Ludwig. Jegliche Langzeitstudien zu Gesundheitsauswirkungen fehlten.", "Daher sei es wichtig, dass die Koalition beim geplanten Werbeverbot den Sack zumache, „und zwar komplett“, forderte die Beauftragte. Bei einem „halben Schritt“ nur für herkömmliche Zigaretten und Erhitzer würde es an Treffpunkten wie Bushaltestellen und im Internet künftig nur noch Werbung für E-Zigaretten geben. „Das will ich nicht.“", "In die lange festgefahrene Debatte ist Bewegung gekommen, seit die Union ihren generellen Widerstand aufgegeben hat. Kanzlerin Angela Merkel (CDU) hat sich für ein Verbot ausgesprochen und „eine Haltung“ dazu bis Jahresende in Aussicht gestellt. In der vorigen Wahlperiode war ein Anlauf gescheitert. Nun geht es darum, Beschränkungen auf Außenwerbung und Kinos auszuweiten. Offen ist, ob nur für klassische Tabakprodukte - die SPD will das auch für E-Zigaretten durchsetzen.", "CANNABIS: Beim Reizthema Cannabis will Ludwig endlich ein Ende „ideologischer Debatten“ und stattdessen mit Vertretern aller unterschiedlichen Positionen ins Gespräch kommen, wie sie sagte. Die einen seien für die volle Härte des Gesetzes, die anderen für eine Legalisierung. „Aber ganz so einfach wird es nicht sein.“ Daher strebe sie einen „offenen Dialog“ an. Das sei nur sinnvoll, wenn man nicht von vornherein auf ein Ergebnis festgelegt sei. Dabei gehe es auch darum, junge Leute besser mit Vorbeugung und Aufklärung zu erreichen. Schon einmal Cannabis konsumiert haben laut Drogenbericht 19 Prozent der Jugendlichen und 42,5 Prozent der 18- bis 25-Jährigen.", "ALKOHOL: Auch bei übermäßigen Alkoholtrinken gebe es einen positiven Trend nach unten, erläuterte Ludwig. Sie wies aber darauf hin, dass drei Millionen Kinder in Familien aufwachsen, in denen mindestens ein Elternteil alkoholabhängig ist. Den Kindern drohe dann ein höheres Risiko, dass es ihnen später selbst so gehen kann. Für sie müssten bessere Hilfen angeboten werden, betonte Ludwig. Vorschläge dafür wolle eine Arbeitsgruppe mehrerer Ministerien in Kürze vorlegen. Laut Drogenbericht richtet übermäßiger Alkoholkonsum steigende Schäden für die Volkswirtschaft an - im vergangenen Jahr von 57 Milliarden Euro, etwa durch Krankheitskosten, Todesfälle und Arbeitsunfähigkeit.", "ILLEGALE DROGEN: Bei illegalen Substanzen wie Heroin und Kokain gebe es eine fast stabile Entwicklung, erläuterte Ludwig. So stieg die Zahl der Drogentoten im vergangenen Jahr leicht auf 1276 Menschen, wie bereits zuvor mitgeteilt worden war. Das waren vier Tote mehr als 2017. Hauptursache sind dabei weiterhin Vergiftungen durch Opioide. Die Beauftragte wandte sich strikt gegen Stimmen, auch für Heroin oder Kokain eine Eigenbedarfsregelung zu schaffen - also, dass bei kleinen Mengen keine Strafverfolgung droht. „Das ist blanker Unsinn.“ Ein „ganz wichtiger Baustein“ seien Behandlungen mit Ersatzstoffen (Substitution). Die dürften aber nicht auf Ballungsräume beschränkt bleiben, sondern müssten tatsächlich flächendeckend ausgebaut werden."]}}, "recommendations": []}