{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/gesundheit-usa-zahl-der-toten-und-verletzten-durch-e-zigaretten-steigt_id_11207139.html", "query_keywords": ["tetrahydrocannabinol", "cannabis", "thc", "legal"], "creation_date": "04.10.2019", "last_modified": "04.10.2019", "crawl_date": "02.03.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "New York: USA: Zahl der Toten durch E-Zigaretten steigt weiter", "description": "Das Rätsel ist noch immer nicht gelöst: 18 Menschen sind in den USA mittlerweile nach dem Gebrauch von E-Zigaretten gestorben. Bestimmte berauschende Stoffe stehen unter Verdacht, der Auslöser zu sein.", "body": {"": ["Die Zahl der Todesfälle in Zusammenhang mit dem Gebrauch von E-Zigaretten in den USA steigt weiter an. Mittlerweile seien 18 Tote in 15 US-Bundesstaaten gemeldet worden, teilte die US-Gesundheitsbehörde CDC mit.", "Sie seien durchschnittlich 50 Jahre alt gewesen, der jüngste 27, der älteste 71. Zudem sei die Zahl der bestätigten und wahrscheinlichen Erkrankten auf 1080 gestiegen. In der vergangenen Woche hatte die Behörde von 12 Toten und 805 bestätigten und wahrscheinlichen Verletzten gesprochen.", "Die Zahlen seien „zutiefst besorgniserregend“, sagte CDC-Direktor Robert Redfield. „Leider könnte das nur die Spitze des Eisbergs sein, wenn es um das eskalierende Gesundheitsrisiko geht, das dieser Ausbruch für die amerikanische Gesellschaft darstellt, besonders für Jugendliche und junge Erwachsene.“", "Die Ursache für die Lungenschäden ist laut CDC immer noch unklar. Zuletzt hatten sich die Hinweise gehäuft, dass THC-Produkte eine Rolle spielen könnten. THC (Tetrahydrocannabinol) steckt in Cannabis und ist hauptsächlich für die berauschende Wirkung der Droge verantwortlich.", "Experte Martin Chaumont ist davon überzeugt, dass es einen Zusammenhang zwischen künstlich hergestellten Cannabinoiden und der Epidemie gibt: „Diese neuen synthetischen Cannabinoide sind noch völlig unbekannt, zu wenig erforscht und sehr vielfältig in ihrer Zusammensetzung“, sagte der Fachmann für Translationale Forschung in den Bereichen Herz-Kreislauf und Atemwege von der Université Libre de Bruxelles. In seinen Augen sei es sehr wahrscheinlich, dass ein oder mehrere giftige Cannabinoidmoleküle für die Symptome verantwortlich sind.", "Mathieu Morissette vom Institut für Kardiologie und Pneumologie der Université Laval im kanadischen Quebec geht davon aus, dass ein Zusammenspiel mehrerer Wirkstoffe zu den Krankheiten führt. „Im Mittelpunkt der Untersuchungen stehen definitiv zum Vaping verwendetes Cannabisöl und illegale Vaping-Produkte.“", "In Deutschland und auch europaweit ist bislang kein ähnlicher Anstieg von Lungenschädigungen bekannt. Die Beschwerden scheinen sich weiterhin auf Benutzer in den USA zu beschränken. In Deutschland sind die Zusammensetzungen der Wirkstoffe von E-Zigaretten strenger reguliert als in den USA."]}}, "recommendations": []}