{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/politik-koeln-00-07-uhr-auf-streife_id_12493355.html", "query_keywords": ["haschisch", "cannabis", "legal"], "creation_date": "01.10.2020", "last_modified": "13.10.2020", "crawl_date": "04.03.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Auf Nachtstreife mit der Kölner Polizei: „Wir werden alle als Nazis diffamiert“", "description": "Die deutsche Polizei unter Dauerbeschuss. Sie soll fremdenfeindlich sein und rechtsradikale Netzwerke unter den Beamten dulden, behaupten Kritiker. SPD-Chefin Saskia Esken unterstellte den Polizisten sogar latenten Rassismus. Die Beamten sprechen von Rufmord und fühlen sich von der Politik im Stich gelassen. FOCUS-Reporter Josef Hufelschulte begleitete zwei Nachtschichten in Köln.", "body": {"": ["Knapper Funkspruch aus der Zentrale an das Einsatzteam \"Arnold 1637\": \"Toter Mann in Badezimmer. Sein Bruder ist vor Ort.\" Es ist Freitag, 19.20 Uhr. Polizeioberkommissar Michael P., 35, und Kommissarin Larissa B., 28, wissen zu diesem Zeitpunkt nicht, was sie in dem Haus im Kölner Vorort Ostheim erwartet: Ein Gewaltverbrechen? Ein tödlicher Sturz? Ein Selbstmord?", "Als die Polizisten am Ort des Geschehens eintreffen, bewegen sich Schatten hinter den Gardinen der Nachbarschaft, es ist nass und kalt. An der Garage des Hauses hängt ein Schild: \"Hier wacht Apollo.\" Viele Hunde verteidigen ihre reglos am Boden liegenden Besitzer bis aufs Blut. Doch das Tier bleibt ruhig.", "„Dieser Fall ist eine Schande für die NRWPolizei“", "Michael P. – die Nachnamen der Beamten dürfen wir nicht nennen – ruft die Kriminalwache an, die verständigt einen Arzt für die erste Obduktion. Kollegin Larissa tröstet den völlig aufgelösten Bruder. Von ihm erfährt sie, dass der Tote an schwerer Diabetes litt. 45 Minuten später meldet \"Arnold 1637\" an das Polizeipräsidium in Köln-Kalk: \"Keine Hinweise auf ein Gewaltverbrechen.\"", "Polizeialltag in Köln – so ähnlich wie anderswo in dieser Republik. Kommissar Michael P. muss nicht lange überlegen: \"Ich habe bestimmt schon 100 Leichen im Dienst gesehen, man muss das verkraften können.\"", "In anderer Hinsicht sind die Männer und Frauen der Kölner Polizei nicht so hart im Nehmen. Die jüngste Diskussion um Rechtsextremismus im Sicherheitsapparat hat den einen oder anderen dünnhäutig gemacht. \"Seitdem auf der Wache in Mülheim diese verdammte Chatgruppe mit ihren Hakenkreuzen aufgeflogen ist\", schimpft ein Beamter, \"werden wir alle in einen Topf geworfen und als Nazis diffamiert.\"", "Antisemitische Sprüche und Drohbriefe", "Die junge Kommissarin Larissa spürt die Auswirkungen bis in den Kreis ihrer Freundinnen. \"Früher haben die sich bei Treffen nicht sonderlich für meinen Beruf interessiert\", sagt sie. \"Heute reagieren sie natürlich auf all die Nachrichten und fragen, ob es bei uns so viele Extremisten gibt.\"", "Und die Nachrichten häufen sich. Am 9. September unterschrieb eine Duisburger Amtsrichterin einen dreiseitigen Durchsuchungsbeschluss gegen einen Beamten der Wache in Mülheim an der Ruhr. Als Mitglied der WhatsApp-Gruppe \"Alphateam\" soll dieser mit 15 Kollegen 126 Bilddateien mit \"strafrechtlich relevanten Inhalten wie Hakenkreuzen und Hitlerkopfbildern sowie anderen volksverhetzenden Inhalten gepostet haben\", heißt es in dem Gerichtsbeschluss. In einer weiteren Chatgruppe, Codename \"Best of A-Team\", soll der Polizist ein Foto verbreitet haben, das einen Flüchtling in einer Gaskammer zeigt.", "Aschfahl im Gesicht kündigte Nordrhein-Westfalens Innenminister Herbert Reul (CDU) vor laufenden Kameras daraufhin an, dass 29 Beamte suspendiert worden seien. Mehrere Polizisten müssten mit der Entlassung rechnen.", "Auch in Mecklenburg-Vorpommern wurden zwei Polizisten vom Dienst suspendiert, die antisemitische Sprüche in rechten Chatgruppen gepostet hatten. \"Abscheulich und beschämend\" sei der Vorfall, der allen rechtschaffenen Beamten schaden könne, urteilte Landesinnenminister Lorenz Caffier (CDU). In Hessen wurden zig Drohbriefe mit der Kennung NSU 2.0 an Politiker und Anwälte verschickt – die Adressen waren offensichtlich illegal aus dem Polizeicomputer beschafft worden.", "„Es gibt eine gewisse Regelmäßigkeit, mit der rassistische Umtriebe bekannt werden“", "Die Polizisten der Kölner Funkstreife \"Arnold 1637\", das machen sie deutlich, sind genauso angewidert von den rechtsradikalen Exzessen wie ihr Dienstherr. Klar könnte man sagen: Was sollen sie dem Reporter auch anderes erzählen? Und doch merkt man den beiden an: Sie sind Polizisten aus Leidenschaft und Überzeugung. Michaels Vater und Larissas Onkel trugen schon eine Uniform. Beide wissen, was es heißt, mit Not, Kriminalität, gesundheitsfeindlichen Arbeitszeiten und menschlichen Abgründen umzugehen.", "Wie in dieser Nacht. Die Zentrale meldet Schmerzensschreie aus einer Wohnung im Stadtteil Vingst. Auf dem Parkplatz davor brennt gelbes Funzellicht, aus umgekippten Mülltonnen quellen Plastikmüll, Babywindeln, Reste von Fast Food und Schnapsflaschen. Michael hört im Treppenhaus ein Kreischen und sprintet hoch bis in die vierte Etage.", "Larissa, eine Hand am Holster mit der Pistole Walther P99, sichert ihren Kollegen. \"Hier ist die Polizei. Machen Sie bitte auf!\" Erst nach zwei Minuten öffnet eine Frau, im Hintergrund brüllt ein offenbar betrunkener Mann. Der Biertrinker brabbelt, seine Freundin wolle sich von ihm trennen. Da sei er wohl zu laut geworden.", "„Feinde der Freiheit und der Demokratie dürfen in der Polizei nicht geduldet werden“Frank-Walter Steinmeier Bundespräsident", "Ein normaler Einsatz in Kalk, ohne Probleme und ohne Dramatik. Ganz anders, als das Polizistenpaar neulich zu einem lesbischen Paar gerufen wurde. Eine der beiden Frauen litt unter schweren Depressionen, wollte sich und die 12-jährige Tochter umbringen. Team \"Arnold 1637\" konnte sie davon überzeugen aufzugeben. Einsätze wie dieser, sagen sie, nagten noch nach Tagen an ihnen. Der Stadtteil Kalk rechts des Rheins, das ist ein Multikultiviertel mit Industriebrachen, jungen Zuzüglern und jeder Menge Kleinkriminalität.", "Kalk gilt als Problemviertel. Beamte der Wache dort rückten 2019 pro Monat 4800-mal aus. Die Delikte: \"Das Strafgesetzbuch einmal hoch und runter\", sagt ein langgedienter Beamter. Polizisten wie Michael und Larissa erledigen solche Einsätze cool und professionell wie immer – trotz der rechtsradikalen Vorfälle und der kritischen Diskussionen über die Arbeit der Polizei. Und doch sagt einer ihrer Kollegen im kahlen Pausenraum der Wache: \"Da kann man schon die Lust am Job verlieren.\" Man spürt tiefe Frustration. Einige wünschen sich, dass Politiker von Gewicht sie gegen die Attacken verteidigen. Gegen Attacken wie die von Saskia Esken.", "\"Eskens Vorwurf trifft mich zutiefst\"", "Die SPD-Vorsitzende attestierte der Polizei Anfang Juni öffentlich einen \"latenten Rassismus\". \"Eskens Vorwurf trifft mich zutiefst\", sagt ein Beamter des gehobenen Dienstes bei einer Kaffeepause um Mitternacht. Und begründet das mit Zahlen. Die Kölner Polizei habe rund 5600 Mitarbeiter. In 50 Fällen seien Disziplinarverfahren wegen fremdenfeindlicher Äußerungen eingeleitet wurden. \"Macht eine Täterquote von 0,9 Prozent\", rechnet der Hauptkommissar vor. \"Ist das der braune Sumpf?\"", "Das Bundesinnenministerium wollte es noch genauer wissen. Das Bundesamt für Verfassungsschutz forderte von allen deutschen Sicherheitsbehörden die Daten der vergangenen drei Jahre über Disziplinarverfahren wegen rechtsradikaler Vergehen an. Das Bundeskriminalamt, der Bundesnachrichtendienst, der Militärische Abschirmdienst sowie 16 Landesämter der Polizei und des Verfassungsschutzes trugen zu diesem Gesamtergebnis bei: Von Januar 2017 bis März 2020 kam es demnach unter den mehr als 300.000 Bediensteten zu 350 rassistischen Äußerungen und Handlungen.", "Meldungen über rassistische Umtriebe bei der Polizei hätten, so Benjamin Jendro, Pressesprecher der Gewerkschaft der Polizei (GdP) in Berlin, in den letzten Monaten zugenommen. Diese Fälle müssten lückenlos aufgeklärt werden, fordert er. \"In der Polizei ist kein Millimeter Platz für extremistisches Gedankengut.\"", "Tobias Singelnstein, 43, gilt als kritischer Beobachter des Sicherheitsapparates in Deutschland. Ähnlich wie Esken spricht der Professor für Kriminologie an der Ruhr-Universität in Bochum von einem strukturellen Rassismusproblem in den Reihen der Polizei. Über die Phase der Einzelfälle sei man hinaus, es gebe eine gewisse Regelmäßigkeit, mit der rassistische Umtriebe bekannt würden. \"Das bedeutet, dass das Problem mit den Strukturen in der Polizei zu tun haben muss.\"", "Die Polizei sei nämlich keinesfalls der viel beschworene Spiegel der Gesellschaft. \"Es ist eine verzerrte Auswahl.\" Frauen und Männer seien ungleich verteilt, bei den politischen Einstellungen sei es ähnlich, \"da findet sich nicht das gesamte politische Spektrum.\" Konservative Ansichten seien verbreiteter als linke oder grüne Einstellungen. Mit Gewissheit kann aber auch Singelnstein das nicht sagen, es fehlen schlicht die Untersuchungen. Auch deshalb verlangt er eine bundesweite Rassismus-Studie in den Reihen der Polizei, die Bundesinnenminister Horst Seehofer (CSU) bisher ablehnt.", "Die einzige „geeignete Option“ für Polizeibeamte ist „die Mülldeponie“ Hengameh Yaghoobifarah Autorin der „taz“", "Fragt man Polizisten selber, ist das Selbstbild ein anderes. In Hessen befragte das Innenministerium Ende 2019 die Landesbeamten nach ihren politischen Einstellungen. Das zentrale Ergebnis: Fast zwei Drittel der Beamten (64,4 Prozent) stehen nach eigener Einschätzung politisch in der Mitte. 13 Prozent bezeichnen sich als \"mäßig links\", 18,8 als \"mäßig rechts\". Nur ein kleiner Teil der Polizisten verortete sich am linken (2,2 Prozent) oder rechten (1,7 Prozent) Rand. Zudem halten 97 Prozent und damit nahezu alle Befragten die parlamentarische Demokratie für die beste Staatsform – das ist ein höherer Zustimmungswert als in der Gesamtbevölkerung.", "Also alles in bester Ordnung? Nicht unbedingt. Zum einen kann die Studie nur als eingeschränkt aussagekräftig gelten, weil sich nur ein Viertel der 17.000 hessischen Polizisten beteiligte. Zum anderen förderte sie auch bedenkliche Ergebnisse zutage. So hat knapp ein Drittel der Beamten bereits ein oder mehrere Male ein \"schwerwiegendes Fehlverhalten\" bei Kollegen beobachtet. Gleichzeitig gab fast jeder fünfte Polizist (18 Prozent) an, dass er rassistische Äußerungen im Dienst erlebt habe.", "Die bittere Pointe der Geschichte: Nur wenige Monate nach der Veröffentlichung der Studie erschütterte der \"NSU 2.0.\"-Skandal die hessische Polizei, bei dem Daten offenbar illegal von Polizeicomputern abgerufen wurden.", "Kriminologe Singelnstein fordert eine unabhängige Kontrollinstanz, die den Beamten künftig auf die Finger schaut. Bestehende Überprüfungsmechanismen seien unzureichend. Auch Staatsanwaltschaften, die sich ausschließlich mit Verfahren gegen Polizisten befassten, könnten eine Lösung sein.", "Samstagnacht, diesmal auf den Kölner Ringen, ein Kriminalitätsschwerpunkt der Stadt mit monatlich 4500 Polizeieinsätzen. Das Partyvolk schlendert entlang der Amüsierlokale am Friesenplatz. Am Club \"Klapsmühle\" mustern wuchtige Türsteher jeden neuen Gast.", "Kommissarin Anna B., 29, seit acht Jahren bei der Polizei, geht schnurstracks auf eine Gruppe von vier Männern zu, die sich in einen Geschäftseingang drängen. Es riecht stark nach Haschisch. Annas Kollegin Nina K. hat gesehen, wie einer der Jungs einen Beutel mit Cannabis und Amphetaminen hinter sich geworfen hat. Die Kommissarin prüft über die Leitstelle die Personalien – und kündigt eine Strafanzeige an. \"Wenn ich euch heute hier noch mal erwische, verbringt ihr die Nacht bei uns.\"", "Um 4.15 Uhr sind Anna und ihr Team von \"Arnold 1127\" immer noch draußen. Vor dem Lokal \"Palm Beach\" steht ein grauer Gefangenentransporter, bestimmt für Raufbolde, die sich nach dem letzten Drink noch prügeln. \"Anna, musstest du schon mal deine Waffe ziehen?\" Sie nickt, es war in der Silvesternacht 2015 auf der Kölner Domplatte, wo Hunderte Frauen bedrängt wurden. \"Ich wurde mit einem Revolver bedroht, da musste ich zum ersten Mal meine Waffe auf einen Menschen richten.\" Sie ist froh, dass sie nicht abgedrückt hat. Ihr Gegner hatte mit einem Schreckschussrevolver auf sie gezielt."], "Deutschland: Polizei, Geheimdienst & Spezialeinheiten": [], "Ausbildung bei der Polizei: Das müssen Sie wissen": [], "Das sind die Dienstgrade bei der Polizei": [], "Wo das SEK eingesetzt wird": [], "Was Sie über die Spezialeinheit wissen müssen": [], "Geheimdienst: So arbeitet der Bundesnachrichtendienst": [], "So werden Sie Agent für den BND": [], "BND-Zentrale - Was Sie zu Umzug und Neubau wissen sollten": [], "Als Kölner OB über neue Corona-Regeln spricht, wird sie von Hochzeits-Party gestört": []}}, "recommendations": []}