{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/deutschland-ticker-neunjaehrige-von-transporter-ueberrollt-und-schwer-verletzt_id_4777009.html", "query_keywords": ["haschisch", "marihuana", "legal", "cannabis", "weich droge"], "creation_date": "26.06.2015", "last_modified": "27.06.2015", "crawl_date": "05.03.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Berlin-Kreuzberg beantragt Erlaubnis für Cannabishandel", "description": "In Deutschland ereignen sich im Minutentakt dramatische, traurige, bestürzende, kuriose und auch heitere Geschichten. FOCUS Online sammelt diese Nachrichten aus allen Teilen des Landes im großen Deutschland-Ticker.", "body": {"": [], "Zwei Tote, drei Verletzte - Sportwagenfahrer rast in Leitplanke": ["18.16 Uhr: Saarbrücken/St.Ingbert - Ohne Kindersitze, aber mit drei  Kleinkindern an Bord hat ein Sportwagenfahrer im Saarland einen  tödlichen Unfall verursacht. Dabei starben in der Nacht zum Freitag die 21 Jahre alte Beifahrerin und ein vier Monate alter Säugling. Der 26-jährige Fahrer und die beiden anderen Kinder im Alter von zwei und vier Jahren erlitten schwere Verletzungen. Wie die Polizei mitteilte, hatte der Mann auf der A6 die Kontrolle über den Wagen verloren, das Auto krachte in die Leitplanke.", "16.03 Uhr: Berlin - Der Berliner Alternativbezirk Friedrichshain-Kreuzberg will die weichen Drogen Haschisch und Marihuana legal verkaufen lassen und hat dafür jetzt einen Antrag gestellt. Es ist der erste dieser Art einer Kommune. Bezirksbürgermeisterin Monika Herrmann (Grüne) unterschrieb das Papier am Freitag und schickte es an das zuständige Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) in Bonn. In vier Verkaufsstellen sollen die Cannabis-Produkte staatlich kontrolliert registrierten Konsumenten aus dem Bezirk verkauft werden.", "Es gilt als unwahrscheinlich, dass das Bundesinstitut, das dem CDU-geführten Bundesgesundheitsministerium angegliedert ist, derartige Verkaufsstellen erlaubt. Sollte es den Antrag ablehnen, will der Bezirk Widerspruch einlegen und klagen.", "Mit dem Vorstoß solle der ausufernde kriminelle Drogenhandel entlang der Partymeilen des Bezirks eingedämmt werden, hieß es. Außerdem wollen die Grünen damit die politische Debatte um die Freigabe von Cannabis vorantreiben. In Berlin wird im Herbst 2016 gewählt."], "Vater und Sohn verunglücken mit Speiseeis-Laster auf A2": ["15.54 Uhr: Braunschweig - Ein Vater und sein Sohn sind bei einem Unfall mit ihrem Lastwagen auf der Autobahn 2 bei Braunschweig verletzt worden. Die beiden Männer waren in der Nacht zu Freitag mit einer Ladung Speiseeis in Richtung Berlin unterwegs. Nach Aussage des 22 Jahre alten Sohns schnitt ein Fahrzeug den Laster. Bei dem Ausweichmanöver kam das Gespann von der Fahrbahn ab und kippte um. Die Ladung blieb aber im Laster. Die beiden Männer wurden bei dem Unfall leicht verletzt. Es entstand ein Schaden von rund 150 000 Euro. Die Strecke war teilweise gesperrt. \"Wir rechnen damit, dass die Aufräumarbeiten noch bis Mittag dauern werden\", sagte ein Polizeisprecher."], "Polizei entdeckt privates Waffenlager": ["15.22 Uhr: Mertendorf - Die Polizei hat in Mertendorf (Burgenlandkreis) bei einer Hausdurchsuchung Dutzende Waffen entdeckt. In der Wohnung eines 37-Jährigen fanden die Beamten am Donnerstag unter anderem 21 Luftgewehre, ein kleinkalibriges Gewehr, drei Luftdruckpistolen, drei Schleudern sowie eine Armbrust, wie ein Polizeisprecher am Freitag mitteilte. Zudem wurden illegale Sprengkörper sowie diverse Munition sichergestellt. Die Beamten beschlagnahmten die Waffen. Gegen den Mann wird nun wegen illegalen Waffenbesitzes ermittelt. Eigentlich sollte die Wohnung wegen des Verdachts auf einen Verstoß gegen das Tierschutzgesetz durchsucht werden."], "Mehrere Hunderttausend Euro Schaden beim Brand zweier Wohnhäuser": ["11.09 Uhr: Hainichen - Beim Brand zweier Mehrfamilienhäuser in Hainichen im Landkreis Mittelsachsen sind nach ersten Schätzungen mehrere Hunderttausend Euro Schaden entstanden. Wie ein Polizeisprecher am Freitag sagte, brannte die Außendämmung der beiden Häuser an jeweils einer Seite komplett ab. Das Feuer sei am Donnerstag in einem Müllcontainer-Unterstand ausgebrochen und habe dann auf die Wohnhäuser übergegriffen. Die Polizei geht derzeit von Brandstiftung aus. Verletzt wurde niemand. Nach den Löscharbeiten konnten die Bewohner in ihre Wohnungen zurückkehren."], "Gesprengter Geldautomat bringt Gebäude zum Einsturz": ["09.24 Uhr: Altdöbern - Unbekannte haben den Geldautomaten einer Volksbank in Altdöbern (Oberspreewald-Lausitz) gesprengt. Durch die Explosion geriet das Gebäude in der Nacht zu Freitag in Brand und stürzte teilweise zusammen, wie die Polizei in Potsdam mitteilte.", "Die Löscharbeiten der Feuerwehr zogen sich über Stunden hin. Verletzt wurde nach ersten Angaben niemand. Unklar blieb, womit die Täter den Geldautomaten sprengten. Ob sie etwas erbeutet haben, muss ebenfalls noch geklärt werden.", "Der Fall erinnert an einen ähnlichen von Anfang Juni in Vehlefanz (Oberhavel). Auch dort war durch die Wucht der Explosion das Bankgebäude schwer beschädigt worden. Ob es einen Zusammenhang zwischen dieser Sprengung in Nord- und der aktuellen in Südbrandenburg gibt, ist ungeklärt. Seit Monaten werden in der Region immer wieder Geld- und Fahrscheinautomaten gesprengt."], "80-Jähriger fährt versehentlich 520 Kilometer zu weit": ["08.38 Uhr: Rostock - Ein 80-jähriger Mann hat sich in Polen auf dem Weg zum Zahnarzt mit seinem Auto so verirrt, dass er im 520 Kilometer entfernten Rostock ankam. Er sei offensichtlich verwirrt gewesen und statt nach Breslau in Polen nach Diedrichshagen (Rostock) gefahren, berichtete die Polizei am Donnerstag.", "Die Beamten hatten ihn am Montagabend entdeckt. Vermutlich habe ihn sein Navigationsgerät fehlgeleitet, hieß es. In Diedrichshagen blieb er schließlich mit seinem Auto liegen, weil der Tank leer war.", "Der Mann machte sich zu Fuß auf den Weg zu einer Tankstelle. In Nienhagen wurde er von der Polizei entdeckt und später seiner Familie, die ihn bereits als vermisst gemeldet hatte, übergeben."], "Neunjährige von Transporter überrollt und schwer verletzt": ["Freitag, 26. Juni, 08.06 Uhr: Aue - Ein neunjähriges Mädchen ist in Aue von einem Kleintransporter überfahren und schwer verletzt worden. Wie die Polizei mitteilte, lief das Kind am Donnerstag plötzlich auf die Straße und übersah dabei das Fahrzeug. Rettungskräfte brachten die Neunjährige ins Krankenhaus."], "Über 50 Menschen verhindern Abschiebung eines Asylbewerbers": ["Donnerstag, 25. Juni, 18.40 Fellbach - Über 50 Menschen haben am frühen Donnerstagmorgen in Fellbach (Rems-Murr-Kreis) die Abschiebung eines Asylbewerbers verhindert. Etwa 50 bis 60 Personen hätten den Zugang zum Zimmer des Gambiers in einem Asylbewerberheim versperrt, hieß es bei der Polizei in Aalen. Daraufhin hätten die Beamten die Aktion abgebrochen. Wie es nun weitergeht, entscheide das zuständige Regierungspräsidium.", "Der Flüchtlingsrat Baden-Württemberg sprach in einer Mitteilung von 100 Fellbachern, die zivilen Ungehorsam geleistet hätten. Der Asylbewerber sollte demnach nach Italien abgeschoben werden, wo er als Flüchtling zuerst angekommen war. Dort drohten ihm ein Leben als Obdachloser ohne Arbeit und rassistische Übergriffe, erklärte der Flüchtlingsrat. Der Gambier sei hier gut integriert, habe Freunde und eine Stelle für ein Freiwilliges Soziales Jahr gefunden."], "68-Jähriger stirbt beim Baumfällen": ["18.13 Uhr: Hagen - Beim Baumfällen ist im Kreis Osnabrück ein 68 Jahre alter Mann ums Leben gekommen. Er starb am Donnerstag, als er in Hagen am Teutoburger Wald auf einem Privatgrundstück eine Fichte abholzen wollte. Ein zweiter Baum wurde dabei entwurzelt und erschlug den Rentner von hinten. Der 68-Jährige starb kurze Zeit später in einem Krankenhaus, wie die Polizei berichtete."]}}, "recommendations": []}