{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/deutschland-ticker-vermisster-zehnjaehriger-aus-uelzen-war-mit-sexualstraftaeter-unterwegs_id_4771979.html", "query_keywords": ["haschisch", "marihuana", "cannabis", "legal"], "creation_date": "25.06.2015", "last_modified": "25.06.2015", "crawl_date": "05.03.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Hamburger Hauseigentümer erschießt Eindringling: Kein Haftbefehl ", "description": "In Deutschland ereignen sich im Minutentakt dramatische, traurige, bestürzende, kuriose und auch heitere Geschichten. FOCUS Online sammelt diese Nachrichten aus allen Teilen des Landes im großen Deutschland-Ticker.", "body": {"": [], "SEK-Einsatz in Flensburg: Mann bedroht Anwohner mit Pistole": ["07.12 Uhr: Flensburg - Weil er Anwohner mit einer Pistole bedrohte, hat ein Mann in Flensburg einen Großeinsatz der Polizei ausgelöst. Wie ein Sprecher mitteilte, wurden die Beamten am Mittwochabend zu einem Wohnhaus gerufen.", "Dort schrie der Mann aus bislang ungeklärten Gründen lautstark herum und fuchtelte mit einer Waffe um sich. Weil die genaue Lage unklar war, alarmierten die Beamten das Spezialeinsatzkommando aus Kiel. Mehrere Stunden verhandelten sie mit dem polizeibekannten 36-Jährigen, ehe sich der Mann gegen Mitternacht vor seinem Haus festnehmen ließ.", "Bei einer anschließenden Durchsuchung seiner Wohnung stellte die Polizei nicht nur scharfe Munition sicher, sondern auch Drogen in größerer Menge sowie Diebesgut aus verschiedenen Raubzügen. Menschen wurden nicht verletzt."], "Zweijähriges Mädchen bei Brand verletzt": ["Donnerstag, 25. Juni, 06.18 Uhr: Emden - Ein zweijähriges Mädchen ist in Emden bei einem Brand verletzt worden. Am frühen Donnerstagmorgen brachen auf dem Grundstück der Familie mehrere Feuer aus und zerstörten ein Klettergerüst sowie einen Stapel Brennholz, der direkt an der Hauswand gelagert war. Das Kind schlief im Zimmer über einer der Brandstellen. Durch den Qualm erlitt es eine leichte Rauchgasvergiftung und musste ins Krankenhaus gebracht werden. Die Feuerwehr geht davon aus, dass es sich um Brandstiftung handelt."], "Rollender Stein auf der Autobahn richtet Schaden an": ["20.26 Uhr: Sindelfingen - Ein rollender Wackerstein auf der Autobahn 81 hat am Mittwoch nahe Sindelfingen (Kreis Böblingen) Sachschaden und einen kilometerlangen Stau verursacht. Wie die Polizei mitteilte, fuhren mindestens zwei Autos über den Stein. An einem Wagen wurde die Ölwanne aufgerissen; der Inhalt verteilte sich 200 Meter weit über den rechten Fahrstreifen. Für die Reinigung musste die Fahrspur gesperrt werden, wodurch der Verkehr zum Stillstand kam. Die Höhe des Sachschadens war zunächst nicht bekannt. Wie der Wackerstein auf die Autobahn gelangte, war ebenfalls noch unklar. Möglicherweise war er Teil einer Ladung, die ein anderes Fahrzeug verloren hatte."], "19-Jähriger im Wald von umstürzendem Baum erschlagen": ["20.04 Uhr: Uffing - Drei Monate nach dem Orkantief \"Niklas\" haben die Sturmschäden ein weiteres Todesopfer in Bayern gefordert. Ein 19-Jähriger starb beim Versuch, Holz in einem Waldstück in Uffing am oberbayerischen Staffelsee zu beseitigen. Wie die Polizei am Mittwoch berichtete, fand ein Angehöriger den jungen Mann am Dienstagabend regungslos zwischen zwei Bäumen eingeklemmt. Bemühungen, das Opfer wiederzubeleben, seien erfolglos geblieben.", "Wahrscheinlich habe sich ein unter Spannung stehender Stamm gelöst. Der 19-Jährige sei mit großer Wucht getroffen und gegen einen weiteren Baum gedrückt worden. Nach den Angaben hatte der Mann durch \"Niklas\" umgeworfene Bäume aufarbeiten wollen.", "Opfer des Orkantiefs waren in Bayern auch zwei Autofahrer geworden: Im Landkreis Bad Tölz-Wolfratshausen wurde am 29. März eine 39-Jährige in ihrem Auto sitzend von zwei umstürzenden Bäumen erschlagen. Auf der Autobahn 95 bei Penzberg (Landkreis Weilheim-Schongau) krachte bei starkem Hagel ein Autofahrer mit seinem Wagen in eine Unfallstelle. Dabei erfasste das Auto einen Lkw-Fahrer, der noch an der Unfallstelle starb."], "Hohe Haftstrafen wegen Mordes aus Fremdenhass": ["18.20 Uhr: Limburg - Wegen Mordes an einem Afrikaner aus Fremdenhass sind zwei Männer in Limburg zu langjährigen Haftstrafen verurteilt worden. Die Vorsitzende Richterin der Strafkammer am Landgericht sprach am Mittwoch von einer \"verachtenswerten Tat\". Die obdachlosen Täter hatten im Oktober 2014 in einer städtischen Unterkunft einen Flüchtling aus Ruanda geschlagen und getreten, das Opfer starb an inneren Blutungen.", "Ein 43-jähriger Angeklagter wurde zu zwölf Jahren Haft verurteilt. Er entging einer lebenslangen Haftstrafe nur deshalb, weil er bei der Tat betrunken und daher nicht voll schuldfähig war. Sein 22-jähriger Mittäter wurde zu zehn Jahren Haft und zur Einweisung in eine Entziehungsanstalt verurteilt. Ein dritter mutmaßlicher Schläger hatte sich im Gefängnis das Leben genommen.", "Die Angeklagten hätten zwar zu keiner rechtsradikalen Gruppe gehört, sagte die Richterin. Sie hätten aber ständig fremdenfeindliche Reden geführt und damit geprahlt, Ausländer geschlagen zu haben. Weil sie selbst in der Gesellschaft weit unten standen, hätten sie sich ein vermeintlich noch tiefer stehendes Opfer gesucht."], "Unbekannte rasen mit Auto in Juweliergeschäft": ["17.45 Uhr: Hamburg - Mit einem gestohlenen Auto sind zwei Unbekannte in ein Juweliergeschäft in Hamburg-Eilbek gerast. Aus der Auslage nahmen die beiden Männer in der Nacht zum Mittwoch Gold- und Brillantschmuck mit, wie die Polizei mitteilte. Der Wert der Beute war zunächst unklar.", "Die Täter hatten den Angaben zufolge vor dem Diebstahl gleich zwei Wagen in Hamburg gestohlen: Das Auto, mit dem sie in das Rollgitter des Juweliergeschäfts fuhren, und ein Fluchtfahrzeug. Eine Fahndung mit neun Streifenwagen blieb zunächst erfolglos. Die Beamten hoffen nun auf Zeugen der Tat.", "Erst am 9. Juni hatten zwei Räuber bei einem Juwelenraub am noblen Jungfernstieg 40 bis 50 hochwertige Uhren im Gesamtwert von mehreren hunderttausend Euro erbeutet."], "Opium in Kochtöpfen - Zoll stellt acht Kilo Rauschmittel sicher": ["15.45 Uhr: Leipzig - Acht Kilogramm Opium - versteckt in Kochtöpfen und Metallzylindern - hat der Zoll am Flughafen Leipzig-Halle sichergestellt. In einem Frachtpaket aus der Türkei fanden die Beamten drei Kilo des Rauschmittels, das in Kochtöpfen mit doppeltem Boden steckte und nach Australien weiter befördert werden sollte. In einer weiteren Frachtsendung, die ebenfalls aus der Türkei kam und für einen Empfänger in Kanada bestimmt war, entdeckten sie fünf Kilogramm Opium. Dieses befand sich in Metallzylindern, wie der Zoll am Mittwoch in Leipzig mitteilte. Beide Funde machten die Beamten in der vergangenen Woche.", "Opium wird aus Schlafmohn gewonnen. In der Medizin nutzt man es zur Herstellung von Morphium. Durch weitere chemische Prozesse entsteht daraus Heroin, eines der gefährlichsten Rauschgifte."], "Erneut Bahnunfall auf der Strecke nach Ibbenbüren": ["15.20 Uhr: Ibbenbüren - Fast sechs Wochen nach einem Unfall mit zwei Toten an einem Bahnübergang in Ibbenbüren hat es am Mittwoch auf derselben Strecke erneut einen Zwischenfall gegeben. Nach Angaben der Polizei in Steinfurt streifte ein Zug einen Gabelstapler, der am Heck eines Lastwagens befestigt war. Verletzt wurde niemand, den Sachschaden beziffert die Polizei auf 10 000 Euro.", "Der 56-jährige Lkw-Fahrer musste nach Polizeiangaben hinter den Schienen auf den Bahnübergang zurücksetzen, weil er wegen der engen Straßenführung nicht nach links abbiegen konnte. In diesem Moment senkte sich die Bahnschranke.", "Mitte Mai hatte sich auf der Strecke an einem Gülletransporter der Anhänger gelöst und war auf einem Bahnübergang stehengeblieben. Bei dem anschließenden Zusammenstoß war der 41 Jahre alte Lokführer und eine 18-Jährige im Zug ums Leben gekommen. Ermittlungen der Staatsanwaltschaft Münster sind noch nicht abgeschlossen."], "Hauseigentümer erschießt Eindringling": ["14.32 Uhr (Zusammenfassung): Hamburg - Zwei Unbekannte klingeln spät abends. Als der Besitzer die Haustür einen Spalt öffnet, treten die Männer die Tür ein. Der Bewohner greift zur Waffe und schießt - ein Eindringling stirbt. Ein Fall von Notwehr?", "Bei einem Überfall von zwei Männern auf ein Einfamilienhaus in Hamburg hat der Hausbesitzer auf einen der Täter geschossen und ihn tödlich verletzt. Der 25-Jährige sei nach dem Schuss in der Nacht zum Mittwoch mit seinem Komplizen geflüchtet und an einer nahen Straßenkreuzung zusammengebrochen, teilte die Polizei mit. Er starb an seinen Schussverletzungen. Der zweite Mann setzte seine Flucht fort. Die Hamburger Staatsanwaltschaft sieht keinen Grund für einen Haftbefehl gegen den 63 Jahre alten Schützen.", "Nach ersten Ermittlungen der Polizei gab der Hauseigentümer einen Schuss ab, als die beiden Einbrecher die Haustür eintraten und einer von ihnen in den Flur eindrang. Der überfallene 63-Jährige rief selbst die Polizei. Er wurde vorläufig festgenommen. Die Staatsanwaltschaft sah keine Voraussetzung für die Beantragung eines Haftbefehls. Der Mann kam nach Vernehmung und erkennungsdienstlicher Behandlung wieder auf freien Fuß, wie eine Polizeisprecherin sagte. Ob er die Waffe legal besaß, blieb zunächst unklar. \"Dazu sagen wir nichts.\"", "Nach den Erkenntnissen der Ermittler hatten die beiden Männer schon vor dem tödlichen Zwischenfall unter einem Vorwand an der Haustür des Einfamilienhauses geklingelt, waren dann aber wieder gegangen. Etwa 15 Minuten später - kurz vor 23.00 Uhr - klingelte das Duo erneut. Als der 63-Jährige wieder die Tür öffnete, war diese noch mit einem Riegel gesichert. Die Täter traten nun die Tür ein.", "Der Schütze lebt nach Angaben von Nachbarn allein mit seinem hochbetagten pflegebedürftigen Vater in dem Haus. Vor etwa einem halben Jahr sei bei den beiden bereits eingebrochen und eine größere Geldsumme gestohlen worden.", "Erst vor knapp zwei Wochen hatte ein 40-Jähriger in Hannover nachts auf einen jungen Mann geschossen, den er für einen Einbrecher hielt. Der 18-Jährige starb. Der Schütze berief sich auf Notwehr. Die Ermittler sehen aber Ungereimtheiten in seiner Darstellung. Der Chef einer Autowerkstatt sitzt wegen des Verdachts des Totschlags in Untersuchungshaft."], "Kreuzberg stellt am Freitag Antrag für Cannabis-Verkaufsstellen": ["Mittwoch, 24. Juni, 13.24 Uhr: Der Berliner Bezirk Friedrichshain-Kreuzberg reicht an diesem Freitag seinen lange diskutierten Antrag für zwei Cannabis-Verkaufsstellen ein. Der 25 Seiten umfassende Antrag geht an das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) in Bonn, das ihn genehmigen oder ablehnen kann. Bezirksbürgermeisterin Monika Herrmann (Grüne) wird das Papier am Freitag um 10.30 Uhr öffentlich unterschreiben, sagte Bezirks-Sprecher Sascha Langenbach am Mittwoch.", "In den Verkaufsstellen sollen Haschisch und Marihuana staatlich kontrolliert an registrierte Konsumenten aus dem Bezirk verkauft werden können. Ziel ist es unter anderem, den kriminellen Drogenhandel einzudämmen. Die Grünen in Friedrichshain-Kreuzberg verfolgen schon seit einigen Jahren das Ziel, diese sogenannten Coffeeshops einzurichten."], "Proteste vor Asylbewerberunterkunft": ["22.20 Uhr: Freital -  In Freital bei Dresden haben am Dienstagabend erneut rund 80 Menschen gegen die Unterbringung von Asylbewerbern in einem Hotel protestiert. Etwa 200 Menschen stellten sich nach Angaben der Polizei dem Protest entgegen und riegelten die Unterkunft ab. Die Polizei trennte beide Gruppen. Zu Zwischenfällen kam es zunächst nicht. Schon am Montagabend hatte es Proteste gegen die Unterbringung der Flüchtlinge gegeben, nachdem die Landesdirektion erklärt hatte, in der Unterkunft bis zu 280 Plätze für die Erstaufnahme von Flüchtlingen einzurichten. Bislang hat der Landkreis dort etwa 100 Asylbewerber untergebracht."], "Frau scheitert in Weimar mit nächtlicher Tanzeinlage": ["17.00 Uhr: Weimar - Der Limbo-Tanz einer Frau in einer Weimarer Tiefgarage ist gründlich daneben gegangen: Statt elegant unter einer Schranke durchzutanzen, brach sie diese bei ihrer nächtlichen Tanzeinlage prompt ab, wie die Polizei in Weimar am Dienstag mitteilte. \"Scheinbar war sie nicht in diesem Tanz geübt, oder vielleicht waren auch die körperlichen Voraussetzungen nicht vorhanden\", schrieben die Beamten.", "Anschließend machte sie sich mitsamt ihrem unbekannten Begleiter und dem Corpus delicti in unbekannter Richtung davon. Der missglückte Limbo, bei dem der Tänzer eigentlich mit nach hinten gebeugtem Rücken unter einer waagrechten Stange durchtanzt, wurde durch Videokameras in der Tiefgarage aufgezeichnet."]}}, "recommendations": []}