{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/deutschland-ticker-unfall-auf-fahrgeschaeft-bei-oberhausener-volksfest_id_4733874.html", "query_keywords": ["cannabis", "legal"], "creation_date": "07.06.2015", "last_modified": "08.06.2015", "crawl_date": "05.03.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Irrfahrt am Checkpoint Charlie - Ein Mensch in Lebensgefahr", "description": "In Deutschland ereignen sich im Minutentakt dramatische, traurige, bestürzende, kuriose und auch heitere Geschichten. FOCUS Online sammelt diese Nachrichten aus allen Teilen des Landes im großen Deutschland-Ticker.", "body": {"": [], "Pferd geht bei Musikumzug durch - zehn Verletzte": ["18.05 Uhr: Bergatreute - Ein schwerer Zwischenfall mit zehn Verletzten hat am Sonntag das Musikfest des Kreises Ravensburg überschattet. Bei einem Umzug in Bergatreute ging ein Pferd durch und sprang nach Polizeiangaben in eine Gruppe des Musikvereins Molpertshausen. Der Reiter erlitt schwere Verletzungen, in der Musikgruppe wurden vier Menschen mittelschwer und fünf leicht verletzt. An dem Umzug wirkten 3000 Teilnehmer mit, auf den Straßen waren etwa 5000 Zuschauer dabei. Nach einer Unterbrechung wurde der Umzug in Absprache mit den Veranstaltern und der Polizei fortgesetzt."], "Auto prallt gegen Baum - zwei 19-Jährige verletzt": ["17.42 Uhr: Scheeßel - Bei einem Verkehrsunfall im Landkreis Rotenburg sind am Sonntagmorgen zwei 19-Jährige schwer verletzt worden, einer von ihnen schwer. Der Fahrer war bei Scheeßel mit dem Auto von einer Bundesstraße abgekommen und gegen einen Baum geprallt, teilte die Polizei in Rotenburg am Sonntag mit. Der Beifahrer konnte den Wagen leicht verletzt verlassen. Der Fahrer wurde von der Feuerwehr aus dem Fahrzeug befreit und mit einer schweren Knieverletzung ins Krankenhaus gebracht. Die Unfallursache ist noch unklar, erste Erkenntnisse der Polizei deuten jedoch auf einen Sekundenschlaf des Fahrers hin."], "Hanf-Pflanzen in Garage und auf Wiese entdeckt": ["16.14 Uhr: Wechmar/Bad Sulza - Gleich zweimal ist die Polizei in Thüringen am Wochenende illegal angebauten Cannabis-Pflanzen auf die Spur gekommen. In einer Garage in Wechmar bei Gotha entdeckten sie sieben Cannabis-Pflanzen und gleich noch den berauschten Besitzer dazu. Der 35-Jährige sei gerade mit seinem Auto vorgefahren, als die Beamten den Fundort untersuchten, teilte die Polizei am Sonntag mit. Ein erster Test ergab, dass der Mann Amphetamine und Cannabis konsumiert hatte. Ihn erwarte ein Strafverfahren wegen des Verstoßes gegen das Betäubungsmittelgesetz sowie eine Anzeige, weil er unter Drogen gefahren ist.", "Auf einer Wiese in Bad Sulza (Kreis Weimarer Land) fanden die Beamten vier Pflanzen. Die bisher unbekannten Täter hätten das hohe Gras genutzt, damit die Pflanzen möglichst nicht entdeckt werden, teilte die Polizei Apolda mit."], "Fahrerin flüchtet mit 3,57 Promille vor Polizei": ["15.20 Uhr: Erfurt - Mit 3,57 Promille Atemalkohol ist eine 51-Jährige  in Erfurt erst gegen einen Laternenmast gefahren und dann mit dem Auto geflüchtet. Eine Polizeistreife habe den Unfall am Samstag beobachtet, teilte die Polizei am Sonntag mit. Als sie sich dem Fahrzeug näherte, sei die Frau losgefahren, habe aber nach kurzer Zeit an einem Berg den Rückwärtsgang eingelegt und sei in entgegengesetzter Richtung gefahren. Die Polizisten, die das Auto zu Fuß verfolgt, konnten es so stoppen und den Zündschlüssel abziehen.", "Der Führerschein wurde beschlagnahmt, ein Strafverfahren eingeleitet. Das Gesetz sehe wegen der Gefährdung des Straßenverkehrs eine Freiheitsstrafe bis zu fünf Jahren oder eine Geldstrafe vor, hieß es."], "Irrfahrt am Checkpoint Charlie - Ein Mensch in Lebensgefahr": ["14.01. Uhr: Berlin - Betrunken, ohne Führerschein und dann noch auf der Flucht: Die Irrfahrt eines 23-Jährigen endete mit einem Schwerverletzten am Checkpoint Charlie in Berlin. Der Mann hatte in der Nacht zu Sonntag die Kontrolle über seinen Wagen verloren und dadurch seinen Beifahrer lebensgefährlich verletzt. Gegen 2.00 Uhr hatte er auf der Friedrich- Ecke Zimmerstraße versucht, ein abbiegendes Auto zu überholen. Doch das Manöver endete mit einer Kollision gegen einen Poller, wie die Polizei mitteilte.", "Als die Polizei eintraf, flüchteten die beiden Insassen des Unfallautos. Wenig später wurde der Fahrer in einem Krankenhaus alkoholisiert angetroffen. Dort wollte er seine leichten Verletzungen behandeln lassen. Der schwer verletzte Beifahrer kam in die Intensivmedizin. Gegen den 23-Jährigen wird jetzt wegen fahrlässiger Körperverletzung, Unfallflucht, Fahren ohne Führerschein, Verstoßes gegen die Pflichtversicherung und Fahren unter Alkoholeinfluss ermittelt."]}}, "recommendations": []}