{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/deutschland-ticker-grausiger-fund-polizei-findet-einbetonierte-leiche_id_4634613.html", "query_keywords": ["marihuana", "legal"], "creation_date": "24.04.2015", "last_modified": "25.04.2015", "crawl_date": "05.03.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Polizist bei Tempokontrolle totgerast - zweiter Biker aufgespürt", "description": "Randalierer beschädigen Autos, Schaufenster und Werbetafeln in Radeberg03.41 Uhr: Radeberg - Eine Gruppe von Randalierern hat in Radeberg (Landkreis Bautzen) mehrere Auto...", "body": {"": [], "Randalierer beschädigen Autos, Schaufenster und Werbetafeln in Radeberg": ["03.41 Uhr: Radeberg - Eine Gruppe von Randalierern hat in Radeberg (Landkreis Bautzen) mehrere Autos, Schaufensterscheiben, Werbetafeln und eine Haustür beschädigt. Der Schaden belaufe sich auf mehrere Tausend Euro, teilte die Polizei Görlitz in der Nacht zum Freitag mit. Einen 20-jährigen Tatverdächtigen nahm die Polizei noch in der Nacht vorläufig fest."], "39-Jähriger fährt mit Auto gegen Laterne und stirbt": ["03.08 Uhr: Rostock - Ein 39-jähriger Autofahrer ist auf der Bundesstraße 106 bei Ludwigslust tödlich verunglückt. Der Mann kam mit seinem Wagen von der Straße ab und fuhr gegen eine Laterne, wie die Polizei Rostock in der Nacht zum Freitag mitteilte. Das Auto wurde bei dem Aufprall in zwei Teile gerissen. Der 39-Jährige starb noch an der Unfallstelle. Warum er aus der Spur geriet, war zunächst unklar. Die B106 wurde mehrere Stunden gesperrt."], "Mann rutscht in Leipzig auf Bananenschale aus und bricht sich Bein": ["Freitag, 24. April, 02.01 Uhr: Leipzig - Ein 25-jähriger Mann ist bei Arbeiten auf dem Leipziger Messegelände auf einer Bananenschale ausgerutscht und hat sich schwer verletzt. Er kam mit einem offenen Unterschenkelbruch ins Krankenhaus, wie die Polizei Leipzig in der Nacht zum Freitag mitteilte. Der Mann war gestürzt, als er aus einem Gabelstapler stieg. Zunächst war der Polizei gemeldet worden, ein Mann sei unter einem Gabelstapler eingeklemmt. Das habe sich aber nicht bestätigt. Zuvor hatten in Leipzig am Donnerstag eine Landwirtschafts- und eine Immobilienmesse begonnen."], "Motorradfahrer rast bei Tempo-Kontrolle in Polizeibeamten - beide tot": ["22.56 Uhr: Halle - Ein 27-jähriger Polizist und ein noch nicht identifizierter Motorradfahrer sind am Donnerstagabend bei einer Geschwindigkeitskontrolle in Halle ums Leben gekommen. Nachdem Beamte das zu schnell fahrende Krad mit einem Lasergerät erfasst hatten, wollte ihr Kollege es den Angaben zufolge anhalten. Dabei habe ihn die Maschine erfasst und tödlich verletzt, teilte die Polizeidirektion Süd mit. Auch der Kradfahrer wurde bei der Kollision getötet.", "Der Fahrer eines zweiten, nachfolgenden Motorrades flüchtete vom Unfallort. Mit Hilfe eines Hubschraubers seien vom Einsatzort Übersichtsaufnahmen gemacht worden, hieß es. Polizeiseelsorger und das Kriseninterventionsteam hätten sich sowohl um die Beamten als auch um die Angehörigen der Unfallopfer gekümmert. Auch die Feuerwehr sei zum Einsatz gekommen"], "Polizeikontrolle eskaliert: Beamte gehen mit Pfefferspray gegen Radfahrer und Anwohner vor": ["21.51 Uhr: Mit Pfefferspray sind Polizisten in Trier gegen einen Radfahrer und mehrere Anwohner vorgegangen, um eine Kontrolle wieder in den Griff zu bekommen. Die Beamten wollten einen 25 Jahre alten Radfahrer kontrollieren und ihn wegen Unstimmigkeiten mit zur Wache nehmen, wie die Polizei Trier am Donnerstag mitteilte. Der 25-Jährige wollte flüchten, es kam zum Gerangel. Daraufhin schritten nach Angaben der Polizei Anwohner ein, um den Radfahrer zu unterstützen. Erst nach dem Einsatz des Pfeffersprays beruhigte sich die Lage. Zwei Polizisten und der Radfahrer wurden leicht verletzt."], "Vom Ehemann nach Syrien verschleppt: 22-Jährige ist wieder in Deutschland": ["20.42 Uhr: Eine von ihrem islamistischen Ehemann nach Syrien verschleppte Frau aus Tübingen (Baden-Württemberg) ist einem Medienbericht zufolge wieder in Deutschland. Die 22-Jährige und ihr sieben Wochen altes Baby seien am Donnerstag aus der Türkei kommend in die Bundesrepublik zurückgekehrt, bestätigte ihre Familie den „Stuttgarter Nachrichten“ und dem Schweizer Radio und Fernsehen (SRF). Der 21 Jahre alte Schweizer Dschihadist hatte die damals Schwangere im vergangenen Herbst in das Bürgerkriegsland verschleppt. Vor wenigen Tagen kam sie frei und reiste zunächst in die Türkei.", "Die Staatsanwaltschaft Stuttgart prüft derzeit Möglichkeiten, den schweizerisch-türkische Doppelbürger und mutmaßlichen Al-Kaida-Kämpfer strafrechtlich zu belangen. Die Bundesanwaltschaft in Bern führt seit November 2014 ein Ermittlungsverfahren gegen den 21-Jährigen."], "Polizei entdeckt 22 illegal eingereiste Flüchtlinge": ["20.21: Bexbach - Insgesamt 22 illegal eingereiste Flüchtlinge haben Bundespolizisten am Donnerstag in Zügen aus Frankreich entdeckt. Zunächst wurden am Morgen neun Menschen aus Syrien gefasst, wie die Bundespolizei in Bexbach mitteilte. Am Nachmittag entdeckten die Beamten 13 Menschen aus Eritrea. Einige wollten fliehen und leisteten Widerstand, dabei wurden zwei Polizisten verletzt. Vier der Flüchtlinge entkamen zunächst."], "Droggenrazzia in Asylbewerberheim": ["18.06 Uhr: Leutkirch im Allgäu - Bei einer Drogenrazzia in einem Asylbewerberheim in Leutkirch im Allgäu (Kreis Ravensburg) hat die Polizei vier Männer festgenommen - einer von ihnen ist der 24 Jahre alte Mann, der sich am Montag selbst ins Bein gestochen hatte, um seine Abschiebung zu verhindern. Bei einem der Männer zwischen 20 Jahren und 33 Jahren wurde bei der Durchsuchung am Donnerstagmorgen Marihuana gefunden, wie Polizei und Staatsanwaltschaft mitteilten. Die Männer kamen aufs Revier, wurden danach aber wieder auf freien Fuß gesetzt. Der 24-Jährige hatte sich am Montag mit einem Messer selbst verletzt und wurde in eine Klinik eingeliefert. Polizisten hatten ihn zum Flughafen bringen wollen."], "Fahnder beschlagnahmen Kokain im Wert von 16,7 Millionen Euro": ["16.41 Uhr: Hamburg - Zollfahnder haben im Hamburger Hafen eine Lieferung von 257 Kilogramm Kokain abgefangen. Die Menge habe einen Straßenverkaufswert von rund 16,7 Millionen Euro und sei in einem Schiffscontainer mit Erdnüssen aus Argentinien versteckt gewesen, teilte das Zollfahndungsamt in der Hansestadt am Donnerstag mit. Es handelt sich um einen der größten Kokainfunde der jüngsten Zeit in Deutschland.", "Das hochreine Kokain befand sich den Angaben nach in 260 Paketen in neun Taschen, die in dem Container versteckt waren. Dieser sollte über Hamburg weiter über Antwerpen nach Rotterdam in den Niederlanden geliefert werden. Die deutschen Behörden hätten zuvor aber einen \"Hinweis\" auf mehrere verdächtige Container aus Südamerika erhalten.", "Einem Zollsprecher zufolge wurde der Container an einem Terminal im Hafen sichergestellt. Die Taschen mit den Drogen waren direkt hinter dessen Türen platziert und sollten von den Tätern am Ziel anscheinend nur schnell entnommen werden.", "Die Sicherstellung der Drogen erfolgte bereits im März, wurde aber erst jetzt bekanntgegeben. Es ist der größte Kokaineinzelfund in Deutschland seit vier Jahren. Im April 2011 hatten Zollfahnder im Hamburger Hafen 320 Kilo der Droge in einem Container mit Holzmöbeln aus Bolivien sichergestellt. Die bisher größte Sendung zogen Ermittler 2010 ebenfalls dort aus dem Verkehr, als sie in einem Container mit Holzbriketts aus Paraguay 1,2 Tonnen Kokain im Wert von etwa 40 Millionen Euro fanden."], "Polizeikontrolle in Kassel eskaliert - es fallen Schüsse": ["16.28 Uhr: Kassel - Bei einem Einsatz mit einem flüchtenden Autofahrer hat eine Zivilstreife am Donnerstag in Kassel geschossen. Die Streife wollte den etwa 40 Jahre alten Mann an einer roten Ampel kontrollieren, als dieser in seinem Kleinwagen Gas gab und einen Beamten am Fuß verletzte. Daraufhin sei geschossen worden, berichteten Polizei und Staatsanwaltschaft Kassel. Wer schoss, wie viele Schüsse abgegeben wurden und wohin geschossen wurde, wollte die Polizei zunächst nicht sagen. Es würden wie üblich nach einem Schusswaffengebrauch interne Ermittlungen angestellt.", "Ein zweiter Beamter verletzte sich bei dem Einsatz am Auge, Details waren nicht bekannt. Der Streifenwagen nahm die Verfolgung des Mannes auf, der Autofahrer entkam aber unerkannt. Den Wagen fanden die Ermittler später in einem Parkhaus in Niestetal, er war Anfang April in Hofheim am Taunus gestohlen worden."]}}, "recommendations": []}