{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/deutschland-ticker-schueler-feiert-im-englischen-garten-und-wird-von-schnorrern-fast-totgetreten_id_4620072.html", "query_keywords": ["haschisch", "marihuana", "legal"], "creation_date": "18.04.2015", "last_modified": "24.09.2015", "crawl_date": "05.03.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Überraschung im Dachstuhl: Bauarbeiter finden altes Waffenlager", "description": "Vier Verletzte bei Brand in Arnstadt - Polizei vermutet Brandstiftung10.57 Uhr: Arnstadt - Bei einem Brand in Arnstadt (Ilm-Kreis) sind vier Menschen verletzt worden. Die...", "body": {"": [], "Vier Verletzte bei Brand in Arnstadt - Polizei vermutet Brandstiftung": ["10.57 Uhr: Arnstadt - Bei einem Brand in Arnstadt (Ilm-Kreis) sind vier Menschen verletzt worden. Die Ursache des Feuers in einem Wohn- und Geschäftshaus am Freitagabend war zunächst unklar, nun gehen die Beamten aber von einer vorsätzlichen Brandstiftung aus. Die Verletzten hatten Rauch eingeatmet und kamen zur Behandlung ins Krankenhaus, wie die Polizei mitteilte. Ein Übergreifen der Flammen auf Nachbargebäude konnte die Feuerwehr verhindern. Der Schaden wird nach Polizeiangaben auf etwa 70 000 Euro geschätzt."], "15-jähriges Mädchen stirbt bei Eisenbahnunfall": ["10.23 Uhr: Ottenhöfen - Eine Regionalbahn hat in Ottenhöfen (Ortenaukreis) ein Auto erfasst und ein 15-jähriges Mädchen in den Tod gerissen. Nach Polizeiangaben wollte die 48 Jahre alte Mutter mit ihrem Fahrzeug den unbeschrankten Bahnübergang überqueren und wurde dabei von dem Zug erfasst. Mit im Wagen befanden sich ihre 14, 15 und 17 Jahre alten Töchter. Der Zusammenstoß am Freitagabend war so heftig, dass die 15-Jährige noch an der Unfallstelle starb.", "Ihre 14 Jahre alte Schwester kam mit schwersten Verletzungen in ein Krankenhaus. Die Mutter und die ältere Schwester wurden leicht verletzt und von Notfallseelsorgern betreut. Ob die Mutter den Regionalzug übersehen hatte oder das Blinklicht am Übergang nicht funktionierte, werde derzeit geprüft, sagte ein Polizeisprecher am Samstag."], "Überraschung im Dachstuhl: Bauarbeiter finden altes Waffenlager": ["Samstag, 18.04., 8.33 Uhr: Limbach-Oberfrohna - Bei der Dachstuhlsanierung eines Hauses haben Bauarbeiter in Limbach-Oberfrohna (Landkreis Zwickau) ein altes Waffenlager entdeckt. Wie die Polizei in der Nacht zum Samstag mitteilte, handelte es sich um sechs Pistolen und einen zerlegten Karabiner. Außerdem wurden knapp 70 scharfe Patronen und 16 leere Pistolenmagazine gefunden. Die Gegenstände stammten vermutlich aus dem Jahr 1930, hieß es von der Polizei. Sie waren unter einer Dielung im Dachstuhl versteckt."], "Güterzug in Bremen aus Gleis gesprungen - Keine Verletzten": ["22.45 Uhr: Bremen - Ein Güterzug mit rund 40 Anhängern ist in Bremen aus dem Gleis gesprungen. Ein großes Polizeiaufgebot sicherte die Unfallstelle an den Industriehäfen bis in die Nacht zum Freitag, es kam zu erheblichen Beeinträchtigungen des Straßenverkehrs und des öffentlichen Nahverkehrs, wie das Lagezentrum mitteilte. Der Zug war beim Überqueren einer Straße zum Stehen gekommen. Verletzt wurde niemand. Wie hoch der Schaden war, konnte noch nicht geklärt werden."], "Vermutlich Opfer von Autorennen: 19-jährige Radfahrerin gestorben": ["22.11 Uhr: Köln - Eine 19 Jahre alte Radfahrerin, die durch einen Verkehrsunfall in Köln lebensgefährlich verletzt worden ist, ist tot. Sie erlag am Freitag ihren Verletzungen im Krankenhaus, wie die Polizei mitteilte. Die junge Frau war am Dienstag mit dem Wagen eines 22-jährigen Autofahrers zusammengeprallt. Dieser wird verdächtigt, sich an einem illegalen Autorennen beteiligt zu haben. Die Polizei ermittle weiter in diese Richtung, sagte eine Sprecherin. Neue Erkenntnisse gebe es aber noch nicht.", "Nach bisherigen Ermittlungen hatte der 22-Jährige versucht, ein anders Auto mit hohem Tempo zu überholen. Dabei erfasste er die Radfahrerin, die ihm auf dem gegenüberliegenden Radweg entgegenkam. Kürzlich war ebenfalls in Köln der Fahrgast eines Taxis gestorben, das vermutlich in einen durch ein Rennen ausgelösten Unfall verwickelt wurde."], "Sonderermittler schnappen siebenköpfige Diebesbande": ["19.24 Uhr: Frankfurt (Oder) - Die Polizei hat in Fürstenwalde eine siebenköpfige Diebesbande geschnappt. Die Frauen und Männer im Alter zwischen 16 und 35 Jahren sollen seit November 2014 für rund 100 Wohnungs- und Hauseinbrüche in der Gegend verantwortlich sein, teilten Spezialermittler der Polizei am Freitag mit. Die Beamten kamen den Einbrechern nach Zeugenhinweisen auf die Spur. Unter anderem sei ein Täter mit dem Wagen seines Vaters zu einem Einbruch gefahren. \"Am Mittwoch erfolgte der Zugriff. Wir haben insgesamt 1000 Stücke aus der Diebesbeute beschlagnahmt\", teilte der Leiter der Sondereinheit \"BAO Villa\", Steffen Wolff, am Freitag in Fürstenwalde mit.", "Gegen fünf Tatverdächtige seien Haftbefehle beantragt worden. Zwei 20- und 24-jährige Frauen und ein 35-jähriger Mann seien in Untersuchungshaft.", "Wolff sprach vom größten \"Fang\" in der dreijährigen Geschichte der \"BAO Villa\". Die Sondereinheit wurde 2012 als Reaktion auf die sprunghafte Zunahme von Einbruchsdiebstählen in Brandenburg gegründet."], "Trierer Bischof eröffnet Heilig-Rock-Tage": ["18.46 Uhr: Trier - Mit einem Gottesdienst eröffnete der Trierer Bischof  Stephan Ackermann heute die Heilig-Rock-Tage. Tausende Gläubige werden zu dem zehntägigen Bistumsfest in Trier erwartet, bei dem der Heilige Rock als angebliches Gewand Christi gefeiert wird.", "Die Heilig-Rock-Kapelle im  Dom ist dabei zwar geöffnet, zu sehen sein wird die Reliquie aber nicht. Die liegt verschlossen in einem Holzschrein unter einem Glaszelt. Zuletzt war die Tunika 2012 bei einer Wallfahrt gezeigt worden. Im Mittelpunkt der Tage stehen tägliche Gottesdienste, Begegnungen, Gesang und Kultur."], "Unbekannte zünden Wohncontainer für Flüchtlinge an": ["18.15 Uhr: Hepberg - Brandstifter haben im bayerischen Landkreis Eichstätt eine geplante Asylbewerberunterkunft angezündet. Wie \"Spiegel Online\" berichtet, sei dabei ein Schaden von zirka 10.000 Euro entstanden. Nach Polizeiangaben wollten die Täter einen Wohncontainer im Ort Hepberg in Brand setzen, welcher von zehn bis zwölf Flüchtlingen bezogen werden sollte. Dabei haben die Unbekannten die Abdeckung eines Lüftungsschachts entfernt. Menschen kamen dabei nicht zu schaden. Ein rechtsextremer Hintergrund ist nicht auszuschließen, schreibt \"Spiegel Online\". Die Polizei erbittet Hilfe aus der Bevölkerung."], "44-jährige Radfahrerin schwer verletzt nach Zusammenprall mit Bus": ["18.04 Uhr: Hamburg - Eine 44-jährige Radfahrerin ist am Freitag in Hamburg-Eimsbüttel mit einem Bus zusammengestoßen und dabei schwer verletzt worden. Wie die Polizei am Freitag mitteilte, befuhr die Frau einen Radweg, der um die Bushaltestelle herum auf die Fahrbahn führt. Nach bisherigen Erkenntnissen lenkte die Radfahrerin unerwartet so weit zur Seite, dass sie der anfahrende Linienbus erfasste. Sie stürzte auf die Straße und musste schwer verletzt in ein Krankenhaus gebracht werden. Der 57 Jahre alte Fahrer und eine 73-jährige Frau im Bus erlitten leichte Verletzungen."], "41-Jähriger in Untersuchungshaft - Drogen für 70 000 Euro gefunden": ["17.16 Uhr: Reutlingen/Esslingen - Ein mutmaßlicher Rauschgifthändler aus Esslingen ist der Polizei ins Netz gegangen. In einem Versteck in der Nähe seines Wohnhauses fanden die Beamten sieben Kilogramm Marihuana und Haschisch mit einem Verkaufswert von mehr als 70 000 Euro. Der 51-Jährige sitzt nun in Untersuchungshaft. Die Ermittler hatten den Mann seit geraumer Zeit beobachtet. Am Dienstagabend nahmen sie einen 47-Jährigen mit etwa 500 Gramm Marihuana fest, das dieser offenbar zuvor von dem 51-Jährigen gekauft haben soll, wie die Polizei mitteilte. Der Mann wurde noch am Mittwoch dem Haftrichter vorgeführt."], "25 Verletzte! Imbiss würzt mit Spül- statt Speisesalz": ["16:03 Uhr: Bittere Überraschung für die Gäste eines Imbissstandes auf dem Mercedes-Werk in Berlin-Marienfelde. Der Inhaber hat laut einem Bericht der „Bild“-Zeitung seine Würste und Frikadellen nicht mit Speise-, sondern mit Spülsalz gewürzt. 25 Gäste klagten danach über Hals- und Rachenschmerzen. Laut Bericht klagte sie über Verätzungen. Ein Rettungshubschrauber musste drei der Imbiss-Besucher ins Krankenhaus bringen. Ernsthaft verletzt wurde aber niemand."], "Mann bei Arbeitsunfall nahe Boizenburg schwer verletzt": ["10.28 Uhr: Boizenburg - Bei einem Arbeitsunfall in einem Metallbetrieb nahe Boizenburg (Landkreis Ludwigslust-Parchim) ist ein 60 Jahre alter Mann schwer verletzt worden. Nach ersten Erkenntnissen der Polizei wurde er am Freitagmorgen von einer computergesteuerten Arbeitsmaschine erfasst und eingeklemmt. Dabei soll er sich unter anderem mehrere Frakturen zugezogen haben, teilte ein Polizeisprecher mit. Die Polizei untersucht, wie es zu dem Unglück kommen konnte."], "Kioskinhaber vertreibt bewaffnete Räuber mit Knüppel": ["09.53 Uhr: Berlin - Ein Kioskinhaber hat drei bewaffnete Räuber in Berlin-Schöneberg mit einem Knüppel in die Flucht geschlagen. Die drei Täter hatten den 58-Jährigen am Donnerstagabend in seinem Kiosk am Willmanndamm mit einer Reizgaspistole bedroht und Geld gefordert, wie die Polizei am Freitag mitteilte. Der Inhaber gab ihnen aber kein Geld, sondern griff die Männer mit einem Holzknüppel an. Einer der Räuber schoss zwar mit Reizgas auf den 58-Jährigen, anschließend flüchteten die Männer jedoch ohne Beute. Der Überfallene erlitt leichte Reizungen am Gesicht und an den Augen."], "Jugendlicher im Englischen Garten fast totgetreten": ["08.23 Uhr, München - Ein Jugendlicher ist am Freitag im Englischen Garten in München angegriffen und schwer verletzt worden, wie die Polizei mitteilt. Der Auslöser für die Attacke war demnach trivial: So habe der 17-Jährige einer Gruppe von fremden Männern kein Bier und keine Zigaretten geben wollen. Einer der Schnorrer trat daraufhin dem Schüler in den Rücken. Die Gruppe entfernte sich und fragte andere Leute im Englischen Garten nach Zigaretten.", "Der Jugendliche und seine Freund blieben zunächst in der Wiese unterhalb des Monopterus sitzen und feierten weiter. Als es dem Teenager zunehmend schlechter ging, setzte er sich auf eine nahe Bank – und bekam plötzlich starke Atemnot. Passanten alarmierten Rettungskräfte. In der Klinik wurden schwere Verletzungen festgestellt: Der Schüler hatte einen Milzriss erlitten und einen Liter Blut durch die innere Verletzung verloren. Nur durch eine Notoperation habe er überlebt."], "Die Täterbeschreibung der Polizei": ["Männlich, ca. 20 Jahre alt, ca. 185-190 cm groß, trainierte, muskulöse Figur, Dreitagebart, schwarze Haare, südeuropäischer Typ, sprach deutsch mit Akzent. Bekleidet mit schwarzer Lederjacke und dunkler Jeans", "Männlich, ca. 20 Jahre alt, etwa identische Größe und identisches Aussehen wie Täter 1.Bekleidet mit weißer Jacke, welche rote Streifen auf Brusthöhe hatte."], "Zeugenaufruf": ["Personen, die sachdienliche Hinweise geben können, werden gebeten, sich mit dem Polizeipräsidium München, Kommissariat 24, Tel. 089/2910-0, oder jeder anderen Polizeidienststelle in Verbindung zu setzen."], "Autofahrer fährt drei Meter hohes Kruzifix um": ["Freitag, 17.04., 03.00 Uhr: Kronach - Ein 63-jähriger Autofahrer ist in Kronach von der Straße abgekommen und hat mit seinem Wagen ein drei Meter hohes Kruzifix umgefahren. Das Auto wurde durch den Zusammenstoß wieder auf die Straße gelenkt und kam auf der Leitplanke zum Stehen. Der 63-Jährige und seine Beifahrerin wurden bei dem Unfall auf der Bundesstraße 85 nicht verletzt, wie die Polizei in der Nacht zum Freitag mitteilte. Der Sachschaden wurde auf rund 20.000 Euro geschätzt."]}}, "recommendations": []}