{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/deutschland-ticker-sturmschaeden-wichtige-bahnrouten-in-norddeutschland-gesperrt_id_4579154.html", "query_keywords": ["marihuana", "legal"], "creation_date": "31.03.2015", "last_modified": "11.05.2015", "crawl_date": "05.03.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Zwei Männern vergewaltigen junge Frau auf Schulparty", "description": "In Deutschland ereignen sich im Minutentakt dramatische, traurige, bestürzende, kuriose und auch heitere Geschichten. FOCUS Online sammelt diese Nachrichten aus allen Teilen des Landes im großen Deutschland-Ticker.", "body": {"": [], "Pegida mit weniger Teilnehmern in Dresden": ["01.11 Uhr: Dresden - In Dresden schwindet der Zulauf für das islamkritische Pegida-Bündnis. Nach Angaben der Polizei beteiligten sich an der 21. Kundgebung der selbst ernannten \"Patriotischen Europäer gegen die Islamisierung der Abendlandes\" am Montagabend nur noch 2800 Menschen. Es war bereits die zweite Kundgebung mit rückläufiger Teilnehmerzahl in Folge. Gut 100 Menschen demonstrierten zeitgleich für eine tolerante und weltoffene Stadt. Die Polizei war mit mehr als 450 Beamten im Einsatz. Zwischenfälle wurden nicht gemeldet.", "Pegida geht seit Oktober in Dresden auf die Straße. In Spitzenzeiten konnte das Bündnis in seiner Hochburg bis zu 25 000 Menschen mobilisieren. Vor zwei Wochen beteiligten sich noch 7800 Menschen an dem sogenannten \"Abendspaziergang\", in der vergangenen Woche waren es noch 5500. In Leipzig gingen nach Polizeiangaben am Montagabend mehrere Hundert Anhänger des Pegida-Ablegers Legida und etwa ebenso viele Gegendemonstranten auf die Straße. Auch hier war die Teilnehmerzahl nach Schätzungen rückläufig."], "Brand in Einfamilienhaus - ein Toter": ["Dienstag, 31. März, 00.32 Uhr: Berlin - Beim Löschen eines Brandens in einem Einfamilienhaus in Berlin-Mahlsdorf hat die Feuerwehr eine tote Person gefunden. Unklar war noch, ob es sich um einen Mann oder eine Frau handelt, sagte ein Feuerwehrsprecher am Montagabend. In dem Haus hatte am Nachmittag der Dachstuhl in Flammen gestanden. Der Brand wurde gelöscht. Die Ursache war noch unklar."], "Radfahrer stirbt nach Zusammenstoß mit Straßenbahn": ["22.29 Uhr: Erfurt - Ein Radfahrer ist in Erfurt mit einer Straßenbahn kollidiert und an den Verletzungen gestorben. Der 67-Jährige überquerte am Montagabend die Schienen der Tram, wie die Polizei mitteilte. Der Tramfahrer machte eine Notbremsung, der Radfahrer wurde aber trotzdem von der Straßenbahn erfasst und stürzte. Der Mann starb im Krankenhaus an seinen schweren Verletzungen. Der Straßenbahnfahrer erlitt einen Schock. Die Fahrgäste blieben unverletzt."], "Zwei Männern vergewaltigen junge Frau auf Schulparty": ["22.14 Uhr: Tübingen – Eine 24-jährige Frau ist in Tübingen am Rande einer Party in der Turnhalle einer Realschule vergewaltigt worden. Wie die Polizei berichtet, geschah die Tat in der Nacht zum Sonntag. Die Frau sei von einem Unbekannten angesprochen worden, als sie sich gerade draußen im Raucherbereich aufhielt. Drei weitere Männer seien hinzugekommen, von denen mindestens zwei die junge Frau missbraucht hätten. Die 24-Jährige wurde später „leicht verletzt und verstört“ von zwei Frauen gefunden, teilt die Polizei weiter mit. Die Kriminalpolizei sucht jetzt mit einer fünfzehnköpfigen Ermittlungsgruppe nach den Tätern."], "Nach Bürgermeister-Rücktritt – Tröglitz diskutiert über Asylbewerberheim": ["20.35 Uhr: Tröglitz - Drei Wochen nach dem Rücktritt des ehrenamtlichen Bürgermeisters von Tröglitz in Sachsen-Anhalt wegen rechtsextremer Anfeindungen ist in dem Ort eine Bürgerversammlung geplant. Am Dienstagabend will Landrat Götz Ulrich (CDU) die Tröglitzer unter anderem über ein geplantes Asylbewerberheim informieren. Der Ort war bundesweit in die Schlagzeilen geraten, als der ehrenamtliche Bürgermeister Markus Nierth zurückgetreten war. Hintergrund war eine genehmigte Anti-Asyl-Demonstration direkt vor seiner Haustür. Nierth fühlte sich von der Politik nicht ausreichend unterstützt und geschützt. Gegen das Asylbewerberheim hatten NPD-Mitglieder in Tröglitz wochenlang Demonstrationen organisiert."], "Sie klammerte sich an einen Baum – Urlauberin von Rügener Kliff gerettet": ["17.54 Uhr: Stralsund/Göhren - Eine Abkürzung über einen Trampelpfad an der Steilküste Rügens hat eine Urlauberin aus Bremen an der Südostspitze der Insel in arge Bedrängnis gebracht. Wie die Polizei am Montag mitteilte, alarmierte die 54-Jährige am frühen Nachmittag mit ihrem Handy die Rettungsleitstelle, nachdem sie an einem Kliff abgerutscht war und nur noch Halt an einem Baum fand. Zwei Polizisten und zehn Feuerwehrleute suchten das sogenannte Nordperd ab und fanden die Frau schließlich in einem Gebüsch in einer Höhe von etwa 15 Metern. Gut eine Stunde nach dem Notruf sei die Spaziergängerin unverletzt aus ihrer misslichen Lage in dem etwa 20 Meter hohen Kliff befreit worden."], "Marzipan im Handgepäck sorgt für Bombenalarm": ["17.42 Uhr: Hamburg - Zwei Packungen Marzipan und eine Pulsmessuhr mit Kabeln haben einen Reisenden am Hamburger Flughafen am Montag vorübergehend in das Visier der Bundespolizei gerückt und zu einer Teilsperrung des Airports geführt. Wie die Beamten in der Hansestadt mitteilten, waren die nebeneinander liegenden Gegenstände auf Röntgenaufnahmen des Handgepäcks aufgefallen und hatten Verdacht erregt.", "Auf dem Kontrollbildschirm erschienen das Marzipan und die Messuhr als undefinierbare Masse samt Kabel, sie waren anscheinend für einen möglichen Sprengsatz gehalten worden. Weil der Reisende den Mitarbeitern diesen Fund nicht erklären konnten, rückten Experten der Bundespolizei an und untersuchten das Gepäckstück. Vorsorglich wurden Teile des Gebäudes geräumt. Auch ein Terminal war betroffen.", "Weil auch zusätzliche Aufnahmen keine Klarheit brachten, entschieden die Sprengstoffexperten, das Gepäck vor Ort in speziellen Schutzanzügen zu öffnen. Dabei stellte sich heraus, dass es sich um zwei Packungen Marzipan handelte, zwischen denen eine Pulsmessuhr lag. Dadurch entstand auf den Röntgenaufnahmen der Eindruck eines Sprengsatzes."], "Acht Verletzte bei Autounfall nahe Ahaus": ["16.34 Uhr: Stadtlohn/Ahaus - Bei einem Verkehrsunfall in der Nähe von Ahaus (Kreis Borken) sind acht Frauen zum Teil schwer verletzt worden. Eine 46-jährige Autofahrerin hatte am Montagmorgen die Kontrolle über ihren Van verloren, als sie einem entgegenkommenden Traktor ausweichen musste. Wie die Polizei mitteilte, saßen in der Großraumlimousine noch sieben weitere Frauen im Alter zwischen 18 und 48 Jahren. Das Fahrzeug überschlug sich und landete auf der Seite. Sämtliche Insassinnen wurden dabei verletzt. Die Fahrerin musste von einem Hubschrauber ins Krankenhaus gebracht werden.", "Der 70-jährige Traktorfahrer war laut Aussage der Beifahrerinnen einfach weiter gefahren. Polizeibeamte haben ihn inzwischen gefunden und vernommen. Ob er den Unfall bemerkt hat und ob gegen ihn weiter ermittelt wird, blieb zunächst offen."], "Leiche eines vermissten Mannes entdeckt - Rentenbetrug?": ["16.26 Uhr: Ovelgönne - Die Staatsanwaltschaft Oldenburg ermittelt gegen eine Frau, die den Tod ihres Mannes verschwiegen haben könnte, um weiter dessen Rente zu kassieren. Die Leiche des Mannes wurde am Donnerstag in dessen Haus in Ovelgönne (Landkreis Wesermarsch) gefunden. „Es besteht der Anfangsverdacht des Betruges“, sagte Staatsanwalt Martin Rüppell am Montag.", "Der damals 78 Jahre alte Rentner war nach Angaben der Polizei zuletzt 2012 gesehen worden. Seit Ende 2014 habe er als vermisst gegolten, berichteten Zeitungen. Die Frau und der Mann hätten erst gemeinsam in dem Haus gelebt, später sei die Frau ausgezogen. Wann das der Fall war, blieb zunächst unbekannt. Die Obduktion ergab, dass der Mann schon vor längerer Zeit gestorben war. Angaben zur Todesursache gab es am Montag nicht."], "Kiloweise mit Drogen gehandelt - mutmaßlicher Dealer in Haft": ["15.43 Uhr: Schwerin/Granzin - Ein mutmaßlicher Drogenhändler aus dem Landkreis Ludwigslust-Parchim mit Kontakten nach Hamburg ist der Kriminalpolizei ins Netz gegangen. Er wurde bereits am Samstag unmittelbar vor der Übernahme von einem Kilogramm Amphetamin von einem Hamburger Dealer in Granzin im Landkreis Ludwigslust-Parchim festgenommen, wie die Staatsanwaltschaft Schwerin am Montag mitteilte.", "Der Wert der Drogen belaufe sich auf etwa 2500 Euro. Der 29-Jährige soll außerdem vor einigen Wochen in Hamburg ein Kilogramm Marihuana gekauft haben, um es im Raum Boizenburg an Drogenkonsumenten weiterzuverkaufen. Das Amtsgericht Schwerin habe am Sonntag Haftbefehl erlassen."], "Erschossener Wolf in Südbrandenburg entdeckt": ["15.05 Uhr: Schönewalde - Wieder ist ein erschossener Wolf in Südbrandenburg entdeckt worden. Spaziergänger fanden das Tier am Sonntag in einem Wald bei Schönewalde (Elbe-Elster), wie die Polizei am Montag mitteilte. Zuerst hatte der RBB-Sender Antenne Brandenburg darüber berichtet. Anders als in zwei weiteren Fällen der vergangenen Monate wurde der Wolf aber nicht geköpft. „Es wird jetzt ermittelt“, sagte eine Polizeisprecherin. Der Wolf soll auch obduziert werden. Im Dezember war bei Hirschberg im selben Landkreis an der Grenze zu Sachsen ein getöteter und geköpfter Wolf entdeckt worden. Zuvor hatte sich ein solcher Vorfall bereits im August bei Lieberose ereignet."], "Diebe stehlen Kupferrohre von Einfamilienhäusern": ["14.54 Uhr: Wismar - Diebe haben in und um Wismar von mindestens vier Wohnhäusern kupferne Regenfallrohre abmontiert und wegtransportiert.  In den vergangenen Tagen wurden drei der Taten in der Stadt Wismar sowie ein weiterer Diebstahl in Boiensdorf am Salzhaff angezeigt, wie die Polizei am Montag mitteilte. Die Kupferrohre wurden am Freitag und Samstag von Einfamilienhäusern entfernt. Der Schaden wird auf insgesamt 2000 Euro geschätzt. Die Kriminalpolizei ermittelt und prüft einen möglichen Zusammenhang der Diebstähle."], "Mann mit illegalen Zigarettenstangen auf Rücksitz erwischt": ["14.31 Uhr: Forst/Berlin - Bundespolizisten haben auf der Spreewald-Autobahn A15 bei Forst (Spree-Neiße) einen 25 Jahre alten Autofahrer mit 650 unversteuerten Zigarettenstangen erwischt. Wie die Bundespolizei am Montag in Berlin mitteilte, wurden die illegalen Zigaretten am Sonntag unter einer Decke auf der Rücksitzbank sowie im Kofferraum entdeckt. Die geschmuggelte Ware entspricht einem Steuerschaden von rund 25.000 Euro. Sie wurde beschlagnahmt. Außerdem muss sich der Ertappte wegen Steuerhinterziehung verantworten. Weitere Ermittlungen hat der Zoll übernommen."], "Polizei fasst nach KaDeWe-Überfall Verdächtigen in Aalen": ["14.03 Uhr: Das KaDeWe ist bei Kriminellen beliebt. Zuletzt gab es kurz vor Weihnachten einen spektakulären Überfall. Nun verbucht die Polizei einen zweiten Fahndungserfolg.", "Rund drei Monate nach dem Raubüberfall auf das Berliner Luxuskaufhaus KaDeWe hat die Polizei einen zweiten Verdächtigen verhaftet - in Baden-Württemberg. Der 26-jährige Mann wurde am Montagmorgen in Aalen gefasst, wie die Berliner Polizei mitteilte. Er soll dort bei Verwandten untergetaucht sein. Bereits am 18. März hatte die Polizei einen 25-jährigen Mann verhaftet, der den Tätern geholfen haben soll. Mit einem Fahndungsfoto wird nach einem dritten Verdächtigen gesucht.", "Fünf maskierte Männer hatten das Kaufhaus am 20. Dezember überfallen. Mit Hämmern und Äxten zertrümmerten sie Vitrinen in der Schmuckabteilung und flohen mit ihrer wertvollen Beute."], "Obduktion nach tödlichen Kopfschüssen auf Berliner veranlasst": ["14.01 Uhr: Wandlitz - Nach den tödlichen Kopfschüssen auf einen 46 Jahre alten Berliner in Wandlitz-Basdorf (Barnim) ist die Obduktion der Leiche veranlasst worden. Diese werde voraussichtlich noch am Montag beginnen, sagte eine Sprecherin der Staatsanwaltschaft Frankfurt (Oder). Am Sonntagabend war die Leiche in einem Auto gefunden worden. Wenig später meldete sich ein 37-Jähriger bei der Berliner Polizei und gab an, der Täter zu sein. Den Angaben zufolge stammt der Mann ebenfalls aus Berlin. \"Das Motiv ist immer noch unbekannt\", sagte die Sprecherin. Die Staatsanwaltschaft wollte sich aus ermittlungstaktischen Gründen zunächst nicht weiter äußern."], "Einbrecher erbeuten Profi-Küchengeräte": ["13.38 Uhr: Büsum - Einbrecher haben am Wochenende in Büsum (Kreis Dithmarschen) mehrere Profi-Küchengeräte erbeutet. Neben zwei Mikrowellen-Geräten, einer Kochplatte und einer Gläserspülmaschine nahmen die Täter auch eine Musikanlage mit. Den Gesamtschaden schätzte die Polizeidirektion Itzehoe am Montag auf 2500 Euro. Die Kripo sucht jetzt Zeugen."], "Prozess: Mann gesteht 13-Jährige geschwängert zu haben": ["13.09 Uhr: Berlin - Ein 41-jähriger Berliner hat im Prozess wegen schweren Kindesmissbrauchs zugegeben, ein 13 Jahre altes Mädchen geschwängert zu haben. Es habe sich um die Tochter einer Nachbarin gehandelt, sagte der Angeklagte am Montag vor dem Landgericht der Hauptstadt. Zu sexuellen Handlungen sei es einmal gekommen.", "Bis zur Geburt des gemeinsamen Kindes Ende 2000 sei er mit der 13-Jährigen befreundet gewesen. Die Staatsanwaltschaft wirft dem Tischler zudem zwölf mutmaßliche Übergriffe auf seine Stieftochter vor. Die Taten sollen 2009 begonnen haben, als das Kind zehn Jahre alt war. Diesen Teil der Anklage bestreite sein Mandant, erklärte der Verteidiger."], "Vier Verletzte bei Kollision dreier Autos auf der B20": ["12.34 Uhr: Falkenberg - Vier Menschen sind bei einem Zusammenstoß dreier Autos auf der Bundesstraße 20 bei Falkenberg (Landkreis Rottal-Inn) verletzt worden, drei von ihnen schwer. Ein 76-jähriger geriet am Sonntag mit seinem Auto auf die Gegenfahrbahn, wie die Polizei am Abend mitteilte. Eine 42 Jahre alte Autofahrerin konnte nicht mehr ausweichen. Sie und ihre 79-jährige Beifahrerin - ihre Mutter - verletzten sich bei dem Aufprall schwer, ebenso wie der Rentner selbst. Eine 25 Jahre alte Fahrerin, die mit ihrem Wagen noch hinten auf den zweiten Wagen prallte, erlitt leichte Verletzungen."], "29-Jähriger zahlt mit Blüten - Falschgeld im Internet bestellt": ["12.00 Uhr: Leipzig - Ein 29-Jähriger ist in Leipzig beim Bezahlen mit Falschgeld ertappt worden. Die Blüten will der Mann im Internet bestellt haben, wie die Polizei am Montag mitteilte. Der 29-Jährige habe am Samstag seinen Einkauf mit drei 20-Euro-Scheinen bezahlen wollen. Die Kassiererin sei jedoch misstrauisch geworden, weil sich das Geld komisch angefühlt habe. Der Mann habe dann versucht, sich aus dem Supermarkt davonzustehlen, sei aber vom Sicherheitspersonal gestoppt worden. Bei der Polizei gab der 29-Jährige schließlich an, das Falschgeld im Internet bestellt zu haben. Er habe für 400 gefälschte 200 echte Euro bezahlt. Das Betrugskommissariat ermittelt."], "Student verunglückt auf Wasserskibahn schwer": ["11.28 Uhr: Paderborn - Ein 24 Jahre alter Student hat sich auf einer Wasserskianlage in Paderborn schwer verletzt. Wie die Polizei mitteilte, stürzte der junge Mann am Sonntag bei einer Drehung und schlug mit dem Kopf auf einer Rampe auf. Obwohl er einen Helm trug verlor er sofort das Bewusstsein. Andere Wasserskifahrer brachten den Mann sofort an Land. Ein Rettungshubschrauber flog ihn in die Klinik nach Bielefeld."], "Sturm rast über NRW: Mehrere Leichtverletzte durch umgeknickte Bäume": ["11.07 Uhr: Essen - Ein Sturmtief mit Windgeschwindigkeiten von bis zu 90 Stundenkilometern ist in der Nacht zum Montag über Nordrhein-Westfalen gefegt, mehrere Menschen wurden durch umfallende Bäume verletzt. So erlitten im Kreis Steinfurt zwei Autoinsassen leichte Verletzungen, als ein Baum auf ihr Fahrzeug fiel. Auch in Köln wurden ein Mann schon am Sonntagabend leicht verletzt, als sein Auto während der Fahrt von einem umfallenden Baum getroffen wurde, wie die Behörden mitteilten.", "Mehr zu den aktuellen Entwicklungen erfahren Sie hier im Wetter-Ticker bei FOCUS Online."], "WLAN im Nahverkehr erst in einigen Jahren": ["08.49 Uhr: Berlin - Auf drahtlose Internetzugänge in Regional- und S-Bahn-Zügen müssen Fahrgäste vermutlich noch jahrelang warten. \"Dass WLAN bei den Fahrgästen ein Bedürfnis ist, haben wir verstanden. Wir diskutieren das gerade\", sagte Thomas Geyer, Präsident der Bundesarbeitsgemeinschaft Schienenpersonennahverkehr (BAG SPNV), der Zeitung \"Die Welt\". \"Aber eine Einführung im Nahverkehr ist kein Akt von ein, zwei Jahren. Realistisch ist, dass wir WLAN in circa fünf Jahren in nennenswerterem Umfang im Schienennahverkehr haben.\"", "Voraussetzung ist jedoch, dass die Länder und ihre Besteller, die den Nahverkehr bezahlen, WLAN in den Ausschreibungen auch verlangen. Die Besteller sind in der BAG SPNV organisiert. Im Fernverkehr der Bahn ist für Fahrgäste in der ersten Klasse der ICE-Züge WLAN inklusive, nächstes Jahr soll die zweite Klasse folgen."], "32-jähriger Mann nach Wohnungsbrand lebensgefährlich verletzt": ["07.36 Uhr: Karlsruhe - Ein 32-jähriger Mann ist bei einem Brand in einer Wohnung in Karlsruhe lebensgefährlich verletzt worden. Das sagte ein Sprecher der Polizei in Karlsruhe. Warum es in der Nacht zum Montag im Dachgeschoss des Mehrfamilienhauses brannte, konnte die Feuerwehr zunächst nicht sagen. Drei weitere Bewohner des Stockwerks brachten sich selbst rechtzeitig in Sicherheit, weil sie den Rauchmelder hörten, wie ein Sprecher der Feuerwehr sagte.", "Die restlichen Bewohner des Hauses waren nicht in Gefahr. Die Feuerwehr musste die Tür der brennenden Wohnung aufbrechen, wo die Einsatzkräfte den Mann mit lebensgefährlichen Verletzungen fanden. Wie hoch der entstandene Sachschaden ist, blieb vorerst unklar."]}}, "recommendations": []}