{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/deutschland-ticker-schwefelsaeure-attacke-job-center-und-schule-evakuiert_id_4568403.html", "query_keywords": ["haschisch", "marihuana", "cannabis", "legal"], "creation_date": "25.03.2015", "last_modified": "25.03.2015", "crawl_date": "05.03.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "44-jähriger Geisterfahrer wird wegen Mordes angeklagt", "description": "In Deutschland ereignen sich im Minutentakt dramatische, traurige, bestürzende, kuriose und auch heitere Geschichten. FOCUS Online sammelt diese Nachrichten aus allen Teilen des Landes im großen Deutschland-Ticker.", "body": {"": [], "Autodieb durchbricht Polizeisperre auf A20 - wird aber gefasst": ["16.17 Uhr: Jarmen - Ein Autodieb hat am Mittwoch bei einer Großkontrolle am Rastplatz Peenetal auf der Autobahn 20 bei Jarmen (Landkreis Vorpommern-Greifswald) eine Polizeisperre durchbrochen. Die Polizisten konnten noch rechtzeitig wegspringen und blieben unverletzt, wie die Polizei am Mittwoch mitteilte.", "Der 25-Jährige gab Gas, stoppte seinen Wagen dann aber am Ende des Rastplatzes und flüchtete zu Fuß über die Autobahn. Auf der anderen Seite nahmen Beamte ihn jedoch fest. Der Wagen war kurz zuvor im Landkreis Rostock gestohlen worden. Außen waren falsche Kennzeichen angebracht, innen lagen noch die Originale. Der 25-Jährige hat keinen Führerschein und war in Richtung Stettin (Szczecin) unterwegs."], "Witwe hinterzieht 30 Millionen Euro Steuern": ["16.00 Uhr: Frankfurt/Main - Wegen Steuerhinterziehung in zweistelliger Millionenhöhe ist die 77 Jahre alte Witwe eines vermögenden Unternehmers zu zwei Jahren Haft auf Bewährung verurteilt worden. Zusätzlich müsse die Frau 16 Millionen Euro an die Staatskasse beziehungsweise gemeinnützige Einrichtungen zahlen, entschied das Landgericht Frankfurt. Insgesamt ging es um rund 30 Millionen Euro nicht gezahlte Erbschaft- und Einkommensteuer.", "Die Angeklagte hatte nach dem Tod ihres Ehemannes die zahlreichen Vermögenswerte im Ausland in der Erbschaftssteuererklärung verschwiegen. Darüber hinaus besserte sie dem Richterspruch zufolge auch falsche Einkommenssteuererklärungen ihres Mannes nicht wie vorgeschrieben nach, als sie das Erbe in einem Gesamtumfang von rund 95 Millionen Euro antrat. Der Mann war unter anderem als Finanz- und Anlageberater tätig und hatte laut Urteil \"sehr gut gewirtschaftet\".", "Weil die Frau sofort nach Bekanntwerden der Unregelmäßigkeiten die offenen Steuerforderungen beglich, kam sie trotz deren Höhe mit einer Bewährungsstrafe davon. Dies hatte bereits die Staatsanwaltschaft befürwortet. Zusätzlich kommt noch die Zahlung von rund 40 Millionen US-Dollar auf die Frau zu - auch in den USA waren die Steuerbehörden hinters Licht geführt worden."], "Frau verkauft aus Liebe illegal Straßenbahn-Fahrkarten": ["15.54 Uhr: Plauen - Aus Liebe zu einer Internetbekanntschaft hat eine Mitarbeiterin der Plauener Straßenbahn ein Jahr lang unter der Hand Fahrkarten verkauft. Rund 34.000 Euro habe die 44-Jährige damit eingenommen und dem Mann geschickt, berichtete die Chemnitzer \"Freie Presse\". Der angebliche Geschäftsmann aus Dallas im US-Bundesstaat Texas habe der Ticketverkäuferin seine Liebe vorgegaukelt und behauptet, in Nigeria festzusitzen. Das Amtsgericht Plauen verurteilte die Frau zu 15 Monaten Haft auf Bewährung. Angaben des Gerichts zufolge hatte die 44-Jährige gestanden, die Fahrkarten ausgedruckt und illegal verkauft zu haben."], "28-Jähriger prallt mit Krad gegen Baum und verletzt sich schwer": ["15.39 Uhr: Grimmen - Ein 28-Jähriger ist bei Splietsdorf-Müggenwalde (Landkreis Vorpommern-Rügen) mit seinem Krad gegen einen Baum geprallt und schwer verletzt worden. Der Mann kam am Dienstagnachmittag aus zunächst unklarer Ursache in einer Linkskurve von der Straße ab und stieß gegen den Baum, wie das Polizeipräsidium Neubrandenburg mitteilte. \"Durch den Zusammenstoß  wurden der Fahrer und das Krad auf einen angrenzenden Acker geschleudert.\" Der 28-Jährige kam in ein Krankenhaus."], "99-jähriger Autofahrer nutzt Garagentor zur Orientierung": ["15.11 Uhr: Bad Säckingen - Mit fast 100 Jahren ist das Autofahren nicht mehr ganz ungefährlich. Ein 99-Jähriger aus Bad Säckingen (Kreis Waldshut) hat am Dienstag beim Wenden ein Garagentor beschädigt. Eigenen Angaben zufolge wendet er dort häufiger, um sich zu orientieren. Das sagte er der Polizei am Mittwoch. Der Besitzerin waren seit längerer Zeit immer neue Dellen an ihrem Garagentor aufgefallen. Die Polizei bezweifelt, dass der Senior weiterhin Autofahren sollte und hat die Führerscheinstelle eingeschaltet."], "Taxifahrer wehrt sich gegen Überfall und verblutet fast": ["15.06 Uhr: Offenbach - Seinen Widerstand gegen einen Überfall hätte ein Taxifahrer in Offenbach fast mit dem Leben bezahlt. Der Angreifer verletzte ihn mit einem Messer so schwer, dass er fast verblutet wäre, wie die Polizei am Mittwoch mitteilte.", "Der 54 Jahre alte Mann hatte in der Nacht zum Mittwoch einen Fahrgast zum gewünschten Ziel gebracht. Dort angekommen, bedrohte ihn der Unbekannte plötzlich mit Pfefferspray und forderte den Geldbeutel des Fahrers. Als dieser verneinte, zog der Räuber ein Messer. Der 54-Jährige wurde bei dem Versuch, das Messer abzuwehren, mit einem Schnitt in die Arterie eines Unterarms verletzt. Der 16 bis 20 Jahre alte Angreifer flüchtete ohne Beute."], "44-jähriger Geisterfahrer wird wegen Mordes angeklagt": ["14.55 Uhr: Limburg - Nach einer tödlichen Geisterfahrt in Hessen erhebt die Limburger Staatsanwaltschaft Anklage wegen Mordes gegen einen 44-jährigen Autofahrer. Eine 21 Jahre alte Frau war Ende Januar bei einem Frontalzusammenstoß auf der Bundesstraße 49 bei Limburg ums Leben gekommen. Der Mann habe sich einer Verhaftung durch die Polizei entziehen wollen und bei seiner Fahrt auf der falschen Spur dann den Tod von anderen Verkehrsteilnehmern und sich selber in Kauf genommen, erklärte ein Sprecher der Staatsanwaltschaft am Mittwoch in Limburg.", "Der polizeibekannte Mann soll mit gestohlenen Nummernschildern an seinem Auto ohne Führerschein unterwegs gewesen sein, als ihn eine Streife stoppen wollte. Daraufhin habe er gewendet und sei auf der Bundesstraße auf der falschen Spur gegen den Wagen der jungen Frau gefahren. Der 44-Jährige erlitt selbst schwere Verletzungen bei dem Unfall."], "Hubschrauber bei Kraisdorf abgestürzt": ["13.43 Uhr: Kraisdorf - Bei Kraisdorf ist ein Hubschrauber abgestürzt, berichtet die „Main Post“. Rettungskräfte, mehrere Feuerwehren und das Technische Hilfswerk seien auf dem Weg. Auch ein Rettungshubschrauber ist im Anflug. Beide Insassen überlebten schwer verletzt, so die Zeitung. Der Hubschrauber hatte offenbar Probleme mit dem Motor. Der Pilot entschied sich für eine Notlandung."], "Rostocker Eisbärbaby erstmals in der Öffentlichkeit": ["13.34 Uhr: Rostock - Ein Halbbruder des berühmten Berliner Eisbären Knut ist im Rostocker Zoo erstmals der Öffentlichkeit vorgestellt worden. Das noch namenlose Jungtier sprang - immer im Blickfeld seiner Mutter Vilma - aufgeweckt und selbstbewusst über die Anlage. Fotografen und Fernsehteams beobachteten ebenso wie etwa knapp 20 begeisterte Kita-Kinder das dreieinhalb Monate alte Eisbär-Männchen. Das Baby habe sich prima entwickelt, berichtete ein Zoo-Sprecher. Inzwischen wiege es knapp 20 Kilogramm. Während des Ausflugs am Mittwoch legte der kleine Bär auch immer wieder eine Pause ein, um sich einen Schluck Muttermilch zu genehmigen.", "Der im Dezember geborene Eisbär war wochenlang völlig abgeschirmt in einer Wurfhöhle von seiner Mutter aufgezogen worden. Die beiden wurden aber permanent über eine Videokamera beobachtet. Für nächsten Dienstag ist die Taufe geplant. Mutter Vilma und ihr Junges sind bei der Taufe auf der Mutter-Kind-Anlage, im Nachbargehege werden Vater Lars und Vilmas Mutter Vienna zu sehen sein."], "Schwefelsäure in Jobcenter verschüttet - auch Schule evakuiert": ["13.19 Uhr: Mannheim - Ein Unbekannter hat stark ätzende Schwefelsäure in einem Jobcenter in Mannheim verschüttet. Etwa 200 Mitarbeiter mussten am Mittwoch in Sicherheit gebracht werden. Vier Menschen kamen mit Atembeschwerden in ein Krankenhaus, teilte die Polizei mit. Gut eine halbe Stunde später wurde eine Schule evakuiert - etwa 500 Schüler und Lehrer wurden hier in Sicherheit gebracht, weil nach ersten Erkenntnissen auch hier Säure verschüttet worden sein soll. Die Hintergründe waren zunächst unklar. Ob es einen Zusammenhang gibt, konnte ein Polizeisprecher noch nicht sagen. Vom Jobcenter zur Schule seien es etwa zehn Minuten mit dem Fahrrad."], "Mann stürzt beim Pinkeln in die Iller und stirbt": ["11.53 Uhr: Kempten - Ein 67 Jahre alter Mann ist in Kempten auf tragische Weise ums Leben gekommen. Nach ersten Erkenntnissen fiel er beim Pinkeln in die Iller und starb wenig später im Krankenhaus. Wie die Polizei am Mittwoch mitteilte, hielt sich der Mann am Vorabend mit mehreren Bekannten in der Nähe des Flusses auf. Nachdem er zum Austreten ans Flussufer gegangen war, davon aber nicht zurückkehrte, setzten die Bekannten einen Notruf ab. Retter der Wasserwacht entdeckten den Verunglückten etwa 1,5 Kilometer flussabwärts am Illerufer. Der Rettungsdienst konnte den Mann zunächst reanimieren, er starb jedoch in der Nacht im Krankenhaus."], "Mann schlägt junge Mutter im Bus": ["11.32 Uhr: Aalen - Ein Mann hat eine junge Mutter unvermittelt ins Gesicht geschlagen, als diese gerade mit ihrem sechs Wochen alten Säugling im Bus unterwegs war. Die 29-jährige Frau stand am Dienstag mit ihrem Baby im Kinderwagen in einem Bus in Aalen (Ostalbkreis), der voller Menschen war. Der Mann stieß während der Fahrt immer wieder gegen den Kinderwagen und wurde von einigen Fahrgästen deswegen ermahnt, wie die Polizei am Mittwoch mitteilte. Daraufhin schlug er der Mutter plötzlich mit der Faust ins Gesicht und verletzte sie. Die Frau verließ den Bus an der nächsten Haltestelle, der Schläger fuhr weiter. Sein Verbleib ist unbekannt."], "\"Kiff-In\" gegen komplettes Drogenverbot im Görlitzer Park": ["10.16 Uhr: Berlin - Zahlreiche Menschen wollen mit einem großen \"Kiff-In\" gegen die geplanten schärferen Anti-Drogen-Regelungen in Berlin protestieren. Auf der Facebook-Seite für die Aktion am 1. April im Görlitzer Park meldeten sich bis Mittwoch um die 2000 Menschen an. Der Protest richtet sich gegen die vom Berliner Senat geplanten Sonderzonen, in denen der Besitz und Konsum auch von sehr kleinen Mengen Cannabis streng verfolgt werden soll. Innensenator Frank Henkel (CDU) hatte die neue Regelung für Anfang April angekündigt. Die Toleranzgrenze von 15 Gramm Haschisch oder Marihuana für den Eigenbedarf gilt dann an Orten wie dem Görlitzer Park nicht mehr. Bei der Polizei ist die Veranstaltung nicht angemeldet. Ein Aprilscherz wurde dort auch nicht völlig ausgeschlossen."], "Raubüberfall in Berlin: Erst gezahlt und dann die Kasse ausgeraubt": ["08.50 Uhr: Berlin - Zwei dreiste Räuber haben einen Supermarkt in Berlin-Gesundbrunnen überfallen. Erst zahlten sie ordnungsgemäß am Dienstagabend in der Drontheimer Straße ihre Rechnung, wie die Polizei am Mittwoch mitteilte. Als die 37-jährige Kassiererin ihre Kasse öffnete, um das Wechselgeld herauszugeben, attackierte einer der beiden Männer die Frau. Der andere griff in die Kasse. Mit dem erbeuteten Geld flüchteten die beiden Räuber. Wie viel Geld sie stahlen, blieb zunächst unklar. Die Überfallene blieb unverletzt."], "Viehtransporter mit 26 Kälbern kippt auf der A1 um": ["08.36 Uhr: Hammoor - Ein Viehtransport ist auf der Autobahnabfahrt von der Autobahn 21 auf die Autobahn 1 im Kreis Stormarn umgekippt. Der Transporter hatte 26 Kälber geladen, alle Tiere konnten der Polizei zufolge in der Nacht zum Mittwoch jedoch unverletzt geborgen werden. Die A1 war während der Bergungsarbeiten für mehrere Stunden in beide Richtungen gesperrt. Der Fahrer wurde bei dem Unfall nicht verletzt."], "20 Fahrzeugbatterien aus Muldenkippern an der A7 gestohlen": ["07.29 Uhr: Felsberg - Diebe haben 20 Fahrzeugbatterien aus zehn Muldenkippern von einer Baustelle an der Autobahn 7 bei Felsberg (Schwalm-Eder-Kreis) geklaut. Ein Mitarbeiter der Erdbaufirma hatte den Diebstahl am Dienstag bemerkt, wie die Polizei mitteilte. Die Batterien haben einen Wert von rund 5000 Euro. Wie die Täter ihre Beute abtransportieren konnten, blieb zunächst unklar."]}}, "recommendations": []}