{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/berlin/gesundheit-drogen-und-suchtbericht-drug-checking-sinnvoll_id_10900607.html", "query_keywords": ["cannabis", "thc", "entkriminalisierung", "legal"], "creation_date": "05.07.2019", "last_modified": "05.07.2019", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Berlin: Drogen- und Suchtbericht: Drug-Checking sinnvoll", "description": "Für die einen ist der geplante Berliner Drogencheck für das Partyvolk ein Vorbild, für die anderen eine Kapitulation. Was sagen Experten?", "body": {"": ["Der geplante Check von Partydrogen in Berlin ist laut dem Alternativen Drogen- und Suchtbericht ein Vorbild für ganz Deutschland. „Wir hätten uns eine Initiative des Bundes dazu gewünscht und nicht, dass Berlin diesen Weg Schritt für Schritt allein gehen muss“, sagte Bernd Werse, Vorstandsmitglied der Europäischen Gesellschaft für Drogenforschung, am Freitag bei der Vorstellung des Berichts in Berlin. Beim sogenannten Drug-Checking können Partygänger Drogen mit etwas Vorlauf vor dem Konsum anonym und straffrei auf Reinheit und Dosierung testen lassen. Das geplante Angebot soll dabei helfen, Drogentote zu verhindern.", "Der Bericht, der unter anderem von der Deutschen Aidshilfe herausgegeben wurde, kritisiert eine „zwiegespaltene“ Drogenpolitik in Deutschland. Alkohol und Tabak würden relativ lasch behandelt, während bereits der geringe Konsum illegaler Substanzen wie Cannabis einer Strafverfolgung unterlägen, sagte Heino Stöver, geschäftsführender Direktor des Instituts für Suchtforschung in Frankfurt/Main. Andere europäische Länder wie zum Beispiel Portugal hätten gute Erfahrungen mit einer Entkriminalisierung von Cannabis gemacht. Vorteile böte straffreier Konsum auch für die Personalressourcen von Polizei und Justiz, ergänzte Werse.", "Darüber gehen die Meinungen aber weit auseinander - vor allem in Berlin. „Cannabiskonsum darf nicht verharmlost werden. THC schädigt insbesondere Heranwachsende massiv“, sagte der CDU-Landesvorsitzende Kai Wegner. Auch mit dem so genannten Drug-Checking beschreite der rot-rot-grüne Senat einen Irrweg. „Hier wird der Missbrauch illegaler und sehr gefährlicher Substanzen normalisiert.“ Berlin dürfe nicht zum Mekka der Dealer und Junkies werden. „Wir brauchen eine konsequente Anti-Drogen-Politik statt eine Kapitulation vor den Verhältnissen.“", "Für das geplante Drug-Checking gebe es noch Luft nach oben, sagt Heino Stöver. So sei es zum Beispiel in Österreich möglich, Drogen anonym direkt auf Partys analysieren zu lassen - und dieses Verfahren mit Beratung zu verbinden. In Berlin ist für Partygänger ein längerer Vorlauf geplant. Dass auch dieses Angebot genutzt würde, ist für Werse realistisch. Das zeigten Erfahrungen aus der Schweiz und den Niederlanden. Ein Berliner Gutachten kam zuletzt zu dem Schluss, dass das Drug-Checking-Konzept für die Hauptstadt legal ist. Einen Starttermin gibt es noch nicht. In anderen Bundesländern seien Ideen zu Drug-Checking bisher an rechtlichen Hürden gescheitert.", "Flächendeckend fehlten in Deutschland Drogenkonsumräume, kritisiert der alternative Bericht. Es gebe sie neben Berlin bisher nur in sechs Bundesländern, sagte Werse. Die Angebote, bei denen Drogengebraucher illegalen Stoff unter hygienischen Bedingungen nehmen und auf Wunsch auch eine Drogenberatung bekommen können, seien aber kaum vernetzt. So werde ein Datenaustausch über Substanzen, Konsumformen und Alter der Konsumenten erschwert - und damit auch passgenaue Prävention.", "Am Konsum illegaler Stoffe starben nach Angaben der Drogenbeauftragten der Bundesregierung im vergangenen Jahr 1276 Menschen - vier mehr als 2017. Hauptursache waren weiterhin Vergiftungen durch Opioide wie Heroin. In Berlin starben im vergangenen Jahr 191 Menschen nachweislich an Folgen ihres Rauschmittelkonsums, 23 mehr als 2017. Damit hat die Zahl der Drogentoten in Berlin in den vergangenen Jahren wieder deutlich zugenommen. Der niedrigste Wert seit 2008 lag im Jahr 2012 bei 113 Toten. 2015 waren es 153.", "Ziel des alternativen Berichts, der zum sechsten Mal erschien, sei es, das emotional aufgeladene Thema Drogenpolitik zu versachlichen, sagte Stöver. Er forderte auf Bundesebene eine parteienunabhängige Kommission."]}}, "recommendations": []}