{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/brandenburg/kriminalitaet-schlag-gegen-drogen-onlineshop-verdaechtige-aus-brandenburg_id_10875556.html", "query_keywords": ["cannabis", "legal"], "creation_date": "28.06.2019", "last_modified": "28.06.2019", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Wiesbaden/Brandenburg/Havel: Polizei hebt bundesweit größten Drogen-Internetshop aus", "description": "Im Internetshop „Chemical Revolution“ wurden allein seit Anfang 2018 für zwei Millionen Euro Drogen gekauft. Nun ist das Portal dicht, die Hintermänner wurden gefasst. Auf die Spur kam die Polizei dem Laden über einen Brandenburger Verdächtigen.", "body": {"": ["Die Polizei hat den deutschlandweit größten Drogen-Onlineshop ausgehoben - dabei brachte ein Verdächtiger aus Brandenburg die Ermittlungen ins Rollen. Elf Verdächtige im Alter von 24 bis 44 Jahren seien festgenommen worden, darunter ein Niederländer, zwei Polen und acht Deutsche, wie das Bundeskriminalamt am Freitag in Wiesbaden mitteilte. Ihnen wird der bandenmäßige Handel mit Betäubungsmitteln in nicht geringer Menge vorgeworfen.", "Ausgangspunkt für die Ermittlungen war im vergangenen Jahr der Fund großer Drogenmengen bei einem 26-jährigen Mann aus Brandenburg an der Havel. Bei dem Verdächtigen seien in Hessen und Niedersachsen unter anderem 50 Kilogramm Amphetamin, 16 Kilogramm Cannabis und 600 Gramm Heroin sichergestellt worden, wie der Sprecher der Zentralstelle zur Bekämpfung der Internetkriminalität der Generalstaatsanwaltschaft Frankfurt/Main, Georg Ungefuk, erläuterte. Der 26-Jährige soll Drogen für eine Tätergruppe mit dem Namen „Chemical Revolution“ aufbewahrt und für den Versand an Abnehmer vorbereitet haben. Ein weiterer Verdächtiger kommt aus Brandenburg.", "Als Hauptverdächtiger gilt ein ebenfalls 26 Jahre alter Mann aus dem Landkreis München, der den Shop „Chemical Revolution“ im September 2017 aufgebaut und mit weiteren Männern betrieben haben soll. Er sei der „Master Mind“ der Gruppe gewesen, sagte die Leiterin der Abteilung Schwere und Organisierte Kriminalität im BKA, Sabine Vogt. Allein während den eineinhalb Jahre andauernden Ermittlungen seien auf „Chemical Revolution“ rund zwei Millionen Euro umgesetzt worden.", "Der 26-Jährige habe zuletzt auf Mallorca gelebt und sei Ende Mai bei seiner Einreise nach Deutschland festgenommen worden. Er sitzt seitdem in Untersuchungshaft. In dem Onlineshop wurden laut BKA vor allem synthetische Drogen wie Ecstasy und Amphetamin sowie Heroin, Kokain und Cannabis angeboten.", "In diesem Februar wurde laut BKA wegen eines Haftbefehls des Amtsgerichts Gießen ein 35 Jahre alter Verdächtiger aus dem Kreis Teltow-Fläming vorläufig festgenommen. Er soll den Transport der Drogen aus den Niederlanden nach Deutschland für den Weiterverkauf organisiert haben.", "Es gab Mengenrabatt, Kundenkommentare zur Qualität und Extra-Sparwochen für Speed: „Chemical Revolution“ unterschied sich in manchen Dingen kaum von legalen Internetshops, wie der Sprecher der Zentralstelle zur Bekämpfung der Internetkriminalität der Generalstaatsanwaltschaft Frankfurt/Main, Georg Ungefuk, erläuterte. Allerdings lief die Bezahlung über die Kryptowährung Bitcoin, ausgeliefert wurde per Post und oft an fingierte Briefkästen. Dabei nutzen Käufer und Verkäufer die Anonymität großer Wohnanlagen: Ein ansonsten ungenutzter Briefkasten bekommt ein neues Schloss und wird mit einem falschen Namen beklebt.", "Die Geschäfte liefen über das offen zugängliche Internet (Clearnet), aber auch über das Darknet, wie Oberstaatsanwalt Ungefuk sagte. Das Darknet gilt als anonymer Teil des Internets und ist nur über eine spezielle Software zugänglich. Auch Clearnet-Plattformen könnten über eine Kette von Computerservern komplett abgeschottet werden, erklärte Ungefuk. Entsprechend aufwendig seien die Ermittlungen.", "Neben dem Verkauf über den eigenen Onlineshop „Chemical Revolution“ sollen die Täter auch auf der Darknet-Plattform „Wall Street Market“ mit Drogen gehandelt haben. Dieser Shop war von der Polizei in diesem Frühjahr ausgehoben worden. Ziel des Bundeskriminalamts sei es, weitere Drogen-Onlineshops auszuheben.", "Bei den übrigen mutmaßlichen Mitgliedern der Bande handelt es sich nach BKA-Angaben um einen 43 Jahre alten Niederländer, der für die Beschaffung von Rauschgift zuständig gewesen sein soll sowie zwei 44 und 32 Jahre alte polnische Kurierfahrer. Außerdem wurden neben dem Mann aus Teltow-Fläming fünf Männer im Alter von 24 bis 34 Jahren aus Hamburg festgenommen."]}}, "recommendations": []}