{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=52020", "query_keywords": ["asyl"], "creation_date": "24.05.2019", "last_modified": "24.05.2019", "crawl_date": "24.11.2020", "author_person": ["Moritz Müller"], "author_organization": ["Redaktion"], "news_keywords": ["Assange, Julian", "Asyl", "Clinton, Hillary", "Cyberkriminalität", "Ecuador", "Farage, Nigel", "Gefängnis", "Geheimdienste", "Großbritannien", "Justiz", "Kriegsverbrechen", "Manning, Chelsea", "Missbrauch", "Moreno, Lenin", "Mueller, Robert", "Pompeo, Mike", "Pressefreiheit", "Repressionen", "Russland", "Schweden", "Spionage", "Todesstrafe", "Trump, Donald", "USA", "Whistleblower", "Wikileaks"], "content": {"title": "Neue Anklagepunkte gegen Assange werfen Fragen zur Pressefreiheit auf, und eine detaillierte Antwort auf Gerüchte über Assange.", "description": "Die Vereinigten Staaten von Amerika haben gestern 17 neue Anklagepunkte gegen Wikileaks-Gründer Julian Assange erhoben, so dass es jetzt insgesamt 18 Punkte sind, für die ihm bis zu 175 Jahre Haft drohen. Er soll nun zusätzlich nach dem Espionage Act (Spionagegesetz) angeklagt werden. Außerdem veröffentlichen wir hier einen Beitrag von Caitlin Johnstone, der uns von Free21.org zur Verfügung ge ...", "body": {"": ["Die Vereinigten Staaten von Amerika haben gestern 17 neue Anklagepunkte gegen Wikileaks-Gründer Julian Assange erhoben, so dass es jetzt insgesamt 18 Punkte sind, für die ihm bis zu 175 Jahre Haft drohen. Er soll nun zusätzlich nach dem Espionage Act (Spionagegesetz) angeklagt werden. Außerdem veröffentlichen wir hier einen Beitrag von Caitlin Johnstone, der uns von Free21.org zur Verfügung gestellt wurde und der sich mit falschen Behauptungen im Fall Assange auseinandersetzt. Und wir geben Hilfestellung, wie sich jeder Einzelne für Chelsea Manning, Julian Assange und Presse- und Redefreiheit einsetzen kann. Zusammengestellt von Moritz Müller.\n\nJulian Assange wird der Verschwörung beschuldigt, geheime Informationen empfangen und erhalten zu haben. Außerdem wird ihm die Veröffentlichung von geheimem Material vorgeworfen, und der letzte Punkt der Anklage beschäftigt sich mit dem angeblichen Eindringen in einen Computer, zusammen mit Chelsea Manning. Dies ist auch der Anklagepunkt, der einige Stunden nach seiner Verhaftung in der ecuadorianischen Botschaft erhoben wurde und der wohl auf ziemlich tönernen Füßen steht, auch weil er eigentlich nach 5 Jahren verjährt ist.", "In den ersten Anklagepunkten wird impliziert, dass Wikileaks mit Julian Assange an der Spitze Chelsea (damals Bradley) Manning dazu animiert bzw. auf die Idee gebracht habe, geheime Informationen zu stehlen und an Wikileaks weiterzugeben. Chelsea Manning behauptet allerdings nach wie vor, aus eigenem Antrieb und von ihrem Gewissen getrieben, gehandelt zu haben, und die Informationen auch erst zwei etablierten Medien in den USA angeboten zu haben, die aber desinteressiert waren. In der Anklage wird auch nicht erwähnt, dass die Dokumente Informationen über Kriegsverbrechen der USA enthalten und die Veröffentlichung im öffentlichen Interesse war und ist.", "Insgesamt wirft die jetzige Anklage ernste Fragen über die Pressefreiheit, insbesondere in den USA, aber auch in Europa auf. Besonders ist hier Großbritannien betroffen, da Julian Assange dort inhaftiert ist. Es geht um die Frage, inwieweit in den Anklagepunkten normale journalistische Tätigkeiten beschrieben werden bzw. Tätigkeiten, die einstmals zum Handwerkszeug eines investigativen Journalisten gehörten. Falls die US-Justiz mit der Bestrafung von Julian Assange durchkäme, hätte dies sicher einen demotivierenden Effekt auf viele Kollegen.", "Ein zweiter wichtiger Punkt ist die Tatsache, dass eine unüberschaubare Anzahl von Medien wie die New York Times, der Spiegel, der Guardian, ÖR Rundfunkanstalten usw. die Dokumente auch veröffentlicht haben, weil sie dies im öffentlichen Interesse sehen/sahen. Sie haben davon monetär und moralisch profitiert . Wenn Julian Assange für die Veröffentlichung von Dokumenten angeklagt würde, so müssten eigentlich auch diese Presseorgane auf die Anklagebank und davor ist z. B. die ansonsten die Whistleblower streng verfolgende Obama-Administration immer zurückgeschreckt. Bei Trump gibt es diese Symbiose zwischen liberaler Presse und kriegführender Regierung nicht mehr so ganz und somit wird nun der Versuch gemacht, alle ringsum einzuschüchtern.", "Man kann nur hoffen, dass die Justiz diesmal zu dick aufgetragen hat und die Medienvertreter aufwachen, bevor es zu spät ist und sich von nun an sachlich mit wirklichen Vorgängen in diesem Themenkomplex auseinandersetzen.", "Man sollte diesen Journalisten den nachfolgenden Artikel empfehlen, der uns freundlicherweise von Free21.org zur Veröffentlichung zur Verfügung gestellt wurde, denn hier werden die Gerüchte und Behauptungen über Julian Assange detailliert widerlegt.", "Dies schreibt Mathias Bröckers über den Artikel: “Die wunderbare Caitlin Johnstone hat auf ihrem Blog alle Dreckskübel identifiziert und widerlegt, die über Julian Assange ausgekippt wurden und werden – und die allesamt über die faschistoide Niedertracht hinwegtäuschen sollen, mit der das US-Imperium und seine britischen Handlanger gegen unliebsame Journalisten und die Pressfreiheit vorgehen. Es ist ein langes Stück, denn auch die Liste der Diffamierungen und Denunziationen ist lang, mit denen der wichtigste Journalist unserer Zeit zum Schweigen gebracht werden soll.”", "Falls Sie nach der Lektüre genug haben vom Lesen und am Wochenende auch etwas mit Ihren Händen machen wollen, so schauen Sie sich doch bitte diese Bastelanleitung für den äußerst nützlichen Whistleblower-Kopf an und werden Sie Teil der wachsenden Whistlehead-Gemeinde. Man kann damit wunderbar Aufmerksamkeit für diese wichtige Sache erregen, auf Wochenmärkten, Reitturnieren, Konzerten, Hochzeiten und ähnlich gut besuchten Veranstaltungen, und dort z. B. Flugblätter verteilen.", "Auch vor dem Westminster Crown Court in London werden sich am 30. Mai wieder viele Menschen einfinden, um das Verfahren zu begutachten und ihre Meinung kundzutun.", "Hier nun der Artikel von Caitlin Johnstone: Originalartikel", "Widerlegung der Schmutzkampagne gegen Julian Assange.\nVon Caitlin Johnstone", "Eine Gemeinschaftsübersetzung von free21.org mit Karin Baasch, Andrea Drescher, Ute Brach und Kirsten Grote sowie von Andreas Bertram-Weiss von ae911truth.ch und von theblogcat.de.", "Ist dir jemals aufgefallen, wie schnell die gesamte politisch-mediale Klasse ein großes Interesse daran entwickelt, uns wissen zu lassen, wie böse und abscheulich jemand ist, sobald dieser Jemand der herrschenden westlichen Machtstruktur unbequem wird? Das gilt für jeden Führer jeder Nation, sobald dieser sich weigert, in den schmierigen Haufen der US-zentralisierten Machtallianz absorbiert zu werden, es gilt für systemkritische politische Kandidaten, und es gilt für den Wikileaks-Gründer Julian Assange.", "Die korrupte und von niemandem zur Verantwortung zu ziehende Macht benutzt ihren politischen [1] und medialen [2] Einfluss, um Assange zu diskreditieren, weil – soweit es die Interessen der korrupten und von niemandem zur Verantwortung zu ziehenden Macht betrifft – seinen Ruf zu zerstören ebenso gut ist, wie ihn selbst umzubringen. Wenn alle dazu gebracht werden können ihn mit Hass und Ekel zu sehen, werden sie weit weniger geneigt sein, Wikileaks-Veröffentlichungen ernst zu nehmen, und sie werden weit mehr geneigt sein, Assanges Inhaftierung zuzustimmen. Und damit einen Präzedenzfall [3] für die zukünftige Verfolgung von Journalisten in aller Welt zu schaffen, die geleaktes Material publizieren.", "Jemand kann 100% die Wahrheit sagen, aber wenn man ihm misstraut, wird man nichts von dem glauben, was er sagt. Wenn dieses Misstrauen mit totaler oder beinahe totaler Glaubwürdigkeit hergestellt werden kann, ist das, soweit es unsere Herrscher betrifft, ebenso gut wie eine Kugel in seinen Kopf (Assanges) zu schießen.", "Diejenigen von uns, die Wahrheit und Licht schätzen, müssen diese Schmutzkampagne bekämpfen, um unsere Mitmenschen davon abzuhalten, einen großen Sprung in Richtung Orwell’scher Dystopie abzusegnen – und ein großer Teil dieses Kampfes besteht darin, gegen Desinformation und Diskreditierung zu argumentieren, wo immer sie auftauchen. Leider konnte ich bislang keine Art zentralisierter Informationsquelle finden, welche umfassend und sorgfältig das widerlegt, womit Assange verleumdet wird. Daher werde ich mit der Hilfe von hunderten von Tipps [4] meiner Leser [5] und Social Media-Follower [6] hier versuchen, eine solche zu erstellen.", "Was hier folgt ist mein Versuch, einen Werkzeugkasten zu schaffen, den Menschen nutzen können, um gegen den Schmutz, der Julian Assange verleumdet, zu kämpfen wo immer sie diesem begegnen, indem sie die Desinformation mit Wahrhaftigkeit und solider Argumentation widerlegen.", "Dieser Artikel ist ein laufendes Projekt, das dort, wo es erscheint (auf medium.com [7] sowie caitlinjohnstone.com [8]) regelmäßig aktualisiert werden wird, sobald neue Informationen eintreffen und neue Diskreditierungen aufkommen, die widerlegt werden müssen. (Stand dieser Übersetzung: 15.05.2019)", "Hier folgt zur einfachen Verwendung eine nummerierte Liste aller Vorwürfe, die ich in diesem Artikel behandeln werde:", "Wie man gegen die Verleumdungen von Assange argumentiert.", "Wow! Das ist eine Menge! Wenn Du auf die Liste schaust, kannst Du eigentlich nur zwei Möglichkeiten sehen:", "1. Julian Assange, der viele unbequeme Fakten über die Mächtigen publizierte [9] und damit den Zorn undurchsichtiger und nicht zur Verantwortung zu ziehender Regierungsorganisationen provozierte, ist buchstäblich die übelste Person auf der ganzen Welt, ODER", "2. Julian Assange, der viele unbequeme Fakten über die Mächtigen publizierte und damit den Zorn undurchsichtiger und nicht zur Verantwortung zu ziehender Regierungsorganisationen provozierte, ist die Zielscheibe einer massiven vorsätzlichen Desinformationskampagne, die mit dem Ziel entwickelt wurde, das Vertrauen der Öffentlichkeit in ihn zu zerstören.\nTatsächlich vermerkte der Historiker Vijay Prashad in einem neueren Interview mit Chris Hedges [10], dass eine Abteilung des US-Verteidigungsministeriums 2008 begann [12], „eine Kampagne aufzubauen, die ,das gefühlte Vertrauen in WikiLeaks und dessen Gravitationszentrum‘ auslöschen und Assanges Ruf zerstören sollte.“", "Lasst uns anfangen.", "Gegen die Verleumdung von Assange argumentieren:\nBevor wir dazu kommen, die einzelnen Punkte der Desinformation zu widerlegen, würde ich gerne ein paar Tipps teilen, die ich bei meinen eigenen Erfahrungen im Dialog mit denen, die Schmutzkampagnen im Netz verbreiten, hilfreich gefunden habe: A – Sei Dir klar darüber, dass es dein Ziel ist, die Desinformationskampagne selbst zu bekämpfen, nicht gegen die Person zu gewinnen, mit der du dich auseinandersetzst, oder diese umzustimmen.", "Wenn unser Interesse darin liegt, die Sache der Wahrheit zu befördern, versuchen wir nicht, uns aus egoistischer Befriedigung mit anderen anzulegen oder die Meinung des Gegners zu verändern. Unser erstes und wichtigstes Ziel sollte sein, die Wahrheit unter denen zu verbreiten, die Zeugen der Interaktion und damit das Zielpublikum für die Schmutzkampagne sind. Dabei ist es gleich, ob die Auseinandersetzung am Esstisch bei einem Familienfest oder in einem Twitter-Thread mit tausenden Mitlesern stattfindet: Das Ziel sollte sein, die Verleumdungen mit wahrhaftiger und solider Argumentation zu desinfizieren, damit jeder, der es mitbekommt, möglichst vor Ansteckung geschützt ist.", "Du agierst also für das Publikum wie ein Rechtsanwalt für das Gericht. Wenn der Verleumder sich weigert, auf deine Herausforderungen zu antworten, wenn falsche Informationen geteilt oder logische Fehlschlüsse verwendet werden, wenn er intellektuell unredlich argumentiert – deck es auf und mach die Zuhörer darauf aufmerksam. Was andere Themen angeht, gibt es eine große Bandbreite an Meinungen, die je nach Sichtweise als richtig oder falsch betrachtet werden können, aber wenn es darum geht, ob es akzeptabel ist, dass Assange für seine publizistischen Aktivitäten eingesperrt wird, kannst du sicher sein, die Wahrheit auf deiner Seite zu haben. Verwende also Fakten und eine gute Argumentation, um den Verleumder schlechter aussehen zu lassen, als er Assange zu machen versucht – und lass damit alle wissen, dass die Person keine ehrliche und vertrauenswürdige Informationsquelle ist.", "B – Behalte im Hinterkopf, dass, mit wem auch immer Du gerade debattierst, derjenige wahrscheinlich gar nicht wirklich viel über den Hintergrund seiner eigenen Behauptungen weiß.", "Gestern Abend hatte ich es mit einem Mann zu tun, der mir völlig überzeugt versicherte, dass Assange und Chelsea Manning sich zusammengetan hatten, damit Donald Trump 2016 gewinnt. Die meisten Menschen blöken einfach heraus, was auch immer sie glauben von Leuten, denen sie vertrauen, oder einfach nur in ihrer Umgebung gehört zu haben. Wenn sie Behauptungen zu Assange machen, dann üblicherweise nicht, weil sie jede Menge Recherchen zum Thema angestellt und mögliche Gegenargumente untersucht haben – nein, es ist lediglich eine unhinterfragte Doktrin innerhalb ihrer Echokammer, und wahrscheinlich ist es ihnen auch noch nie in den Sinn gekommen, dass jemand diese hinterfragen könnte.", "Ein perfektes Beispiel dafür sieht man beim existentiellen Zusammenbruch von Bari Weiss von der New York Times [12] in der Joe Rogan Experience Show, als der Gastgeber sie schlicht bat, Nachweise für ihre Behauptung zu bringen, Tulsi Gabbard sei ein „Assad-Krötchen“. Weiss, die normalerweise nur innerhalb einer engen Establishment-Echokammer agiert, verwandelte sich in eine stotternde Katastrophe, als sie vom Gastgeber zu ihrer Aussage herausgefordert wurde, die sie offenbar lediglich aus zweiter Hand aufgeschnappt hatte.", "Die meisten Assange-Verleumder, denen man im Netz begegnet, werden sich bis zu einem gewissen Grad wie Bari Weiss verhalten, deshalb zeige dem Publikum die offensichtlichen Lücken in deren Wissen auf, wenn sie unsinnige Behauptungen aufstellen, und mache so für jedermann deutlich, dass die Verleumder keinen blassen Schimmer haben wovon sie reden.", "C – Erinnere dich daran, dass diese Leute lediglich vor ihrer eigenen kognitiven Dissonanz davonrennen.", "Kognitive Dissonanz ist das psychologische Unbehagen, das wir erleben, wenn wir uns bemühen, zwei sich gegenseitig stark widersprechende Ideen gleichzeitig für wahr zu halten, so wie die Vorstellung, dass wir in einer freien Demokratie leben und die, dass ein Journalist vor unseren Augen ins Gefängnis geworfen wird, weil er Fakten über die US-Regierung veröffentlicht hat.", "Die breite Masse der Bürger ist den Protagonisten der Massenmedien bei der Verleumdung von Assange nicht deshalb generell behilflich, um die Welt vor dem Einfluss eines gefährlichen Individuums zu schützen, sondern um sich selbst zu schützen, nämlich vor kognitiver Dissonanz. Diese Leute sind eifrig bemüht, Verleumdungen über Assange zu glauben, weil die durch die WikiLeaks-Veröffentlichungen aufgedeckten Fakten gigantische Löcher in die Narrative über Welt, Nation und Gesellschaft reißen, in der zu leben die meisten seit ihrer Schulzeit zu glauben gelernt haben. Diese Glaubenssätze sind so tief in die gesamten Ego-Strukturen der Leute eingewoben, in ihr Selbstwertgefühl und ihre Selbst-Identität, dass Narrative, die jene Glaubenssätze zu zerreißen drohen, sich für sie genauso anfühlen wie persönliche Angriffe. Das ist der Grund, weshalb man ganz einfache Bürger mit extremen Emotionen über Assange reden hört, so als hätte er sie persönlich angegriffen; dabei war alles was er tat, Fakten über die Mächtigen zu veröffentlichen [13] – doch weil diese Fakten mit den festgefügten Identitätskonstrukten kollidieren, kann sich die kognitive Dissonanz, die er sie dadurch erfahren ließ, wie ein Schlag ins Gesicht anfühlen.", "Gewöhnliche Bürger ertappen sich daher oft dabei, den Verleumdungen über Assange zu glauben, denn das ist leichter zu glauben, als dass sich die eigene Regierung daran beteiligen würde, einen Journalisten zum Schweigen zu bringen und einzusperren, weil er Fakten veröffentlicht hat. Die Tatsache, dass die Verfolgung Assanges nun das hässliche Gesicht der imperialen Tyrannei entblößt, gibt ihnen nur noch mehr zu verteidigen.", "Es mag zwar so aussehen, als würden sie Offensive spielen, aber sie spielen Defensive. Sie greifen Assange an, weil sie die Notwendigkeit spüren, sich gegen kognitive Dissonanz zu schützen.", "Wenn sich Leute also eigenartig emotional und getriggert verhalten, wenn es um das Thema der Inhaftierung von Assange geht, hat das sehr wenig mit den Tatsachen zu tun, aber sehr viel mit der Dynamik psychologischer Identitätsstrukturen. Dies in einer Debatte aufzuzeigen, mag nicht unbedingt von Nutzen sein, aber es hilft zu verstehen, woher diese Leute kommen und warum sie so agieren. Bleib dabei darauf hinzuweisen, dass die Gefühle der Leute keinen Einfluss [14] auf die Gefahren haben, die uns allen durch Assanges Verfolgung drohen.", "D – Denk daran, dass die Last der Beweisführung bei demjenigen liegt, der eine Behauptung aufstellt.", "„Beweise deine Behauptung.“", "Diesen Satz sollte man früh und oft einsetzen. Es ist verblüffend, wie häufig ich Leute Behauptungen über Assange ausstoßen sehe, von denen ich weiß, dass sie niemals belegt werden können: dass er ein russischer Agent sei, ein Vergewaltiger, ein CIA-Asset und so weiter – was gut zu Punkt B weiter vorn passt. Die Beweislast liegt immer bei der Seite, die die Behauptung aufstellt [15], wenn sie es ablehnt, Beweise für ihre Behauptung zu erbringen,  kann man deren Argument öffentlich zurückweisen. Wenn jemand mit einer spezifischen Behauptung über Assange in die Debatte kommt, lass ihn die spezifische Information präsentieren, auf der die Behauptung beruht, damit du diese dann widerlegen kannst. Wenn der Jemand sich weigert, stelle ihn öffentlich zur Rede. Lass ihn nicht mit der irreführenden Taktik davonkommen, die Beweislast auf dich abzuwälzen [16], und denke immer daran, dass alles, was ohne Beweis präsentiert wird, auch ohne Beweis abgewiesen werden kann [17].", "E – Lass dich nie dazu bringen, mehr Energie aufzuwenden, als sie es tun.", "Caitlin Johnstone:", "„Life pro Tipp: Das Ziel eines jeden Internettrolls ist es, dich in eine Diskussion reinzuziehen, für die du mehr Energie brauchst als er. Wenn irgendjemand deine Postings anzweifelt, bestehe darauf, dass er seine Behauptungen belegt und vollständige Gedankengänge benutzt. Wenn er sich weigert, wurdest du getrollt.“", "Dies ist sehr wichtig. Das Internet ist voll von echt trolligen Individuen, die ihre Zeit damit verbringen, ihre eigenen inneren Schmerzen auszuagieren, indem sie das Leben aus anderen saugen, und politische Debatten sind mit Sicherheit nicht davon ausgenommen. Eine übliche Taktik ist es, kurze Phrasen, Halbgedanken oder Wortsalat mit wenigen Fakten und noch weniger Argumenten zu nutzen, die aber gerade genügend Biss haben, um dich dazu zu bringen, deine Energie mit durchdachten, gut belegten Argumenten zu verschwenden, während dein Gegenüber sich zurücklehnt und einfach weiter schwache, wenig Energie kostende Antworten gibt, um dich am Laufen zu halten. So können die deine Zeit verschwenden und dich völlig frustrieren, während sie selbst kaum Energie hineinstecken und zudem nicht die Tatsache aufdecken müssen, dass sie selber kaum etwas zum Thema wissen und daher auch keine wirklichen Argumente haben.", "Lass nicht zu, dass die sich entspannt zurücklehnen. Zwinge sie dazu, sich einzubringen. Wenn jemand eine substanzlose Aussage macht, einen kurzen blöden Witz oder eine vage Andeutung, sage ihnen „Liefere ein echtes Argument mit vollständigen Gedankengängen oder verschwinde.“ Wenn die dich mit einem unverständlichen Wortsalat überschütten (eine Taktik, die auch häufig von Missbrauchstätern mit narzistischer Persönlichkeitsstörung verwendet wird [18], weil sie die Missbrauchsopfer in die Lage trickst, sich geradezu überschlagen zu müssen im Erraten, wie sie darauf angemessen antworten können, und damit dem Täter Macht geben), sage ihnen:", "„Das ist Gefasel. Drück dich deutlich aus und benutze klare Argumente oder verschwinde.“", "Das macht sie oft wütend, zum Teil, weil sie mit der Taktik üblicherweise ihr ganzes Leben durchgekommen sind und sich daher berechtigt fühlen, auch von dir Folgebereitschaft einzufordern; zum Teil auch, weil damit eine sehr unbewusste und unattraktive Seite von ihnen in die Aufmerksamkeit und ins Bewusstsein rückt. Doch wenn sie tatsächlich an einer echten und intellektuell ehrlichen Debatte interessiert sind, werden sie es tun. Wenn sie es nicht sind – dann nicht. Wenn sie sich weigern, klare und komplette Argumente zu liefern, die ihrer Beweislast standhalten, mach eine Show daraus, sie für ihre Weigerung des Platzes zu verweisen, und mach klar, dass du das tust, weil dein Gegenüber für eine echte Debatte zu unredlich ist.", "Jag’ sie niemals. Lass dich von ihnen jagen. Lass die niemals den Tanz führen, während du ihnen nachläufst und versuchst, deren Strohmann-Umdeutungen ihrer tatsächlichen Worte zu korrigieren, oder herauszufinden, was deren Wortsalate ausdrücken sollen. Lass sie die Arbeit tun, von denen sie wollen, dass du sie machst. Zwinge sie, sich entweder dem Licht zuzuwenden, in welchem ihre Argumente sachgemäß überprüft werden können, oder sich mit der Verweigerung dessen selbst zu disqualifizieren.", "F – Beim Bekämpfen von Desinformation auf Twitter nutze diese Taktik:", "Wenn man einen bekannten Twitter-Account sieht, der Desinformation über Assange teilt, widerlegt man dessen Desinfo so klar und prägnant wie möglich, dann retweetet man seine Antwort an seine Follower. Diese werden es liken und retweeten und damit im Thread höher steigen lassen, so dass Gelegenheitsleser des Desinfo-Tweets meistens zugleich die widerlegende Antwort sehen. Wenn die Antwort nur aus Text besteht, fügt man vor dem Retweeten einen Screenshot oder die URL des Tweets ein, auf den geantwortet wird, damit die Follower auch den üblen Post sehen, auf den geantwortet wird. Es wird so aussehen:", "Dies erfüllt die doppelte Funktion, zum einen, den Schaden auszugleichen, den die Desinformation angerichtet hat und zum anderen die eigenen Follower zu alarmieren, beim Kampf gegen die Verleumdung zu helfen.", "G – Weise andere bei jeder Gelegenheit darauf hin, dass sie eine Rufmordkampagne weiterverbreiten.", "Verpasse niemals die Gelegenheit, jedem Zeugen eines Dialogs aufzuzeigen, dass die andere Partei eine Schmutzkampagne teilt, die von den Massenmedien mit dem Ziel verbreitet wurde, künstlich Zustimmung für die Inhaftierung eines Journalisten herzustellen, der US-Kriegsverbrechen aufgedeckt hat. Halte diesen Dialog für alle im Kontext: Dass dies nicht nur zwei Leute betrifft, die eine Meinungsverschiedenheit haben, sondern dass eine der Personen gezielt Desinformation zum Nutzen der Agenda der mächtigsten Leute der Welt verbreitet (einschließlich der Trump-Administration, was man vor allem Trump-Gegnern immer wieder deutlich machen sollte), und die andere diesen Strom von Desinformation zu stoppen versucht. Wann immer du ein Loch in ihrer Argumentation aufdeckst, füge hinzu, dass es sich dabei um eine unlautere, inszenierte Verleumdung zum Nutzen der Mächtigen handelt, bei deren Verbreitung so geholfen wird.", "H – Mach deutlich, dass es um Assanges Inhaftierung und Auslieferung geht.", "Einer der sehr wenigen Vorteile davon, dass Assange in der britischen Ausgabe von Guantanamo Bay [19] hinter Gittern sitzt, statt in der ecuadorianischen Botschaft eingelocht zu sein, ist, dass die Debatte jetzt so viel klarer und ehrlicher ist. Man kann nicht mehr damit durchkommen zu  behaupten, Assange sei nur ein Feigling, der sich vor der Justiz versteckt, aber „gehen kann, wann immer er will“, und sich dabei selbst lediglich als beiläufigen Beobachter darzustellen, der nur mal seine Meinung kundtun wollte, dass der Wikileaks-Gründer ein faschistischer, vergewaltigender russischer Spion ist, der schlecht riecht und seine Katze misshandelt, weil es nun in Diskussionen immer auch um die Tatsache geht, dass Assange im Gefängnis sitzt und seine Auslieferung an die USA erwartet. Das macht den „beiläufigen Beobachter“ zwangsläufig entweder zu einem Befürworter der Auslieferung oder zu einem Störer, der von der Diskussion darüber ablenken will.", "Mach das jedem, der den Dialog mitbekommt, deutlich. Lass die „beiläufigen Beobachter“ begreifen, dass sie entweder die Gefangennahme und Auslieferung von Julian Assange für seine Rolle bei den Manning-Leaks gutheißen oder einfach Erwachsene stören, die eine erwachsene Diskussion über dieses Thema führen wollen. Wenn sie Assanges Inhaftierung und Auslieferung an die USA tatsächlich befürworten, klärt das deine Argumentationslinie und lässt sie wie genau die stiefelleckenden Schleimer des Imperiums aussehen, die sie ja auch sind. Behalte die Tatsache, dass diese Leute tatsächlich die Auslieferung und Inhaftierung eines Journalisten für das Publizieren von Fakten unterstützen, immer im Vordergrund der Debatte, und lasse sie es immer wieder merken.", "I – Mach dich mit den häufigsten Logikfehlern vertraut.", "„Die 10 Gebote der Logik:\n1. Du sollst nicht den Charakter einer Person attackieren, sondern das Argument. (Ad hominem)\n2. Du sollst nicht das Argument einer Person verdrehen oder überzeichnen, nur um es besser angreifen zu können. (Strohmann-Trugschluss)\n3. Du sollst nicht von wenigen Fällen auf das Ganze schließen. (Voreilige Generalisierung)\n4. Du sollst nicht deine Position mit einem Argument vertreten, von dem du nur annimmst, dass es wahr ist. (Die eigentliche Frage übersehen)\n5. Du sollst nicht behaupten, dass etwas, nur weil es vorab geschah, auch die Ursache war. (Post hoc/ falsche Ursache)\n6. Du sollst nicht das Argument auf zwei Möglichkeiten begrenzen. (Falsche Dichotomy)\n7. Du sollst nicht argumentieren, dass, nur weil bisher nichts anderes bewiesen wurde, eine Behauptung richtig/oder falsch ist. (Ad ignorantum)\n8. Du sollst nicht dem die Beweislast auferlegen, der die Behauptung hinterfragt. (Last der Beweisumkehr)\n9. Du sollst nicht schließen, dass aus dem Einen immer das Andere folgt, wenn es keine logische Verbindung zwischen beiden gibt. (Non sequitur)\n10. Du sollst nicht behaupten, dass eine Grundannahme wahr ist, nur weil sie beliebt ist. (Mitläufereffekt)“", "Es ist faszinierend, wie häufig sich Leute in trügerische Debattentaktiken flüchten, wenn über Assanges Fall debattiert wird. Eine der interessantesten Beobachtungen ist für mich zur Zeit, wie sehr sich die unbewussten Verhaltensweisen unserer Zivilisation in dem Unterbewusstsein der Individuen spiegeln [20], die diese Verhaltensweisen unterstützen. Jene, die Assanges Verfolgung befürworten, sind generell einer intellektuell ehrlichen Beziehung ihrer eigenen Haltung gegenüber abgeneigt, und das Gleiche gilt für die Gegenargumente, die ihnen begegnen.", "Darum mach dich mit den grundlegenden Täuschungsstrategien in Debatten [21] vertraut, wie dem Strohmann-Argument [22] (Hierbei wird behauptet, dass du eigentlich eine andere Position vertrittst als die, die du geäußert hast, und du wirst dann für die erfundene andere Position attackiert, zum Beispiel so: „Du verteidigst Assange, weil du ihn anbetest und für perfekt hältst.“) Oder mit der ad-hominem-Taktik [23] (persönliche Attacken anstelle von Argumenten einsetzen, wie etwa „Assange stinkt und hat Fäkalien an die Wände der Botschaft geschmiert“) und mit Appellen an die Gefühle [24] (emotional aufgeladene Statements anstelle von Fakten und Vernunft verwenden, z.B. „Du verteidigst Assange nur, weil du ein Verfechter von Vergewaltigungen bist!“) Diese Beispiele geben einen gedanklichen Rahmen für jene Situationen, in denen du spürst, dass die Person mit der du streitest, schleimig und verschlagen ist, ohne dass du klar sagen könntest, wieso.", "J – Verlass dich so stark wie möglich auf Tatsachen und so wenig wie möglich auf Meinung.", "Lass dich nicht in einen emotionalen Austausch von Meinungen hineinziehen. Was zählt, sind Tatsachen – und wie du im weiteren Verlauf des Artikels sehen wirst, sind die Tatsachen auf deiner Seite. Stell sicher, dass du mit ihnen bestmöglich vertraut bist.", "Und jetzt zu den Verleumdungen:", "1. Verleumdung: „Er ist kein Journalist.“", "Doch, ist er [25]. Die Veröffentlichung relevanter Informationen, damit die Öffentlichkeit sich selbst über das Weltgeschehen informieren kann, ist das, was Journalismus ausmacht. Aus diesem Grund wurde Assange gerade erst mit dem GUE/NGL-Preis für „Journalisten, Whistleblower und Verteidiger des Rechts auf Information“ ausgezeichnet [26], weshalb das Team von WikiLeaks viele renommierte Preise für Journalismus eingeheimst hat [27] und weshalb Assange ein Mitglied der Australischen Medien-Gewerkschaft ist [28]. Erst als Menschen damit anfingen, ernsthaft die echten Gefahren zu betonen, die seine Verhaftung für die Pressefreiheit darstellt, wurde es Mode überall herumzublöken:", "„Assange ist kein Journalist.“", "Das Argument, wenn man es überhaupt so nennen kann, ist, da Assange ja keinen Journalismus in konventionellem Sinn ausübt, könne die fingierte Anklage gegen ihn [29] wegen seiner Rolle bei den Manning-Leaks auf keinen Fall eine Bedrohung für andere Journalisten auf der ganzen Welt darstellen, die geleakte Dokumente, welche Vergehen der US-Regierung aufdecken, veröffentlichen möchten. Dieses Argument ist eine Wiederholung einer Äußerung [30], die Trumps damaliger CIA-Direktor Mike Pompeo machte, als er verkündete, dass WikiLeaks überhaupt kein journalistischer Kanal sei, sondern ein „feindlicher, nicht-staatlicher Geheimdienst“. Eine Zuschreibung, die er sich mal eben aus den Fingern gesogen hat, genauso wie die Trump-Administration Juan Guaidó zum Präsidenten Venezuelas ernannte, die Golan-Höhen zu einem Teil Israels und das Militär des Iran zu einer terroristischen Organisation erklärte. Pompeos Argument: Da WikiLeaks jetzt das Label hat, das er sich ausdachte, kann es keinen Schutz der Pressefreiheit mehr genießen und sollte daher zerstört werden.", "Sie sind also schon so weit, Propaganda-Narrative, die direkt aus der Trump-Administration kommen, wiederzukäuen. Aber noch wichtiger: Ihr Argument ist Unsinn. Wie ich in dem hier verlinkten Aufsatz [31] darlege, ist die US-Regierung, sobald von ihr mit Assange ein Präzedenzfall geschaffen wurde, nicht mehr auf eure persönliche Definition dessen, was Journalismus ist, angewiesen; sie werden ihre eigene Definition verwenden, basierend auf ihren eigenen Interessen. Das nächste Mal, wenn sie jemanden anklagen wollen, weil er etwas Ähnliches getan hat wie Assange, werden sie es einfach tun, unabhängig davon, ob du glaubst, dass die nächste Person ein Journalist ist oder nicht. Es kommt einem so vor, als ob Leute, die diese Verleumdung äußern, sich vorstellen, dass die US-Regierung vor ihrer Haustür auftauchen und sagen wird: „Ja, hallo, wir wollten diesen Journalisten inhaftieren, auf Grund des Präzedenzfalls, den wir mit der Anklage von Julian Assange geschaffen haben, aber vorher wollten wir herausfinden, ob du meinst, dass er ein Journalist ist oder nicht.“ Reine Arroganz und Kurzsichtigkeit.", "2. Verleumdung: „Er ist ein Vergewaltiger.“", "Das Feedback, das ich bei der Zusammenstellung dieses Artikels erhalten habe, deutet darauf hin, dass dies das ist, womit Assanges Verteidiger am meisten zu kämpfen haben, und das ist verständlich: Es ist eine komplexe Situation, die mehrere Regierungen, eine Fremdsprache, ein ausländisches Rechtssystem, viele juristische Fachbegriffe, viele verschiedene Personen, einige emotional heikle Themen und eine ausgiebige Menge an Informationen umfasst. Diese vielschichtige Komplexität ist es, auf die sich Verleumder verlassen, wenn sie diese Verleumdung verbreiten; die meisten Menschen verstehen die Dynamik nicht, so dass es ihnen nicht offensichtlich ist, dass sie Desinformationen aufnehmen.", "Aber nur weil die Art der Anschuldigung komplex ist, bedeutet das nicht, dass das Argument komplex ist.", "Edward Mercer:", "„Wenn er sich selbst an dasselbe Maß an Verantwortlichkeit gehalten hätte, das er von Regierungen (außer Russland) erwartet, dann hätte er diese Frau wahrscheinlich nicht vergewaltigt, stimmt’s?“", "Caitlin Johnstone:", "„Ich weiß, dass dir das Fernsehen erzählt hat, dass du so tun solltest, als wäre Assange wegen Vergewaltigung verurteilt worden, aber das macht es nicht zu einer bewiesenen Behauptung. Wenn jemand bekanntermaßen ein Ziel der CIA ist, dann ist ein Glaube ohne Beweise einfach sehr dumm. Vor allem in der Zeit nach der Irak-Invasion.“", "Das stärkste, einfachste und offensichtlichste Argument gegen die „Vergewaltiger“-Verleumdung ist, dass es sich um eine unbewiesene Behauptung handelt, die Assange [32] immer von sich gewiesen hat [33], und man müsste verrückt sein, um eine völlig unbewiesene Anschuldigung gegenüber einem bekannten Opfer von US-Geheimdiensten zu glauben. Es ist genauso dumm, wie unbewiesene Behauptungen über Regierungen zu glauben, die Ziel eines US-Regimewechsels sind, wie etwa der Glaube, dass Saddam Massenvernichtungswaffen hatte.", "Tatsache ist: Wenn man gegen Amerikas undurchsichtige und von niemandem zur Verantwortung zu ziehende Regierungsdienste vorgeht, dann finden diese „für jeden Tag der Woche einen Weg, um sich an dir zu rächen“, um aus dem Evangelium von Schumer zu zitieren [34].", "Ich weiß, dass uns allen gesagt wurde, dass wir allen Frauen vorbehaltlos glauben müssen, die sagen, dass sie vergewaltigt wurden, und im Allgemeinen ist es eine gute Idee, die patriarchalische Gewohnheit unserer Gesellschaft aufzugeben, diejenigen nicht ernst zu nehmen, die sagen, dass sie vergewaltigt wurden. Aber sobald man das zu einer harten, strengen Regel macht, die keinen Spielraum mehr dafür lässt, die Pläne der Mächtigen in Frage zu stellen, kannst du hundertprozentig sicher sein, dass die Mächtigen anfangen werden, diese Regel zu benutzen, um uns zu manipulieren.", "Jene Menschen, die das „Vergewaltiger“-Narrativ aggressiv befördern und sagen: „Frauen muss man glauben!“, scheren sich nicht um Vergewaltigungsopfer, ebenso wenig wie all die Hillary-Anhänger, die sagten: „Bernie sagt, dass du dich benehmen musst“, nachdem sich der Demokratische Parteitag 2016 um Bernie gekümmert hatte. Anfang dieses Monats wurden meine Twitter-Privilegien ausgesetzt [35], als ich auf einen bösartigen Assange-Hasser losging, der sagte, dass ich gelogen hätte, mehrere Vergewaltigungen selbst überlebt zu haben, während er gleichzeitig seine „Glaube allen Frauen“-Masche rausposaunte. Die politisch-mediale Klasse des westlichen Imperiums, die nie zögert, den gewaltsamen Sturz souveräner Regierungen und all das Sterben, die Zerstörung, das Chaos, den Terrorismus, das Leiden und ja, auch Vergewaltigungen, die notwendigerweise mit diesen Aktionen einhergehen, zu unterstützen, sie interessiert sich nicht für Vergewaltigungsopfer in Schweden.", "Man könnte Tage damit verbringen, alle Artikel durchzugehen, die über die Einzelheiten der schwedischen Ermittlungsverfahren geschrieben wurden, aber lasst mich versuchen, sie so kurz wie möglich zusammenzufassen:", "Die Gesetze über einvernehmlichen Sex und Vergewaltigung sind in Schweden deutlich anders als in den meisten anderen Gesellschaften. Assange hatte im August 2010 in Schweden einvernehmlichen Sex mit zwei Frauen, mit „SW“ und „AA“. SW und AA kannten sich und simsten miteinander über die Treffen, und nachdem AA von einigen unangenehmen sexuellen Erfahrungen erfuhr, von denen SW sagte, dass sie diese mit Assange gemacht hatte, überzeugte AA SW, zusammen zur Polizei zu gehen, um Assange zu zwingen, einen AIDS-Test zu machen. AA brachte sie zu einem ihrer Bekannten und politischen Verbündeten, der auch Polizeibeamter war. SW sagte, dass eines der Male, bei denen Assange Sex mit ihr begonnen hatte, passierte, während sie „im Halbschlaf“ war (rechtlich und buchstäblich sehr verschieden von Schlaf) und ohne Kondom, und AA sagte, dass Assange sein Kondom absichtlich beschädigt hätte, bevor er es benutzte. SW flippte aus, als sie erfuhr, dass die Polizei Assange wegen des Vorfalls im Halbschlaf wegen Vergewaltigung anzeigen wollte, und weigerte sich, irgendein juristisches Dokument zu unterschreiben, das besagt, dass er sie vergewaltigt habe. Sie schickte eine SMS [36], dass sie „keine Anklage gegen JA erheben wollte, aber die Polizei wollte ihn zu packen kriegen“. Und sie sagte, dass sie von der Polizei und anderen um sie herum überrumpelt worden sei [37]. AA machte bei dem Prozess mit.", "Um ein grundlegendes Verständnis der Ereignisse von Anfang bis Ende 2012 zu erlangen, empfehle ich dringend, sich zehn Minuten Zeit zu nehmen, um dieses animierte Video anzusehen[38]:", "Weitere Informationen:", "Weitere Informationen zu den Details der Vergewaltigungsanklage findet man in den folgenden Quellen:", "Einige feministische Essays über die wütende Heuchelei des gesamten patriarchalischen Imperiums, welches sich plötzlich so sehr um die Möglichkeit sorgt, dass ein Mann auf unangemessene Weise Sex begonnen haben könnte, findet ihr hier:", "Ich sehe viele gut meinende Assange-Verteidiger, die einige sehr schwache und wenig hilfreiche Argumente gegen diese Verleumdung verwenden und zum Beispiel vorschlagen, dass ungeschützter Sex ohne die Erlaubnis der Frau nicht als sexueller Übergriff eingestuft werden sollte oder dass, wenn AA angegriffen worden wäre, sie sich danach zwangsläufig anders verhalten hätte. Jede Argumentationslinie dieser Art wird sehr erschreckend aussehen für Menschen wie mich, die glauben, dass die Vergewaltigungskultur eine allgegenwärtige gesellschaftliche Krankheit ist, die weit über das herkömmliche Verständnis von Vergewaltigung hinausgeht, welches dabei nur an einen Fremden in einer dunklen Gasse denkt, der mit gezücktem Messer gewaltsam in die Frau oder Tochter eines Mannes eindringt. Versucht nicht, das zu rechtfertigen, wofür Assange beschuldigt wird, sondern weist nur darauf hin, dass es keine konkreten Beweise für seine Schuld gibt, und dass sehr mächtige Menschen hinter den Kulissen dieses Narrativs eindeutig einige Fäden ziehen.", "Schließlich bleibt die Tatsache bestehen, dass, selbst wenn Assange irgendwie der Vergewaltigung für schuldig befunden werden sollte, das Argument „er ist ein Vergewaltiger“ kein legitimer Grund dafür ist, eine US-Auslieferung und -Anklage zu unterstützen, die einen Präzedenzfall für die allseitige Bedrohung der Pressefreiheit schaffen würde. „Er ist ein Vergewaltiger“ und „Es ist in Ordnung, dass ihn das westliche Rechtssystem für seine Veröffentlichungsaktivitäten dem Eastern District of Virginia überstellt“ sind zwei völlig unterschiedliche Gedanken, die nichts miteinander zu tun haben. Also hat jeder, der versucht, die beiden in irgendeiner Weise zu verbinden, ein schlechtes Argument vorgebracht und sollte sich schlecht fühlen.", "3. Verleumdung: „Er hat sich in der Botschaft vor Vergewaltigungsvorwürfen versteckt.“", "Nein, hat er nicht; er versteckte sich vor der US-Auslieferung. Und seine Verhaftung in diesem Monat unter einem US-Auslieferungsbefehl hat bewiesen, dass er damit Recht hatte.", "Menschen die behaupten, Assange „verstecke sich vor Vergewaltigungsanklagen“, machen notwendigerweise zwei offensichtlich absurde Behauptungen: Erstens, dass Assange keinen Grund habe, die Auslieferung in die USA zu befürchten, und zweitens, dass Ecuador über seine offiziellen Gründe für die Gewährung von Asyl lügt – dass die Regierung Correa eigentlich nur damit beschäftigt war, Menschen aus irgendwelchen seltsamen Gründen vor Vergewaltigungsanklagen zu schützen.", "Die ecuadorianische Regierung ihrerseits äußerte sich in ihrer offiziellen Erklärung [70] glasklar über die Gründe, aus denen sie Assange Asyl gewährte, indem sie sagte, dass es „ernsthafte Hinweise auf Vergeltungsmaßnahmen des Landes oder der Länder gibt, aus denen die von Herrn Assange offengelegten Informationen stammen. Vergeltungsmaßnahmen, die seine Sicherheit, Integrität und sogar sein Leben gefährden können“, und dass „die gerichtlichen Beweise eindeutig zeigen, dass Herr Assange bei einer Auslieferung an die Vereinigten Staaten keinen fairen Prozess bekommen würde, er könnte von einem Sonder- oder Militärgericht verurteilt werden, und es ist nicht unwahrscheinlich, dass er eine grausame und erniedrigende Behandlung erfährt und zu einer lebenslangen Freiheitsstrafe oder der Todesstrafe verurteilt wird, womit seine Menschenrechte verletzt werden würden.“", "Viele der gewöhnlichen Assange-Hasser, denen man in Online-Foren begegnet, haben einfach überhaupt keine Ahnung davon, was politisches Asyl ist und wie es funktioniert. Weil sie ihre Informationen von den gleichen Massenmedien beziehen, die immerhin siebzig Prozent der Amerikaner [71] dazu brachten, auch sechs Monate nach der Irak-Invasion noch zu glauben, dass Saddam hinter den Anschlägen vom 11. September steckte. Sie glauben entweder, dass (A) Assange ein seltsames Schlupfloch gefunden hat, das es ihm ermöglichte, sich vor allen strafrechtlichen Anschuldigungen zu verstecken, einfach indem er sich in einer Botschaft aufhielt, ohne die Erlaubnis der Regierung dieser Botschaft, oder dass (B) die ecuadorianische Regierung mir nichts dir nichts politisches Asyl an jeden verteilt, der wegen sexueller Gewalt angeklagt wurde. Diese Überzeugungen können nur durch die rigorose Entschlossenheit aufrechterhalten werden, nicht zu sehr über sie nachzudenken.", "Assange versteckte sich nicht vor der Gerechtigkeit, er versteckte sich vor der Ungerechtigkeit. Seine einzige Sorge galt immer nur der Vermeidung einer Auslieferung und einem ungerechten Prozess, weshalb er angeboten hatte, nach Schweden zu gehen, um dort verhört zu werden, wenn sie nur die Zusicherung geben würden, dass er nicht weiter an die USA ausgeliefert werden würde. Schweden weigerte sich. Amerika weigerte sich. Warum taten sie das? Wenn Schweden wirklich nur an der Auflösung einer Vergewaltigungs-Ermittlung interessiert wäre, warum sollten sie dann, um das zu erreichen, nicht die Zusicherung geben, dass sie ihn nicht in die Vereinigten Staaten ausliefern würden?", "Die Tatsache, dass Assange durchaus bereit war, nach Schweden zu reisen und die Ermittlungen durchzustehen, ist das Todesurteil für die Verleumdung „er versteckt sich vor Vergewaltigungsanklagen“, und es wirft ernsthafte Zweifel auf an der Verleumdung „Er ist ein Vergewaltiger“.", "Die US-Regierung folterte Chelsea Manning [72]. Trumps aktuelle CIA-Direktorin wird „Bloody Gina“ [73] genannt, wegen ihrer Vorliebe für Folter in schwarzen CIA-Gefängnissen. Er (Assange) hatte allen Grund, die Auslieferung mit Todesangst zu fürchten und dabei zu bleiben. Die richtige Antwort auf jeden, der behauptet, Assange hätte alles tun sollen, was ihm die Auslieferung hätte ermöglichen können, lautet:", "„Wie gut, glaubst du, würde es dir unter Folter ergehen, du harter Hund?“", "4. Verleumdung: „Er ist ein russischer Agent.“", "Nicht einmal die US-Regierung behauptet, dass WikiLeaks die Veröffentlichung der E-Mails der Demokratischen Partei absichtlich mit dem Kreml koordiniert hat. Im Bericht von Sonderermittler Robert Mueller hieß es lediglich [74], dass Guccifer 2.0 die Quelle der E-Mails war, und dass Guccifer 2.0 eine Persona gewesen sei, die verdeckt von russischen Verschwörern betrieben wurde. Das Narrativ, Assange habe wissentlich insgeheim mit der russischen Regierung zusammen gearbeitet oder sei gar von ihr angeheuert worden, ist eine Wahnvorstellung, ein Produkt der übergeschnappten Russlandhysterie, welche sich in alle Ecken des politischen Mainstreamdiskurses ausgebreitet hat. Dafür gibt es keine Beweise und alle, die so etwas behaupten, sollten korrigiert und entlarvt werden.", "Aber wir brauchen nicht einmal soweit nachzugeben. Bis heute liegen überhaupt keine konkreten Beweise für das Narrativ der US-Regierung über russische Hacker vor, und nach den Erfahrungen mit der Irak-Invasion gibt es keinen guten Grund, diese Geschichte zu akzeptieren. Es gibt Behauptungen von undurchsichtigen Regierungsdiensten und ihren verbündeten Betrieben innerhalb der zentralen US-Machtstrukturen, Behauptungen sind aber keine Beweise. Mueller hat zwar Anklagen erhoben, aber Anklagen sind Behauptungen und Behauptungen sind keine Beweise. Der Mueller-Bericht enthält Behauptungen, aber die Zeitachse ist gesiebt mit Handlungslücken [75]. Selbst wenn es keine Lücken gäbe, wären die Behauptungen im Mueller-Bericht keine Beweise. Das bedeutet nicht, dass Russland niemals Hacker benutzen würde, um sich in weltpolitische Angelegenheiten einzumischen, oder dass Wladimir Putin besonders tugendhaft wäre; es bedeutet nur, dass seit dem Debakel im Irak nur dem Herdentrieb erlegene menschliche Rindviecher den unbelegten Behauptungen undurchsichtiger Regierungsdienste, die niemandem Verantwortung schulden, Glauben schenken, vor allem, wenn es dabei um Regierungen geht, die Gegner dieser Dienste sind.", "Wenn der Öffentlichkeit die Einsicht in die Beweise nicht gewährt wird, dann gibt es aus der Sicht der Öffentlichkeit keine Beweise. Unsichtbare Beweise sind keine Beweise, egal wie viele Regierungsbeamte beteuern, dass es sie gibt.", "Der einzige Grund, warum die Mehrheit glaubt, dass Russland sich 2016 in die amerikanischen Wahlen eingemischt hat, ist der, dass die Medien diese Behauptung unaufhörlich als eine etablierte und bewiesene Tatsache darstellen, immer wieder, Tag für Tag, seit Jahren. Eine solch endlose Wiederholung ersetzt bekanntlich den Wahrheitsbeweis aufgrund einer Schwäche der menschlichen Wahrnehmung; diese Schwäche ist als „Wahrheitseffekt“ [76] bekannt und verleitet unser Gehirn dazu, bereits früher gehörte Behauptungen als bekannte Tatsachen einzustufen. Wiederholte Behauptungen sind aber nicht dasselbe wie bekannte Tatsachen.", "Als er im Januar 2017 auf Fox News [77] erklärte, „unsere Quelle ist nicht die russische Regierung oder irgendein Teil des Staates“, hat Julian Assange seinerseits unmissverständlich zu verstehen gegeben, dass die russische Regierung nicht WikiLeaks’ Quelle für die E-Mails war. Ob man ihm nun vertraut oder seinen Aussagen skeptisch gegenüber steht, es bleibt eine Tatsache, dass es bisher noch keine Beweise gibt, die ihm widersprechen. Alle Behauptungen, dass er lügt, sind daher unbewiesen.", "Das ist das beste Argument, das es gibt. Es wird oft darauf hingewiesen, dass viele Experten [78] der Idee einer russischen Hacker-Intervention widersprechen, weil es als bewiesen gilt, dass der DNC-Download lokal via USB-Stick und nicht ferngesteuert via Exfiltration stattfand. Meiner Meinung nach ist dies eine schwache Argumentation, um über das Narrativ der Quellen von WikiLeaks zu streiten. Es ist eine schwache Strategie, weil sie die Beweislast auf die Person verlagert, die den Vorwürfen widerspricht und sie zwingt, ihre Position mit komplizierten Aussagen über Datenübertragungsraten und so weiter zu verteidigen, was von den meisten nicht verstanden wird. Es ist unnötig, sich den Schuh anzuziehen und sich in eine Position der Verteidigung hinein zu manövrieren, wenn man einfach in die Offensive gehen kann. Jeder, der behauptet Russland sei die Quelle der Leaks gewesen, soll seine Aussagen erst einmal beweisen. Dann kann man seine Argumente durchlöchern.", "Es gibt keine Beweise dafür, dass Assange der russischen Regierung jemals geholfen hat, weder wissentlich noch unwissentlich. Vielmehr hat WikiLeaks hunderttausende Dokumente zu Russland [79] veröffentlicht, hat kritische Bemerkungen über die russische Regierung gemacht [80] und russische Dissidenten verteidigt. 2017 wurde ein riesiger Fundus namens „Spy Files: Russia“ [81] veröffentlicht, worin russische Überwachungspraktiken aufgedeckt werden.", "Natürlich ist der einzige Grund, warum diese Verleumdung neuerdings auftaucht, dass die Leute glauben wollen, die jüngste Inhaftierung von Julian Assange hätte etwas mit den 2016er E-Mail-Veröffentlichungen von WikiLeaks zu tun. Es ist nicht nur die propagandatreue Masse, welche diese falschen Behauptungen im ganzen Internet verbreitet, sondern auch Vorsitzende der demokratischen Partei, wie der Leiter der Senatsminderheit Chuck Schumer [82], und der Präsident des Center for American Progress, Neera Tanden [83]. Wie wir inzwischen alle wissen sollten, hat die völlig unrechtmäßige Verhaftung Assanges [84] in der Tat nichts mit 2016 oder Russland zu tun, sondern mit den 2010er Leaks von Manning, mit denen die Kriegsverbrechen der USA aufgedeckt wurden. Wer etwas anderes behauptet, teilt einfach nur mit, dass er der Gehirnwäsche über russische Verschwörungstheorien erlegen ist und kein Interesse daran hat, diesen Charakterfehler zu beheben.", "Verleumder könnten behaupten: „Nun, er gehorcht dem Kreml!“ Wenn man fragt, was sie meinen, wird man erfahren, dass WikiLeaks sich gegen die westlichen Narrative von Intervention und Kriegspropaganda, wie der Bombardierung Syriens durch Trump, ausspricht, oder gegen das weit verbreitete Russland-Narrativ des Establishments, welches versucht, WikiLeaks selbst zu belasten. Dies bedeutet nicht „dem Kreml gehorchen“, sondern gegen Interventionen zu sein und sich gegen unbelegte Verleumdungen zu verteidigen. Niemand, der das Video „Collateral Murder“ von 2010 gesehen hat, wird bezweifeln, dass die Kritik an der US-Kriegsmaschinerie zur DNA von WikiLeaks gehört und von zentraler Bedeutung für seine Existenz ist.", "Erfahrungsgemäß wird jeder, der den westlichen Interventionismus ablehnt, als russischer Agent verunglimpft [85], sobald er einen genügend hohen Bekanntheitsgrad erreicht; Hofierer des rechts stehenden Imperiums beteiligten sich gern an diesen Verunglimpfungen [86], schon Jahre bevor die gehirngewaschenen Maddow-Muppets sich ihnen anschlossen. Russland hat, wie viele souveräne Staaten, eigene Gründe, den westlichen Interventionismus abzulehnen. Diejenigen, die mit genug Einsatz ihre kognitiven Verrenkungen aufrechterhalten, können deshalb auf jeden Kritiker des westlichen Imperialismus zeigen und rufen „Schaut! Sie sind dagegen! Russland ist auch dagegen, sie sind also für Russland!“ In Wirklichkeit ist es höchst unwahrscheinlich, dass Westler, die sich dem westlichen Interventionismus widersetzen, besonders stark mit Russland verbunden sind. Der westliche Interventionismus wird nicht abgelehnt, um eigene geostrategische Positionen zu schützen, wie Moskau es tut, sondern weil der westliche Interventionismus durchgängig boshaft, betrügerisch und verhängnisvoll ist.", "Verleumder könnten sagen: „Er ist doch 2012 in RT aufgetreten!“ Na und? Welcher andere Sender würde ein Fernsehprogramm ausstrahlen, welches von Julian Assange moderiert wird? Nenn mir einen. Ich warte. Wenn einem kein solcher Sender einfällt, sollte man die Möglichkeit bedenken, dass Assanges Auftritte auf RT darauf zurückzuführen waren, dass die westlichen Massenmedien den Stimmen gegen den Krieg und der Kritik am politischen Status quo keine Plattform mehr bieten. Sie könnten dies jederzeit ändern [87] und das gesamte Publikum von RT mitsamt den Hauptdarstellern übernehmen. Die Tatsache, dass sie dies nicht tun, zeigt, dass sie sich keine Sorgen um RT machen; sie machen sich Sorgen um dissidente Denker wie Assange.", "In Wirklichkeit wurde Assanges Show von 2012, „The World Tomorrow“, unabhängig von RT produziert [88] und ist vom Sender nur ausgestrahlt worden, genau wie die Show von Larry King. Niemand, der nicht einen Aluhut trägt, glaubt, dass Larry King ein russischer Agent ist und tatsächlich bestreitet King hartnäckig und lautstark [89], dass er für RT arbeitet oder Anweisungen von ihnen entgegennimmt.", "Die einzigen, die behaupten, dass Assange ein russischer Agent sei, sind diejenigen, welche unglücklich sind mit den Enthüllungen von WikiLeaks, seien es die Kriegsverbrechen der USA oder die korrupten Manipulationen einiger Führer der Demokratischen Partei. Diese Verleumdung ist vollkommen gegenstandslos und sollte als solche behandelt werden.", "5. Verleumdung: „Er wird als Hacker verklagt, nicht als Journalist.“", "Nein, die Anklage richtet sich gegen seine journalistische Tätigkeit. Assange wird auf der Grundlage genau des selben Beweismaterials angeklagt [90], zu dem die Obama-Regierung Zugang hatte, als sie untersuchte, ob er wegen seiner Rolle bei den Manning Leaks angeklagt werden könnte. Die Regierung Obama entschied, dass Assange unmöglich auf Grundlage der Beweise belangt werden könnte [91], weil das die Pressefreiheit gefährden würde. Die Dinge, die Assange vorgeworfen werden, gehören zum journalistischen Alltag, wie auch Micah Lee und Glenn Greenwald von The Intercept erklärt haben [92]: Versuchen, einer Quelle dabei zu helfen, unerkannt zu bleiben, Maßnahmen ergreifen, um zu versuchen, ihre Kommunikation zu verbergen, und Manning ermutigen, mehr Material bereitzustellen. Das ist alles, was Assange vorgeworfen wird; in der Anklage selbst kommt „Hacking“ nicht vor.", "Joe Emersberger von Fair.org hat Folgendes bemerkt [93]:", "„Assange könnte nun eine noch brutalere Strafe bevorstehen, wenn das Vereinigte Königreich ihn an die USA ausliefert; wo er wegen „Verschwörung“ [94] angeklagt ist, weil er versucht haben soll, Manning zu helfen, ein Passwort zu knacken, welches ihr „hätte ermöglichen können“, ihre Spuren besser zu verwischen. Mit anderen Worten, die mutmaßliche Hilfe beim Knacken des Passworts hat nicht funktioniert und hat auch nicht dazu geführt, dass weitere Informationen weitergegeben wurden. Nach Kevin Gosztola (Shadowproof, 4/11/19) [95] ist es auch nicht bewiesen, dass es Assange war, der die Hilfe angeboten hat. Die mangelhafte Beweislage der Regierung könnte erklären, warum Manning wieder im Gefängnis sitzt.", "Die Anklage [96] geht sogar noch weiter und kriminalisiert die Verwendung einer elektronischen „drop box“ und anderer Mittel, welche investigative Journalisten im Computerzeitalter routinemäßig anwenden [97], um mit einer vertraulichen Quelle  „zum Zwecke der öffentlichen Enthüllung“ von Informationen zusammen zu arbeiten.", "Der einzige Unterschied zwischen der Obama- und der Trump-Regierung ist, dass letztere eine erhöhte Bereitschaft aufweist, den Journalismus anzugreifen. Assange wird wegen seiner journalistischen Tätigkeiten verfolgt.", "Außerdem gibt es allen Grund zu der Annahme, dass die neue Anklage, welche sich die Trump-Regierung aus den Fingern gesogen hat, nur ein Trick ist, um Assange auf den Boden der USA zu bringen, wo er mit weitaus schwereren Anklagen, einschließlich Spionage [98], vernichtet werden kann. James Goodale, der als Anwalt den Gerichtsprozess wegen der Veröffentlichung der „Pentagon Papers“ für die New York Times führte, schreibt Folgendes [99]:", "„Gemäß dem U.S.–U.K.-Auslieferungsabkommen können Personen vom Vereinigten Königreich nicht ausgeliefert werden, wenn es sich um eine Auslieferung wegen „politischer Ziele“ handelt. Dies erklärt, warum die Anklageschrift keinen Vorwurf der Zusammenarbeit zwischen Assange und Russland zum Zweck der Beeinflussung der 2016 Wahlen enthält. Dies könnte auch erklären, warum sich die Anklage auf das Hacken von Regierungscomputern konzentriert und nicht auf das Weiterleiten gestohlener Informationen, da solche Leaks als politisch motiviert verstanden werden könnten.", "Wenn Assange, was viele erwarten, an die Vereinigten Staaten ausgeliefert wird, wird die Regierung eine Anklage wegen seiner angeblichen Beeinflussung der Wahl gegen ihn erheben können. Es ist nicht ausgeschlossen, dass sich die Regierung weitere Klagen gegen Assange ausdenken wird.“", "Falls dies eintritt, wird Assange nicht fünf Jahre wegen Delikten am Computer hinter Gittern verbringen, was das Maximum der gegenwärtigen Anklage wäre; sie würden ihn jahrzehntelang wegsperren.", "„Ich glaube nicht, dass Julian fünf Jahre Gefängnis vor sich hat, ich denke eher, dass er 50 Jahre vor sich hat“, sagte [100] CIA-Whistleblower John Kiriakou, der, als Obama hart gegen Whistleblower durchgriff, als erster in den USA wegen der Veröffentlichung geheimer Dokumente vor Gericht gestellt wurde.", "„Ich glaube, dass noch viel mehr Anklagen gegen Julian in Betracht gezogen werden“, fügte Kiriakou hinzu. „Ich würde eine weitere, übergeordnete Anklage, möglicherweise mit dem Vorwurf der Spionage, erwarten.“", "Es gibt keinen realistischen Grund anzunehmen, dass dies nicht passieren wird; vieles weist darauf hin, dass es so kommen wird. Alles nur für das Publizieren wahrer Dokumente über die Mächtigen. Assange wird wegen seiner journalistischen Tätigkeit verfolgt.", "Bemerkenswerterweise verbietet die Präsidentenverfügung 13526, Absatz 1.7 [101] ausdrücklich, Material als geheim zu klassifizieren, um gesetzeswidriges Verhalten einer Regierung zu verschleiern. Weshalb es vollständig angemessen ist zu argumentieren, dass tatsächlich nicht Manning gegen das Gesetz verstoßen hat, wohl aber ihre Ankläger.", "Im oben genannten Absatz heißt es „Unter keinen Umständen dürfen Informationen als geheim klassifiziert oder fortgesetzt geheim gehalten oder nicht freigegeben werden, um Folgendes zu bezwecken: (1) Gesetzesverstöße, Ineffizienz oder Verwaltungsfehler verbergen; (2) das Bloßstellen einer Person, einer Organisation oder eines Dienstes vermeiden.“ Mannings Anwältin hat wie folgt argumentiert [102]:", "„Das Material, welches PFC Manning veröffentlichte, auch wenn ihr Umfang größer war als die meisten Leaks, enthielt keine streng geheimen oder unterteilten Informationen. Es wurden in den geleakten Informationen auch keine aktuellen oder laufenden Militäreinsätze erwähnt. Vielmehr handelten die Significant Activity Reports (SIGACTs), die Beurteilungen der Guantanamo-Häftlinge, das Apache-Aircrew-Video, diplomatische Kabel und andere freigegebene Dokumente von Ereignissen, die zum Zeitpunkt der Veröffentlichung entweder schon öffentlich bekannt oder jedenfalls nicht mehr als vertraulich eingestuft waren.“", "Es gab keinen rechtmäßigen Grund, die von Manning geleakten Informationen geheim zu halten; sie waren nur als geheim klassifiziert, um die US-Regierung nicht in Verlegenheit zu bringen. Was illegal war. Wie Assange einmal sagte [103]:", "„Ein überwältigend großer Teil an Informationen wird geheim gehalten, um die politische Sicherheit zu schützen, nicht die nationale Sicherheit.“", "6. Verleumdung: „Er sollte nach Amerika gehen und die Suppe auslöffeln. Wenn er unschuldig ist, hat er nichts zu befürchten.“", "Das klingt nach der Behauptung: „Er kann die Botschaft verlassen, wann immer er will.“ Nur, dass jetzt auch Trump-Anhänger zum Chor gehören.", "Man kann nur davon überzeugt sein, dass Assange in Amerika einen fairen Prozess bekommen wird, wenn man daran glaubt, dass das System der amerikanischen Justiz gerecht und fair ist, vor allem, wenn es um das Amtsgericht im Eastern District of Virginia geht und Personen betrifft, die belastendes Material über die US-Kriegsmaschine offenlegen. Wer das wirklich glaubt, hat Montage-Schaum im Hirn.", "„Wenn es um die nationale Sicherheit geht, gibt es keinen Angeklagten, der im Eastern District of Virginia (EDVA) je einen Prozess gewonnen hätte, meinte Kiriakou auf RT [104], als Assange verhaftet wurde. „Als ich unter Anklage stand, habe ich Richterin Brinkema gebeten, 70 Dokumente von der Geheimhaltung freizugeben, da ich sie für meine Verteidigung benötigte. Sie gab kein einziges frei. Ich konnte mich buchstäblich nicht verteidigen und so war ich gezwungen, selbst für „schuldig“ zu plädieren und mit dem Gericht über das Strafmaß zu verhandeln.“", "„Er wird und er kann gar keinen fairen Prozess bekommen, sagte Kiriakou in einer Unity4J-Mahnwache [105], als Assange noch in der Botschaft war. „Es ist unmöglich, die Karten sind gezinkt. Alle wissen was passieren wird, wenn er in den Eastern District of Virginia zurückkommt. Ich habe Ed Snowden dasselbe gesagt: Komm nicht nach Hause, weil du hier keinen fairen Prozess bekommen kannst. Julian hat keine Wahl; das macht mir sogar noch mehr Angst.“", "Es ist tatsächlich so, dass Assange ausgeliefert werden soll, um im Eastern District of Virginia vor Gericht zu stehen [106]. Nach Aussagen ihrer Anwältin hat Manning dort keinen fairen Prozess bekommen [107]. Jeder der denkt, dass Assange bei der Ankunft auf US-Boden eine gerechte Verhandlung erwarten kann, hat sie nicht mehr alle. Die Mächtigen arbeiten nicht so. Werde erwachsen.", "7. Verleumdung: „Er hat sich vor dem Gerichtstermin gedrückt, da mussten die Briten ihn festnehmen.“", "Niemals in meinem Leben habe ich derartig viele Menschen gesehen, die zutiefst über die korrekte Anwendung der subtilen Formalitäten eines Kautionsverfahrens besorgt waren, als zu dem Zeitpunkt, da Schweden die Anklage wegen Vergewaltigung fallen ließ und nur noch der Haftbefehl wegen Vergehens im Kautionsverfahren zwischen Assange und der Freiheit stand. Plötzlich wurde mir von Anhängern des Establishments erzählt, wie ungeheuer wichtig es sei, dass Assange für das ach so schreckliche Verbrechen gerade steht, politisches Asyl vor der Verfolgung durch das gewalttätigste Regierung auf der Erde beantragt zu haben und damit denjenigen, die den Papierkram dafür machen mussten, ein klein wenig Unannehmlichkeiten bescherte.", "Diese Verleumdung wird in einem einleuchtenden Artikel von Simon Floth [108] gründlich widerlegt, welcher von der Defend Assange Campaign empfohlen wird [109]. Floth erklärt, dass nach dem britischen Gesetz das Nicht-Erscheinen vor Gericht nach einer Freilassung auf Kaution nur dann als strafbar gilt, wenn es „ohne nachvollziehbaren Grund“ geschieht, was das Menschenrecht auf Asyl aber sicher ist. In Großbritannien war man so über diese Kautionsformalität besorgt, dass man ganze neun Tage wartete, ehe der Haftbefehl ausgestellt wurde.", "Nachdem die schwedische Regierung entschied, die Ermittlungen zur Frage des sexuellen Übergriffs ohne Anklage fallen zu lassen, versuchten Assanges Rechtsberater letztes Jahr, den Haftbefehl für nichtig erklären zu lassen. Die Richterin in diesem Fall, Emma Arbuthnot, ist zufälligerweise mit Sir James Arbuthnot verheiratet [110], welcher (von 2005–2014, Quelle Wikipedia, d. Red.) Vorsitzender des Britischen Verteidigungsausschusses und (von 1997–2001, Quelle Wikipedia, d. Red.) Fraktionsvorsitzender der Torys war und zusammen mit einem ehemaligen Leiter des MI6 (einer Abteilung des britischen Geheimdienstes, d. Red.) die Firma Security Intelligence Consultancy SC Strategy Ltd. leitete [111]. Lady Arbuthnot lehnte Assanges Antrag auf Aufhebung des Haftbefehls mit extremer Giftigkeit ab [112], obwohl er argumentierte, dass das britische Gesetz sehr wohl die Möglichkeit bietet, dass die Zeit angerechnet wird, die er unter Hausarrest verbrachte, da diese viel länger war als eine voraussichtliche Strafe für den Verstoß gegen die Kautionsregeln [113]. Die britische Regierung hielt auf Kosten der Steuerzahler Polizei vor der Botschaft stationiert mit dem Befehl, ihn bei Erscheinen sofort zu verhaften.", "So wie in Amerika, wo so lange an Gesetzen herumgedoktert wurde, bis Assange für seine journalistische Tätigkeit verhaftet werden konnte, oder in Ecuador, wo das Gesetz ebenfalls neu justiert wurde, um die Aberkennung des Asylrechts zu rechtfertigen, war auch dies ein weiterer Weg, auf dem eine Regierung an Gesetzen herumfeilte, bis es ihr erlaubt war, Assanges Ergreifung und Gefangenschaft zu ermöglichen. Diese drei Regierungen haben alle unisono Gesetze in einer Art und Weise frisiert, dass es bei Betrachtung der einzelnen Länder nicht totalitär aussieht. Zusammengenommen sieht es aber ganz genau nach der Gefangenennahme eines Journalisten aus, weil er unangenehme Fakten veröffentlicht hat.", "8. Verleumdung: „Er ist ein Narzist/ein Größenwahnsinniger/ein Idiot.“", "Assange hat mehr gelitten und härtere Strapazen ertragen müssen, als die meisten Menschen im Laufe ihres Lebens, weil er sich als Journalist der verloren gegangenen Kunst verschrieben hat, Journalismus dafür zu nutzen, die Mächtigen zur Verantwortung zu ziehen. Wenn so für dich ein narzisstischer, größenwahnsinniger Idiot aussieht, was kann ich da noch sagen?", "Die grundlegende Antwort auf diese Verleumdung kann in Wirklichkeit nur eine einfache Frage sein: Na und? Es ist doch völlig egal, ob der Typ eine Persönlichkeit hat, die einem nicht gefällt. Was zum Teufel hat das mit den anderen Sachen zu tun? Wie beeinflusst das die Tatsache, dass ein Journalist mit einer juristischen Absicht angeklagt wird, welche einen Präzedenzfall zu schaffen droht, der die Pressefreiheit weltweit vernichtet?", "So viele der am meisten verbreiteten Assange-Verleumdungen lassen sich auf die Strategie „argumentum ad hominem“ [114] reduzieren, bei welcher der Angriff auf die Person gerichtet wird, weil der Verleumder inhaltlich keine Argumente hat. Man kann diese Verleumdung daher wirkungsvoller bekämpfen, indem man darauf hinweist, das sie kein echtes Argument in der Sache ist. Man erreicht damit mehr, als wenn man versucht, Assange als einen netten Burschen zu beschreiben. Viele Leute finden ihn ganz nett, aber letztlich hat das nichts mit der Sache zu tun. Es ist genauso unbedeutend, als ob man über seine körperliche Erscheinung reden würde.", "9. Verleumdung: „Er ist ein schreckliches, scheußliches Monster wegen X, Y und Z – aber ich denke nicht, dass er ausgeliefert werden sollte.“", "In meinem Kopf übersetze ich solche Aussagen als „Ich werde weiterhin das propagandistische Narrativ vertreten, welches es geschafft hat, öffentliches Einverständnis für Assanges Dilemma herzustellen, aber ich will nicht, dass mich jemand mit dem Endresultat in Verbindung bringt.“", "Selbst wenn du Assange als Person und als öffentliche Figur mit jeder Faser seines Wesens hasst, gibt es keinen Grund, aus dir einen ehrenamtlichen Propagandisten der CIA und des US-Außenministeriums zu machen. Wenn man wirklich gegen seine Auslieferung ist, sollte man verantwortlich mit dem umgehen, was man über ihn erzählt. Verleumdungen zersetzen die öffentliche Unterstützung und er wird nur dann nicht ausgeliefert werden, wenn eine breite Öffentlichkeit dies fordert. Wer nur so tut als ob er gegen seine Auslieferung ist, um seine eigene öffentliche Glaubwürdigkeit zu bewahren, aber in Wirklichkeit nur ein paar Verleumdungen zum Besten geben will, ist schlicht ein riesen Blödmann.", "Wenn man es im korrekten Zusammenhang betrachtet, werden wir gerade Zeuge davon, wie Assange im Zeitlupentempo via Narrative/ juristischen Gefechten hingerichtet wird, weshalb das Einbetten von Unterstützung im Weitersagen von Verleumdungen dasselbe ist, wie dabei zu helfen, die Waffe mit ein paar weiteren Kugeln zu befüllen und öffentlich zu verkünden, dass man auf einen Fehlschuss hofft.", "10. Verleumdung: „Trump wird ihn retten und die beiden werden zusammenarbeiten, um den Tiefen Staat abzuschaffen. Entspannt euch, ihr werdet schon sehen.“", "Es wäre ein Fehler zu glauben, dass dies keine Verleumdung ist. Es ist eine und sie ist genauso bösartig, wie all die anderen. Wer diesen Unsinn verbreitet, schadet Assange [115] genauso, wie die MSNBC-Gefolgschaft, die ihn unverhohlen hasst, aber vorgibt, ihn zu unterstützen. Zu einer Zeit, wo wir Himmel und Hölle in Bewegung setzen sollten, um die Freilassung Assanges zu fordern, läuft eine bestimmte Gruppe der Trump-Anhängerschaft herum und erzählt allen:", "„Entspann dich, Trump hat einen Plan. Du wirst schon sehen.“", "Seit Assanges Verhaftung wurde ich unzählige Male aufgefordert, mich zu beruhigen und abzuwarten. „Du wirst schon sehen.“ heißt in Wirklichkeit einfach „nichts tun”. Tue nichts. Vertraue darauf, dass dieselbe Trump-Regierung, die im Dezember 2017 [116] einen Haftbefehl für Assange ausgestellt hat, deren CIA-Direktor WikiLeaks als einen „feindlichen, nicht-staatlichen Nachrichtendienst“ bezeichnet hat und geschworen hat, diesen zu zerstören, vertraue darauf, dass sie das Richtige statt das Falsche tut. Und bis dahin soll man absolut nichts tun, vor allem nicht dabei helfen, Trump unter Druck zu setzen, die Verfolgung Assanges zu beenden.", "Es gibt schon jemanden, der von dieser Strategie profitiert, aber Assange ist es nicht.", "Bitte, hört auf damit. Wer hinter Assange steht, soll damit aufhören. Selbst diejenigen, die immer noch einverstanden sind mit den ganzen ominösen Dingen und glauben, dass der TV-Reality Star, der John Bolton zu seinem Sicherheitsberater gemacht hat, in Wirklichkeit ein brillanter Stratege ist, der mit unglaublich komplexen 8-D-Schachzügen den Tiefen Staat ausbremst; selbst diejenigen, die all dies glauben, werden doch sicherlich zugeben, dass es nicht schaden kann, Trump unter Druck zu setzen, damit er das Richtige tut und Assanges Verfolgung aufgibt? Wenn er wirklich so ein wohltätiger Hexenmeister ist, kann es doch sicherlich nicht schaden, einen Haufen Lärm zu machen, um ihm zu zeigen, dass er Assange besser begnadigen sollte, oder? Warum also Energie damit verschwenden, herumzulaufen und allen zu erzählen, sie sollen sich entspannen und aufhören zu protestieren?", "Ich höre immer wieder, dass Trump Assange zum Prozess nach Amerika holt, weil dieser zuerst verurteilt sein muss, ehe er ihn begnadigen kann. Das stimmt nicht. Ein US-Präsident kann zu jeder Zeit jeden begnadigen [117], wenn es um ein Verbrechen gegen den Staat geht, auch wenn diese Person weder verurteilt, noch überhaupt angeklagt worden ist. Nach seinem Amtsabtritt wurde Richard Nixon von Gerald Ford vollumfänglich und bedingungslos begnadigt [118] für „alle Verstöße gegen die Vereinigten Staaten, welche er, Richard Nixon, verübt hat oder verübt haben könnte, oder an welchen er teilgenommen haben könnte während der Zeit vom 20. Januar 1969 bis 9. August 1974.” Nixon wurde niemals für irgendetwas angeklagt. Wenn Trump Assange freisprechen wollte, hätte er es jederzeit seit seinem Amtsantritt machen können. Statt dessen hat er im Dezember 2017 einen Haftbefehl ausgestellt [119] und am letzten Donnerstag hat er diesen, nach einer Reihe von internationalen Manipulationen des Rechts [120], in die Tat umgesetzt. Eine Begnadigung ist nicht geplant.", "Es gibt noch eine andere weit verbreitete Ansicht [121], die mir immer wieder zu Ohren kommt; danach will Trump Assange nach Amerika bringen, damit er die Quelle der 2016er E-Mails der Demokratischen Partei im Tausch gegen eine Begnadigung bekannt gibt. Wodurch dann die Wahrheit über Russia Gate ans Licht kommt und Clinton und Obama zu Fall gebracht werden sollen. Das ist falsch. Alle, die auch nur ein kleines bisschen von Assange kennen (einschließlich der Trump-Regierung) wissen, dass Assange niemals eine Quelle verraten würde, unter egal welchen Umständen. Das wäre eine journalistische Todsünde, ein Vergehen an allen Versprechen, die WikiLeaks jemals gegeben hat, ein Verrat an seinem Lebenswerk. Noch wichtiger aber ist dies: Es ist abgrundtief bösartig, einen Journalisten gefangen zu nehmen und ihn unter Androhung harter Strafe dazu zu bringen, gegen seinen Willen Informationen preiszugeben.", "Aber das ist es nicht, was Trump vor hat. Trump betreibt die Gefangennahme eines Journalisten, der Kriegsverbrechen offengelegt hat, um zukünftige Herausgeber von Leaks abzuschrecken und für ihre Verfolgung einen juristischen Präzedenzfall zu schaffen.", "11. Verleumdung: „Er hat Scheiße an die Wände geschmiert. Scheiße, Scheiße, Scheißer.“", "Von allen Verleumdungen gegen Assange, denen ich begegnet bin, verkörpert diese meines Erachtens am besten den gesamten allumfassenden Narrativ-Köder des Establishments in dieser Sache. Wie der Rest der Schmutzkampagne ist es eine völlig unbelegte Behauptung, nicht dazu gemacht, ein logisches Argument über die aktuellen Tatsachen von Assanges Situation auf den Tisch zu legen, sondern um Ekel und Abscheu vor ihm hervorzurufen. Wenn man an Julian Assange denkt, soll es nicht um Pressefreiheit und Regierungstransparenz gehen, sondern man soll an Scheiße denken. In gewisser Weise ist es tatsächlich ehrlicher, als einige der anderen Verleumdungen, einfach weil so offensichtlich ist, was es ist und was beabsichtigt wird.", "Menschen, die diese Hetze veröffentlichen, handeln buchstäblich immer in böser Absicht. Bis jetzt habe ich noch nie versucht, über dieses Thema zu debattieren. Diese Menschen sind zu beleidigend und innerlich zu gequält; eine Interaktion mit ihnen kann nur unangenehm sein, also habe ich keine Idee, wie man mit solchen Kreaturen argumentieren kann. Persönlich blockiere ich sie einfach.", "Es gibt keinen Grund zu glauben, dass diese Verleumdung wahr ist (sein Anwalt bestreitet sie rigoros) [122]. Die ecuadorianische Regierung hat allen Grund zu lügen, um dadurch ihren Asylwiderruf zu rechtfertigen, von dem WikiLeaks sagt, dass „er gegen das Völkerrecht verstößt“ [123]. Es lohnt sich jedoch, sich kurz Zeit zu nehmen und zu bedenken, dass, wenn diese Verleumdung wahr wäre, die Leute, die Assange verspotten und Scheißewitze über ihn in den sozialen Medien machen, noch verkommener wären. Denn was würde es bedeuten, wenn Assange wirklich Kot an die Wände geschmiert hätte? Es würde bedeuten, dass er unter dem Druck seiner Gefangenschaft in der Botschaft zusammengebrochen ist und den Verstand verloren hat. Das hieße, dass diese Leute herumlaufen und einen Mann verspotten, der durch drangsalierende Verhältnisse in eine Psychose getrieben wurde. Was absolut verabscheuungswürdig wäre.", "12. Verleumdung: „Er stinkt.“", "Caitlin Johnstone:", "„Es gibt Leute, die wirklich hart gearbeitet haben, um Abschlüsse in Journalismus zu schaffen, die mühevoll viele Stunden schufteten für das Privileg, auf den Titelseiten einer großen Publikation zu erscheinen, nur um zu erleben, dass sie Artikel mit dem Titel ,Julian Assange ist ein stinkender, stinkender Mann‘ schreiben.“", "Es ist schon erstaunlich, wie viele Mainstream-Medienpublikationen es für notwendig erachten, Artikel über Assanges Körpergeruch zu schreiben. Wer sich in irgendeinem öffentlichen Forum für ihn einsetzt, wird sofort die Absicht verstehen, die hinter dieser Verleumdung steckt. Man versucht, gegen die Auslieferung eines Journalisten zu argumentieren, der unbequeme Fakten über die Mächtigen veröffentlicht hat, und wird von Leuten angegangen, die spöttische Kommentare darüber abgeben, wie stinkig und ekelhaft er ist. Als ob das etwas miteinander zu tun hätte!", "Fürs Protokoll: Besucher von Assange berichten einhellig, dass er sauber ist und normal riecht [124], aber das ist wirklich nebensächlich. Der Versuch, eine Diskussion über einen Journalisten, der vom US-Imperium wegen der Veröffentlichung der Wahrheit verfolgt wird, in eine Diskussion über Körperpflege zu drehen, ist einfach verabscheuungswürdig. Jeder, der so etwas tut, sollte sich mies dabei fühlen.", "13. Verleumdung: „Er war ein schlechter Hausgast.“", "Was er tatsächlich war, ist offensichtlich: ein Ziel der US-Kriegsmaschinerie. Das Narrativ „schlechter Hausgast“ dient in erster Linie dazu, von der Rolle Ecuadors bei der Übergabe Assanges an die Polizei abzulenken, anstatt ihm weiter Asyl zu gewähren, denn die Gründe haben ja weiter Bestand [125]. Außerdem will man Ekel säen, wie mit Verleumdung 11 und Verleumdung 12.", "Was wirklich passierte war, ist, dass der neue ecuadorianische Präsident Lenin Moreno nach seinem Amtsantritt schnell von der US-Regierung umworben wurde, sich mit Vizepräsident Mike Pence[126] traf und angeblich über Assange diskutierte, nachdem Senatoren der US-Demokraten Pence gebeten hatten, auf Moreno einzuwirken, das politische Asyl zu widerrufen. Die New York Times berichtete vergangenes Jahr [127], dass sich Trumps schäbiger Mann fürs Grobe, Paul Manafort, 2017 mit Moreno traf und anbot, einen Deal zu vermitteln, bei dem Ecuador Schuldenerlass als Gegenleistung für die Übergabe von Assange erhalten könnte. Gerade erst vergangenen Monat erhielt Ecuador dann ein Darlehen von 4,2 Milliarden Dollar vom IWF [128], der seinen Sitz in Washington hat. Und dann, siehe da, sehen wir Ecuador, wie es den Widerruf des politischen Asyls unter der absurden Behauptung rechtfertigt, Assange habe Bedingungen verletzt, die erst kürzlich ausgedacht wurden [129], indem es Narrative verwendet, die auf wilden Verzerrungen und völligen Lügen basieren [130].", "14. Verschwörung: „Er arbeitete heimlich mit Don jr. zusammen.“", "Nein, tat er nicht. Der E-Mail-Austausch zwischen Donald Trump Jr. und dem WikiLeaks Twitter-Account [131] enthüllt nichts anderes als zwei Seiten, die versuchen, sich gegenseitig Gefälligkeiten abzuringen, und das ohne Erfolg. Vom WikiLeaks-Konto wurde Folgendes gesendet:", "Das Passwort für die Website erregt seit der Veröffentlichung des Mueller-Berichts große Aufmerksamkeit. Slate argumentiert sogar, dass Don Jr. sich des Verstoßes gegen den „Computer Fraud and Abuse Act“ schuldig gemacht haben könnte, da er das Passwort verwendete [132]. Lt. diesem Gesetz ist es illegal, ohne Genehmigung mit einem gestohlenen Passwort auf einen Computer zuzugreifen. Das ist Unsinn. WikiLeaks hat Trump kein Passwort geschickt, das ihm „den Zugriff auf einen Computer ermöglichte“, oder womit er etwas anderes tun konnte, als sich eine Website vorab anzusehen, die aktiv veröffentlicht und von vielen Leuten mit dem gleichen Passwort angesehen wurde.", "Das Passwort, das WikiLeaks ihm gab, entsprach einem Presseausweis, um eine Vorschau auf die Russiagate-Website zu ermöglichen, die kurz vor ihrer Veröffentlichung stand. Hier ist der Hyperlink [133] zu einem Archiv eines (jetzt nicht mehr verfügbaren) Artikels [134] , der den damaligen Start der Website besprach. Der Artikel stellt eine E-Mail zur Verfügung, die herumgereicht wurde und deutlich macht, dass viele Leute eingeladen wurden sich die Website anzusehen, in der Hoffnung, sie würden Unterstützerartikel darüber schreiben.", "Die Darstellung, dass WikiLeaks in das Backend einer Website eindringt, ist völlig unrichtig; es gab ein Passwort, um die Vorschau einer Website anzuzeigen, deren Besitzer wollten, dass Leute sie sich ansehen; viele hatten dieses Passwort und einer von ihnen gab es, wie man hört, an WikiLeaks weiter.", "Davon abgesehen, worum geht es denn? WikiLeaks versuchte erfolglos, Don Jr. dazu zu bringen, ihre Agenden voran zu treiben, wie z.B. ihnen Trumps Steuererklärung zu geben (d.h. um eine potenzielle Quelle für Leaks zu werben), Amerikas kaputtes Wahlsystem den Kampf anzusagen [135], mehr Menschen ihr Material zugänglich zu machen und einen halbherzigen Vorschlag, dass die Trump-Administration Leben in die Bude bringen solle, indem sie Assange zum australischen Botschafter erklärt, bei vollem Bewusstsein, dass dies nie umgesetzt werden würde. Nichts davon geschah und WikiLeaks reagierte nie auf Don Jr.’s Anfrage nach Informationen über bevorstehende Enthüllungen.", "Assange hat eigene Absichten. Whoop dee doo. Ich habe auch Absichten, sonst würde ich das nicht tun. Alle Journalisten haben Absichten, zufällig ist es nur so, dass die meisten von ihnen die Absicht haben, unter allen Umständen reich und berühmt zu werden, was im Allgemeinen bedeutet, sich bei den Anführern des Establishments einzuschmeicheln und (mit der eigenen Arbeit) Konsens für den Status quo zu erzeugen. Assanges Absichten sind unendlich viel nobler und werden von den Dienern der Macht daher unendlich viel mehr geschmäht: Den Status quo umzustürzen, der für seine Existenz Krieg, Korruption und Unterdrückung benötigt. Seine Kommunikation mit Don Jr. ist auf dieses Ziel ausgerichtet, ebenso wie sein gesamtes sonstiges Lebenswerk.", "15. Verleumdung: „Er veröffentlicht nur Vertrauliches über Amerika.“", "Das ist einfach nur falsch und dumm, wie man mit 30 Sekunden Recherche selbst herausfindet, verdammt noch mal.", "16. Verleumdung: „Er ist ein Antisemit.“", "Ja, ja, wir alle wissen inzwischen [136], dass jeder, der sich der imperialen Kriegsmaschine in irgendeiner Weise widersetzt, sowohl ein russischer Agent als auch ein Antisemit ist. Jeremy Corbyn weiß es [137], Ilhan Omar weiß es [138], wir alle wissen es.", "Diese Verleumdung ist schon eine Weile in der Welt, seit die Schlagzeilen 2011 plärrten [139], dass Assange sich nach einem Gespräch mit Private Eye Editor Ian Hislop über eine „jüdische Verschwörung“ gegen ihn beschwert habe. Assange reagierte auf diese Behauptung wie folgt:", "„Hislop hat fast jede entscheidende Behauptung und Phrase verzerrt, erfunden oder falsch in Erinnerung behalten. Insbesondere ist die „jüdische Verschwörung“ völlig falsch, dem Sinne und dem Wort nach. Es ist ernst und beunruhigend. Anstatt eine Verleumdung zu korrigieren, hat Herr Hislop nicht ganz überraschend versucht, eine Verleumdung mit einer anderen, ähnlich ausgerichteten, zu rechtfertigen. Dass er dafür berüchtigt ist und man ihm nachsagt, dass er als Folge davon im Vereinigten Königreich mehr Verleumdungsklagen erhalten hat als jeder andere Journalist, heisst nicht, dass es richtig ist. WikiLeaks fördert das Ideal des „Wissenschaftsjournalismus“ – bei welchem dem Leser die zugrunde liegenden Beweise aller Artikel in der präzisen Reihenfolge zur Verfügung stehen, gerade um solche Verzerrungen zu vermeiden. Wir schätzen unsere starke jüdische Unterstützung und unser Personal, ebenso wie die Unterstützung von panarabischen Demokratie-Aktivisten und anderen, die unsere Hoffnung auf eine gerechte Welt teilen.“", "„Wir schätzen unsere starke jüdische Unterstützung und unser Personal.“", "Mann, was für ein Nazi.", "Aber das war es nicht, was diese Verleumdung im öffentlichen Bewusstsein verankerte. Zwei Ereignisse haben dazu geführt – ertragt sie mit mir zusammen hier:", "Das erste Ereignis war der folgende WikiLeaks-Tweet [140] und dann das schnelle Löschen im Juli 2016: „Tribalistensymbol für Aufsteiger im Establishment? Die meisten unserer Kritiker haben 3 (((Klammern um ihren Namen))) & tragen eine schwarze Brille. Bizarr.“ Die dreifachen Klammern sind so genannte Echos [141], ein Symbol, das Antisemiten oft um Wörter und Namen legen, um im Online-Diskurs hasserfüllt auf jüdischsein hinzuweisen. Im Jahr 2016 begannen einige Juden in den sozialen Medien die dreifachen Klammern um ihren eigenen Namen zu setzen, um gegen dieses Verhalten vorzugehen. Wenn man es also unbedingt will, ließe sich der Tweet so interpretieren:", "„Alle unsere Kritiker sind Juden. Bizarr.“", "Aber macht das Sinn? Macht es Sinn, dass der Mann, der bekannt gibt „wir schätzen unsere starke jüdische Unterstützung und unser starkes Personal“ anschließend offensichtlich antisemitische Kommentare macht? Und wenn er die Welt plötzlich wirklich wissen lassen wollte, dass er glaubt, dass es eine jüdische Verschwörung gegen WikiLeaks gibt, warum sollte er diese Informationen dann löschen? Was ist das für eine Theorie? Dass seine Haltung in etwa so gewesen sei: „Oh, ich wollte nur jeden über meine jüdische Verschwörungstheorie informieren, aber es stellte sich heraus, dass Leute beleidigt sind, wenn ein Account mit Millionen von Anhängern solche Dinge sagt.“? Das ergibt keinen Sinn.", "Wenn man sich die anderen Tweets des Accounts zu diesem Zeitpunkt ansieht, wird deutlich, dass sein Betreiber eigentlich nur versucht hat, einen obskuren, subtilen Punkt zu kommunizieren, der für das breite internationale Massenpublikum und 140 Zeichen völlig ungeeignet war. Als ein Benutzer vor der Löschung auf den Tweet reagierte und erklärte, dass einige Juden nun dreifache Klammern um ihre Namen setzten, um gegen Antisemitismus vorzugehen, antwortete der Account [142], „Ja, aber es scheint für etwas gänzlich anderes umgenutzt worden zu sein – als „Möchte-zu-der-Establishmentgruppe-gehören“-Kennzeichen. Als WikiLeaks von einem anderen Account des Antisemitismus beschuldigt wurde, antwortete er [143], „Im Gegenteil. Wir haben die missbräuchliche Verwendung von Anti-Nazi-Kritik durch soziale Aufsteiger kritisiert. Wie die Ice Bucket Challenge & ALS.“", "Für mich ist klar, dass, wer auch immer den WikiLeaks Twitter-Account an diesem Tag betrieben hat, ungeschickt versuchte, einen sehr komplizierten Gedanken über „soziale Aufsteiger“ und Loyalität gegenüber dem Establishment zu kommunizieren und als man erkannte, dass man es vermasselt hatte, den Tweet löschte und in eine Landmine der sozialen Medien stolperte.", "Ich sage „wer auch immer an diesem Tag den WikiLeaks Twitter-Account betrieben hat“, weil es seit Jahren allgemein bekannt ist, dass @WikiLeaks ein Mitarbeiteraccount ist, der von mehreren Personen genutzt wird. Hier ist ein Tweet des Accounts [144] mit dem Inhalt: „Dies ist ein Mitarbeiteraccount, nicht Assange“. Hier ist ein Tweet des Accounts [145] mit dem Inhalt: „@WikiLeaks ist ein gemeinsamer Mitarbeiteraccount.“ Dies wurde für alle selbsterklärend offensichtlich, als Assanges Internetzugang zum ersten Mal im Oktober 2016 von der ecuadorianischen Botschaft gekappt wurde [146], aber der WikiLeaks Twitter-Account während dieser Zeit ohne Unterbrechung weitere Beiträge publizierte [147]. Damit kommen wir zum zweiten Ereignis, das dazu beigetragen hat, den Antisemitismus-Vorwurf zu zementieren.", "Das zweite Ereignis ereignete sich im Februar 2018, als Micah Lee von The Intercept, der seit Jahren ein persönliches Problem [148] mit WikiLeaks und Assange hat, einen schauderhaften Artikel veröffentlichte, der die folgende Behauptung enthielt [149]:", "„In diesem Artikel geht The Intercept davon aus, dass der WikiLeaks-Account von Julian Assange selbst kontrolliert wird, wie es allgemein selbstverständlich ist, und dass er der Autor der Nachrichten ist und sich auf sich selbst in der dritten Person – Pluralis Majestatits – bezieht, wie er es oft tut.“", "Es gibt absolut keinen Grund für Lee, diese Annahme zu treffen, und die Tatsache, dass dies im Originalartikel unkorrigiert bleibt [150], ist ungehöriges journalistisches Fehlverhalten.", "Der Artikel enthüllt Twitter-Direktnachrichten (DM) aus einem Gruppenchat, in dem der WikiLeaks-Account Mitglied war. Einer der anderen Accounts im Gruppenchat teilte einen Tweet [151] des Journalisten Raphael Satter, der einen Verleumdungsartikel veröffentlichte, den er über WikiLeaks geschrieben hatte. Der WikiLeaks-Account reagierte wie folgt:", "„Er war schon immer eine Ratte.“", "„Aber er ist Jude und beschäftigt sich mit dem Thema ((( ))).“", "Als ich zum ersten Mal von diesem Austausch las, so wie er von Micah Lee aufgeschrieben wurde, las ich ihn als „Er war schon immer eine Ratte, aber er ist eben Jude, und er beschäftigt sich mit dem ((( ))) Thema“. Was natürlich ekelhaft wäre. Jemanden eine Ratte zu nennen, weil er Jude ist, wäre natürlich antisemitisch. Aber wenn man die DMs [152] liest, hat derjenige, der den Account führte, das so nicht geschrieben; er sagte: „Er war schon immer eine Ratte.“, gefolgt von einem Punkt, dann beginnt ein neuer Gedanke.", "Wenn man sich nun das Datum [153] dieses Austauschs näher anschaut und es mit dem Datum des gelöschten ((( ))) Tweets [154] vergleicht, sieht man, dass dies einen Monat nach dem berüchtigten ((( ))) Tweet war, der die ganze Aufregung verursacht hatte. Es scheint mir wahrscheinlich, dass der Betreiber des Accounts (was wiederum jeder WikiLeaks-Mitarbeiter gewesen sein konnte, der Zugang dazu hatte) sagte, dass Satter wütend auf „das ((( ))) Problem“ sei, also auf den Tweet, über den unlängst so viele Leute empört waren und immer noch darüber diskutierten, weshalb er sie mit einer Verleumdung angriff.", "Es gibt auch Behauptungen über eine Verbindung zwischen Assange und dem umstrittenen Israel Shamir, was WikiLeaks unmissverständlich bestreitet [155]. So heißt es in einer Erklärung:", "„Israel Shamir hat noch nie für WikiLeaks gearbeitet oder sich dort freiwillig engagiert, in keiner Weise, in welcher Form auch immer. Er hat noch nie für WikiLeaks oder eine verbundene Organisation unter irgendeinem Namen geschrieben und wir haben keine Pläne, dass er das tut. Er ist kein „Agent“ von WikiLeaks. Er war nie ein Mitarbeiter von WikiLeaks und hat nie Gelder von WikiLeaks erhalten oder Gelder an WikiLeaks oder eine verwandte Organisation oder Person gezahlt. Er hat jedoch für die BBC, Haaretz und viele andere namhafte Organisationen gearbeitet.", "Es ist unzutreffend, dass Shamir ein enger Vertrauter von Assange ist. Er hat Assange interviewt (im Auftrag russischer Medien), ebenso wie viele andere Journalisten auch. Er hat damals ein Foto gemacht und sich nur zweimal mit WikiLeaks-Mitarbeitern (einschließlich Asssange) getroffen. Es ist unzutreffend, dass ,man darauf vertraute, dass er die 250.000 Dokumente des US-Außenministeriums für die russischen Medien selektierte‘ oder dass er zu irgendeinem Zeitpunkt Zugang zu diesen Dokumenten hatte.", "Shamir konnte einen begrenzten Teil der Dokumente durchsuchen, um Artikel für verschiedene russische Medien zu schreiben. Die Medien, die ihn später anstellten, taten dies aus eigenem Antrieb und ohne Intervention oder Anweisung seitens WikiLeaks.“", "Jetzt sind wir bei Verleumdung #16. Wir haben noch einiges vor uns. Wer diesen Artikel bis hierhin durchgelesen hat, dem sollte es inzwischen bewusst sein, dass es eine Kampagne gibt, um Assange buchstäblich wie die schlechteste Person der Welt aussehen zu lassen. Man bringt ihn mit den schlimmsten Dingen in Verbindung, die man überhaupt jemandem anhängen kann. Ist es denkbar, dass er insgeheim ein Judenhasser ist? Sicher, theoretisch, aber es gibt definitiv kein gutes Argument dafür. Basierend auf den vorliegenden Tatsachen und in Anbetracht des Ausmaßes, mit dem die Gestalter des Narrativs ein negatives Licht auf ihn werfen, ist es meiner Meinung nach ein ziemlich absurder Versuch.", "17. Verleumdung: „Er ist ein Faschist.“", "Im Gegensatz zu den meisten Assange-Verleumdungen findet man diese häufiger bei der politischen Linken als in der Mitte, und das verblüfft mich sehr. Die Forderung, dass Regierungen transparent sein sollen und mächtige Menschen zur Verantwortung gezogen werden müssen, ist doch keineswegs mit Faschismus vereinbar. Eigentlich ist es genau das Gegenteil.", "Stephania Maurizi, italienische investigative Journalistin und langjährige WikiLeaks-Mitarbeiterin schrieb Micah Lee [156] im vergangenen Jahr folgendes auf Twitter:", "„Ich bin seit 2009 als Medienpartner tätig, ich spreche aus eigener Erfahrung: Ich habe ÜBERHAUPT NIEMALS Frauenfeindlichkeit oder Faschismus, die Entschuldigung von Vergewaltigung oder Antisemitismus erlebt. Ich habe Antifaschismus tief in meiner DNA, wegen der Folgen, die der Faschismus für meine Familie hatte.“", "Ich weiß wirklich nicht, wie die Leute das in ihrem Kopf hinkriegen. „Wisst ihr, wer der echte Faschist ist? Es ist der Typ, der von der gewalttätigsten und unterdrückerischsten Regierung der Welt hinter Gittern eingesperrt wurde, weil er sich gegen die Kriegsverbrechen dieser Regierung gestellt hat.“ Also wirklich …", "Wenn ich hinterfrage, was hinter diesem Glauben steckt, bekomme ich Variationen von Verleumdung 18 und Verleumdung 22, und den gelegentlichen Verweis auf einen seltsamen Tweet [157] über Geburtenraten und demographischen Wandel vorgehalten. Letzterer könnte für eine weiße, nationalistische Argumentation gehalten werden, wenn man ein Auge zudrückt und die Tatsache ignoriert, dass er für sich allein steht, und alles was sonst zu einer weißen nationalistischen Weltanschauung gehört, fehlt. Außerdem müsste man den Tweet [158] ignorieren, der unmittelbar darauf folgt und der den „emotionalen Imperialismus“ und den Diebstahl von Pflegepersonal aus weniger mächtigen Nationen kritisiert. Man muss schon eine ganze Menge Punkte mit einer ganzen Menge imaginärer roter Fäden verbinden und einen riesigen Berg an Gegenbeweisen ignorieren, um zu glauben, dass Assange ein Faschist ist.", "Immer wenn mir jemand begegnet, der diese Verleumdung verbreitet, sage ich normalerweise etwas wie „Du weißt, dass es mächtige Regierungsdienste gibt, die dich das aus eigennützigem Interesse Glauben machen wollen, oder?“ Assange wie einen Mann des rechten Flügels aussehen zu lassen, war enorm erfolgreich bei der Zerstörung seiner Unterstützung seitens der Linken, so dass ihm nur die Unterstützung der Rechten blieb. Diese ist häufig wertlos, wenn es um den Kampf der Trump Regierung gegen WikiLeaks geht. Teile und herrsche funktioniert.", "18. Verleumdung: „Er war ein Trump-Unterstützer.“", "Nein, war er nicht. Er hasste Hillary-“Können wir diesen Typen nicht einfach mit ’ner Drohne wegbomben?“-Clinton [159] für ihre schreckliche Vorgeschichte und ihre Bemühungen als Außenministerin, WikiLeaks zu schließen, was aber nicht das Gleiche ist, wie Trump zu unterstützen. Seine Abneigung gegenüber Clinton war persönlich, wie man an seiner Reaktion [160] auf eine Beschwerde von einer leitenden Clinton-Mitarbeiterin über seine Rolle bei ihrer Niederlage sieht:", "„Nächstes Mal verhafte und töte meine Freunde nicht, entziehe meinen Kindern nicht ihren Vater, korrumpiere keine Rechtsprozesse, drangsaliere Verbündete nicht, dass sie das gleiche tun sollen, und betreibe nicht ein sieben Jahre andauerndes verfassungswidriges Großes Geschworenengericht (Grand Jury) gegen mich und meine Mitarbeiter.“", "Und er wollte, dass sie verliert. Die Niederlage der Frau zu wünschen, die einen Wahlkampf mit dem Versprechen führte, eine Flugverbotszone (No-fly-Zone) [161] in der gleichen Region einzurichten, in der russische Militärjets Operationen flogen, erscheint für jemanden mit Assanges Weltsicht vollkommen verständlich. Es bedeutet nicht, dass er Trump als Präsident wollte oder meinte, dieser würde einen guten Präsidenten abgeben. Lieber erstochen als erschossen zu werden, bedeutet nicht, dass man überhaupt erstochen werden will.", "Im Juli 2016 verglich Assange die Wahl zwischen Clinton und Trump als Wahl zwischen Cholera und Gonorrhöe [162]: „Persönlich würde ich keines von beiden wählen.“ Als jemand 2017 auf Twitter Assange unterstellte, dieser würde beginnen, Trump in den Arsch zu kriechen, um sich seine Amnestie zu sichern, antwortete Assange [163]: „Ich würde eher meine eigenen Eingeweide essen.“ Unmissverständlicher könnte es wohl nicht sein.", "Assange sah Trump so klar, wie jeder andere zu der Zeit, und nun ist er hinter Gittern in der Hand dieser verkommenen Regierung. Clintons Wähler haben noch keinen Weg gefunden, dies in ihren Köpfen zu verarbeiten. Sie müssen Assange hassen, weil er dabei geholfen hat, dass Hillary verlor. Doch wenn sie über seine Verhaftung jubeln, dann bejubeln sie das Programm der Trump-Regierung. Die gleichen Leute, die für sich in Anspruch nehmen, gegen Trump und für die freie Presse zu sein, bejubeln das Programm der Trump-Regierung, das die größte Bedrohung für die freie Presse darstellt, die wir in unserem Leben gesehen haben. Wenn ich sie online treffe, nehme ich mir heraus, eine MAGA-Kappe (Make America Great Again) [164] auf ihre Profilbilder zu photoshoppen.", "Assange ist nie ein Trump-Anhänger gewesen. Aber auf eine sehr reale Weise sind es diejenigen, die seine Inhaftierung befürworten.", "19. Verleumdung: „Ich fand ihn eigentlich ganz gut, bis er die Wahl 2016 zerstörte.“/ „Ich hielt eigentlich nichts von ihm, bis er die Wahl 2016 rettete.“", "Diese Aussagen bedeuten nur dein Eingeständnis, dass du keine Werte jenseits deiner blinden Parteitreue hast. Die Wahrheit nur zu mögen, wenn sie dir dient, ist das Gleiche, wie die Wahrheit zu hassen.", "20. Verleumdung: „Er hat Blut an seinen Händen.“", "Nein, hat er nicht. Es gibt nirgendwo einen einzigen Beweis, dass WikiLeaks irgend jemandes Tod irgendwo auf der Welt verursacht hätte. Diese Verleumdung erfreut sich erneuter Beliebtheit, seit an die Öffentlichkeit kam, dass er für die Manning-Veröffentlichungen strafrechtlich verfolgt wird, mit dem Argument, dass durch diese Leaks US-Soldaten getötet worden seien.", "Dieses Argument ist dumm. Das Pentagon, das jede Motivation dafür hätte, Beweise zu finden, dass WikiLeaks den Tod von Menschen verursachte [165], entschied 2013, dass Beweise dafür nicht entdeckt worden waren.", "21. Verleumdung: „Er veröffentlichte die Details von Millionen türkischer Wählerinnen.“", "Das tat er nicht. Die Website von WikiLeaks berichtet folgendes:", "„Meldungen, dass WikiLeaks Daten über türkische Frauen veröffentlicht habe, sind falsch. WikiLeaks hat die Datenbank nicht veröffentlicht. Dies tat jemand anderes. Was WikiLeaks veröffentlichte, waren E-Mails der türkischen Regierungspartei, der Partei für Gerechtigkeit und Entwicklung, auch AKP genannt, welche die politische Kraft hinter Präsident Recep Tayyip Erdogan ist, der gegenwärtig die Justiz, den Bildungsssektor und die Medien der Türkei säubert.“", "Diese „jemand anderes“ war Emma Best, damals bekannt als Michael Best, die zugleich zufälligerweise die ist, die die kontroversen Twitter DMs (Direct Messages = Direktnachrichten) [166] veröffentlichte, die im zuvor genannten Verleumdungsartikel über Assange von Micah Lee verwendet wurden. Best schrieb einen Artikel [167], der klarstellte, dass die Informationen über türkische Frauen nicht von WikiLeaks veröffentlicht wurde, sondern von ihr.", "22. Verleumdung: „Er unterstützte rechte politische Parteien in Australien.“", "Tat er nicht. 2013 gab Australiens WikiLeaks-Partei versehentlich Präferenzempfehlungen für rechte Parteien in New South Wales ab. Dieses von der Wikileaks Party als „Verwaltungsfehler“ beschriebene Versehen passierte, während Assange damit beschäftigt war, Edward Snowden und Chelsea Manning zu helfen und deshalb zu viele Arbeiten (im australischen Wahlkampf, d. Red.) an andere delegierte.", "2012 kündigte WikiLeaks über Twitter an [168], dass Assange für einen Sitz im Australischen Senat kandidiere, und 2013 wurde die WikiLeaks-Partei offiziell von der Australischen Wahlkommission eingetragen und stellte Kandidaten in den Staaten Victoria, New South Wales und West Australien auf. Die anderen Kandidaten der Partei waren ein Menschenrechtsanwalt, ein Ethiker, ein ehemaliger Kandidat der Grünen, ein ehemaliger Diplomat, ein Rechtsprofessor und ein ehemaliger Präsident des Ethnischen Gemeinschaftsrats in West Australien. Es war ein sehr linkes Angebot mit ungewöhnlicher politischer Werbung [169].", "In Australien gibt es die Präferenzwahl, die auch in den USA als Rangwahl-Abstimmung (ranked-choice voting) bekannt ist. Man erhält zwei Stimmzettel, einen kleinen für das Repräsentantenhaus und einen ellenlangen für den Senat [170]. Auf diesem nummeriert man die Kandidaten in der Reihenfolge der eigenen Präferenz, d.h., die Nummer 1 wäre die erste Präferenz. Über den Senat abzustimmen ist eine enorme Aufgabe, da einem die Möglichkeit gegeben wird, die Reihenfolge aller einzelnen Kandidaten gemäß der eigenen Präferenzen zu nummerieren (was auch als „Abstimmung unter der Linie“ bezeichnet wird). 2013 konnte man einfach die Partei wählen, von der man wünschte, dass sie „oberhalb der Linie“ gewinnt. Und wenn diese in der ersten Runde rausflog, dann wurden die Präferenzen der eigenen Stimme zugeschlagen.", "Diese Präferenzen bilden sich auf dem ab, was eine „Wie man wählt-Karte” genannt wird. Sieh dir dieses Beispiel hier an [171]. Es ist ein Infozettel für Wähler/innen am Wahltag, der empfiehlt, wie man die Präferenzen nummerieren sollte, um die eigene Partei zu unterstützen. Es wird aber auch an die Wahlkommission weitergereicht, so dass diese ihre gewählte Präferenzauswahl der Senatswahl zuweisen kann.", "Bei jeder Wahl gibt es einen Shit-Storm über die „Wie man wählt-Karten”, weil Parteien miteinander verhandeln und sich gegenseitig ausspielen, um die Präferenzauswahl zu erhalten und damit weiterzumachen. Um das Ganze noch komplizierter zu gestalten, werden diese Karten für jeden Staat und Sitz erstellt, für den Kandidaten aufgestellt werden. Die Bekanntgabe der Präferenzen der WikiLeaks-Partei in einem dieser Staaten, in New South Wales, endete irgendwie damit, dass sie zwei rechten Parteien höhere Präferenzen zuwies, als den drei Hauptparteien. Die WikiLeaks-Partei sagte daraufhin, dass es ein Verwaltungsfehler sei und veröffentlichte diese Stellungnahme [172] im August 2013:", "„Stellungnahme zu den Präferenzen: Die WikiLeaks-Partei ist nicht mit einer anderen politischen Gruppierung verbunden. Wir würden am liebsten überhaupt keine Präferenzen angeben, aber das Zuteilen von Präferenzen ist vorgeschrieben, wenn der eigene Name oberhalb der Linie stehen soll.", "Beim Zuteilen der Präferenzen zwischen 53 anderen Parteien oder Gruppierungen in New South Wales/Neusüdwales passierten einige Verwaltungsfehler, wie es auch bei einigen anderen Parteien der Fall war. Die über allem stehende Entscheidung zu den Präferenzen war eine demokratisch getroffene Entscheidung des ganzen Nationalrats der Partei. Gemäß der Entscheidung des Nationalrats sollten „Die Schützen & Fischer“ (The Shooters & Fishers) und die „Australien-zuerst-Partei“ (Australia First Party) unterhalb von Grünen, Labor und Liberalen stehen. Wie gesagt sind wir mit niemandem verbündet und die einzige Politik, die wir unterstützen, ist unsere eigene. Wir werden die Politik der anderen Parteien oder Gruppierungen gemäß unseren eigenen festgelegten Prinzipien unterstützen oder ablehnen.“", "Machen wir es kurz: Die ganze WikiLeaks-Partei war versammelt und stimmte zu, jene rechten Parteien auf dem Stimmzettel unterhalb von Grünen, Labour und der liberalen Partei einzuordnen. Aber jemand hat bei dem Formular übel Mist gebaut. Die WikiLeaks-Partei kam schließlich auf 0,66% der Stimmen und in Neusüdwales gingen jene Präferenzen zu jenen rechten Parteien, die es auch nicht schafften, eine ausreichende Stimmenanzahl für einen Sitz zu erringen. Gab es Missmanagement? Ja. War es absichtlich? Zumindest in Hinblick auf Assange gibt es keinen Grund anzunehmen, dass es das war.", "Dies geschah alles zur gleichen Zeit, als Chelsea Mannings Fall zum Abschluss kam und Assange damit beschäftigt war, Edward Snowden zu helfen.", "„Ich traf vor zwei Monaten die Entscheidung , eine Menge meiner Zeit darauf zu verwenden, mich mit Edward Snowdens Asylsituation zu beschäftigen und zu versuchen, das Leben dieses jungen Mannes zu retten,“ sagte Assange dem Australischen Fernsehen [173] zu jener Zeit. „Das Ergebnis ist, dass ich zuviel delegiert habe. Ich gebe das zu und übernehme die volle Verantwortung dafür, zu viele Funktionen an die australische Partei übertragen zu haben, während ich versuchte, mich der (anderen) Sachen anzunehmen.“", "Es ist offensichtlich, dass einige Menschen in der WikiLeaks-Partei einiges machten, was sie nicht tun sollten, und Assange hätte verhindern können, dass dies geschieht, wenn statt der vielen anderen Dinge die Wahl sein Hauptaugenmerk in jener Zeit gewesen wäre. Aber es besteht kein Grund dafür, seine Behauptung abzulehnen, dass es ein unschuldiges Übersehen war wegen zu viel Delegierung und stattdessen zu behaupten, dass es in Wirklichkeit eine verdeckte Verschwörung seinerseits war, um den Rechtsparteien in Neusüdwales Stimmen zuzuschieben.", "23. Verleumdung: „Er gefährdete das Leben schwuler Saudis.“", "Nein, tat er nicht. Die Saudi-Schriftstücke waren Dokumente der königlich saudischen Regierung, d.h. Informationen, die die Regierung bereits hatte, so dass keine Gefahr bestand, dass es aufgrund der saudi-arabischen Gesetze gegen Homosexualität zu gesetzlichen Vergeltungsnahmen kommt. Es gibt keinen Beweis, dass irgend jemand durch die Saudi-Schriftstücke jemals in Gefahr gebracht wurde.", "Diese Verleumdung wurde vom zuvor erwähnten Raphael Satter bei AP verbreitet. WikiLeaks schickte den AP-Managern eine offizielle Beschwerde [174], in der Satters journalistisches Fehlverhalten aufgeschlüsselt und eine Veröffentlichung ihrer Entgegnung gefordert wurde.", "Die WikiLeak-Website erläutert [175]:", "„Das Material der Saudi-Schriftstücke wurde im Juni 2015 veröffentlicht. Es umfasst zugespielte Regierungsinformationen – dies waren Daten, die die Saudi-Regierung bereits hatte, einschließlich der Beweise von Verfolgung durch die Saudi-Regierung. Die Veröffentlichung enthüllte die weit verbreitete Bestechung der Medien durch die Saudis, große Mengen von der Saudi-Regierung angehäufte Waffen, ihre brutalen Angriffe auf eigene Bürger/innen und auf den Jemen, und die Vereinbarungen mit den USA und Großbritannien, um Saudi Arabien in eine Schlüsselposition im UN-Menschenrechtsrat zu bringen. Nach der WikiLeaks-Veröffentlichung der DNC-Leaks (DNC: Democratic National Committee, die nationale Parteiorganisation der US-amerikanischen Democrats, d. Red.) 2016, also über ein Jahr nachdem das Material veröffentlicht wurde, stellte ein AP-Journalist Behauptungen über die Veröffentlichung im Jahr 2015 auf, aber er weigerte sich auf Anfrage, Beweise dafür zu erbringen. WikiLeaks hat bis jetzt immer noch keine Beweise für diese Behauptungen gefunden.“", "„Mr. Satters Artikel selbst hat spezielle private Informationen hervorgehoben, die über das Internet gesucht werden können und die unabhängig von der WikiLeaks-Seite erhältlich sind (wie Mr. Satter wissen sollte, war der Inhalt der Saudi-Schriftstücke bereits online veröffentlicht worden, bevor WikiLeaks sie als „Saudi-Cables“ zusammenstellte)“, stellte die WikiLeaks-Beschwerde gegenüber AP fest.", "24. Verleumdung: „Er ist ein CIA-Agent/limited hangout.“", "Wahrscheinlich werde ich diesen Punkt noch einmal überarbeiten müssen, da er so chaotisch ist, dass es sogar für mich schwer zu sagen ist, was genau er beinhaltet. Er existiert nur in losen, vereinzelten Verschwörungskreisen, weshalb es keine geordnete Überlegung dazu gibt. Und wenn ich Leute frage, warum sie so sicher sind, dass Assange ein CIA/Mossad-Agent oder Mitarbeiter ist, erhalte ich einen Haufen verschiedener Antworten, von denen viele sich widersprechen und keine geradlinigen, vollständigen Gedankengänge beinhalten. Meistens erhalte ich eine Antwort in der Art wie: „Ja, er war eine Zeit in Ägypten und er kritisierte Leute, die für die Wahrheit des 11. September eintreten, und er ist nur um wenige Ecken mit dieser einen zwielichtigen Person bekannt, also, weißt du, man verbindet halt die Punkte.“", "Nein, DU verbindest die Punkte. Du bist derjenige, der diese Behauptung aufstellt. Keiner sonst macht das.", "Man würde meinen, diese Verleumdung wäre verebbt, seit Assange auf Geheiß der US-Regierung verhaftet wurde, aber tatsächlich begegne ich ihr jetzt weitaus häufiger. Jeden Tag erhalte ich Verschwörungsgetippse, das mir erzählt, Assange wäre nicht der, von dem ich denke, dass er es ist. Genau zu dem Zeitpunkt, als die Mainstream-Medien sich darauf einigten, ihn aggressiver als jemals zuvor zu verleumden und er mehr Unterstützung benötigt denn je.", "Ich bin nie an jemandem geraten, der ein überzeugendes (oder auch nur zusammenhängendes) Argument dafür vorbringen kann, dass Assange für einen Geheimdienst arbeitet, weshalb ich im Allgemeinen die Beweislast als nicht erfüllt ansehe und weitergehe. Wenn es irgend jemanden da draußen gibt, der dies glaubt und probieren möchte, diese Behauptung zu beweisen, für den habe ich ein paar Fragen dazu:", "Warum wird ein CIA/Mossad-Agent/Mitarbeiter/limited hangout  (Gelegenheitskontakt, d. Red.)/was auch immer für seinen loyalen Dienst mit einem Aufenthalt im Belmarsh-Gefängnis in Erwartung der Auslieferung an die USA belohnt? Wie funktioniert das genau? Willst du behaupten, dass er ein Agent war, der „verheizt“ wurde? Wenn dies so war, wann geschah dies? War er noch ein Agent, während er in der Botschaft aufgrund schwindender Gesundheit und chronischer Schmerzen darniederlag? Oder war er es davor? Seine Verfolgung begann 2010 und die US-Regierung arbeitete seit 2008 an seiner Zerstörung [176]; behauptest du also, er ist seit der Zeit nicht mehr auf deren Seite? Und wenn Du behauptest, dass er einmal ein Agent war, aber verbrannt wurde, warum verschwendest du deine Energie, indem du herumrennst und Leuten im Internet erzählst, dass er ein Agent ist, wenn er doch keiner mehr ist und jetzt die Anklage gegen ihn die Pressefreiheit überall bedroht? Wenn du seine Auslieferung ablehnst, warum verhältst du dich so? Unterbrichst du nur gerade ein Erwachsenengespräch, das Erwachsene über eine dringende Sache zu führen versuchen, oder geht es um etwas anderes? Ranntest du herum und erzähltest allen, dass Saddam einmal ein CIA-Agent gewesen war, anstatt gegen die Irak-Invasion zu protestieren? Oder glaubst du, dass diese ganze Strafverfolgung durch die USA ein Fake ist? Wenn ja, was hätte Assange davon? Was motiviert ihn, an diesem Punkt einzuwilligen? Was genau meinst du im Einzelnen, was gerade geschieht?", "Meine bisherigen Erfahrungen sagen mir, dass ich keine stichhaltigen und gründlichen Antworten auf meine Fragen erwarten sollte, wenn ich mich auf diese Typen einlasse.", "Ich bin an dieser Berichterstattung seit zweieinhalb Jahren dran, und während dieser Zeit hatte ich Leute, die in meinem Posteingang auftauchen und Bemerkungen in Social Media, die mich warnen, dass jeder in Anti-Establishment-Kreisen ein CIA-limited hangout wäre. Buchstäblich jeder; du erwähnst eine prominente Person aus dem Anti-Establishment und über kurz oder lang habe ich Warnungen von Leuten erhalten, dass diese in Wirklichkeit die kontrollierte Opposition eines Regierungsdienstes seien.", "Dies geschieht, weil einige Menschen Paranoia als ihren einzigen Kompass haben. Sie landen in den gleichen Kreisen wie die Unterstützer von WikiLeaks, da der Fokus der Paranoia, durch den sie die Welt wahrnehmen, sie dazu bringt, demselben Machtestablishment und denselben Massenmedien zu misstrauen, denen auch WikiLeaks-Unterstützer misstrauen. Aber darüber hinaus sind diese zwei Gruppen tatsächlich ziemlich verschieden. Die gleiche Paranoia, die sie veranlasst, alle Übeltäter mit Argwohn zu sehen, bringt sie dazu, jeden anderen auch mit Argwohn anzuschauen.", "Paranoia entsteht aus einer Vielzahl von Gründen. Einer ist der, dass Menschen, die nicht verstehen, aus welchen Gründen sich unsere Gesellschaft so verrückt verhält [177], beginnen, sich ihre eigenen Gründe auszudenken, wie den Glauben, dass jeder Prominente ein verdeckter CIA-Agent sei. Wenn du nicht klar verstehst, was passiert, dann erfindest du Dinge, was die Paranoia zu deinem einzigen Leitsystem werden lassen kann.", "25. Verleumdung: „Er misshandelte seinen Katze.“", "Es gibt einfach keine Grenze für den Müll, den diese Verleumdungsschleudern erfinden. Die Sorgen um die Katze in der Botschaft wurden aufgegriffen, als die Moreno-Regierung sich Begründungen zusammenreimte, um Assange aus der Botschaft zu schmeißen. Die davon am meisten publizierte war die Forderung, dass er hinter seiner Katze herputzen solle. Von diesem Punkt an wurde ein Narrativ daraus, dass Assange nicht nur ein stinkender Nazi und vergewaltigender russischer Spion sei, der Kacke an die Wände schmiert … er misshandelt auch seine Katze. Lächerlich.", "Eine Reihe von „Wo ist Assanges Katze?”-Artikeln tauchten nach seiner Verhaftung auf, weil es natürlich das ist, womit sich die Menschen beschäftigen, sobald ein die Zivilisation bedrohender Akt juristischer Kriegsführung stattfindet. James Ball von The Guardian, der letztes Jahr einen Artikel schrieb mit dem Titel „Das einzige Hindernis dafür, dass Julian Assange die ecuadorianische Botschaft verlässt, ist Stolz“ [178], in dem er in für ihn beschämender Weise darlegte, dass die USA niemals versuchen würden, Assange ausgeliefert zu bekommen, schrieb seinen Anhängern auf Twitter [179]:", "„Nur für das Protokoll: Julian Assanges Katze wurde Berichten zufolge von der ecuadorianischen Botschaft vor Jahren an ein Tierheim gegeben, deshalb warten Sie nicht auf eine Katzenauslieferung in den nächsten paar Stunden. (Ich bot ernsthaft an, sie zu adoptieren.)“", "Assanges Katze geht es gut. Sie wurde nicht an ein „Heim“ abgegeben. Das WikiLeaks-Twitter-Konto veröffentlichte ein Video [180] mit der Katze, die sich Assanges Verhaftung am Fernseher ansieht, mit der Bildunterschrift:", "„Wir können bestätigen, dass Assanges Katze in Sicherheit ist. Assange bat seine Anwälte Mitte Oktober, sie vor Bedrohungen in der Botschaft zu retten. Sie werden in Freiheit wiedervereint sein.“", "26. Verleumdung: „Er ist ein Pädophiler.“", "Ja, natürlich versuchten sie diese Nummer auch, und ich treffe im Netz von Zeit zu Zeit immer noch Menschen, die das nachplappern. CNN hatte nicht ein- sondern zweimal Gäste, die behaupteten, Assange sei pädophil. Im Januar 2017 sagte der ehemalige CIA-Mitarbeiter Phil Mudd in einer Live-Übertragung [181], Assange sei „ein Pädophiler, der in der ecuadorianischen Botschaft in London lebt“. Anstatt ihn auf der Stelle zu korrigieren, machte CNN nichts und teilte das Video auf Twitter [182]. Sie ließen den Tweet bestehen, bis WikiLeaks mit Klage drohte [183]. Und es scheint fast der gleiche Tag gewesen zu sein, als der Kongressabgeordnete Mike Rogers auf CNN behauptete [184], dass Assange „wegen Vergewaltigung einer Minderjährigen gesucht wird“.", "Diese Behauptungen sind natürlich falsch. Sie wurden erfunden, um Assange als die buchstäblich schlimmste Person auf der Welt darzustellen, mit den allerschlimmsten Eigenschaften, die du dir an einem Menschen nur vorstellen kannst.", "Diese Behauptungen erschienen Monate nachdem eine alarmierende Operation hinter der Schein-Dating-Website „toddandclare.com“, die zum Ziel hatte, das Narrativ (über Assange, d. Red.) zu kontrollieren [185], eine UN-Körperschaft mit Namen Global Compact dazu brachte, ihr den Status als Mitglied dieser Körperschaft zu gewähren und dann diese Plattform nutzte, um Assange, mit dem sie (auch direkt) kommunizierte, öffentlich „pädophiler Verbrechen“ zu bezichtigen. McClatchy berichtet das Folgende [186]:", "„Wer auch immer hinter der Dating-Seite steckt, hat bedeutende Ressourcen rekrutiert, die auf Assange abzielen. Genügend Ressourcen, um Zugang zu einer Körperschaft der Vereinten Nationen zu erhalten, in Ländern Europas, Nordamerikas und der Karibik zu operieren, die Anwälte von Assange in London zu überwachen, die Faxnummer von Kanadas Premierminister zu erhalten und zu versuchen, eine Polizeiuntersuchung auf den Bahamas anzustoßen.“", "27. Verleumdung: „Er log bezüglich Seth Rich.“", "„Craig Murray: Danke Steven, das ist der erste Tweet den ich seit Jahren sehe, der tatsächlich versteht, was ich über die Leaks sagte.“", "Steven Athearn:", "„Der ehemalige britische Diplomat Craig Murray behauptet, dass die DNC- und die Podesta-Daten von zwei verschiedenen Leakern seien, beide Amerikaner, und deutet an, dass erste von einem DNC-Insider seien und letztere von jemandem aus den Geheimdiensten oder dem Polizeivollzugsdienst. Beachtet sein Interview mit Scott Horton aus dem Dezember 2016.“", "Ich werde diese Verleumdung jetzt hier am Ende aufgreifen, weil ich sehe, dass sie in Folge des Mueller-Berichts weitgehend die Runde macht.", "Robert Mueller, der der Bush-Regierung dabei half, die Welt über die Massenvernichtungswaffen im Irak zu täuschen [187], behauptet in seinem Bericht, dass der GRU (eine Abteilung des russischen Geheimdienstes, d. Red.) die Leakquelle der WikiLeaks-Veröffentlichungen von 2016 war, und dass WikiLeaks seine Leser täuschte, in dem es angab, die Quelle wäre der ermordete DNC-Angestellte Seth Rich. Dieser Vorwurf ist unbelegt, weil, wie wir bereits zur Verleumdung 4 diskutierten, die Öffentlichkeit bis jetzt nicht den Hauch eines Beweises gesehen hat, der belegt, wer oder wer eben nicht die WikiLeaks-Quelle war, weshalb es keinen Beleg dafür gibt, dass dort eine Täuschung stattfand. Wir haben weder jemals einen harten Beweis, noch tatsächlich etwas jenseits der offiziellen Erzählung gesehen, welche die russische Regierung mit Guccifer 2.0 und Guccifer 2.0 mit WikiLeaks verbindet. Daniel Lazare dokumentiert für Consortium News, dass es in der Tat ein paar größere Handlungslücken [188] in Muellers Zeitachse gibt. Der langjährige Freund von Assange und WikiLeaks-Verbündete Craig Murray behauptet [189], er wisse, dass die Quelle der DNC-Leaks und der Podesta-E-Mails zwei unterschiedliche Amerikaner, also keine Russen, waren, und deutet an, dass einer von ihnen ein DNC-Insider war. Es gibt genau so viel öffentlich verfügbare Beweise für Murrays Behauptung, wie für die von Mueller.", "Die Mainstream-Medien haben über Jahre hinweg Tag für Tag geplärrt, dass es eine absolut bekannte Tatsache sei, dass die russische Regierung die WikiLeaks-Quelle sei. Der einzige Grund, weshalb Menschen spotten und ihre Augen gegenüber jemandem verdrehen, der die unbestreitbare Tatsache feststellt, dass wir keinen Beweis dafür präsentiert bekommen haben, liegt darin, dass der illusionäre Wahrheitseffekt [190] das menschliche Gehirn dazu bringt, Wiederholungen mit Tatsachen zu verwechseln.", "Die Verleumdung besteht darin, dass Assange angeblich wusste, dass seine Quelle in Wahrheit die russische Regierung war, und er Seth Rich vorgeschoben hat, um von dieser Spur abzulenken. Mueller behauptet, dass etwas passierte, und es wird als feste Tatsache interpretiert, statt als Behauptung. Es gibt keine Beweise für irgendetwas davon, und es gibt keinen Grund, dem Massenvernichtungswaffentypen in gutem Glauben ein Narrativ abzunehmen, welches zudem eine weitere Regierung belastet, die sich weigert, dem Diktat des US-Imperiums zu gehorchen.", "28. Verleumdung „Er hat niemals etwas über Trump enthüllt.“", "Wikileaks:", "„Clinton beißt sich an Trumps geheimen Steuerrückzahlungen fest. Wenn du sie hast, kannst du sie hier einreichen: wikileaks.org/#submit“", "Wikileaks:", "„Trumps Beraterin Kellyanne Conway gab heute bekannt, dass Trump seine Steuerrückzahlungen nicht freigeben wird. Schicke sie an: wikileaks.org/#submit, damit wir es können.“", "Ich bin überrascht, dass ich diese Verleumdung vergessen habe, denn sie taucht ständig auf. Nicht so sehr von raffinierten professionellen Propagandisten, aber von Menschen aus der breiten Masse, welche den Propaganda-Krempel wiederholen, von dem sie glauben, ihn irgendwo gelesen zu haben.", "Also erstens ist Assange kein Leaker, sondern jemand, der Leaks, welche ihm zur Verfügung gestellt wurden, veröffentlicht. Das ist alles, was er und WikiLeaks jemals getan haben. Sie streifen nicht da draußen durch die Gegend und hacken sich in Datenbanken der Regierung, um die Resultate zu veröffentlichen. Sie sind lediglich ein Kanal, welcher eine sichere anonyme „Dropbox“ anbot und Leaker einlud, diese zu nutzen, damit ihre Leaks sicher veröffentlicht werden konnten. Wenn niemand WikiLeaks ein Leak zu einem bestimmten Thema zur Verfügung stellt, haben sie nichts, was sie darüber veröffentlichen können. Im Endspurt zur 2016er Wahl gab es Leaks über Trump, aber die Leaker wandten sich an einen anderen Kanal. Die Informationen über Trumps Steuerzahlungen wurden an die New York Times geleakt [191] und das berüchtigte „Grabsch ihr an die Muschi“-Audio wurde an die Washington Post geleakt. [192] Es gab keinen Anlass, es über WikiLeaks zu leaken, wenn sie es sicher bei einem Mainstream-Pressekanal veröffentlichen konnten, und WikiLeaks konnte sie schließlich nicht dazu zwingen.", "Zweitens hat WikiLeaks öffentlich um Leaks zu Trump gebeten, und zwar vor [193] und nach [194] der Wahl. WikiLeaks kontroverser Austausch mit Donald Trump Jr (s. Verleumdung 14), war im wesentlichen einer, in dem jemand Leaks veröffentlicht, eine Quelle für Leaks in einer Sprache, die diese Quelle versteht, um Leaks bittet, und zwar über Trump. Es ist offensichtlich, dass sie immer die Veröffentlichung von Leaks über Trump gewollt haben und es getan hätten, wenn sie welche bekommen hätten.", "Drittens waren die Vault 7 CIA-Leaks [195] Veröffentlichungen über die Trump Regierung. Trumps Administration war so wütend darüber, dass Mike Pompeo im darauffolgenden Monat in einer Rede WikiLeaks zu einem „feindlichen Nicht-Regierungs-Geheimdienst“ erklärte und schwor, den Kanal zu entfernen. Einige Monate später stellte Trumps Justizminister einen Haftbefehl [196] zur Festnahme von Assange aus, der auf erfundenen und vorgeschobenen Anklagen beruht. Assanges Verleumder mögen die CIA-Leaks nicht dazurechnen, weil diese kein einziges Video von Trump mit russischen Prostituierten enthalten, aber sie waren ohne Zweifel ein Schlag gegen diese Administration und es wäre dumm, so zu tun, als ob es nicht so wäre.", "Viertens, wenn man die Worte „Donald Trump“ in die WikiLeaks-Suchmaschine eingibt, erzielt man zum gegenwärtigen Zeitpunkt 14.531 Ergebnisse [197] in den DNC-Leaks, den Podesta-E-Mails, den Global Intelligence-Akten und anderen Veröffentlichungen in WikiLeaks-Geschichte.", "29. Verleumdung „Er arbeitete heimlich mit Nigel Farage zusammen.“", "Julian Assange:", "„Da der britische Staat eine mehrere Millionen teure, illegale Überwachungsoperation gegen meine Besucher betreibt, die von den Hi-Tech- Überwachungskameras aufgezeichnet werden, die an gegenüberliegenden Gebäuden angebracht wurden, bin ich sicher, dass es ihnen gefallen wird, die Frage zu beantworten, ob Mr. Farage mich im Jahr 2016 besucht hat.“ [198]", "Dies ist wieder eine Verleumdung, die versucht, Assange als einen Vertreter des rechten Flügels erscheinen zu lassen, um so die Unterstützung der Linken zu zerstören, diesmal mehr an ein britisches Publikum gerichtet.", "Es ist bekannt, dass Assange den Anführer des Brexit, Nigel Farage, einmal, und zwar nur ein einziges Mal, getroffen hat, im März 2017. Sowohl WikiLeaks [199] als auch Farage [200] bestätigen, dass Farage sich bemühte, Assange für ein Interview in seiner Sendung im LBC Radio zu gewinnen und dass diese Anfrage höflich abgelehnt wurde. Das war das Treffen.", "Es gibt ganz genau gar keinen Beweis dafür, der dem widerspräche. Es gab Versuche, das Narrativ zu verbreiten, dass Assange sich mehrmals mit Farage getroffen hätte, was von Farage als „konspirativer Unsinn“ zurückgewiesen [201] und von WikiLeaks „erfundene Geheimdienstberichte“ [202] und „Informationen, die vom ecuadorianischen Geheimdienst SENAIN gespeist werden“ genannt wurde. [203]", "Die Behauptung von WikiLeaks erhält aus verschiedenen Gründen Glaubwürdigkeit: Erstens, weil einer der Besuche Farages bei Assange am 28. April 2018 [204] gewesen sein soll, zu einer Zeit, als es Assange bereits seit langem von der ecuadorianischen Regierung verboten worden war [205] andere Besucher, als seine Anwälte zu empfangen. Dieser Umstand hätte einen solchen Besuch unmöglich gemacht. Zweitens war SENAIN eine Quelle [206] für die lächerliche [207] Story im Guardian, nach der Assange sich angeblich mehrfach mit Paul Manafort getroffen haben soll, was sich inzwischen ohne den Hauch eines Zweifels [208] als falsch herausgestellt hat. Drittens hat Glen Greenwald die ecuadorianische Botschaft als eine der am meisten überwachten, durchsuchten, gefilmten und geprüften Plätze der Welt beschrieben [209]. Es wäre also ein Leichtes für Großbritannien oder Ecuador gewesen, nachzuweisen, dass Farage öfter als nur im März 2017 bei Assange war, so willig, wie sie sich sonst an jeder Verleumdung gegen ihn beteiligt haben, aber keine von beiden hat es jemals getan. „Da der britische Staat eine mehrere Millionen teure, illegale Überwachungsoperation gegen meine Besucher betreibt, die von den Hi-Tech-Überwachungskameras aufgezeichnet werden, die an gegenüberliegenden Gebäuden angebracht wurden, bin ich sicher, dass es ihnen gefallen wird, die Frage zu beantworten, ob Mr. Farage mich im Jahr 2016 besucht hat.“ hat Assange im Januar 2018 getweetet. [210]", "Dies war die Entgegnung zu einer Zeugenaussage im Kongress, die der frühere Wallstreet Journal Reporter Glenn Simpson machte, dessen Firma Fusion GPS für das verrufene Steele-Dossier verantwortlich ist. Hier ist seine Aussage [211] vor dem Geheimdienstausschuss:", "„Mir wurde berichtet und ich habe es nicht bestätigt, dass Nigel Farage öfter in der ecuadorianischen Botschaft war, als nur das eine Mal, von dem die Zeitungen berichten, und dass er Daten an Julian Assange geliefert hat.“", "„Mir wurde berichtet und ich habe es nicht bestätigt.“ Von dem GPS-Fusion-Typen, mitten in einer Verleumdungskampagne des ecuadorianischen Geheimdienstes. OK, vergesst es.", "Das völlige Fehlen von irgendetwas Greifbarem hat Russiagate-Deppen wie Seth Abramson, Marcy Wheeler [212] und den üblichen Aufmarsch von konspirativen Mainstreampresse-Krämern nicht davon abgehalten, es für bare Münze zu nehmen, statt es für unbestätigtes Hörensagen eines Typen zu behandeln, der seinen Durchbruch zur Berühmtheit in Verbindung mit einem berüchtigten Dossier hatte, welches komplett vom Mueller-Bericht widerlegt wurde.", "Die Antwort des Guardian auf Rachel Maddow, Carole Cadwalladr, nahm diese komplett ausgedachte Verbindung zwischen Assange und Farage und schaufelte sie in das durchschnittliche britische Bewusstsein mit Artikel [213] über Artikel [214] über Artikel [215], gefüllt mit konspirativen Andeutungen und Verdrehungen, und die Verleumdung ging in Fleisch und Blut über. Cadwalladr hat eine solide Liste von Gelegenheiten, zu denen sie unehrliche und unprofessionelle Strategien [216] einsetzte, um WikiLeaks absichtlich zu verleumden.", "Man sieht also, dass dies ein weiteres Beispiel dafür ist, Halbwahrheiten und pure Erfindungen in einer Art zu verbinden, die Assange unglaubwürdig und schrecklich erscheinen lassen, diese unermüdlich zu wiederholen und zu verbreiten, bis dann der „Wahrheitseffekt“ [217] einsetzt.", "Ich denke, das war‘s erstmal. Wieder einmal ist dieser Artikel ein fortlaufendes Projekt. Ich werde ihn updaten und ihn wiederholt ergänzen, wenn neue Informationen eintreffen und neue Verleumdungen eine Widerlegung erfordern. Wenn ich etwas übersehen oder missverstanden habe, oder selbst wenn du einen Tippfehler entdeckt hast, dann schreib mir bitte an [email protected] und lass es mich wissen. Ich versuche das bestmögliche Werkzeug für Menschen, die Assange-Verleumdungen widerlegen, zu erstellen, darum werde ich dieses „Baby“ auch andauernd schärfen, damit es sicher wie eine Rasierklinge schneidet. Vielen Dank fürs Lesen und Danke an alle, die geholfen haben! Puh, das war lang!", "Jeder hat meine bedingungslose Erlaubnis [218], diese Arbeit ganz oder in Teilen (sowie alles andere, was ich geschrieben habe) kostenlos wieder zu veröffentlichen oder in jeder gewünschten Weise zu verwenden. Meine Arbeit ist vollständig von Leserinnen und Lesern unterstützt [219], also wenn du diesen Artikel gemocht hast, dann teile ihn bitte, gib mir ein Like auf Facebook [220], folge mir auf Twitter [221], wirf etwas Geld in meinen Hut bei Patreon [222] oder Paypal [223], kauf etwas von meinen tollen Sachen [224], kaufe mein neues Buch „Rogue Nation: Psychonautical Adventures With Cailin Johnstone“ [225] oder meine voriges Buch: Woke: A Field Guide for Utopia Preppers [226]. Am besten kommt man um die Internetzensur herum und geht sicher, das Zeug zu lesen, das ich veröffentliche, wenn man sich auf der Mailingliste meiner Website [227] einschreibt, so dass du eine E-Mail-Benachrichtigung für alles, was ich veröffentliche, erhältst. Für weitere Informationen darüber, wer ich bin, wo ich stehe und was ich mit dieser Plattform zu bewirken versuche, klicke hier [228].", "[«1] https://medium.com/@caityjohnstone/trying-to-change-the-system-from-within-is-like-trying-to-dry-your-hair-with-rain-71bac2211d6c", "[«2] https://caitlinjohnstone.com/2018/12/10/how-the-plutocratic-media-keeps-its-staff-aligned-with-establishment-agendas/", "[«3] https://medium.com/@caityjohnstone/the-us-government-wont-care-about-your-definition-of-journalism-after-the-assange-precedent-is-set-66ae974d23fe", "[«4] https://twitter.com/caitoz/status/1117914528845402112", "[«5] https://caitlinjohnstone.com/2019/04/15/lets-write-a-comprehensive-debunking-all-the-assange-smears-article-together/", "[«6] https://www.facebook.com/CaitlinAJohnstone/posts/10155394487122824", "[«7] https://medium.com/@caityjohnstone/debunking-all-the-assange-smears-a549fd677cac", "[«8] https://caitlinjohnstone.com/2019/04/20/debunking-all-the-assange-smears/", "[«9] https://twitter.com/SomersetBean/status/1116916146458877952", "[«10] https://www.truthdig.com/articles/first-julian-assange-then-us/", "[«11] https://www.wired.com/images_blogs/threatlevel/2010/03/wikithreat.pdf", "[«12] https://www.youtube.com/watch?v=jS-sxJFn6O0&feature=youtu.be", "[«13] https://twitter.com/SomersetBean/status/1116916146458877952", "[«14] https://medium.com/@caityjohnstone/the-us-government-wont-care-about-your-definition-of-journalism-after-the-assange-precedent-is-set-66ae974d23fe", "[«15] https://rationalwiki.org/wiki/Burden_of_proof", "[«16] https://en.wikipedia.org/wiki/Burden_of_proof_%28philosophy%29#Shifting_the_burden_of_proof", "[«17] https://en.wikipedia.org/wiki/Hitchens%27s_razor", "[«18] https://narcissistabusesupport.com/7-signs-the-narc-is-serving-you-a-word-salad/", "[«19] https://consortiumnews.com/2019/04/15/julian-assanges-nightmarish-future/", "[«10] https://medium.com/@caityjohnstone/the-path-to-liberating-humanity-is-the-same-as-the-path-to-liberating-the-individual-fc92550d8801", "[«21] https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies", "[«22] https://www.youtube.com/watch?v=hfil34ayaEU", "[«23] https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/1/Ad_Hominem_Abusive", "[«24] https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/29/Appeal-to-Emotion", "[«25] https://medium.com/@caityjohnstone/assange-is-not-a-journalist-yes-he-is-idiot-761fa437269f", "[«26] https://www.guengl.eu/assange-montarjemi-rui-pinto-win-gue-ngl-whistleblower-prize/", "[«27] https://wikileaks.org/What-is-WikiLeaks.html", "[«28] https://www.abc.net.au/news/2010-12-23/journalists-union-shows-support-for-assange/2383428", "[«29] https://medium.com/@caityjohnstone/how-you-can-be-certain-that-the-us-charge-against-assange-is-fraudulent-8eb0caa1c4f6", "[«30] https://www.cia.gov/news-information/speeches-testimony/2017-speeches-testimony/pompeo-delivers-remarks-at-csis.html", "[«31] https://medium.com/@caityjohnstone/the-us-government-wont-care-about-your-definition-of-journalism-after-the-assange-precedent-is-set-66ae974d23fe", "[«32] https://www.abc.net.au/news/2016-12-07/julian-assange-goes-public-on-rape-allegations/8099276", "[«33] https://www.theguardian.com/media/2010/aug/22/wikileaks-julian-assange-denies-rape-allegations", "[«34] https://www.washingtonexaminer.com/schumer-warns-trump-intel-officials-have-six-ways-from-sunday-at-getting-back-at-you", "[«35] https://medium.com/@caityjohnstone/how-an-assange-hater-got-my-twitter-privileges-suspended-ff2ee62b324f", "[«36] https://www.craigmurray.org.uk/archives/2012/09/why-i-am-convinced-that-anna-ardin-is-a-liar/", "[«37] https://mobile.twitter.com/benjaminnorton/status/1116416836432691207?s=21", "[«38] https://www.youtube.com/watch?v=PZ0UgJRPhxw&feature=youtu.be", "[«39] https://www.youtube.com/watch?v=5rXPrfnU3G0&feature=youtu.be", "[«40] https://www.cnet.com/news/wikileaks-editor-skips-nyc-hacker-event/", "[«41] https://www.heraldsun.com.au/news/missing-dna-evidence-in-assange-case/news-story/c9b3ebdfe4f9ccb02dc094d900e56b8f", "[«42] https://observer.com/2016/02/exclusive-new-docs-throw-doubt-on-julian-assange-rape-charges-in-stockholm/", "[«43] https://twitter.com/wikileaks/status/687365705457598466", "[«44] https://de.scribd.com/document/80912442/Agreed-Facts-Assange-Case", "[«45] https://www.amnesty.org/en/latest/news/2012/09/sweden-should-issue-assurance-it-won-t-extradite-assange-usa/", "[«46] https://www.thecanary.co/uk/analysis/2019/04/15/on-sky-news-an-inconvenient-fact-from-julian-assanges-lawyer-collapses-the-official-narrative/?fbclid=IwAR13jq35w8i0WRJrABGh-umD7LmRtMSBnKC6WwXP13PcDmxYLrS01YsLZ_g", "[«47] https://www.documentcloud.org/documents/5913205-Assange-Affidavit.html", "[«48] http://archive.is/R7oFP#selection-361.0-389.467", "[«49] https://www.theguardian.com/media/2018/feb/11/sweden-tried-to-drop-assange-extradition-in-2013-cps-emails-show", "[«50] https://www.theguardian.com/media/2017/nov/10/uk-prosecutors-admit-destroying-key-emails-from-julian-assange-case", "[«51] https://www.youtube.com/watch?v=fDR43OS2lgs&feature=youtu.be&t=81", "[«52] http://archive.is/DTL6P#selection-1100.1-1121.233", "[«53] http://archive.is/qQwbE#selection-327.0-327.224", "[«54] http://archive.is/Vq5jG#selection-689.0-701.288", "[«55] https://www.aklagare.se/globalassets/dokument/ovriga-dokument/decision-20170519.pdf", "[«56] https://www.theguardian.com/media/2016/nov/14/julian-assange-to-face-swedish-prosecutors-over-accusation", "[«57] https://sputniknews.com/europe/201603061035874931-sweden-russian-national-crime/", "[«58] https://theintercept.com/2019/04/14/julian-assange-languishes-in-prison-as-his-journalistic-collaborators-brandish-their-prizes/", "[«59] https://foreignpolicy.com/2010/03/12/the-history-of-the-honey-trap/", "[«60] https://en.wikipedia.org/wiki/Sexpionage", "[«61] https://www.independent.co.uk/news/uk/home-news/discourteous-and-disrespectful-but-not-rape-the-assange-defence-2312641.html", "[«62] https://www.abc.net.au/4corners/sex-lies-and-julian-assange/4156420", "[«63] https://observer.com/2016/02/exclusive-new-docs-throw-doubt-on-julian-assange-rape-charges-in-stockholm/", "[«64] https://www.petertatchellfoundation.org/assange-swedes-uk-obstructed-sex-crime-investigation/", "[«65] http://johnpilger.com/articles/getting-julian-assange-the-untold-story", "[«66] https://www.justice-integrity.org/1170-assange-rape-defense-underscores-shameful-swedish-u-s-tactics", "[«67] https://www.youtube.com/watch?v=PZ0UgJRPhxw&feature=youtu.be", "[«68] https://guce.oath.com/collectConsent?sessionId=3_cc-session_ba1bae96-40f7-46eb-98f9-cdd725f83ac3&lang=en-us&inline=false", "[«69] https://www.theguardian.com/commentisfree/2012/aug/23/women-against-rape-julian-assange", "[«70] http://www.ecuador.org/blog/?p=2120", "[«71] http://usatoday30.usatoday.com/news/washington/2003-09-06-poll-iraq_x.htm", "[«72] https://medium.com/@caityjohnstone/reminder-chelsea-manning-was-twice-driven-to-suicide-by-a-regime-that-tortures-whistleblowers-43a053aff7b4", "[«73] https://www.truthdig.com/articles/bloody-gina-not-lead-cia/", "[«74] https://www.justice.gov/file/1080281/download", "[«75] https://consortiumnews.com/2019/04/18/the-guccifer-2-0-gaps-in-muellers-full-report/", "[«76] https://medium.com/@caityjohnstone/the-illusory-truth-effect-how-millions-were-duped-by-russiagate-61199bfbe325", "[«77] https://www.youtube.com/watch?v=uyCOy25GdjQ", "[«78] https://consortiumnews.com/2018/08/13/too-big-to-fail-russia-gate-one-year-after-vips-showed-a-leak-not-a-hack/", "[«79] https://search.wikileaks.org/?q=Russia", "[«80] https://steemit.com/russia/@suzi3d/in-plain-sight-why-wikileaks-is-clearly-not-in-bed-with-russia", "[«81] https://wikileaks.org/spyfiles/russia/", "[«82] https://twitter.com/SenSchumer/status/1116403439657943041", "[«83] https://twitter.com/neeratanden/status/1116287237354852352", "[«84] https://medium.com/@caityjohnstone/how-you-can-be-certain-that-the-us-charge-against-assange-is-fraudulent-8eb0caa1c4f6", "[«85] https://medium.com/@caityjohnstone/why-all-anti-interventionists-will-necessarily-be-smeared-as-russian-assets-cb9b051951cf", "[«86] https://archive.is/ArEMZ", "[«87] https://medium.com/@caityjohnstone/how-to-silence-rt-forever-4efd51dad5ed", "[«88] https://en.wikipedia.org/wiki/World_Tomorrow", "[«89] https://www.thedailybeast.com/larry-kings-russian-tv-dilemma-it-would-be-bad-if-they-tried-to-edit-out-things-i-wouldnt-put-up-with-it", "[«90] https://medium.com/@caityjohnstone/how-you-can-be-certain-that-the-us-charge-against-assange-is-fraudulent-8eb0caa1c4f6", "[«91] https://theintercept.com/2018/11/16/as-the-obama-doj-concluded-prosecution-of-julian-assange-for-publishing-documents-poses-grave-threats-to-press-freedom/", "[«92] https://theintercept.com/2019/04/11/the-u-s-governments-indictment-of-julian-assange-poses-grave-threats-to-press-freedoms/", "[«93] https://fair.org/home/assanges-conspiracy-to-expose-war-crimes-has-already-been-punished/?fbclid=IwAR3TqJpe6kU_uvJ7Ke9llkyQp6ca6FQ8DAHusW1wgoEEeajhVCloR85uvtg", "[«94] https://www.justice.gov/usao-edva/press-release/file/1153481/download", "[«95] https://shadowproof.com/2019/04/11/justice-department-charges-julian-assange-with-computer-crime-but-alleges-conspiracy-to-abet-espionage/", "[«96] https://www.justice.gov/usao-edva/press-release/file/1153481/download", "[«97] https://www.nytimes.com/2018/09/19/reader-center/confidential-tip-line.html", "[«98] https://www.smh.com.au/world/europe/us-may-add-espionage-to-assange-s-charge-sheet-reports-20190412-p51dpd.html?utm_medium=Social&utm_source=Twitter#Echobox=1555061206", "[«99] https://thehill.com/opinion/criminal-justice/438709-pentagon-papers-lawyer-indictment-of-assange-snare-and-delusion#.XLfdre9ecGx.twitter", "[«100] https://www.rt.com/usa/456274-kiriakou-assange-arrest-trial/", "[«101] https://www.archives.gov/isoo/policy-documents/cnsi-eo.html", "[«102] https://www.salon.com/2014/03/27/mannings_laywer_she_didnt_receive_a_fair_trial/", "[«103] https://twitter.com/DefendAssange/status/893597432965062656", "[«104] https://www.rt.com/usa/456274-kiriakou-assange-arrest-trial/", "[«105] https://twitter.com/wikileaks/status/1114254595470123010", "[«106] https://www.washingtonpost.com/world/europe/wikileakss-julian-assange-evicted-from-ecuador-embassy-in-london/2019/04/11/1bd87b58-8f5f-11e8-ae59-01880eac5f1d_story.html?noredirect=on&utm_term=.491ffe9021a7", "[«107] https://www.salon.com/2014/03/27/mannings_laywer_she_didnt_receive_a_fair_trial/", "[«108] https://medium.com/@gigest/the-breach-of-bail-allegation-against-assange-934522ba9fa9", "[«109] https://twitter.com/DefendAssange/status/1114741415777644544", "[«110] https://www.craigmurray.org.uk/archives/2018/02/pretence-persecution-assange/", "[«111] https://www.rt.com/uk/418820-wikileaks-julian-assange-judge/", "[«112] https://www.telegraph.co.uk/news/2018/02/13/julian-assange-loses-bid-overturn-arrest-warrant-judge-says/", "[«113] https://twitter.com/DefendAssange/status/963526534886764545", "[«114] https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/1/Ad_Hominem_Abusive", "[«115] https://medium.com/@caityjohnstone/trump-supporters-are-hurting-assange-with-their-4-d-chess-talk-f2ad9ccc163", "[«116] https://twitter.com/suigenerisjen/status/1116299419694059520", "[«117] https://www.thoughtco.com/presidential-pardons-legal-guidelines-4070815", "[«118] https://www.fordlibrarymuseum.gov/library/speeches/740061.asp", "[«119] https://twitter.com/suigenerisjen/status/1116299419694059520", "[«120] https://medium.com/@caityjohnstone/the-legal-narrative-funnel-thats-being-used-to-extradite-assange-8a2e8f7a53d1", "[«121] https://www.reddit.com/r/The_Donald/comments/bclzyi/will_trump_pardon_and_give_full_immunity_to/", "[«122] https://www.youtube.com/watch?v=wpwyMu3PsUg", "[«123] https://twitter.com/wikileaks/status/1116273826621480960", "[«124] https://twitter.com/NounRiot/status/1118087149948219394", "[«125] http://www.ecuador.org/blog/?p=2120", "[«126] https://medium.com/@caityjohnstone/white-house-us-ecuador-coordinating-about-future-of-assange-asylum-b0e8f7535113", "[«127] https://www.nytimes.com/2018/12/03/us/politics/manafort-assange-wikileaks-ecuador.html", "[«128] https://www.enca.com/business/imf-approves-42bn-loan-ecuador?fbclid=IwAR2_3jynzZpbOh1BEIf4klmwkUV_Gy1sc_Cq7l2PqPKJ2YkAaA67fkzqtAE", "[«129] https://caitlinjohnstone.com/2018/06/01/moreno-assange-can-remain-at-embassy-so-long-as-he-doesnt-practice-journalism/", "[«130] https://consortiumnews.com/2019/04/02/ecuador-president-threatens-to-decide-assanges-fate-over-scandal/", "[«131] https://twitter.com/DonaldJTrumpJr/status/930228239494209536", "[«132] https://slate.com/gdpr?redirect_uri=%2Ftechnology%2F2019%2F04%2Fmueller-report-donald-trump-jr-wikileaks-twitter-hacking.html%3Fvia%3Dgdpr-consent&redirect_host=https%3A%2F%2Fslate.com", "[«133] http://archive.is/aRDXD", "[«134] http://gotnews.com/breaking-george-soros-tied-group-launching-trump-russia-conspiracy-theory-website/", "[«135] https://www.washingtonpost.com/news/worldviews/wp/2016/03/21/the-u-s-has-worst-elections-of-any-long-established-democracy-report-finds/?noredirect=on&utm_term=.e32b099fa8bc", "[«136] https://medium.com/@caityjohnstone/breaking-everyone-who-opposes-war-is-a-russian-antisemite-39fd8acf316a", "[«137] https://medium.com/@caityjohnstone/how-and-how-not-to-beat-a-smear-campaign-74e4e95c9306", "[«138] https://medium.com/@caityjohnstone/israel-lobby-refutes-omars-claims-about-its-immense-influence-by-exerting-its-immense-influence-2997d343377e", "[«139] https://www.theguardian.com/media/2011/mar/01/julian-assange-jewish-conspiracy-comments", "[«140] https://archive.is/5g8LF", "[«141] https://www.adl.org/education/references/hate-symbols/echo#.V5ZHI_mANBc", "[«142] https://archive.is/5g8LF#selection-4383.1-4383.117", "[«143] https://twitter.com/wikileaks/status/757717728090263553", "[«144] https://twitter.com/wikileaks/status/696049613153951745", "[«145] https://twitter.com/wikileaks/status/756140050576998400", "[«146] https://www.theguardian.com/media/2016/oct/19/wikileaks-ecuador-julian-assange-internet-access", "[«147] https://twitter.com/search?q=from%3Awikileaks%20since%3A2016-10-18%20until%3A2016-10-30&src=typd", "[«148] https://contraspin.co.nz/beingjulianassange/", "[«149] http://archive.is/e4tQ0#selection-573.137-581.1", "[«150] https://theintercept.com/2018/02/14/julian-assange-wikileaks-election-clinton-trump/", "[«151] https://www.documentcloud.org/documents/4378830-Excerpts-From-Private-WikiLeaks-Twitter-Group.html#document/p13/a404460", "[«152] https://www.documentcloud.org/documents/4378830-Excerpts-From-Private-WikiLeaks-Twitter-Group.html#document/p13/a404460", "[«153] https://www.documentcloud.org/documents/4378830-Excerpts-From-Private-WikiLeaks-Twitter-Group.html#document/p13/a404460", "[«154] https://archive.is/5g8LF#selection-3671.0-3671.21", "[«155] http://www.twitlonger.com/show/92ichb", "[«156] https://twitter.com/SMaurizi/status/965503438133096448", "[«157] https://twitter.com/DefendAssange/status/904006478616551425", "[«158] https://twitter.com/DefendAssange/status/904013928593846272", "[«159] https://twitter.com/wikileaks/status/782906224937410562", "[«160] https://twitter.com/DefendAssange/status/976564525708214273", "[«161] https://www.theguardian.com/world/2016/oct/25/hillary-clinton-syria-no-fly-zones-russia-us-war", "[«162] https://www.businessinsider.com.au/julian-assange-2016-election-cholera-gonorrhea-2016-7?r=US&IR=T", "[«163] https://twitter.com/DefendAssange/status/901258627830472706", "[«164] https://twitter.com/caitoz/status/1101695376761872384", "[«165] https://www.theguardian.com/world/2013/jul/31/bradley-manning-sentencing-hearing-pentagon", "[«166] https://emma.best/2018/07/29/11000-messages-from-private-wikileaks-chat-released/", "[«167] http://archive.is/0VsQR", "[«168] https://twitter.com/wikileaks/status/180833572700172288", "[«169] https://www.youtube.com/watch?v=w0oI_8r5nXk&feature=youtu.be", "[«170] https://www.abc.net.au/news/2013-09-02/man-holds-up-mammoth-ballot-paper/4928366", "[«171] https://www.prsa.org.au/htv2016_gr.html", "[«172] https://www.facebook.com/WLParty/posts/460119824085585", "[«173] https://www.reuters.com/article/uk-australia-wikileaks/assanges-wikileaks-runs-into-australian-election-troubles-idUKBRE97L0AH20130822", "[«174] https://www.docdroid.net/Gi3unfx/letter-to-ap-fv.pdf", "[«175] https://wikileaks.org/10years/distorted-facts.html", "[«176] https://www.wired.com/images_blogs/threatlevel/2010/03/wikithreat.pdf", "[«177] https://medium.com/@caityjohnstone/twelve-tips-for-making-sense-of-the-world-43348077cf80", "[«178] https://www.theguardian.com/commentisfree/2018/jan/10/julian-assange-ecuador-embassy-wikileaks-us-sweden", "[«179] https://twitter.com/jamesrbuk/status/1116285679728832518", "[«180] https://twitter.com/wikileaks/status/1117144943666106368", "[«181] https://www.youtube.com/watch?v=0FVpcaaa1X4", "[«182] https://twitter.com/NewDay/status/816713773939621890", "[«183] https://thehill.com/policy/cybersecurity/312654-wikileaks-threatens-cnn-with-defamation-suit-over-pedophilia-claim", "[«184] https://twitter.com/WLTaskForce/status/816984801609662464", "[«185] https://wikileaks.org/Background-and-Documents-on-Attempts-to-Frame-Assange-as-a-Pedophile-and.html?update2", "[«186] https://www.mcclatchydc.com/news/politics-government/election/article110904727.html", "[«187] https://www.youtube.com/watch?v=uTDO-kuOGTQ", "[«188] https://consortiumnews.com/2019/04/18/the-guccifer-2-0-gaps-in-muellers-full-report/", "[«189] https://twitter.com/CraigMurrayOrg/status/1118099287513104384", "[«190] https://medium.com/@caityjohnstone/the-illusory-truth-effect-how-millions-were-duped-by-russiagate-61199bfbe325", "[«191] https://www.nytimes.com/interactive/2016/10/01/us/politics/donald-trump-taxes.html", "[«192] https://en.wikipedia.org/wiki/Donald_Trump_and_Billy_Bush_recording", "[«193] https://twitter.com/wikileaks/status/780582100990828544", "[«194] https://twitter.com/wikileaks/status/823212055322853382", "[«195] https://wikileaks.org/ciav7p1/", "[«196] https://twitter.com/suigenerisjen/status/1116299419694059520", "[«197] https://search.wikileaks.org/?q=donald+trump", "[«199] Screenshot Tweet vom 19.1.2018", "[«190] https://twitter.com/wikileaks/status/1022242697350995969", "[«200] https://www.lbc.co.uk/radio/presenters/nigel-farage/nigel-farage-tells-truth-about-meeting-assange/", "[«201] https://www.thegatewaypundit.com/2018/01/nigel-farage-dismisses-claims-visited-assange-multiple-times-conspiratorial-nonsense/", "[«202] https://twitter.com/wikileaks/status/997191201077022720", "[«203] https://twitter.com/wikileaks/status/1024151047357562880", "[«204] https://archive.fo/JT0uJ#selection-615.245-615.264", "[«205] https://www.thedailystar.net/opinion/interviews/silencing-julian-assange-1555720", "[«206] https://www.theguardian.com/us-news/2018/nov/27/manafort-held-secret-talks-with-assange-in-ecuadorian-embassy", "[«207] https://medium.com/@caityjohnstone/never-ever-forget-the-guardian-politico-psyop-against-wikileaks-a7b9c99b9c9", "[«208] https://twitter.com/ggreenwald/status/1118944500259414016", "[«209] https://theintercept.com/2018/11/27/it-is-possible-paul-manafort-visited-julian-assange-if-true-there-should-be-ample-video-and-other-evidence-showing-this/", "[«210] http://archive.is/KAMC0#selection-3555.0-3613.279", "[«211] https://www.theguardian.com/politics/2018/jan/19/trump-russia-inquiry-is-told-nigel-farage-may-have-given-julian-assange-data", "[«212] https://twitter.com/emptywheel/status/954413320852918272", "[«213] http://archive.is/nMxaa", "[«214] https://www.theguardian.com/politics/2018/nov/25/why-wont-nigel-farage-answer-my-brexit-questions", "[«215] https://www.theguardian.com/commentisfree/2017/oct/28/trump-assange-bannon-farage-bound-together-in-unholy-alliance?CMP=share_btn_tw", "[«216] https://twitter.com/caitoz/status/1067927439106465793", "[«217] https://medium.com/@caityjohnstone/the-illusory-truth-effect-how-millions-were-duped-by-russiagate-61199bfbe325", "[«218] https://medium.com/@caityjohnstone/i-permanently-release-all-copyrights-to-all-my-writing-use-any-of-it-however-you-want-9ad929b92d42", "[«219] https://medium.com/@caityjohnstone/just-a-note-of-gratitude-to-readers-and-patrons-7df920b5ced", "[«220] https://www.facebook.com/CaitlinAJohnstone/", "[«221] https://twitter.com/caitoz", "[«222] https://www.patreon.com/caitlinjohnstone", "[«223] https://paypal.me/caitlinjohnstone", "[«224] https://www.redbubble.com/de/people/caitoz?ref=artist_title_name", "[«225] https://gumroad.com/l/roguenation", "[«226] https://www.amazon.com/Woke-Field-Guide-Utopia-Preppers/dp/064823455X/ref=cm_cr_arp_d_product_top?ie=UTF8", "[«227] https://caitlinjohnstone.com", "[«228] https://medium.com/@caityjohnstone/who-i-am-where-i-stand-and-what-im-trying-to-do-here-4a113e783578"]}}, "recommendations": []}