{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=54751", "query_keywords": ["flüchtl"], "creation_date": "11.09.2019", "last_modified": "11.09.2019", "crawl_date": "25.11.2020", "author_person": ["Rainer Werning"], "author_organization": ["Redaktion"], "news_keywords": ["9/11", "Afghanistan", "Al Kaida", "Bundeswehr", "failed state", "Flüchtlinge", "Geostrategie", "Interventionspolitik", "IS/ISIS", "Krieg gegen den Terror", "Kriegsverbrechen", "Sowjetunion", "Struck, Peter", "Syrien", "USA", "zivile Opfer"], "content": {"title": "Afghanistan – 9/11 – Amnesie oder Der endlose Krieg", "description": "Seit fast zwei Jahrzehnten herrscht Krieg in Afghanistan. Ein Krieg, der – so heißt es in den Hauptstädten der westlichen Staatengemeinschaft –  geführt wird im Namen von „Freiheit und Demokratie“. Der Einsatz der Bundeswehr wurde auch mit dem Argument begründet, am Hindukusch werde „unsere Sicherheit“ verteidigt. Es spricht aber - im Gegenteil - Vieles dafür, dass dieser Krieg die Welt unsich ...", "body": {"": ["Seit fast zwei Jahrzehnten herrscht Krieg in Afghanistan. Ein Krieg, der – so heißt es in den Hauptstädten der westlichen Staatengemeinschaft – geführt wird im Namen von „Freiheit und Demokratie“. Der Einsatz der Bundeswehr wurde auch mit dem Argument begründet, am Hindukusch werde „unsere Sicherheit“ verteidigt. Es spricht aber – im Gegenteil – Vieles dafür, dass dieser Krieg die Welt unsicherer gemacht hat. Von Rainer Werning.\n\nEine Notiz vorab. Theodor Fontane verfasste bereits Jahre nach dem ersten anglo-afghanischen Krieg im Frühjahr 1842 eine aufrüttelnde Ballade mit dem Titel „Das Trauerspiel von Afghanistan.“ Darin lauten zwei Strophen wie folgt: „Zersprengt ist unser ganzes Heer, was lebt, irrt draußen in Nacht umher, mir hat ein Gott die Rettung gegönnt, seht zu, ob den Rest ihr retten könnt.“ Und: „Die hören sollen, sie hören nicht mehr, vernichtet ist das ganze Heer, mit dreizehntausend der Zug begann, einer kam heim aus Afghanistan.“", "Unter der Ägide von Verteidigungsminister Peter Struck bekam die Bundeswehr im Mai 2003 neue Verteidigungspolitische Richtlinien (VPR). Die Kernaussage dieser Richtlinien hatte der SPD-Politiker bereits am 4. Dezember 2002 am Beispiel des Afghanistan-Einsatzes erläutert: „Die Sicherheit der Bundesrepublik Deutschland wird auch am Hindukusch verteidigt.“", "Im Namen von „freedom & democracy“", "Seit nunmehr annähernd zwei Dekaden (länger als der Zweite Weltkrieg und der amerikanische Krieg in Vietnam zusammen) herrscht in Afghanistan Krieg. Ein Krieg, der – so heißt es unisono in den Hauptstädten der westlichen Staatengemeinschaft – geführt wird im Namen von „freedom & democracy“. Auch für den Einsatz von Kontingenten der Bundeswehr wurde das Argument bemüht, „am Hindukusch“ werde „unsere Sicherheit“ verteidigt. Was aber, wenn mit einem Scheitern der militärischen Intervention am Hindukusch gleichzeitig die im Westen als hehres Ideal geschätzte Sicherheit zu begraben wäre?", "Die bisherige Kriegsführung der ISAF hat allen anderslautenden Einschätzungen und Schönfärbereien zum Trotz demonstriert, dass am Hindukusch – von den „Konfliktherden“ Irak, Syrien, Libyen und Jemen ganz zu schweigen – jene „Probleme“ sukzessive vergrößert wurden, die dort eigentlich längst hätten gelöst werden sollen. In Afghanistan (und nicht nur dort) hat eine seit Jahren anhaltende Serie zynisch genannter „Kollateralschäden“ (erinnert sei nur an drohnenbekriegte Hochzeitsfeiern) erst dazu beigetragen, unkontrolliert „Brutstätten des Terror(ismu)s“ zu nähren, zu deren Beseitigung der Großeinsatz der ISAF befohlen wurde.", "Hätten die Militärstrategen vor ihrem entfesselten Bombenkrieg auf intime Landeskenner gehört, hätten sie lernen können, dass Afghanistan als intakter Zentralstaat eine Fiktion ist. Es war und ist dies ein Land mit einer unüberschaubaren Vielzahl – sich mitunter heftig befehdender – Clangemeinschaften, deren Führer sich bestenfalls als Stammesführer, schlimmstenfalls als drakonische Warlords aufführ(t)en. Dem vom Westen lange hofierten Darling Hamid Karsai – durch Wahlbetrug an die Macht gehievt und mit korrupten (teils familiären) Seilschaften verbandelt – war es missgönnt, auch nur annähernd für „Ruhe und Ordnung“ zu sorgen. Überdies ein Präsident, der ohne eine Schar angeheuerter ausländischer Bodyguards nicht einmal die Toilette aufsuchen konnte.", "„Das Trauerspiel von Afghanistan“", "Ein Land, in dem noch heute etwa 67 Prozent der Bevölkerung von der Landwirtschaft leben, brachte schon mehrmals in den letzten 180 Jahren Großmächte, die es besetzen wollten, in Bedrängnis. Vieles deutet darauf hin, dass es der ISAF nicht anders ergeht als vor ihr britischen und sowjetischen Truppen. Und auch im Land der Denker und Dichter stünde es Politikern gut an, sich des Erbes eines Theodor Fontane zu besinnen.", "Zu seiner Zeit ging es um das „Great Game“, das „Große Spiel“, in dem Briten und Russen um die Vormachtstellung in Zentralasien rangen. Mit katastrophalen Folgen für die Engländer, von denen 1842 einzig ein junger Militärarzt dem Gemetzel entging. Ihm war es geglückt, sich auf einem Pferd bis ins heutige Dschalalabad (Jalalabad), etwa 150 Kilometer östlich von Kabul entfernt, zu schleppen. Nicht besser erging es eineinhalb Jahrhunderte später den Truppen der einst mächtigen Sowjetunion. Auch sie mussten sich Mitte Februar 1989 nach einem Jahrzehnt bitterer militärischer Rückschläge aus Afghanistan schmählich zurückziehen, wovon der letzte Kommandeur der Roten Armee, Generalleutnant Boris W. Gromow, ein bitteres Lied zu singen wusste.", "Generalamnesie", "Mit Beelzebub gegen den Teufel. Mit afghanischen „Freiheitskämpfern“ ein Jahrzehnt lang gegen die sowjetische Besatzung. Mit US-Truppen gegen eben diese „Freiheitskämpfer“, da sie zwischenzeitlich zu verdammungswürdigen Terroristen – sprich: Taliban – mutiert waren. Und nochmals heftiger gegen die Taliban, weil diese Osama bin Laden und seine Recken der Al-Qaida als ideelle Gesamtterroristen in den Bergen Afghanistans Unterschlupf gewährten.", "Und seit nunmehr vier Jahren? Mit eben den Al-Qaida-Leuten in der Nach-bin Laden-Ära, in Syrien organisiert in der Al-Nusra-Front, gegen den „Islamischen Staat“ (IS)? Kein Problem: Das jedenfalls lautete vor genau vier Jahren die Botschaft von David Petraeus, eines Mannes, der vor allem während der achtjährigen Amtszeit von US-Präsident George W. Bush (Januar 2001 bis Januar 2009) eine glanzvolle Karriere hinlegte – vom „Counterinsurgency“-Strategen im Irak, über den Posten des ISAF-Kommandeurs in Afghanistan bis hin zum Direktor der CIA von 2011 bis 2012. In beiden genannten Ländern ist der Name Petraeus untrennbar verbunden mit der Ausweitung von Bombenangriffen der US-Luftwaffe, die jeweils einen hohen Blutzoll unter der Zivilbevölkerung forderten.", "Ex-General David Howell Petraeus wurde bis 2012 vor allem von den US-amerikanischen Leitmedien als Darling unter den Militärs über den grünen Klee gelobt. Bis er wegen einer Affäre mit Paula Broadwell, einer früheren Reserveoffizierin und Biographin des Generals, strauchelte. Petraeus hatte der Dame darüber hinaus Zugang zu vertraulichen Akten und E-Mails verschafft, was ihm nach einem Schuldeingeständnis im April 2015 eine Geldstrafe von 100.000 Dollar und eine zweijährige Haftstrafe auf Bewährung einbrachte. Peanuts für den einstigen Viersternegeneral, der ohnehin seit Mai 2013 in der milliardenschweren Investmentfirma Kohlberg, Kravis Roberts & Co. den dort für ihn maßgeschneiderten Job eines Vorsitzenden des KKR Global Institute innehatte.", "Was man nicht alles tut, um den syrischen Präsidenten Baschar Al-Assad in die Knie zu zwingen. Wer heute über – vornehmlich afghanische und syrische – Flüchtlinge redet, darf über die Architekten dieser „gescheiterten Staaten“ und die eigentlichen Schleuser nicht schweigen. Wer nach dem 11. September 2001 nach dreisten Lügen und Vertuschungen andere Länder mit staatsterroristischen Akten, mit Krieg, Verwüstung und unsäglichem Leid überzog, gehörte eigentlich längst vor den Internationalen Strafgerichtshof in Den Haag gestellt.", "Stattdessen sitzen zahlreiche Verantwortliche dieser desaströsen Politik nach wie vor an wichtigen Schalthebeln der Macht, reüssier(t)en als Berater in Rüstungskonzernen oder wie eben der einstige Vorzeigegeneral Petraeus als hochdotierte Experten in Wirtschaftsunternehmen. Man darf gespannt sein, welche Hydraköpfe da noch erkoren werden, um alsbald mit dem IS gemeinsame Sache gegen den nächsten (noch unbenannten) Feind zu machen.", "„Buchhalter des Todes“", "„Wir haben uns schrecklich geirrt. Und wir sind künftigen Generationen eine Erklärung schuldig, warum das so war.” Das schrieb vor Jahren kein Geringerer als Robert S. McNamara, der auf dem Höhepunkt des Vietnamkrieges (der in Vietnam selbst der „Amerikanische Krieg“ genannt wird) sieben Jahre lang als US-amerikanischer Verteidigungsminister amtierte und dessen Memoiren „Vietnam – Das Trauma einer Weltmacht“ auch seit 1996 in deutscher Übersetzung vorliegen.", "Er galt seinerzeit als „Buchhalter des Todes”, der den „body count” („Leichenzählung”) zum Gradmesser amerikanischer Kriegserfolge erhob. Dieses „Missverständnis“ brachte über Vietnam, Laos und Kambodscha unsägliches Leid und kostete zudem fast 60.000 jungen Amerikanern ihr Leben. Was die bisherigen Konsequenzen und Kosten des endlosen „Krieges gegen den Terror(ismus)” betrifft, so gelangt das US-amerikanische Watson Institute for International and Public Affairs der Brown University u.a. zu folgenden Ergebnissen: 21 Millionen Afghanen, Iraker, Pakistanis und Syrer leben als Kriegs- und Binnenflüchtlinge in Notunterkünften.", "170 Milliarden US-Dollar wandte Washington allein für Wiederaufbaumaßnahmen in Afghanistan und Irak auf, wovon der Großteil für den Unterhalt für das „Sicherheits“personal verwandt wurde oder in dunklen Kanälen durch Korruption und Betrug versickerte. Insgesamt betrugen die Kriegskosten allein in Afghanistan, Pakistan, Irak und Syrien bis dato knapp sechs Billionen Dollar. Die Folgekosten – darunter Zinsen für Kriegsanleihen – werden auf weitere zirka acht Billionen Dollar im Laufe der nächsten vier Dekaden beziffert. Seit 9/11 führen allein die USA in 76 Ländern „Antiterroroperationen“ und „Counterinsurgency“-Programme durch, deren Ende nicht absehbar ist.", "Die kruden Vorläufer der „Counterinsurgengy“ wurden übrigens vor genau 120 Jahren entwickelt, als die USA in ihrer einstigen und einzigen Kolonie in Asien, den Philippinen (1898-1946), mit ihrem breitangelegten Programm des „strategic hamletting“ einen Krieg entfesselten, der vor allem die Zivilbevölkerung „pazifizieren“ sollte. Ein seinerzeit ausgesprochener Gegner des Amerikanisch-Philippinischen Krieges war mit Mark Twain übrigens ein Mann, in dessen Biographien das letzte Jahrzehnt seines Lebens – nämlich von 1901 bis 1910 – geflissentlich verschwiegen wird, dass er während dieser Zeit Vizepräsident der Anti-Imperialistischen Liga der Vereinigten Staaten von Amerika war.", "Aus der Geschichte lernen?", "Aus der Geschichte ließe sich sehr wohl lernen. So mensch es nur wollte. Wer indes stets dem Militärischen Vorrang vor dem Politischen und der Diplomatie einräumt, muss sich nicht über einen Haufen fauler Früchte bei der Ernte wundern. Eine Konfliktlösung nach all den in Bombenstimmung angerichteten physischen wie psychischen „Kratern” erfordert als notwendige Vorbedingung einen Stopp der ISAF-Kampfhandlungen und die Einrichtung eines Runden Verhandlungstisches. Ob das eine hinreichende Bedingung für Deeskalation und dauerhaften Frieden ist, ist letztlich nur in Afghanistan und von seiner Bevölkerung selbst zu entscheiden.", "Quellen und weiterführende Lektüre/Links", "Oliver Roy (2001): Islam and Resistance in Afghanistan. Cambridge", "The Russian General Staff (2002): The Soviet-Afghan War (UT: How a Superpower Fought and Lost). Translated and edited by Lester W. Grau and Michael A. Gress. University Press of Kansas", "Artemy M. Kalinovsky (2011): A Long Goodbye – The Soviet Withdrawal from Afghanistan. Harvard University Press", "Jim Zwick (ed. – 1992): Mark Twain’s Weapons of Satire: Anti-Imperialist Writings on the Philippine-American War. Syracuse University Press", "Diese beiden Websites liefern hervorragende Hintergrundinformationen und -berichte zum Thema:", "Das US-amerikanische Watson Institute for International and Public Affairs der Brown University in Providence, Rhode Island, befasst sich in seinem Costs-of-War-Projekt seit Jahren intensiv mit den Folgen der amerikanischen Kriegsführung im Mittleren und Nahen Osten – siehe u.a. folgende Links:"]}}, "recommendations": []}