{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=61185", "query_keywords": ["ausländer", "migrant", "asyl", "flüchtl"], "creation_date": "22.05.2020", "last_modified": "22.05.2020", "crawl_date": "25.11.2020", "author_person": ["Wolf Wetzel"], "author_organization": ["Redaktion"], "news_keywords": ["Antifa", "Attentat", "Geheimdienste", "Neonazismus", "NSU", "Rassismus", "V-Mann"], "content": {"title": "Der Brandanschlag in Solingen am 29. Mai 1993 und die halbe Wahrheit", "description": "Ein schreckliches Ereignis und die massiven Zweifel an der Aufklärung der mörderischen Umstände jähren sich am 29. Mai. Aussagen eines V-Mannes stützen diese Zweifel. Mit ihm hat Wolf Wetzel gesprochen.\r\n\r\nDieser Beitrag ist auch als Audio-Podcast verfügbar.\r\n\r\n\r\n\r\nAnfang der 1990er Jahre ereignete sich fast jeden Tag ein rassistischer Angriff auf Personen, die nicht „deutsch“ genug aussahen,  ...", "body": {"": ["Ein schreckliches Ereignis und die massiven Zweifel an der Aufklärung der mörderischen Umstände jähren sich am 29. Mai. Aussagen eines V-Mannes stützen diese Zweifel. Mit ihm hat Wolf Wetzel gesprochen.", "Anfang der 1990er Jahre ereignete sich fast jeden Tag ein rassistischer Angriff auf Personen, die nicht „deutsch“ genug aussahen, auf Flüchtlingsunterkünfte oder auf Wohnhäuser, in denen MigrantInnen wohnten.", "Am 29. Mai 1993 wurde die aus der Türkei stammende Familie Genç in Solingen Opfer eines Brandanschlags. Zwei junge Frauen und drei Mädchen, darunter die neunjährige Hülya, starben, vierzehn weitere Familienmitglieder erlitten zum Teil lebensgefährliche Verletzungen.", "Das mediale Echo war mehr als doppeldeutig: Einerseits bedauerte man die Opfer und distanzierte sich von diesen Gewalttaten. Im selben Atemzug verwies man aber auf die dringende Notwendigkeit, das bestehende Asylrecht abzuschaffen. Nur so könne man der Gewalt (und der Flüchtlinge) Herr werden.", "Die Suche nach den Tätern führte zu drei Jugendlichen, die sehr jung waren. Nicht viel später erfuhr die Öffentlichkeit, dass sich die drei Jugendlichen einen ziemlich speziellen Ort teilten: Sie besuchten regelmäßig die Kampfsportschule „Hak Pao“ in Solingen. Das wäre jetzt auch nichts Verdächtiges. Das Besondere an dieser Kampfsportschule ist ihr Chef: Bernd Schmitt. Er war nicht nur Sport-“Lehrer“, sondern auch aufgrund seiner rassistischen Gesinnung in Neonazikreisen sehr beliebt. So wurde er unter anderem als Saalschutz für neonazistische Veranstaltungen „gebucht“. Das machte die Kampfsportschule zu einem beliebten Treffpunkt für Neonazis. Das Ganze wurde gekrönt mit dem Umstand, dass Bernd Schmitt zudem V-Mann des Verfassungsschutzes war:", "„Vermutlich seit 1990 agierte Schmitt klammheimlich als V-Mann des nordrhein-westfälischen Landesamtes für Verfassungsschutz. Er war Spitzel der Abteilung VI des Düsseldorfer Innenministeriums, die 300 feste und viele freie Mitarbeiter zählt.“ (Der SPIEGEL, 22/1994)", "Diese Doppelrolle schützte ihn vor weiteren Ermittlungen, die der Frage hätten nachgehen müssen, inwieweit Bernd Schmitt tatbegünstigend auf die drei Beschuldigten einwirkte, was dann auch für den Verfassungsschutz gelten würde.", "Wie in anderen zahlreichen Fällen hatte der „Schutz“ der Quelle, des Spitzels, oberste Priorität, womit de facto ein rechtsfreier Raum geschaffen ist.", "Die drei Jugendlichen wurden verurteilt und es blieb das mehr als ungute Gefühl, dass vor Gericht nur die „halbe Wahrheit“ verhandelt wurde.", "Die andere „halbe Wahrheit“ kam knapp 25 Jahre später ans Licht. Über Umwege bekam der Autor des vorliegenden Textes Kontakt zu einem ehemaligen V-Mann, der von 1990 bis 2000 in linken/antifaschistischen Zusammenhängen eingesetzt war und fast nichts ausließ, was in diesen zehn Jahren linke Politik geprägt und bestimmt hatte. Dazu gehörte auch der Mordanschlag in Solingen 1993 und die antifaschistischen Recherchen, die wenig später in Gang gesetzt wurden, um sich eben nicht mit der offiziellen Version abzufinden. Und genau dort sollte der V-Mann mit dem Decknamen „Kirberg“ aktiv werden, um so zu erfahren, wie weit diese Gruppen mit ihren Nachforschungen gekommen sind, aber auch wie gefährlich die antifaschistischen Recherchen für den Verfassungsschutz werden können.", "Wenn zu der „halben Wahrheit“ die andere Hälfte dazukommt", "Was ist, wenn der Verfassungsschutz mit dem Neonazi und V-Mann Bernd Schmitt ganz nahe an den rassistischen Attentätern dran war und mit einem weiteren V-Mann aufseiten der Antifa alles dafür tat, dass die „Verbindung von Neonazis und Verfassungsschutz“ nicht auffliegt?", "Ziemlich unglaubwürdig, würde man mit gebotener Zurückhaltung urteilen. Und der geübte Chor, der das Lied von der Verschwörungstheorie anstimmt, würde dazu die Fanfaren laut klingen lassen.", "Was man zurecht für besonders abwegig hält, ist sehr wahrscheinlich genau so in Solingen passiert.", "Damit stellt sich heute nicht nur die Frage, ob der Brandanschlag auf das Haus der Familie Genç hätte verhindert werden können. Zugleich steht der sehr massive Verdacht im Raum, dass die Aufklärung dieses Mordanschlages bis heute sabotiert wird.", "Es folgt eine Passage aus dem Interview, das der Autor mit dem Ex-V-Mann mit dem Decknamen „Kirberg“ (der wahre Name ist dem Autor bekannt) geführt hat.", "Wolf Wetzel: Ist es richtig, dass Sie nach dem Mordanschlag in Solingen Ihren Schwerpunkt verändert haben, also nicht mehr Wuppertal, sondern Solingen? Hat der V-Mann-Führer „Hans“ Sie dafür instruiert?", "Kirberg: Bedingt durch den Kontakt zu der Solinger Szene, die entstandenen Freundschaften und die Widersprüche, die ich verarbeiten (verdrängen) musste, fühlte ich mich bei dem Personenkreis in Solingen wohl. Nach dem Brandanschlag war es das Ziel des Verfassungsschutzes, auch die Gewaltbereitschaft der Solinger Szene im Auge zu behalten. Ich switchte zwischen Solingen und Wuppertal, je nach Veranstaltung, Demo und Anlass.", "Sollten Sie sich in die dortige Antifa-Szene einschleusen, um herauszubekommen, was die über die Kampfsportschule weiß, was die Antifa unternehmen will, um die Morde und die Hintergründe aufzuklären?", "Ein Einschleusen war nicht erforderlich. Ich hatte ja bereits das Vertrauen zu diesen Kreisen. Ja, ich wurde instruiert, kann mich aber im Detail nicht mehr erinnern. In Solingen war es eher der Fall, dass Tatsachen/Gerüchte/Aktionen, die Bernd Schmitt betreffen können, umgehend von mir erfasst wurden, um diese intern im Ministerium zu besprechen. Wie geschildert, war dem Innenministerium (IM) bewusst, dass Bernd Schmitt zu diesem Zeitpunkt bereits nicht „nachrichtendienst-ehrlich“ tätig war.", "Sie fühlten sich also schnell in der Solinger Antifa-Szene zuhause. Was haben Sie dort mitbekommen?", "Die Solinger Antifa-Szene beschäftigte sich intensiv mit dem Solinger Brandanschlag, den damals mutmaßlichen Tätern und der Rolle der Kampfsportschule „Hak Pao“ und dessen Chef Bernd Schmitt. Es ging um die Frage, ob er mit dem Mordanschlag etwas zu tun hat. Dazu nutzte man unter anderem eine Person aus der linken Szene, die Bernd Schmitt persönlich kannte und in unmittelbarer Nachbarschaft wohnte. Dieser hatte vor und nach dem Brandanschlag persönlichen Kontakt zu Bernd Schmitt. Ihm hat Bernd Schmitt mehrfach Informationen aus der rechten Szene gegen Bargeld angeboten, vor und nach dem Brandanschlag. Das war natürlich brandgefährlich. Wie gefährlich, erklärte der Innenminister Schnoor auf Anfragen der SPIEGEL-Redaktion sehr bildhaft: „Wenn das so wäre, wäre das eine Bombe. Aber ich sage nicht, dass es so ist.“ Weiter führt das Magazin aus:", "„Ausgerechnet der Sozialdemokrat Schnoor, der lange Jahre – gleichsam als weißer Rabe unter den Innenministern – knallhart gegen den Rechtsradikalismus gestritten hat, muss sich fragen lassen, ob ein V-Mann seines Verfassungsschutzes im Neonazi-Milieu wirklich nur gespitzelt hat – was keineswegs zu kritisieren wäre – oder aber selbst zur Schaffung eines Hass-Klimas beigetragen hat, in dem schließlich Mordpläne reiften. Was wäre, wenn in Schmitts Kulisse Hak Pao mit Wissen der Behörden geistige Brandbeschleuniger agiert haben? Falls sich herausstellt, dass der V-Mann die stramm rechten Jungen politisch verführt hat, ist der Rücktritt des verantwortlichen Innenministers kaum zu vermeiden.“ (Der Spiegel 22/1994)", "Sagen Sie doch bitte, was mit „der Bombe“ gemeint ist? Was stand in diesem Spiegel-Artikel, was den Innenminister Schnoor so nervös machte?", "Nervös machte Herrn Schnoor, dass ihm bekannt war, dass Bernd Schmitt bereits vor dem Brandanschlag als „unglaubwürdig“ in dem Landesamt geführt wurde. Natürlich gab es von Anfang an Mutmaßungen, dass Bernd Schmitt als Brandbeschleuniger agiert hat, auch unter den Mitarbeitern des Innenministeriums und Staatsschutzes. Man lobte öffentlich die Nachrichtendienst-Ehrlichkeit von Bernd Schmitt, als schon dem Innenministerium bekannt war, dass Bernd Schmitt auf mehreren „Hochzeiten“ tanzte und er den Verfassungsschutz bzw. seinen V-Mann-Führer für seine Machenschaften genutzt hat. Herr Schnoor hatte immer wieder den Paragraph 9 Absatz 2 des nordrhein-westfälischen Verfassungsschutzgesetzes zitiert und bemüht: Dieser Paragraph verbietet eine Unterrichtung über einen möglichen V-Mann, wenn dadurch die Funktionsfähigkeit des Verfassungsschutzes gefährdet werden könne.", "Diese Funktionsfähigkeit hätte man zu dieser Zeit verloren, wenn die Wahrheit und Fakten an die Öffentlichkeit gekommen wären.", "Was wusste die autonome Szene und/oder die Antifa über diese Kampfsportschule Hak Pao in Solingen und dessen Chef Bernd Schmitt? Und wenn diese durch eigene Recherchen etwas wussten, wäre meine Frage: Haben Sie diese Rechercheergebnisse an Ihren V-Mann-Führer weitergegeben?", "Die Szene war bestens über die Strukturen der Kampfsportschule informiert. Weiterhin konnten wir beobachten, wie Bernd Schmitt und seine damalige Lebenspartnerin Beweismaterial kurz nach dem Brandanschlag aus dem Gebäude transportiert hatten. Selbstverständlich habe ich auch diese Informationen direkt an meinen V-Mann-Führer weitergeleitet, der damals entsetzt war und einen regen Austausch mit dem Staatsschutz Wuppertal geführt hat.", "Da muss ich einhaken und nachfragen. Sie haben als autonomer Aktivist die Kampfsportschule beobachtet, also observiert. Warum? Und waren Sie dabei alleine?", "Die Autonomen (insbesondere die Antifa) wussten, nennen wir es aus „ihren“ Quellen, dass Bernd Schmitt „gute“ Kontakte zu seinen Vorteilen zum hiesigen Staatsschutz gehalten hat. Um dieses mit Fakten zu belegen und in der Öffentlichkeit ein Ohr zu bekommen, habe ich zusammen mit einer weiteren Person aus der Szene die Kampfsportschule observiert.", "Okay, ich verstehe. Dabei haben Sie mitbekommen, wie eine Lebenspartnerin von Bernd Schmitt „Beweismittel“ weggeschafft hatte. Laut dem Magazin Spiegel waren dabei Mitgliederlisten der neofaschistischen Organisation „Nationale Front (NF)“. Wenn Sie von „Beweismittel“ reden, dann wissen Sie, was weggeschafft wurde und warum das bei der Aufklärung des Brandanschlages hätte wichtig werden können?", "Diese Observierung habe ich über 20 Jahre verdrängt. Erst im Rahmen des 25-jährigen Gedenktages wurde dieses Thema angesprochen und bei mir kamen die ersten Erinnerungen an diese Aktion wieder hoch.", "Klar, das ist jetzt lange her, aber versuchen Sie bitte, die Szene noch einmal vor Ihrem Auge ablaufen zu lassen. Sie sehen, dass die Lebensgefährtin von Bernd Schmitt „Sachen“ aus der Kampfsportschule wegschafft – ich nehme an – in ein Auto verfrachtet. Konnten Sie erkennen, um was für „Sachen“ es sich dabei gehandelt hat? Und haben Sie dann das Auto verfolgt, um herauszubekommen, wohin die „Sachen“ geschafft wurden?", "Ich und eine Freundin aus der Szene haben die Kampfsportschule unmittelbar nach dem Brandanschlag observiert. Soweit ich mich erinnere, waren zu diesem Zeitpunkt noch keine Täternamen bekannt, aber Bernd Schmitt und die Kampfsportschule standen bereits im Fokus der Ermittlungen. Die Antifa-Szene wusste, dass Bernd Schmitt ein V-Mann des Verfassungsschutzes ist. Insbesondere musste die Täternennung schnellstens erfolgen, zumal die Lage nach den ersten Demonstrationen in Solingen zu eskalieren drohte. Da die Antifa-Szene kein Vertrauen in die Arbeit des Staatsschutzes/Verfassungsschutzes hatte und bereits damals von einer Verschleierungstaktik ausging, entschied man sich, die Observierung der Kampfsportschule in die eigenen Hände zu nehmen, um so an weitere Erkenntnisse und Fakten zu gelangen.", "Dabei beobachteten wir, wie seine Lebensgefährtin und eine weitere Person mehrere Kisten mit Akten aus der Kampfsportschule getragen haben, kurz vor der stattgefundenen Hausdurchsuchung. Wir haben das Fahrzeug bis in ein Parkhaus in der Solinger Innenstadt verfolgt, es aber nach Einfahrt in das Parkhaus verloren.", "Sie haben die mögliche Beseitigung von Beweismitteln auch Ihrem V-Mann-Führer gemeldet. Der hätte dann sofort die Polizei einschalten müssen…", "Leider kann ich mich nur an den Ablauf dieser Aktion erinnern und dass ich das meinem V-Mann-Führer während der Observierung gemeldet habe. Nein, der V-Mann-Führer war in diesem Fall nicht verpflichtet, die Polizei zu kontaktieren. Bedingt durch das damalige Kompetenzgerangel, Bernd Schmitt war V-Mann des IM, das BKA ermittelte, der Staatsschutz stand mit ihm in Kontakt, konnte er einige Beweisstücke vernichten.", "Die Solinger und Wuppertaler linke Szene war sich zu diesem Zeitpunkt sicher, dass Bernd Schmitt als „Brandbeschleuniger“ agiert hat und mein V-Mann-Führer vertraute mir an, dass es erhebliche Zweifel an der Glaubwürdigkeit von Bernd Schmitt auch innerhalb der Behörde gebe. Dennoch hielt der V-Mann-Führer von Bernd Schmitt an ihm fest, während der Verfassungsschutz vorgab, Bernd Schmitt als Quelle schnellstens abzuschalten. Dazu kam es jedoch nicht, da man befürchtete, dass die „Abschaltung“ auf die Behörde zurückfallen könnte, zum Beispiel über Details, die Bernd Schmitt über die Behörde und den Brandanschlag kannte.", "Da die Aussagen des Nachbarn glaubwürdig waren, dass Bernd Schmitt auch der linken Szene Informationen gegen Geld verkaufte, haben wir uns entschieden, dies als „Bombe“ platzen zu lassen. Aus heutiger Sicht war ich davon überzeugt, dass es zwar ein politisches Desaster geben wird, aber dieses zur Wahrheitsfindung (Täter des Brandanschlages) beitragen wird.", "Ich habe das Interview mit der Aussage des Nachbarn von Bernd Schmitt dem WDR im Juni 1994 angeboten. Mein V-Mann-Führer, der die Aussagen für glaubwürdig hielt, war in dieses Vorhaben involviert. Zum Ausstrahlungstermin im August 1994 wurde mit dem WDR vereinbart, kurzfristig Herrn Baumann vom Verfassungsschutz einzuladen. Als dann Herr Baumann in der Live-Sendung als Gesprächspartner zu den Aussagen Stellung bezog, war ich verwundert (naiv), dass er die dort gemachten Aussagen als „unglaubwürdig“ darstellte.", "Sagen Sie mir doch bitte zum Verständnis, was in diesem Interview gesagt wurde und was die bisher verbreitete offizielle Version gefährdet hätte?", "In dem Interview schilderte ein Szenemitglied, dass Bernd Schmitt ihm auch Namenslisten der rechten Mitglieder gegen Geld angeboten hat. Mit dieser Aussage war die Glaubwürdigkeit (Nachrichtendienst-Ehrlichkeit) von Bernd Schmitt widerlegt und infrage gestellt. Weiterhin hätte dies einen Einfluss auf den laufenden Prozess der inhaftierten Jugendlichen haben können, insbesondere was die Tatbeteiligung des Arztsohnes Felix Köhnen angeht.", "Was hat es mit dem Arztsohn Felix Köhnen auf sich? Inwieweit hängt das mit dem V-Mann Bernd Schmitt zusammen?", "Felix Köhnen hat bis heute seine Tatbeteiligung bestritten. Seine Mutter hat am Anfang des Prozesses Hoffnungen gehabt, dass die Wahrheit, die genaueren Umstände des Brandanschlages doch noch ermittelt werden und ihr Sohn nicht mehr als Täter geführt wird. Das Schweigen des Verfassungsschutzes, insbesondere die Verschleierungstaktik der Behörde, was Bernd Schmitt und Fehler der Behörde betraf, hat dazu beigetragen, dass auch die Verdachtsmomente der Mutter und von Skeptikern, wie im Fall des NSU, nicht weiter verfolgt wurden. Bernd Schmitt konnte unter den Augen des Verfassungsschutzes Akten vernichten, ihm wurden trotz Unglaubwürdigkeit und Widersprüchen weitere Abfindungssummen (Schweigegelder) gezahlt.", "Es lassen sich Parallelen zu, wie ich es nenne, „Verschleierungstaktiken/Aussitzen“ erkennen, die auch heute noch die NSU-Aufklärung behindern.", "Wenn ich das richtig zusammenfasse, dann wusste Herr Baumann vom Verfassungsschutz sehr wohl, dass die Vorwürfe stimmten. Er hat also die Öffentlichkeit für Falschinformationen missbraucht und die Aufklärung aktiv behindert?", "Das ist richtig. Der Schutz der Verfassung bzw. des amtierenden Ministers ist wichtiger. Insbesondere unter dem Aspekt der Handlungsfähigkeit des Verfassungsschutzes. Ich galt in diesem Fall als „Nestbeschmutzer“.", "Sie hatten das Vertrauen in der autonomen Szene und mithilfe des Presse-Labels konnten Sie auch viele Fotos von Aktionen und Ereignissen machen. Ein Foto ist mir bei der Durchsicht ins Auge gesprungen. Auf diesem Foto sieht man mehrere Personen, die ein Transparent halten. Auf diesem steht: „War Solingen ein ‚Betriebsunfall‘ des Verfassungsschutzes? Für die vollständige Aufklärung der VS-Nazi-Connection! Auflösung der Geheimdienste!“ Mir drängen sich zwei Fragen auf: Sie machten ein Foto für die Beteiligten an dieser Aktion und sind selbst V-Mann? Wie war das in diesem Augenblick?", "Damals war es für mich ein Job, ein Auftrag und ich habe jahrelang keine anderen Gedanken aufkommen lassen bzw. unterdrückt. Wenn Zweifel in mir aufgekommen sind, wurden diese durch die V-Mann-Führer immer wieder „ausgeräumt“.", "Die nächste Frage schlägt einen größeren historischen Bogen. Ich selbst recherchiere seit sieben Jahren zur Mord- und Terrorserie des NSU, einer neonazistischen Terrorgruppe. Aufgrund zahlreicher, geradezu erdrückender Belege komme ich zum Schluss, dass es diesen NSU, von dem man über zehn Jahre nicht gewusst haben will, ohne das Gewährenlassen durch den Verfassungsschutz nicht gegeben hätte. 1994 sprechen antifaschistische und autonome Gruppen von der „VS-Nazi-Connection“. Heute spreche ich vom „NSU-VS-Komplex“. Wie ordnen Sie das heute ein?", "Ich kann Ihnen da nur zustimmen. Der Verfassungsschutz hat in vielen Bereichen eine Mitschuld zu tragen und es ist dringend erforderlich, nicht nur von Reformierungen zu sprechen, sondern diese auch umzusetzen und zwar transparent. Natürlich möchten sich der Staat und die Verantwortlichen nicht eingestehen, eine Mitschuld zu tragen. Es ist leichter, von lückenloser Aufklärung zu sprechen, mit dem Hintergedanken, die Menschheit vergisst schnell und die nächste Schlagzeile löst das Problem. Die Wahrheit würde die Verfassung nicht gefährden, das Schweigen, das Verschleiern, trägt meiner Meinung nach dazu bei. Diese Haltung hat letztendlich auch dazu geführt, die AfD und die Rechten in den letzten Jahren noch mehr zu stärken.", "Fazit: Das Versagen des Geheimdienstes ist sein Erfolg", "Wenn man nicht wüsste, dass sich diese „Arbeit“ des Verfassungsschutzes, diese Art der Aufklärung vor einem Vierteljahrhundert zugetragen hat, würde man sofort an den „NSU-Skandal“ denken. Doch genau das wäre extrem kurz gesprungen.", "Seit einem Vierteljahrhundert wird an dieser Praxis nichts geändert. Der Verfassungsschutz wird nicht dazu verpflichtet, seine V-Leute als Zeugen zur Verfügung zu stellen. Die politisch Verantwortlichen decken diese Form der Sabotage.", "Seit einem Vierteljahrhundert begehen V-Leute (schwere) Straftaten und sind „safe“ (wie es der V-Mann ‚Kirberg‘ ausdrückt), wenn sie doch ins Visier polizeilicher Ermittlungen geraten.", "Seit einem Vierteljahrhundert werden im Schutz des Geheimdienstes (mögliche) Beweismittel beseitigt, Ermittlungen sabotiert, was in der Summe zu dem Ergebnis führt, dass der Inlandsgeheimdienst „Verfassungsschutz“ noch mehr Geld, noch mehr Personal, noch mehr politische Schützenhilfe bekommt, von jeder Regierung, in jedem Farbton.", "Und als wollten die politisch Verantwortlichen unter Beweis stellen, dass das Eingestehen und Bedauern von „Pannen“ nicht mehr ist als Juckpulver, hat die amtierende Bundesregierung noch etwas draufgelegt: Im Zuge der Nicht-Aufklärung der NSU-Morde wurden die ‚Arbeitsbedingungen‘ des Verfassungsschutzes deutlich verbessert. Musste dieser bislang verleugnen, verdecken und vertuschen, dass V-Leute an (schweren) Straftaten beteiligt sind bzw. diese ermöglicht haben, sind sie nun weitgehend straffrei gestellt:", "„Bisherige Skandale und illegale Praktiken werden praktisch legalisiert – und damit auch die obszönen Verflechtungen des Verfassungsschutzes in gewalttätige Nazi-Szenen wie den NSU.“ (Rolf Gössner, Blätter, Ausgabe Juli 2018)", "Quellen:", "Das wäre eine Bombe, Der SPIEGEL vom 30.5.1994, 22/1994", "Von ‚Wir sind ein Volk‘ zum Pogrom. Von der Abschaffung des Asylrechts zum „nützlichen“ Ausländer – Ein Rückblick auf 20 Jahre Deutschland", "Mord unter staatlicher Aufsicht: Von Solingen zum NSU, Rolf Gössner"]}}, "recommendations": []}