{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=58427", "query_keywords": ["flüchtl"], "creation_date": "13.02.2020", "last_modified": "13.02.2020", "crawl_date": "25.11.2020", "author_person": ["Jens Berger"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Immobilienspekulationen", "Parteispenden", "Thüringen"], "content": {"title": "Wie aus Geldern für Flüchtlinge Spenden für die AfD wurden", "description": "Es ist eine Geschichte, die in ihrer ganzen Groteske typisch für das heutige Deutschland ist. Björn Höckes thüringischer AfD-Landesverband bekommt eine stolze Spende in Höhe von 100.000 Euro. Der Spender heißt Christian Krawinkel und wird von den Medien wahlweise als Vermögensverwalter, Bau- oder Immobilienunternehmer beschrieben. Vergessen wird dabei, dass Krawinkels aufsehenerregendster Deal ...", "body": {"": ["Es ist eine Geschichte, die in ihrer ganzen Groteske typisch für das heutige Deutschland ist. Björn Höckes thüringischer AfD-Landesverband bekommt eine stolze Spende in Höhe von 100.000 Euro. Der Spender heißt Christian Krawinkel und wird von den Medien wahlweise als Vermögensverwalter, Bau- oder Immobilienunternehmer beschrieben. Vergessen wird dabei, dass Krawinkels aufsehenerregendster Deal wohl die Vermietung einer Industrieruine an die Stadt Berlin war. Es ging um die Unterbringung von Flüchtlingen. Doch Flüchtlinge zogen nie in das Objekt ein. Dennoch kassierten Krawinkel und seine Partner in düsteren Steueroasen Millionen Euro Steuergelder. Über Umwege sind diese eigentlich für die Unterbringung von Flüchtlingen vorgesehenen Steuergelder jetzt die Mittel, die Höckes kommende Wahlkämpfe finanzieren. Von Jens Berger.", "Bis 2013 produzierte der Verpackungskonzern Tetra Pak im Berliner Stadtteil Heiligensee Getränkekartons. Ende 2013 stellte man die Produktion in Berlin ein und verkaufte das ehemalige Werksgelände. Als neuer Eigner trat später die CKV Vermögensverwaltung GmbH in Erscheinung; das „Projektentwicklungsunternehmen“ des AfD-Spenders Christian Krawinkel. Wie viel Krawinkel für das Areal bezahlt hat, ist nicht bekannt. Vergleichbare Gewerbeflächen wurden seinerzeit mit rund 50 Euro pro Quadratmeter gehandelt. Das entspräche dann rund vier Millionen Euro für das 80.000-Quadratmeter-Areal. Diese geschätzte Kaufsumme hatten die „Investoren“ jedoch bereits wenige Monate später wieder eingespielt. Der große Glücksfall für Krawinkel und seine Partner war die im Herbst 2015 über den Balkan rollende Flüchtlingswelle.", "Wie viele andere Krisengewinnler nutzten Krawinkel und Co. die Gelegenheit und zogen das Land Berlin so richtig über den Tisch. Dem Stern zufolge ermittelte ein Gutachter – und das auch noch im Auftrag des Vermieters – eine „marktübliche“ Gewerbemiete von 3,25 Euro pro Quadratmeter. Das Land Berlin zahlte acht Euro pro Quadratmeter und das auch noch über einen Mietvertrag ohne Sonderkündigungsrecht, der bis zum April 2019, also mehr als drei Jahre laufen sollte. Aus dem kleinen wurde ein großer Skandal, als sich dann auch noch herausstellte, dass die Industrieruine überhaupt nicht für das Unterbringen von Menschen geeignet war. Laut BZ „reichten Heizung und Belüftung nicht aus, die sanitären Anlagen waren defekt, die Hallentore funktionierten nicht, Fluchtwege und Brandschutz waren mangelhaft“. Eine Renovierung hätte laut Vertrag jedoch nicht der Besitzer, sondern der Mieter, also das Land Berlin zahlen müssen. Da die Flüchtlingszahlen im Sommer 2016 stark zurückgingen, verzichtete das Land auf die teure Renovierung und zahlte brav die vertraglich vereinbarte Miete … Monat für Monat, Jahr für Jahr, ohne dass das Areal überhaupt genutzt wurde. So flossen laut einer Rüge des Rechnungshofs mindestens 4,6 Millionen Euro an Steuergeldern an Krawinkel und seine Partner; mehr als das gesamte Areal schätzungsweise gekostet hat.", "Wer neben Christian Krawinkel noch zu den Gewinnlern dieses Flüchtlingsdeals zählt, ist leider nicht in Erfahrung zu bringen. Die CKV verkaufte das Areal in einem „Asset und Share Deal“ – das heißt unter Zuhilfenahme von Steuertricks ohne Entrichtung der Grunderwerbssteuer – an zwei dubiose Briefkastenfirmen aus Zypern, die laut Stern zum Umfeld der „geheimnisumwitterten“ 1,3 Milliarden Euro schweren Berliner „Capital Bay GmbH“ gehören. Nach Stern-Recherche soll ein „österreichisches Family Office“ eines Milliardärs aus der Alpenrepublik einer der maßgeblichen Kapitalgeber gewesen sein. Als Joint-Venture-Partner blieb die CKV jedoch an Bord. Wie dem auch sei. Dieses Fallbeispiel zeigt vortrefflich, wie abgebrühte und mit allen Wassern gewaschene Spekulanten die Flüchtlingskrise genutzt haben, um Millionen oder gar Milliarden an Steuergeldern in ihre eigenen Taschen umzulenken.", "Dass diese Gelder jetzt indirekt auf dem Konto von Björn Höckes Thüringer AfD gelandet sind, ist eine weitere skurrile Fußnote. Geld stinkt nicht und wenn nun mit Steuergeldern, die zur Versorgung von Flüchtlingen gedacht waren, Plakate finanziert werden, mit denen gegen Flüchtlinge Stimmung gemacht wird, zeigt dies als Metapher, wie ein dilettantisch agierender Staat und skrupellose Immobilienspekulation am Ende die AfD stärken.", "Und was wurde aus dem Tetra-Pak-Areal in Heiligensee? Dort sollen jetzt Wohnungen entstehen. Mit der Änderung des Flächennutzungsplans von einem Gewerbe- auf ein Wohngebiet hat sich der Wert des Geländes übrigens auf Basis von Vergleichswerten mindestens verzehnfacht. Da freuen sich die Thüringer AfD und ihr Spender sowie der unbekannte österreichische Milliardär samt seiner steueroptimierten Briefkästen auf Zypern. Was wohl Björn Höcke zu dieser Verschwendung von Steuergeldern im Namen der Flüchtlingskrise sagen würde?"]}}, "recommendations": []}