{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=54420", "query_keywords": ["geflücht", "asyl"], "creation_date": "28.08.2019", "last_modified": "28.08.2019", "crawl_date": "25.11.2020", "author_person": ["Werner Rügemer"], "author_organization": ["Redaktion"], "news_keywords": ["Armut", "Bürgerproteste", "China", "Drogen", "Freihandel", "Großbritannien", "Guantanamo", "Hongkong", "HSBC", "Jardine Matheson", "Kolonialismus", "Menschenrechte", "Oligarchen", "Perspektivlosigkeit", "prekäre Beschäftigung", "Separatismus", "USA", "Wirtschaftskriminalität", "Wohnungsnot"], "content": {"title": "Hongkong – der neue Systemkonflikt", "description": "Jugendliche fordern Menschenrechte, westliche Meinungsmacher sind begeistert, Unternehmer  schweigen: Die Haltungen gegenüber den Protesten von Hongkong sind teils unangemessen und lassen die von Kolonialisten dort lange praktizierte Wirtschaftskriminalität außer Acht. Von Werner Rügemer.\r\n\r\nDie Heritage Foundation, einflussreicher Think Tank von US-Unternehmen, bezeichnete Hongkong im jährlic ...", "body": {"": ["Jugendliche fordern Menschenrechte, westliche Meinungsmacher sind begeistert, Unternehmer schweigen: Die Haltungen gegenüber den Protesten von Hongkong sind teils unangemessen und lassen die von Kolonialisten dort lange praktizierte Wirtschaftskriminalität außer Acht. Von Werner Rügemer.\n\nDie Heritage Foundation, einflussreicher Think Tank von US-Unternehmen, bezeichnete Hongkong im jährlichen Ranking jetzt zum 25. Mal als „freieste Wirtschaft der Welt“.[1] Doch gemessen an Völkerrecht, Demokratie und den UN-Menschenrechten ist das Gegenteil der Fall. Gerade deshalb ist Hongkong für den moralisch und wirtschaftlich absteigenden Westen ein wichtiges Schlachtfeld im Kampf gegen den neuen Hauptfeind, die wirtschaftlich erfolgreiche Volksrepublik China.", "1997: Die Kolonie wird an China zurückgegeben", "1997 musste das britische Commonwealth seine 154 Jahre lang betriebene Kolonie Hongkong endlich an den rechtmäßigen Eigentümer zurückgeben, zumindest teilweise: Hongkong wurde nach dem Muster „Ein Land, zwei Systeme“ als Sonderverwaltungszone wieder Teil des chinesischen Staates.", "„Zwei Systeme“ bedeutet: Die Volksrepublik China ist für Außen- und Sicherheitspolitik verantwortlich. Sie war sich seit den Reformen unter Deng Xiaoping in den 1980er Jahren im Klaren, dass die verfestigten kolonialen und neoliberalen Verhältnisse nicht übergangslos integriert werden können – und China brauchte die Kronkolonie, die die Wirtschaft Chinas seit über einem Jahrhundert beherrschte. Deshalb wurde die Laufzeit bis zur vollständigen Integration auf 50 Jahre, bis 2047 vereinbart. Kapitalistisches Privateigentum an Unternehmen und Boden sowie koloniales Wahlrecht bleiben erhalten – der Westen wollte seine einzigartigen Privilegien solange wie möglich bewahren. Die Lebensweise ist weiter „very british“ mit Linksverkehr auf den Straßen und Amtssprache englisch – neben der (süd)chinesischen. Die Bürger Hongkongs haben weiter ohne Visumspflicht Zugang zum Shengen-Raum, im Gegensatz zu den Festland-Chinesen. Das 1.200 Mitglieder umfassende Wahlkomitee, ständerechtlich organisiert, ist mehrheitlich von einheimischen und auch ausländischen Unternehmern und Bankern besetzt, z.B. mit Vertretern der größten einheimischen Bank HSBC und des französischen Versicherungskonzerns AXA.", "Seit 1843 Bastion der kolonialen „Open door“-Politik", "Schon 1699 hatte sich der expandierende Räuber- und Kolonialstaat England auf der chinesischen Halbinsel Hongkong festgesetzt, in Gestalt der British East India Company. Die trieb Handel in ganz Asien und wurde von der chinesischen Regierung geduldet. Seit etwa 1830 exportierte die Handelsgesellschaft Jardine Matheson das in der benachbarten britischen Kronkolonie Indien angebaute Opium nach China. „Exportieren“ – das bedeutete Schmuggel. Die chinesische Regierung verbot ihn, auch weil das ursprüngliche Heilmittel Opium durch den massenhaften Verkauf für einen großen Teil der Bevölkerung zum Suchtmittel wurde.", "Da riefen die beiden Schmuggelkönige Jardine und Matheson das königlich-britische Militär zu Hilfe. England überfiel China, führte 1839 den ersten „Opiumkrieg“, unterwarf den Staat und zwang die Regierung, den Export zu dulden. Der wurde weiter mithilfe einheimischer Warlords und mafiotischer Subunternehmer durchgezogen. England annektierte Hongkong und proklamierte die Stadt 1843 nach Indien ebenfalls als Kronkolonie. Der zweite „Opiumkrieg“ mit demselben Ziel und mithilfe weiterer Kolonialmächte unterwarf 1860 China noch weiter, die Kolonie Hongkong wurde erweitert, der Opiumhandel wurde legalisiert. China wurden die Kosten des Opiumkriegs der Kolonialherren auferlegt. Neben England errichteten noch die USA, Frankreich und Russland Botschaften in Peking und kontrollierten die Regierung, Christen konnten Privateigentum erwerben. Millionen opiumsüchtige Chinesen vegetierten dahin und starben – die Gewinne von Jardine Matheson stiegen jahrzehntelang ins Unermeßliche.", "Die Engländer bauten Hongkong unter königlichen Gouverneuren nach kolonialem Recht zum Finanz- und Handelszentrum für China und ganz Asien aus. Die Kronkolonie wurde die Bastion für die Durchsetzung der „Open door“-Politik. Chinesische Händler wurden hinausgedrängt. Das Empire auf der Höhe seiner Macht, nachdem es für die Tigerjagd seiner Offiziere 1860 noch die Halbinsel Kowloon dazu annektiert hatte, erzwang 1898 für 99 Jahre noch die Pacht für weitere Gebiete, so für 235 vorgelagerte Inseln. „Pacht“ war ein Euphemismus: England zahlte nie eine Pachtgebühr. 99 Jahre: ebenfalls ein Euphemismus, denn England wollte Hongkong für immer.", "Das waren übliche koloniale Praktiken – wie etwa in Guantanamo: der zeitlich dort unbefristete Pachtvertrag der USA aus 1903 mit Kuba ist trotzdem längst abgelaufen. Die USA haben die ursprünglich vereinbarte Nutzung verändert, etwa durch die Einrichtung als Folterlager. Der Vertrag wurde damit auch nach den großzügigsten völkerrechtlichen Interpretationen ungültig.[2] Aber die US-Folterer und McDonald’s sind immer noch da, und Siemens soll im Auftrag des Pentagon für 829 Millionen Dollar die Energieversorgung bis 2043 umweltfreundlicher gestalten.[3]", "In anderen ehemaligen Kronkolonien Englands, die heute verharmlosend „Überseegebiete“ heißen wie die Britisch Virgin Islands, Belize, die Cayman Islands und einem weiteren knappen Dutzend, ist Queen Elizabeth II. immer noch das staatliche Oberhaupt, das Vereinigte Königreich ist für Außen- und Sicherheitspolitik zuständig und ernennt den britischen Gouverneur. Ähnliches, in demokratischer Verkleidung, gilt für ein Dutzend US-„Überseegebiete“ wie Guam, die Marshall-Inseln, die amerikanischen Jungferninseln und Amerikanisch-Samoa.", "Die Kronkolonie war noch undemokratischer als die Monarchie im Mutterland: Ohne ein für England ansonsten so gelobtes Parlament von Gnaden der Queen, mit Gouverneur, Militär, Polizei, englischen Richtern und englisch gelenkten Medien; unabhängige Parteien und Gewerkschaften und Arbeiterparteien, die in England legal waren – nichts davon in Hongkong.[4]", "20. Jahrhundert: Ausbau zur neoliberalen Freihandelszone", "Seit Beginn wurde die Kronkolonie zur antidemokratischen und antikommunistischen Bastion des Westens in Asien, zum Sammelbecken für Händler, Unternehmer, Schmuggler, Kriminelle, Reaktionäre und Vorgestrige aller Schattierungen und aller Nationen. Als Sun Yat-sen 1912 das Feudalregime in China abschaffte und eine bürgerliche Republik nach westlichem Vorbild gründete, waren tausende Feudalherren im befestigten Paradies des britischen Empire mit ihrem Fluchtgeld hochwillkommen. Aufkommende Streiks von rechtlosen Arbeitern – der bekannteste war 1926 – schlug das britische Militär blutig nieder. Nach der Gründung der Volksrepublik China 1949 flüchteten hunderttausende Feudalherren und westlich verbundene Großkapitalisten mit ihrem Reichtum und ihren Familien ebenfalls nach Hongkong.", "In den 1960er Jahren unterdrückte die Besatzungsmacht, die notfalls mit Spezialeinheiten vom Flugzeugträger HMS Hermes aus den Ausnahmezustand sicherte, Streiks und Demonstrationen der illegalen Gewerkschaften. Die protestierten gegen Niedriglöhnerei bei 12-Stunden-Tagen, gegen Kinderarbeit, gegen die Verweigerung von Arbeitsverträgen und Sicherheitsmaßnahmen. 5.000 Streikende wurden verhaftet, 2000 zu Gefängnis verurteilt. Menschenrechts-Proteste aus dem Westen? Null.", "Deshalb siedelten Banken, Konzerne, Berater, Generalkonsulate und Handelskammern seit den 1960er Jahren sich hier an, aus den USA und den Philippinen, aus Japan, Australien und dem gesamten Westen. Die USA unterhalten hier das größte Konsulat und auch die größte Handelskammer: Sie wurde 1969 gegründet und rühmt sich, „eine der einflussreichsten Wirtschaftsorganisationen im asiatisch-pazifischen Raum“ zu sein.[5] Fast alle EU-Staaten unterhalten hier seit den 1980er Jahren Handelskammern, die größten sind die englische und die französische mit jeweils 750 Unternehmen, die deutsche mit 600 Unternehmen. Daneben sitzt hier noch die Europäische Handelskammer mit Mitgliedern aus 17 EU-Staaten: „Hongkong ist ein idealer Platz für Geschäfte“, hieß es zufrieden einige Wochen vor dem Ausbruch der Proteste.[6]", "Unmittelbar geschäftlich, vor allem in leitenden Funktionen, leben in Hongkong etwa 100.000 Briten, 85.000 US-Amerikaner, 60.000 Franzosen, 40.000 Deutsche usw. Hier besteht seit der neoliberalen Globalisierung die größte Bankenkonzentration der Welt, dichter noch als in der City of London: Alle westlichen Großbanken sind vertreten: Aus den USA, aus Großbritannien, Deutschland, Frankreich, Schweiz, Kanada, Japan, Australien, Südkorea, den Golfstaaten – und Banken und Unternehmen aus China.", "Die Unternehmenssteuern sind mit 16,5 Prozent die niedrigsten in der westlichen Welt. Die Währung Hongkong-Dollar ist an den US-Dollar gebunden. Mit 215 Mrd. US-Dollar an US-Staatsschulden gehören Hongkonger Spekulanten nach Japan und China zu den größten Finanziers der westlichen Supermacht.", "Der größte Konzern: Jardine Matheson Holdings", "Der größte Konzern ist bis heute, ununterbrochen seit 187 Jahren, Jardine Matheson. Kontrolliert wird er von der Keswick-Familie, direkte Nachfahren des Gründers William Jardine.", "Mit den Gewinnen aus dem Opium-Schmuggel wurde ein weitverzweigter Mischkonzern aufgebaut: Zur Holding gehören Hotel- und Einzelhandelsketten, Banken, Finanzdienste, Transportlogistik, Medien, Immobilien, Tourismus einschließlich Kreuzfahrtschiffen sowie Anteile an der Hongkong and Shanghai Banking Corporation (HSBC), der größten Bank vor Ort, am größten US-Rohstoffhändler Glencore, aber auch an chinesischen Konzernen wie dem Hafenbetreiber COSCO.", "Der öffentlich so gut wie unbekannte und auch bei Berichten über die Proteste in Hongkong nie genannte Konzern ist weltweit präsent. Jardine Matheson ist z.B. der größte Aktionär der Rothschild-Bankengruppe, die seit ihrem erneuten Aufstieg unter Margaret Thatcher von London aus in 44 Staaten zum wichtigsten Privatisierungsberater europäischer und asiatischer Regierungen und zum Berater für Unternehmensfusionen aufstieg – weswegen u.a. Ex-Bundeskanzler Gerhard Schröder nach seinem Amtsende in den Rothschild-Beirat berufen wurde (während deutsche Leitmedien nur Schröders Funktion beim russischen Konzern Gazprom anprangern).[7] Rothschild mit seinen Krediten etwa für die westlich betriebenen Eisenbahnlinien, mit denen der Handel erweitert wurde, war auch im kolonial besetzten China Teil des „britischen Imperialismus“, so der US-Finanzhistoriker Niall Ferguson.[8]", "Der Mischkonzern hat 460.000 Beschäftigte, verteilt auf Hongkong und alle asiatischen Länder. Man sitzt selbst in der größten westlichen Finanzoase, aber das reicht nicht: Das Unternehmen hat seinen operativen Sitz in Hongkong, besteht nach britischem Wirtschaftsrecht und hat seinen Steuersitz in der karibischen Finanzoase Bermuda, dem immer noch britisch annektierten „Überseegebiet“.", "Die größte Bank: HSBC", "Die Hongkong and Shanghai Banking Corporation (HSBC) wurde 1865 in Hongkong gegründet und wurde der wichtigste Kreditgeber für den westlichen Handel mit China und lange Zeit für das Reich der Mitte selbst. Ihren größten operativen Sitz hat sie heute hier im 178 Meter hohen Tower an der feinen Adresse 1, Queens Road. Ihre Zentrale musste sie aber 1959 wegen des Aufkaufs von Banken in Großbritannien nach London verlegen. Als größte Bank in Hongkong ist sie mit 255.000 Beschäftigten zugleich die größte Bank Europas.", "HSBC betreibt vier Filialen auf der Hauptinsel Hongkong, fünf im dazugehörigen Knowloon und zwei auf benachbarten Inseln, dazu 6.000 Filialen in 70 Staaten auf allen Kontinenten. Es werden die „westlichen Werte“ des deregulierten Finanzzentrums Hongkong und des Vorbilds, des deregulierten Finanzzentrums City of London, vertreten. Das hindert nicht, dass populistisch auch die islamistische Tochtergruppe HSBC Amanah weltweit islamisches Publikum umwirbt.", "Mit den Gewinnen in Hongkong kaufte HSBC nicht nur Banken in Großbritannien auf, sondern z.B. auch in den USA und Frankreich. In Deutschland sicherte man sich die feine elitäre Bank Trinkaus & Burkhardt in Düsseldorf: Dort residierte mit dem FDP-Granden Otto Graf Lambsdorff einer der großen illegalen Parteifinanziers der Bundesrepublik, wegen Steuerhinterziehung verurteilt, und dort amtet als Nachfolger im Aufsichtsrat der CDU-Politiker Friedrich Merz, der von den illegalen Cum-Ex-Geschäften der Bank nichts gemerkt hat und deshalb geeignet war, von BlackRock als Vorsitzender des BlackRock-Aufsichtsrates Deutschland berufen und belohnt zu werden.", "2012 zahlte HSBC in den USA 1,9 Mrd. Dollar Bußgeld wegen Finanzierung von Terroristen und Drogenhändlern (weil es die falschen waren). In der Schweiz wurde die Bank als „kriminelle Organisation“ eingestuft, wegen Delikten ähnlicher Art, einschließlich der Finanzhilfen für Diktatoren.[9] Die Süddeutsche Zeitung bezeichnete die Bank als „Tresor der Mächtigen und Verschwiegenen“ (SZ 9.2.2015). In Hongkong bleibt soetwas strafloses business as usual.", "Die HSBC wird von den Finanzaufsichten des Westens zu den 29 „systemrelevanten“ Banken gezählt. Sie kann also auch kriminell und spekulativ überdrehen – mit der Gewissheit, auf Staatskosten gerettet zu werden.", "Reichster Oligarch: Li Ka-shing", "„Die 21 reichsten Hongkonger“, so die FAZ, weisen offiziell 206,3 Milliarden Euro Eigentum aus.[10] Sie sind wie die Kewicks und die Wok-Brüder meist zugleich die größten Immobilien-Tycoons.", "Der wichtigste Multimilliardär und bekannteste Oligarch ist Li Ka-shing. Der Chef des weltweit aktiven Mischkonzerns CK Hutchison steht an 23. Stelle der reichsten Menschen der Erde. Großimmobilien und Internet Service Provider in Hongkong gehören zum Imperium, Einzelhandel, Getränkeherstellung, Anteile am größten US- Versicherungskonzern AIG sowie an den wichtigsten Containerhäfen wie Hongkong selbst, Rotterdam, Panama und den Bahamas. Die Oligarchen sind miteinander vielfach vernetzt, so ist Jardine Matheson auch an CK Hutchison beteiligt. Der Konzern mit seinen zahlreichen Tochtergesellschaften und 323.000 Beschäftigten bestreitet ein Drittel der Marktkapitalisierung an der Börse von Hongkong. Seinen rechtlichen und Steuersitz hat der Konzern auf den Cayman Islands.", "In Deutschland wurde Li Ka-shing bekannt (und bald wieder vergessen), als er 2000 den Kauf der Telekommunikationssparte von Mannesmann durch den englischen Konzern Vodafone korruptiv beförderte. Als Miteigentümer von Vodafone zahlte er an den Mannesmann-Vorstandschef Klaus Esser 30 Millionen Euro Schmiergeld als „Anerkennungsprämie“, der Aufsichtsrat unter Deutsche-Bank-Chef Josef Ackermann steuerte weitere Millionen für Vorstand und Aufsichtsrat bei – der Kauf ging über die Bühne. Der Hongkonger Drahtzieher verdiente Milliarden; angeklagt vor Gericht wurde das Hilfspersonal in Deutschland, so Esser, Ackermann und der Vorsitzende der IG Metall, Zwickel.[11]", "CK Hutchison mischt von der Öffentlichkeit unbemerkt in der Infrastruktur der EU mit, so als Eigentümer des Telekommunikationsunternehmens Vivacom in Bulgarien. In Deutschland gehören dazu etwa 40 Prozent an der Drogeriekette Rossmann, die hier wie CK Hutchison in Hongkong extrem die internationale Niedriglöhnerei organisiert.[12]", "Der Medienmogul: Jimmy Lai", "Jimmy Lai, der anglisierte Name des geflüchteten Festland-Chinesen Lai Chae-Ying, machte seit den 1980er Jahren seine ersten Millionen durch den Aufbau einer Kette für Billigtextilien, vor allem T-Shirts, die von Niedrigstlöhnern in Hongkong und in sweat shops diverser asiatischer Staaten wie Bangladesh produziert und auch in die USA exportiert wurden.", "Inzwischen gehört ihm vor allem der Medienkonzern Next Digital. Emotionsgeladene Schnell- und Kurzbotschaften sind die Spezialität, auch als „Paparazzi-Journalismus“ bezeichnet. Dazu gehören kostenlos vertriebene, mit Sensationsberichten und Werbung vollgestopfte Medien. Bekannt ist Apple Daily, das auch in Taiwan verbreitet wird. Lai hält die Verbindung zu dieser Insel, die ebenfalls zu China gehört, auf die sich ein anderer Teil der von Mao Tse Tung entmachteten Feudalklasse geflüchtet hatte und die von den USA als diplomatisch nicht anerkanntes Sondergebiet alimentiert wird. Lai hält hier auch Anteile an Elektronikfirmen. Auch er hantiert von der Finanzoase Hongkong aus mit anderen Finanzoasen, wobei er die British Virgin Islands bevorzugt.", "Dieser westliche Vorzeige-Demokrat sponsert die Demokratische Partei des Rechtsanwalts Martin Lee. Der organisiert in Hongkong seit Jahren Protestbewegungen gegen China, nachdem er wie Lai selbst mit der britischen Kolonialverfassung immer zufrieden war und an Demokratie kein Interesse gezeigt hatte.", "Weltweit vernetzte Steueroase", "Wie die Steuersitze von Jardine Matheson, CK Hutchison und Lai zeigen, ist Hongkong nicht nur selbst eine Steueroase, sondern der Mittelpunkt eines Steueroasen-Netzes. So ist etwa auch die Filiale der Rothschild-Bank in Hongkong keine Tochtergesellschaft der Zentralen in London und New York, sondern eine Tochtergesellschaft der Rothschild-Tochter in der Finanzoase Schweiz.", "So sind in Hongkong auch Banken aus allen wichtigen Finanzoasen wie Liechtenstein, Luxemburg, und der Niederlande vertreten. Eine besonders enge Vernetzung besteht mit den englischen „Übersee-Territorien“, den ehemaligen Kolonien, die unter britischer Oberhoheit zu Finanzoasen ausgebaut wurden und darin ihre Staatsraison finden, so die Britisch Virgin Islands, Gibraltar, Belize, Jersey, Isle of Man und St. Vincent.", "Ebenso sind die Big Four der Wirtschafts“prüfer“, also Price Waterhouse Coopers (PWC), KPMG, Ernst & Young und Deloitte hier mit großem Personal vertreten, PWC beispielsweise mit 600 Partnern (Miteigentümern) und 17.000 der weltweit 250.000 Beschäftigten. Steuer“gestaltung“ für Konzerne und superreiche BlackRock- und Blackstone-Kunden, also das Herausfinden der jeweils günstigsten Finanz- und Steueroase, ist neben der Bilanzprüfung ihr zweiter, lukrativer Geschäftsbereich, der in Hongkong eine besondere Rolle spielt. Sie konstruieren die kaskadenartig auf mehrere Finanzoasen hintereinander geschalteten Briefkastenfirmen.[13]", "Hongkong hat unter seinen sieben Millionen Einwohnern mit die größte Dichte an Superreichen: 170.000 Millionäre sind hier ansässig, so der letzte Global Wealth Report der Schweizer Steuerhinterziehungs-Hilfebank Crédit Suisse. Es können auch viel mehr sein, denn für das Verstecken von Eigentumsrechten an Unternehmen und an Luxus- und Geschäftsimmobilien steht hier das Instrumentarium bereit.", "EU und OECD führen schwarze und graue Listen der Steueroasen, deren Praktiken bekämpft werden sollen. Diese Listen beinhalten solche Finanzoasen, die für die Steuerflucht von Individuen und Kleinkriminellen die einschlägigen Dienste anbieten wie die größte unter ihnen, die Schweiz. Aber in den Listen fehlen gerade alle Finanzoasen, die für große Konzerne, Banken und Kapitalorganisatoren wie BlackRock und Blackstone ihre Dienste anbieten, so Delaware/USA sowie Luxemburg, die Niederlande, Irland[14] – und Hongkong.", "Banken- und Finanzkriminalität", "Professionelle Finanzkriminalität wurde als Standortvorteil ausgebaut, Verurteilungen wegen Unternehmenskriminalität gibt es nicht. Die Finanzaufsicht ist bestenfalls symbolisch.", "Das konstatiert auch die international tätige Wirtschaftskanzlei Rödl & Partner: Für Wirtschafts- und Finanzkriminalität, etwa für rechtswidrige Überweisungen „stellt Hongkong mit seinem wirtschaftsfreundlichen Bankenumfeld und extrem liberalen Wirtschaftssystem einen gefundenen Nährboden“ dar.[15]", "Die Kanzlei, die viele deutsche Unternehmen berät, fügt hinzu: „Die unkomplizierte Gründung und Schließung von Gesellschaften sowie hohe Transaktionsvolumina sind für eine internationale Handelsmetropole nichts Ungewöhnliches. Viele der in der VR China ansässigen Täter, die in Hongkong über Scheingesellschaften und Bankkonten verfügen, nutzen den vorbezeichneten Status und die räumliche Nähe zur Volksrepublik für ihre kriminellen Zwecke aus. In der Regel verbleiben die betrügerisch vereinnahmten Gelder nur kurze Zeit in Hongkong, bevor sie dann anschließend sternförmig auf Konten in Hongkong, aber meist ins Ausland – mit Schwerpunkt in die VR China – weiterverteilt werden – ein Umstand, der die Rechtsverfolgung zusätzlich erschwert.“", "Menschenrechte in Hongkong", "Westliche Regierungen und Leitmedien unterstützen in Hongkong die von den Protestbewegungen erhobenen Forderungen nach Freiheit, Demokratie und Menschenrechten. Doch diese Unterstützung ist heuchlerisch. Zunächst: Schon während der gesamten Zeit Hongkongs als britische Kronkolonie wurden diese Rechte verletzt, vom Westen aber nicht unterstützt. Hongkong ist auch seit der Rückgabe an China 1997 keine parlamentarische Demokratie und kein demokratischer Rechtsstaat: Gerade darauf haben Großbritannien und der gesamte Westen zum eigenen Vorteil bestanden und haben das bis heute nicht kritisiert. Auch frühere Proteste gegen den unmenschlichen Wohnungsnotstand und Forderungen für bessere Arbeitsbedingungen wurden nicht unterstützt.", "Alle westlichen Staaten, allen voran die USA und alle EU-Staaten, die in Hongkong mit Banken, Konzernen, Beratern und Generalkonsulaten präsent sind, lehnen prinzipiell die weltweite Geltung der Sozial- und Arbeitsrechte als Menschenrechte ab, die von der UNO und der Internationalen Arbeitsorganisation ILO beschlossen wurden. Gegenwärtig bekräftigt die „westliche Wertegemeinschaft“ dies beim Binding Treaty: 2013 beschloss die UN-Generalversammlung auf Initiative von 85 Mitgliedsstaaten, dass die Ausarbeitung eines verbindlichen Vertrages zu Wirtschaft und Menschenrechten eingeleitet wird: In den internationalen Produktions- und Lieferketten sollen Unternehmen die Menschenrechte einhalten. 2014 legte der UN-Menschenrechtsrat eine entsprechende Resolution vor. Die Neinstimmen kamen von den Staaten, die auch in Hongkong dominieren: USA, Deutschland mit allen vertretenen EU-Staaten, Japan, Australien, Südkorea – übrigens: China zusammen mit den anderen BRICS-Staaten Brasilien, Indien, Russland und Südafrika stimmte der Resolution zu.[16]", "Sogar die bürgerlichen Menschenrechte wie die jetzt in Hongkong hochgehaltenen Rechte auf Meinungs- und Versammlungsfreiheit lehnen die westlichen Banken, Konzerne, Berater und Staaten überall auf der Welt als verbindlich ab und verletzen sie bei Bedarf:", "Alle genannten westlichen Staaten lehnen in allen ihren Freihandelsverträgen wie TTIP, TISA, JEFTA und den Economic Partnership Agreements (EPA) der EU mit afrikanischen Staaten die Verankerung von verbindlichen demokratischen, bürgerlichen sowie Sozial- und Arbeitsrechten ab. Ebenso lehnen sie bekanntlich das urdemokratische Grund- und Menschenrecht auf Gleichheit vor dem Gesetz ab.[21]", "China braucht Hongkong immer weniger", "Die Herren der Kronkolonie stiegen auf und wurden reich durch legale, halblegale, illegale, immer straflose Geschäfte in den ärmeren Staaten Asiens. Das galt besonders unter allen Regierungsformen im großen und unterentwickelten Land China, vom Feudalismus über die kurze bürgerliche Republik des Sun Yat-sen und die US-geförderte Diktatur des Generalissimus Tschiang Kai-shek bis 1949.", "Auch das sozialistische China unter Mao Tse-tung konnte sich den engen traditionellen Beziehungen nicht entziehen. Das hatte auch positive Seiten: Bei allen von den USA organisierten Boykotten, etwa ab 1949 mithilfe der CoCom-Liste verbotener Technologie – Hongkong half bei der Umgehung westlicher Regeln, vermittelte Kredite, lieferte Waren und Geräte. Das nahm noch zu, als China seit den 1980er Jahren gezielt westliche Unternehmen ins Land holte – General Motors, VW, Nissan, Renault, Siemens, IBM, Bayer, Apple, Microsoft, Foxconn, Mittelständler und hunderttausend weitere. Mit ihnen kamen westliche Banken, Händler und Berater nach Hongkong, und auch die einheimischen Clans der Kronkolonie weiteten ihre Geschäfte weltweit aus.", "Doch das geht nun in der Tendenz schrittweise zu Ende. Als der Status als britische Kronkolonie 1997 beendet wurde, hatten die USA die Mitgliedschaft Chinas in der Welthandelsorganisation WTO noch verhindern können. So liefen die wachsenden Exporte Chinas formell über Hongkong. Zölle und andere Handelshemmnisse konnten umgangen werden. Als Chinas WTO-Mitgliedschaft 2001 nicht mehr verhindert werden konnte, wurde noch die Hälfte der Exporte über Hongkong abgewickelt – aber heute sind es weniger als 12 Prozent.[22]", "Zudem: China verfügt mittlerweile über die vier größten Banken der Welt und über international tätige Investmentbanken. Die chinesischen Börsen in Shanghai und Shenzen haben inzwischen eine Marktkapitalisierung, die doppelt so hoch ist wie die in Hongkong. An der Shanghaier Börse wurde eine neue Abteilung für Technologie-Unternehmen eröffnet. Sogar New York bemüht sich, dass chinesische Konzerne wie Alibaba ihren Börsengang in den USA organisieren. Die chinesische Währung Renminbi wird inzwischen auch in anderen Finanzzentren anerkannt. Die neueren wichtigen Kapitalorganisatoren wie Blackrock und Fidelity gehen nicht nach Hongkong, sondern erhielten 2016 ihre Lizenzen als Fondsmanager in Shanghai.[23]", "„Chinas Abhängigkeit von Hongkong ist vorbei“ – das erkennt man auch in westlichen Leitmedien.[24] Die führenden Geschäftemacher Hongkongs haben sich zu lange und zu selbstsicher auf ihren alten Supergewinnen und einzigartigen Privilegien ausgeruht, genauso wie gegenüber Festland-China[25] – das ist ja das Muster im US-geführten Westen überhaupt, aber in Hongkong noch extremer ausgeprägt.", "Auslöser der Proteste: Auslieferungs-Gesetz", "Nachdem die Regierung von Hongkong 2019 den Entwurf des Auslieferungsgesetzes für 27 Straftaten wie Mord, vor allem aber für das breite Spektrum der Unternehmenskriminalität wie Bestechung und Bestechlichkeit, Steuerhinterziehung, Betrug und Insidergeschäfte plante, bekräftigte das State Department die US-Position: Das Extradition Law, wonach Straftäter, die China von Hongkong aus geschädigt haben, an die Volksrepublik ausgeliefert werden können, untergrabe Hongkongs Autonomie, schädige den Finanzplatz und unterwerfe US-Bürger in Hongkong der chinesischen Justiz.", "Die kommunistische Staatsführung verfolgt schon seit Jahren verstärkt die systemischen kapitalistischen Formen der Unternehmenskriminalität auf dem Festland: Und mit dem geplanten Auslieferungs-Gesetz „könnte fast jeder Hongkonger Geschäftsmann theoretisch ins Visier der chinesischen Justiz geraten“, erkennt realistisch auch die FAZ, die ansonsten die Menschenrechtsbewegung in den höchsten Tönen lobt.[26]", "China will die Herrschaft des Rechts durchsetzen, gegen chinesische wie ausländische Unternehmer, Banker, Manager und Berater. Die Herrschaft des Rechts, rule of law, ist eigentlich ein fundamentaler „westlicher Wert“, den aber der Westen selbst weniger denn je einhält, sondern diese permissive Praxis und das rechtliche Vollzugsdefizit auf dem Gebiet von Unternehmen und Banken[27] auch in Hongkong verbissen verteidigt. Genauso bekämpft die von christlichen Parteien gestützte deutsche Unternehmenslobby die Einführung eines modernen Unternehmens-Strafrechts.[28]", "Gegen Völkerrecht und Verfassung: Hongkong soll westliche Kolonie bleiben", "Trotz oder gerade wegen der schwindenden Bedeutung des „freiesten Wirtschaftsgebietes der Welt“ für China halten die westlichen Meinungs- und Politikmacher die gefakete Fahne von Freiheit, Demokratie und Menschenrechten hoch. Jetzt erst recht. Keine Region der Welt unter westlichem Einfluss ist immer noch so eng vernetzt mit dem chinesischen Festland. Deshalb schuf der Westen für die Aufrechterhaltung des traditionellen Einflusses vor der Übergabe 1997 an die Volksrepublik zusätzliche Instrumente.", "Während der vieljährigen Verhandlungen baute der US-Kongress schon mal vor. 1992 beschloss er mit dem Hongkong Policy Act: Die USA werden die Freihandelszone immer als unabhängig behandeln und nie als Teil der Volksrepublik China anerkennen. Das verletzte den Beschluss der UNO-Vollversammlung von 1972, wonach die britische Besetzung völkerrechtswidrig ist und beendet werden muss. Die USA unterhalten neben den diplomatischen Beziehungen zur Volksrepublik weiter eine Sonderbeziehung zu Hongkong und lassen zu Spionagetätigkeit und Umgehungspraktiken Chinas über die Sonderverwaltungszone laufend ermitteln.[29] Das verletzt damit tendenziell das Grundgesetz (basic law) von Hongkong. Es besagt in Artikel 1: „Die Sonderverwaltungszone ist ein unveräußerlicher (inalienable) Teil der Volksrepublik China“.", "Bereits seit 1995 finanziert die zivile CIA-Vorfeldorganisation National Endowment for Democracy (NED)[30] den Hongkong Human Rights Monitor (HKHRM). Dessen Initiatoren hatten zu allen Verletzungen von Menschenrechten, auch der Rechte auf Versammlungs- und Meinungsfreiheit, und gegen das Fehlen der Arbeitsrechte zuvor nie protestiert: Gerade das qualifizierte sie zu den neuen Vertretern der Menschenrechte. Von 1995 bis 2013 flossen aus Washington zwei Millionen US-Dollar, allein im Jahr 2018 floss eine halbe Million an diverse neue Oppositionsgruppen.[31] Die FAZ konstatiert das nebenbei als normale US-Praxis, bezeichnet aber die Behauptung, die Bewegung sei fremdgesteuert, als „Verschwörungstheorie“.[32]", "Anfang August 2019 traf sich die Diplomatin Julie Fadeh vom Hongkonger Generalkonsulat der USA mit Führern der Protestbewegung. Zur gleichen Zeit wollten zwei US-Kriegsschiffe, die USS Lake Erie und USS Green Bay, da sie mit der Pazifikflotte sowieso in der Gegend unterwegs waren, mal eben nebenbei im Hafen von Hongkong einen „Zwischenstopp“ einlegen, mit oder ohne Zustimmung von Präsident Trump – die chinesische Regierung verbot es.[33] „Man stelle sich vor“, kommentiert der französische Blog Voltaire.net, „chinesische Diplomaten hätten sich in New York mit Führern von Occupy Wall Street getroffen.“[34] Man stelle sich ebenfalls vor: Zwei chinesische Kriegsschiffe wollten während der Occupy-Wall-Street-Proteste mal eben an der Freiheitsstatue vorbei im Hafen von New York einen Zwischenstopp einlegen!", "Großbritannien hatte sich mit einem Jahrzehnt Verzögerung, erst 1982, auf Verhandlungen zur Rückgabe eingelassen. Vor der Rückgabe bis 1996 verteilte die britische Regierung 3,4 Millionen Reisepässe an ausgewählte Hongkonger Bürger.", "Medienmogul Jimmy Lai, der ebenfalls die Proteste unterstützt und finanziert, wurde Anfang Juli 2019 in Washington als Vertreter der Demokratie-Bewegung von US-Vizepräsident Mike Pence, Sicherheitsberater John Bolton und State-Department-Chef Michael Pompeo empfangen.[35] Wikileaks hatte schon zum Missfallen von US-Präsident Barack Obama enthüllt, dass Lai und die CIA zusammenarbeiten.", "Deshalb verletzen auch die Demonstranten das in Hongkong geltende Grundgesetz, wenn sie – zudem teilweise mit US- und Hongkongs britischer Kolonialflagge – die Unabhängigkeit der Sonderverwaltungszone fordern. Die chinesische Regierung sieht deshalb die Sicherheit des Landes bedroht.", "Auch die deutsche Regierung erweist sich als serviler Helfer. „Seit Mai 2018 genießen zwei Männer in Deutschland Asyl für Personen, die in Hongkong in der Nacht vom 8. auf den 9. 2.2016 festgenommen worden waren, weil sie sich an blutigen Ausschreitungen im Distrikt Mong Kok beteiligt hatten. Dort hatten mehrere hundert Personen Polizisten mit Flaschen und Steinen angegriffen, Fahrzeuge in Brand gesteckt und mehr als 80 Beamte verletzt. Die zwei Männer gehören der Organisation Hong Kong Indigenous an, die die Stadt von China abspalten will.“[36] Dass auch der FDP-Vorsitzende Lindner sich in Hongkong mit der Demokratischen Partei trifft und sich um die Menschenrechte von Bankern sorgt, während er in Deutschland eine neue Agenda 2010 mit neuen Hartz-Gesetzen fordert und die entsprechenden Menschenrechte mit Füßen tritt, gehört zum widerlichen internationalen Erscheinungsbild Deutschlands.", "Protestgründe: Wohnungsnot, niedrige Einkommen, Rezession", "Hongkong ist mit seinen auf der Insel verdichteten Hochhaustürmen und Wohnungskomplexen der teuerste Immobilienstandort der Erde. Auch die Preise für Eigentumswohnungen und die Mieten gehören weltweit zu den höchsten. Da steckt zudem viel Schwarzgeld aus Hongkong selbst und aus aller Welt – nicht zuletzt aus China. Auch in diesem Milieu verbreitet sich Angst vor rechtsstaatlichen Ermittlungen.", "Der extreme Reichtum hat als Kehrseite die extreme Armut bei einheimischen abhängig Beschäftigten und ihren Kindern, bei Rentnern und Alten hervorgebracht: „Penthouse-Paradiese für Milliardäre und Käfigwohnungen für die Massen.“[37] Über die teuren Wohnkäfige mit zwei Kubikmetern Wohnraum für die hunderttausenden Wohnungslosen wird seit langem international berichtet. Aber westliche Proteste gegen die Verletzung des Menschenrechts auf menschenwürdiges, sicheres Wohnen: Null.", "Die von den digitalen, gedächtnislosen Medien des Jimmy Lai und über Facebook und Twitter kurz und heftig vernetzten Studenten, Schüler, jungen Angestellten der Banken, Dienstleister und Konzerne sehen ihre Zukunft schwarz. Die Normalarbeitszeit für einfache Arbeiter und Angestellte in der „freiesten Wirtschaft der Welt“ beträgt 55 Stunden pro Woche. Mit einem Monatsgehalt können auch besser bezahlte Angestellte bestenfalls die Miete bezahlen: Das durchschnittliche Monatsgehalt liegt bei 17.500 Hongkong-Dollar, die Durchschnittsmiete für ein Einzimmer-Appartement beträgt 16.500 Hongkong-Dollar. So zitiert die FAZ einen 24jährigen Bankangestellten: „Viele von uns sehen keine Zukunft mehr. Wir werden uns nie eine Wohnung leisten können.“[38]", "Die Oligarchen und Superreichen Hongkongs sind mit ihrem, vom Westen geförderten freien Handeln schuld an Niedriglöhnen, exzessiven Mietsteigerungen und sozialem Elend. Sie ebenso wie die westlichen Profiteure der „freiesten Wirtschaft der Welt“ freuen sich klammheimlich, dass die Wut sich gegen die Volksrepublik richtet. Die wiederum ist noch nicht ganz unabhängig von der Sonderwirtschaftszone, will aber 2047 auch keine neoliberale Wüste übernehmen.", "Westliche Unternehmen produzieren und nutzen weltweit Niedriglöhnerei, Armut und Unrechtsverhältnisse, in Hongkong seit fast zwei Jahrhunderten in extremer Form. Die westliche Meinungsmache lobt und fördert die Menschenrechte der Versammlungs- und Meinungsfreiheit der protestierenden Jugend, aber nicht deren Menschenrechte auf auskömmliches Arbeitseinkommen und sicheres Wohnen. Gerade im Kampf gegen den neuen Hauptfeind ist demagogisch jedes Mittel recht.", "Die Volksrepublik China, gestützt auf ihre innere Entwicklung mit steigenden Löhnen und neuen modernen Wohnstädten und in Übereinstimmung mit der international militärisch defensiven Haltung, praktiziert Geduld. Zeit und Entwicklungslogik sprechen für China und gegen den Westen. In diesem geopolitischen Konflikt stoßen zwei Wertewelten aufeinander – ein aufschlussreicher und bedeutsamer Konflikt für die Zukunft von Freiheit, Demokratie, Völkerrecht und Menschenrechten.", "[«1] heritage.org/index/ranking", "[«2] Der Pachtvertrag zwischen Kuba und den USA über Guantanamo, Deutscher Bundestag / Wissenschaftliche Dienste, 2006, WD 2-135/06", "[«3] Siemens: Lukrativer Auftrag in Guantanamo Bay, manager maganzin 26.7.2019", "[«4] Zur Geschichte der Kronkolonie Hongkong siehe Wolfgang Reinhard: Die Unterwerfung der Welt. Globalgeschichte der europäischen Expansion 1415 – 2015. München 2016, S. 825ff.", "[«5] Amcham.org/UK, abgerufen 20.8.2019", "[«6] eurocham.com/hk 20.3.2019", "[«7] Werner Rügemer: Die Kapitalisten des 21. Jahrhunderts. Köln 2018, S. 132ff.", "[«8] Niall Ferguson: The House of Rothschild. The World’s Banker 1849 – 1999, New York 2000, S. 295", "[«9] Die Schweizer HSBC-Tochter wird die Vergangenheit nicht los, Neue Zürcher Zeitung 10.2.2015", "[«10] Hongkonger protestieren auch wegen Geld, FAZ 17.8.2019", "[«11] Ackermann lächelt, Esser triumphiert, Spiegel online 31.3.2004; Esser, Ackermann und Zwickel wurden freigesprochen.", "[«12] Rossmann-Drogerie: Warum wurde das Unternehmen für den Schwarzen Freitag den 13. Januar 2017 nominiert? Aktion.arbeitsunrecht.de", "[«13] Werner Rügemer: Die Kapitalisten des 21. Jahrhunderts. Köln 2018, S. 27ff. und 217ff.", "[«14] Liste mit Loch, Der Spiegel 24.8.2019, S. 63", "[«15] CEO-Fraud durch Social Engineering in Hongkong, roedl.de/themen/hongkong-ceo-fraud-social-engineering, abgerufen 25.8.2019", "[«16] Stop Corporate Impunity: Treaty on Transnational Corporations and their Supply Chains with Regards to Human Rights, October 2017 edition", "[«17] UNI Global Union/ITUC/CSI/IGB: Unternehmerische Verantwortungslosigkeit. Weltweite Arbeitspraktiken von Deutsche Post DHL, 2012", "[«18] DHL und Telekom als Union Buster im Ausland, arbeitsunrecht.de 4.6.2012", "[«19] Europas dreckige Ernte, ARD/die story 9.7.2018", "[«20] Deutsche Unternehmen lassen die Mitbestimmung zuhause, IG Metall Extranet 18.4.2018", "[«21] CETA, TTIP, TiSA, JEFTA & Co – Gefahren für die Demokratie abwenden, lobbycontrol.de/schwerpunkt/ttip/", "[«22] Why China No Longer Needs Hong Kong, New York Times 3.7.2019", "[«23] Werner Rügemer: Die Kapitalisten des 21. Jahrhunderts. Gemeinverständlicher Abriss zum Aufstieg der neuen Finanzakteure. Köln 2018, S. 270", "[«24] Why China No Longer Needs Hong Kong, New York Times 3.7.2019", "[«25] China eyes HongKong more als rival, not an indispensable ally, Financial Times 7.8.2019", "[«26] Ein Land, zwei Jusitzsysteme, FAZ 11.6.2019", "[«27] Werner Rügemer: Arbeitsverhältnisse – Unternehmer als ungestrafte Rechtsbrecher, in: Klaus-Jürgen Bruder u.a. (Hg.): Gesellschaftliche Spaltungen. Gießen 2018, S. 207 – 222", "[«28] Verbände laufen Sturm gegen Unternehmenssanktionen, Handelsblatt 22.10.2018", "[«29] Hong Kong Policy Reevaluation Act of 2019, congress.gov/bill/116th-congress", "[«30] Werner Rügemer: Leitmedien als Instrumente der Inszenierung, nachdenkseiten.de 7.6.2019", "[«31] Proteste in Hongkong, German Foreign Policy 14.8.2019", "[«32] Die Legende von der Fremdsteuerung, FAZ 13.9.2019", "[«33] China verbietet US-Kriegsschiffen die Einfahrt nach Hongkong, Spiegel online 14.8.2019", "[«34] The British and the „coloful revolution in Hong Kong, voltairenet.org 12.8.2019", "[«35] Hong Kong media tycoon Jimmy Lai meets US no.2 Mike Pence and Secretary of State Pompeo to discuss extradition bill, Hong Kong Free Press 10.7.2019", "[«36] Proteste in Hongkong, German Foreign Policy 14.8.2019", "[«37] Massenproteste in Hongkong, Nachdenkseiten 20.8.2019", "[«38] Hongkonger protestieren auch wegen Geld, FAZ 17.8.2019"]}}, "recommendations": []}