{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=65035", "query_keywords": ["geflücht", "asyl"], "creation_date": "22.09.2020", "last_modified": "22.09.2020", "crawl_date": "25.11.2020", "author_person": ["Ulrich Heyden"], "author_organization": ["Redaktion"], "news_keywords": ["Kriminalität", "Mord", "Oligarchen", "Russland", "Ukraine"], "content": {"title": "Maidan-Journalist wurde von Deutschland als politischer Flüchtling anerkannt", "description": "Die Ukraine wird immer korrupter und gefährlicher auch für westlich orientierte Journalisten. Der in der Ukraine sehr bekannte Fernsehjournalist Alexej Bobrownikow, der die „Maidan-Revolution“ aktiv unterstützte, bekam Anfang September politisches Asyl in Deutschland. Die Bundesregierung fährt jetzt die Ernte ihrer Politik ein. 2014 redete man einen von Faschisten und korrupten ukrainischen Ol ...", "body": {"": ["Die Ukraine wird immer korrupter und gefährlicher auch für westlich orientierte Journalisten. Der in der Ukraine sehr bekannte Fernsehjournalist Alexej Bobrownikow, der die „Maidan-Revolution“ aktiv unterstützte, bekam Anfang September politisches Asyl in Deutschland. Die Bundesregierung fährt jetzt die Ernte ihrer Politik ein. 2014 redete man einen von Faschisten und korrupten ukrainischen Oligarchen organisierten Staatsstreich schön. Dann behauptete man, die Ukraine sei auf dem Weg zur Demokratie. Verschwiegen aber wird, dass nicht nur russlandfreundliche ukrainische Journalisten und Oppositionelle, sondern auch einzelne kritische, westlich orientierte Journalisten in der Ukraine in Angst leben und flüchten müssen. Aus Moskau berichtet Ulrich Heyden.", "Darüber, dass der ukrainische Journalist Alexej Bobrownikow politisches Asyl in Deutschland bekommen hat, berichtete am 17. September die ukrainische Internetplattform detector.media.", "Bobrownikow, der für den ukrainischen Fernsehkanal 1+1 arbeitete und zum Schmuggel im ostukrainischen Kriegsgebiet Filme machte, musste aus der Ukraine flüchten, weil er Drohanrufe erhielt und Andrej Galuschenko, sein Hauptzeuge für die Beteiligung ukrainischer Soldaten am Schmuggel, getötet wurde.", "Der ukrainische Journalist Alexej Bobrownikow bei einer Veranstaltung der Körber-Stiftung in Hamburg. Foto: Screenshot eines Videos der Körber-Stiftung", "Journalisten, die aktiv Korruption aufspüren, stören korrupte ukrainische Oligarchen und nationalistische ukrainische Militärs, die sich seit sechs Jahren an einer illegalen Kriegs- und Schmuggelwirtschaft bereichern.", "2016 wurde der westlich orientierte, liberale Journalist Pawel Scheremet durch eine Bombe getötet. Die Mörder von Scheremet sind nach Angaben der ukrainischen Polizei fünf ukrainische Ultranationalisten, die im Donbass gekämpft haben.", "Dass es in der Ukraine nach der Maidan-Revolution mit der Korruption durch Oligarchen weitergehen würde, war schon 2014 abzusehen. Denn eben ukrainische Oligarchen waren ja diejenigen, welche den Maidan mit organisierten, finanzierten und über ihre Medien eine pro-europäische und anti-russische Stimmung aufbauten. Diese Medien und Oligarchen geben sich als „ukrainische Patrioten“. Hinter diesem Schutzschirm betreiben die Oligarchen ihre oft korrupten Geschäfte und schaffen, wie der ehemalige Präsident Petro Poroschenko, die Gewinne in Offshore-Zonen, während das ukrainische Volk verarmt und sich auf Erdbeer- und Spargelplantagen in Polen und Deutschland ein Auskommen verdienen muss.", "Einzelne westlich orientierte Journalisten kämpfen gegen die Korruption", "Journalisten wie Bobrownikow und Scheremet sehen sich als Vorkämpfer für eine Ukraine ohne Korruption, eine Ukraine, die „so sauber“ ist wie Deutschland und die USA. Doch in der Ukraine existieren militante rechtsradikale Gruppen, die vom Innenministerium und Geheimdienst gedeckt werden. Diese Gruppen schützen die Interessen der ukrainischen Oligarchen, die sich der von Deutschland und den USA geforderten strengen Kontrolle aller Finanz- und Wirtschaftstätigkeiten in der Ukraine widersetzen. Wie konnte der Westen nur so naiv sein, zu glauben, die ukrainischen Oligarchen würden sich westlichen Geschäftspraktiken anpassen?", "Der Journalist Bobrownikow war bereits 2017 nach Deutschland geflüchtet, weil er wegen seiner Recherchen über Schmuggel im Kriegsgebiet Donbass Drohungen bekam und Angst um sein Leben hatte. Der Fernsehjournalist war ein aktiver Teilnehmer des Maidan 2014. Ein Foto zeigt den Journalisten, wie er auf dem Maidan mit einem Megaphon versucht, Polizisten zum Aufgeben zu überreden.", "Gefährliche Recherchen über Schmuggel im Kriegsgebiet", "Bobrownikow hatte 2015 für den ukrainischen Fernsehkanal 1+1 im Kriegsgebiet Donbass für eine Fernsehdokumentation zum Thema Schmuggel recherchiert. An dem Schmuggel waren nach Ermittlungen des Journalisten sowohl Menschen aus der „Volksrepublik Lugansk“ beteiligt, als auch Soldaten der 92. mechanisierten Brigade der ukrainischen Streitkräfte (Video von der Brigade an der Front), einer Einheit, die schon unter US-amerikanischem Kommando in Afghanistan und im Irak gekämpft hatte. Der Schmuggel lief über die sogenannte Kontaktlinie, welche die „Volksrepubliken“ und die Zentralukraine voneinander trennt.", "Dass es Schmuggel im Kriegsgebiet Donbass gibt, hatte ich schon vor einiger Zeit gehört. Raissa Steinigk aus Thüringen, die die Volksrepublik Lugansk mehrmals besucht hat, weil sie humanitäre Hilfe dorthin organisiert, erzählte mir in einem Video-Interview davon (ab Minute 16:16).", "Verdacht gegen Soldaten der 92. ukrainischen Brigade", "Eine der wichtigsten Quellen von Fernsehjournalist Bobrownikow war Andrej Galuschenko, ein Fahnder des ukrainischen Geheimdienstes, der Informationen über den Schmuggel mit Zigaretten, Drogen und Waffen im Kriegsgebiet sammelte. Galuschenko wurde nach langen Interviews, die er dem Journalisten Bobrownikow gab, am 2. September 2015 ermordet. Das Auto von Galuschenko fuhr in einem von der 92. ukrainischen Brigade kontrollierten Gebiet auf eine Mine und wurde beschossen. Ein mit Galuschenko befreundeter Offizier, der öffentlich versprochen hatte, die Mörder zu finden, kam am Tag darauf selbst ums Leben.", "Nach dem Mord an Galuschenko veröffentlichte Bobrownikow nach eigener Aussage im Laufe von sieben Monaten „zehn Fernseh-Beiträge zum Schmuggel und zu den unaufgeklärten Morden im Zuständigkeitsbereich der 92. Brigade“. Dabei wertete er auch die von Galuschenko gesammelten Daten aus, die Hinweise auf weitere von ukrainischen Soldaten im Rahmen des Schmuggelgeschäfts verübte Morde enthielten.", "In diesem Moment wurde die Aufklärungsarbeit des Journalisten gestoppt, wie Bobrownikow im Jahre 2017 gegenüber dem Medienmagazin „Message“ berichtete. In diesem Zusammenhang ist es interessant zu wissen, dass der Fernsehkanal 1+1 dem Oligarchen Igor Kolomoiski gehört. Bobrownikow berichtete:", "„Als wir Zugang zum Rechner von Galuschenko bekamen und dort belastendes Material gegen das Polizeibataillon Kiew-2 fanden, baten mich Verantwortliche des Senders, mit der Veröffentlichung neuer Rechercheergebnisse zu warten und weitere Recherchen einzustellen.“", "Im Juni 2016 wurde Bobrownikow schließlich von seinem Fernsehkanal gekündigt. Das war absehbar gewesen. Doch nun passierte etwas völlig Verrücktes: Der Journalist berichtet, „wenig später kam der Sender auf die Idee, Kommandeure von Kiew-2 und der 92. Brigade mit Medaillen für ‚Vertrauen und Zusammenarbeit‘ auszuzeichnen.“", "Gegenüber dem ukrainischen Internetportal detector erzählt Bobrownikow, warum er nach Deutschland floh:", "„Ich habe einige Jahre gewartet, weil ich auf die Rechtsprechung in der Ukraine hoffte. Ich übergab immer neue Beweise über eine Serie von Morden, an welcher die Soldaten der 92. mechanisierten Brigade der ukrainischen Streitkräfte und ihre Vertreter in den ukrainischen Geheimdiensten beteiligt waren.“", "Der Journalist berichtet, er habe auch als Zeuge beim ukrainischen Geheimdienst SBU, bei der ukrainischen Militärstaatsanwaltschaft, beim Staatsanwalt der „Antiterroristischen Operation“ und 2020 vor dem Staatlichen Untersuchungsbüro ausgesagt. Doch die Ermittlungen hätten zu keinen Ergebnissen geführt und seien eingestellt worden.", "Journalist Bobrownikow: „Russland destabilisiert die Übergangsstaaten“", "Nachdem Bobrownikow 2017 nach Deutschland geflüchtet war, trat er auf verschiedenen Veranstaltungen auf, u.a. in Hannover, Baden-Baden und Hamburg. Die Veranstaltung in Hamburg (Video) wurde von der Körber-Stiftung organisiert und vom Chefredakteur der „Süddeutschen Zeitung” moderiert.", "Bobrownikow präsentierte sich während der Podiumsdiskussion als ukrainischer Patriot und Schützer der europäischen Sicherheitsinteressen. Er erklärte, die Ukraine habe zwei Feinde: „Putins Russland und die Korruption.“ Der Schmuggel in der Ukraine – nicht nur im Donbass, sondern auch an der Grenze zu Ungarn – sei ein Sicherheitsrisiko für die EU. Die EU müsse tausende Experten in die Ukraine und in andere Staaten schicken, die sich der EU anschließen wollen. Diese Experten müssten in allen gesellschaftlichen Bereichen – vom Krankenhaus bis zum Wirtschaftsunternehmen – „ein Monitoring machen“, um die Korruption auszumerzen.", "Die Zuhörer der Veranstaltung waren vorwiegend gutausgebildete Menschen mittleren und höheren Alters. Im Publikum gab es immer dann beifälliges Geraune, wenn Bobrownikow Vorwürfe gegen Russland erhob. Mal erklärte der Journalist, Russland destabilisiere Staaten, um dann dort Schmuggelgeschäfte aufzuziehen. Oder er behauptete, FSB-Leute seien an diesen Schmuggelgeschäften beteiligt.", "Im Publikum saß auch die Schriftstellerin Katrin McClean. Als sie während der Diskussion einwarf, in der Ukraine habe es auch eine Anti-Maidan-Bewegung gegeben, die in Odessa niedergeschlagen wurde, gab es aus dem Publikum abfälliges Lachen.", "„In der Ukraine hat sich nichts verändert“", "Ob die Maidan-Revolution den Journalismus freier gemacht hat, wurde Bobrownikow 2017 vom Medienmaganzin „Message“ gefragt. Der Journalist antwortete:", "„Unsere Situation hat sich nach der Revolution nicht verbessert. Die Gefahr für Journalisten ist permanent gegeben.“", "Nach meinem Eindruck ist das noch eine Untertreibung. Der Druck auf kritische Journalisten hat sich nach dem Maidan verzehnfacht. Während in 24 nachsowjetischen Jahren nur ein bekannter Journalist – Grigori Gongadse – ermordet wurde (das war im Jahre 2000), gab es in den sechs Jahren nach dem Maidan gleich zwei Journalisten-Morde und zahlreiche weitere Fälle von Hausarresten, Gefängnisstrafen und anderer Repression.", "Im April 2015 wurde der russlandfreundliche Journalist Oles Busyna – mutmaßlich von ukrainischen Rechtsradikalen – vor seinem Haus erschossen. Im Juli 2016 wurde der westlich orientierte Journalist Pawel Scheremet mit einer unter einem Auto befestigten Bombe getötet.", "Zu den wichtigsten Repressionen gegen ukrainische Journalisten nach dem Maidan gehörte auch der Brandanschlag auf den Fernsehkanal „Inter“ im September 2016. Grund war eine angeblich russlandfreundliche Berichterstattung. Im Juli 2018 wurde der Fernsehkanal „112“ von Ultranationalisten mit Granaten beschossen, weil der Kanal einen Film des US-Regisseurs Oliver Stone über den Staatsstreich in der Ukraine ausstrahlen wollte.", "Der ukrainische Journalist Ruslan Kotsaba saß 2015/16 eineinhalb Jahre wegen eines Aufrufs zur Kriegsdienstverweigerung in einem ukrainischen Gefängnis. Er wurde zwar von Amnesty International als Gewissenshäftling anerkannt. Aber die großen deutschen Medien schwiegen zum Fall Kotsaba.", "Zahlreiche Journalisten aus der EU bekamen Einreiseverbot in die Ukraine, weil sie die Volksrepubliken Donezk oder Lugansk besucht hatten.", "Keine Unterstützung vom deutschen Außenministerium", "Auch dem Autor dieser Zeilen wurde im April 2016 ein fünfjähriges Einreiseverbot für die Ukraine in seinen deutschen Pass gestempelt. Das deutsche Außenministerium hatte ich sofort über das Einreiseverbot informiert, doch es rührte sich nicht. Erst im August 2016 bekam ich nach nochmaligem Nachfragen vom Auswärtigen Amt die schriftliche Begründung für das Einreiseverbot per Mail übermittelt. Eigentlich hatte ich auf eine juristische und politische Beurteilung des Einreiseverbotes gehofft. Doch diese Hoffnung erfüllte sich nicht.", "Sawsan Chebli, damals im Pressereferat des Auswärtigen Amtes tätig, teilte mir in der besagten Mail mit, was die deutsche Botschaft in Kiew zu meinem Fall ermittelt hatte. Chebli schrieb, „die Rückweisung wird damit begründet, dass Sie nach ukrainischen Angaben im Juni 2015 über die nicht von der UKR kontrollierte russisch-ukrainische Grenze in die besetzten Gebiete des Donezker Oblast eingereist seien. Dies stelle einen Verstoß gegen die ukrainischen Gesetze dar. Mit freundlichen Grüßen Sawsan Chebli.“", "Auf meine Begründung, warum ich 2015 nicht über Kiew, sondern aus Russland direkt nach Donezk fuhr, reagierte das Auswärtige Amt nicht. Der Grund war, dass ich nach meinem 2015 veröffentlichten Film „Lauffeuer“ über den Brandangriff auf das Gewerkschaftshaus in Odessa Racheaktionen ukrainischer Nationalisten fürchtete. Wie der eingangs geschilderte Fall des Journalisten Bobrownikow zeigt, war meine Angst 2015 berechtigt.", "Keine deutsche Trauer um die Toten von Odessa", "Ich bin so frei und bezeichne das Verhalten des Auswärtigen Amtes als feige. Diese Feigheit wurde schon unmittelbar nach dem Brand in Odessa am 2. Mai 2014 deutlich. Der damalige Außenminister Frank-Walter Steinmeier wollte bei seinem Besuch in Odessa Ende Mai 2014 eigentlich einen Kranz vor dem ausgebrannten Gewerkschaftshaus niederlegen, ließ sich aber vom neueingesetzten Gouverneur von Odessa, Igor Paliza, einem ehemaligen Manager aus dem Firmenimperium des Oligarchen Igor Kolomoiski, umstimmen. Der Gouverneur meinte, eine Kranzniederlegung könne zu neuen Unruhen führen.", "Unruhen gibt es in Odessa seit 2014 nicht mehr. Wenn die Angehörigen der Toten von Odessa jedes Jahr am 2. Mai vor dem Gewerkschaftshaus trauern, dann fährt die Polizei vor dem Gewerkschaftshaus zur Abschreckung ihre gepanzerten Fahrzeuge auf. Am Vortag der Trauerfeierlichkeiten finden in den Wohnungen von bekannten russlandfreundlichen Oppositionellen Hausdurchsuchungen statt. Und wenn die Angehörigen an anderen Tagen Blumen und Kränze vor dem Gewerkschaftshaus niederlegen, werden die von Rechtsradikalen regelmäßig weggeräumt. All das war kein Thema bei der Veranstaltung der Körber-Stiftung und man findet darüber auch keine Berichte in den großen deutschen Medien."]}}, "recommendations": []}