{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=63029", "query_keywords": ["zuwander", "migrant", "flüchtl", "ausländer", "immigrant"], "creation_date": "19.07.2020", "last_modified": "19.07.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": [], "content": {"title": "Leserbriefe zu „„Cancel Culture“ – Intoleranz im Namen der Toleranz“", "description": "Jens Berger nimmt sich in diesem Beitrag des aus den USA stammenden Phänomens an, das „Cancel Culture“ genannt wird. Es ist inzwischen auch in Deutschland angekommen. Als Beispiele nennt Jens Berger den Coburger „Mohrenstreit“ und den Inhalt der letzten Folge der ZDF-“Anstalt“.\r\nAls Ziel von „Cancel Culture“ erkennt Jens Berger „die systematische Boykottierung, Verbannung und Annullierung von  ...", "body": {"": ["Jens Berger nimmt sich in diesem Beitrag des aus den USA stammenden Phänomens an, das „Cancel Culture“ genannt wird. Es ist inzwischen auch in Deutschland angekommen. Als Beispiele nennt Jens Berger den Coburger „Mohrenstreit“ und den Inhalt der letzten Folge der ZDF-“Anstalt“.\nAls Ziel von „Cancel Culture“ erkennt Jens Berger „die systematische Boykottierung, Verbannung und Annullierung von Werken und Personen aus dem öffentlichen Leben.“ Das dient jedoch nicht der Aufklärung, sondern die Akteure pflegen eine „Intoleranz im Namen der Toleranz“. Jens Berger erinnert an die deutsche Geschichte, denn hierzulande hat es etwas Vergleichbares bereits schon einmal gegeben und wird Bücherverbrennung genannt. In den USA gibt es insbesondere von Intellektuellen wie Noam Chomsky sowie J.K. Rowling und Salman Rushdie Widerstand gegen „Cancel Culture“. Gefordert wird von ihnen ein offener Dialog.\nJens Berger stellt Fragen und schlägt Alternativen vor:\n„Wie überzeugt man Andersdenkende? Indem man jeden, der in einem Punkt eine vermeintlich unkorrekte Position vertritt, aus dem öffentlichen Leben verbannen will? Indem man zusammen mit einem Mob dafür sorgt, dass er seinen Job verliert und sich niemand mehr mit ihm in der Öffentlichkeit sehen lassen will? Wie wäre es, wenn man stattdessen wieder anfängt, Debatten mit Argumenten auszutragen, dem Gegenüber zuhört und einen größtmöglichen Meinungskorridor in der Debatte akzeptiert?“\nAuch zahlreiche Leserinnen und Leser der NachDenkSeiten machen sich Gedanken über das komplexe Thema. Für die Leserbriefe bedanken wir uns sehr. Hier nun eine Auswahl der eingereichten Antworten. Zusammengestellt von Christian Reimann.", "1. Leserbrief", "Hallo geschätzter Jens Berger,\n \nobwohl ich inzwischen bestmöglich der Versuchung widerstehe, auf gute oder überfällige Artikel wie den hier in Rede stehenden per Leserbrief zu reagieren, will ich mich jetzt zumindest des kürzest möglichen Kommentars zu befleißigen versuchen:\n \nBei „Cancel Culture“ handelt es sich m.E. weniger um „ Intoleranz im Namen der Toleranz“, als um pervertierten Unsinn geistig allzu nachhaltig Verblödeter!\n \nDenn dieselben regen sich mit keinem Seufzer auf über die laufende Ermordung Verzweifelter und Verhungernder durch das im Unrecht vereinigte Konglomerat sogenannter „christlicher“ Staaten wie insbesondere den USA mit deren Überfällen auf total Unschuldige beispielsweise in Afghanistan, im Irak, in Palästina, oder der BRD in Syrien und im  Jemen, wo BEIDE Länder gemeinsam Verbrechen begehen und das sog. „Völkerrecht“ endgültig außer Kraft setzen.\n \nBeide Länder, die scheinbar noch immer allmächtigen USA und die von denselben noch immer besetzte BRD, sind sich auch darin einig, Russland und China zu verteufeln, weil diese Beiden sich nicht mehr von diesen USA wie anhin mit Hilfe recht- und gesetzloser „Sanktionen“ gängeln lassen!\n \nDie Tage dieser kriminellen USA sind gezählt! Und damit auch die ihrer treuesten Vasallen einschließlich  NATO!\n \nChina und Russland werden – mit oder ohne einen dritten Weltkrieg – in Kürze bestimmen, „wo`s langgeht“! Und DAS ist GUT so!\n \nDie von der WHO weshalb auch immer ausgerufene „Pandemie“ ist erfolgreich dabei, das Ihre beizutragen!\n \nGruss\nRolf Schmid(86)", "2. Leserbrief", "Hallo Jens,", "dem Text kann man wenig hinzufügen.", "Ich sage wenig, weil es da meiner Meinung nach noch einen interessanten Aspekt gibt.", "Vor zwei, drei Wochen las ich (ich glaube in einer Sonntagsausgabe der La Vanguardia), das es in dem Zusammenhang mittlerweile auch eine Multimilliarden Dollar Beratungsindustrie in den USA zu diesen Themen gibt (black lives, gender, etc.).", "Da muss man das Thema natürlich am Kochen halten, bzw. es erst groß machen. Man braucht nur ein paar wirklich Engagierte, die man manipulieren kann und dann geht die Reise los.", "Am Ende dreht es sich doch nur um den almighty Dollar, den man mit Corporate America machen kann.", "Es interessiert doch kaum jemanden, was da wirklich passiert. Man bekommt mal wieder frisches Fleisch (darf man auch nicht mehr sagen) vorgeworfen. Alle zwei Wochen eine neue Sau durchs Dorf treiben, die Aufmerksamkeitsspanne ist zu klein geworden.", "Wir sollten ja auch Töpfe schlagen und in Barcelona gab es auch eine black lives matter Demo.", "Ja, kann man machen.", "Man könnte sich aber auch daran erinnern, das es in Katalonien immer noch Staatsbedienstete und Pflegekräfte gibt, die nach wie vor auf ihrer Gehaltsabrechnung  einen Abschlag von -5% vorfinden, bzw die tariflichen Sonderzahlungen nicht voll erhalten haben.", "Ich spreche hier von der Bankenkrise 2008, nicht das jemand falsche Vorstellungen entwickelt.", "Meine Person geht jetzt erst einmal in den privaten Untergrund. Meine Freundin geht Donnerstags zum Yoga (mal sehen, ob das klappt, wir haben wieder strengere Maskenpflicht).", "Die Zeit reicht, um mir als Vorspeise eine Folge Al Bundy zu gönnen. Als Hauptgericht gibt es zwei Folgen Ekel Alfred und als Nachspeise eine Folge Modern Family und vielleicht gehe ich am Freitag zu Dr. House.", "VG and don´t mention the war,\nMarkus.", "3. Leserbrief", "Ein Paradebeispiel für deutsche „Cancel Culture“ war auch die letzte Folge der eigentlich ja kritischen ZDF-Sendung „Die Anstalt“, in der u.a. Karl Marx und Hannah Arendt mit aus dem Zusammenhang gerissenen Zitaten als Rassisten dargestellt und metaphorisch als Denkmäler vom Sockel gestoßen werden sollten.", "Lieber Jens Berger,", "großartiger Kommentar. Das war nun die dritte Anstalt in Folge, die bei mir Brechreiz auslöste und nicht nur wegen Marx und Arendt. Welcher Virus ist denn in die Hirne dieser bis dato aufklärerischen Kabarettisten gefahren? Wollen die uns verarschen oder werden sie vom ZDF unter Druck gesetzt?", "Bei weiter anhaltender unsäglicher Kritik an den Corona-Maßnahmen-Kritiker besteht die Gefahr, daß die sinnvollen Maßnahmen zum Schutz des Klimas, der Luft, der Umwelt oder von Minderheiten ebenfalls in die Tonne getreten werden. „Wer einmal lügt, dem glaubt man nicht“. Wenn Regierung und Opposition ins gleiche Horn von Drosten, Gates und Wieler tuten, kann man denen und ihren Wissenschaftlern dann noch trauen, wenn sie behaupten, daß die Erderwärmung menschengemacht ist, die Stickoxyde die Lungen schädigen, Plastik und Gülle erst das Wasser und dann die Menschen schädigen und Flüchtlinge nicht für mehr Kriminalität sorgen. Wenn sich die AFD als einzige Oppositionspartei gegen die Corona-Maßnahmen etabliert, dann sehe ich für unsere Demokratie schwarz bzw. braun.", "Es ist zum Kotzen, wie jede auch nur einen Deut von „der politischen Korrektheit“ abweichende Meinung wahlweise als antisemitisch, rassistisch, ausländerfeindlich, unwissenschaftlich, verschwörungstheoretisch, sexistisch oder menschenverachtend denunziert wird. Ich kann Ihnen/Dir daher nur zustimmen:", "Wie wäre es, wenn man stattdessen wieder anfängt, Debatten mit Argumenten auszutragen, dem Gegenüber zuhört und einen größtmöglichen Meinungskorridor in der Debatte akzeptiert? Aber das ist wohl zu viel verlangt, da in einem offenen Austausch der Argumente selten totalitäre Sichtweisen gewinnen.", "Mit freundlichen Grüßen\nFritz", "4. Leserbrief", "Sehr geehrter Herr Berger.", "Wie schon in meinem letzten Leserbrief zu “Der Mohr hat seine Schuldigkeit getan…” erwähnt, ist diese ganze Debatte an Scheinheiligkeit und Aberwitz kaum noch zu toppen.\n \nDie Twitter-Gemeinde fühlt sich mächtig, durch Lawinenartig anwachsende Shitstorms, da wiederholt dutzendfach geteilt, haben sie tatsächlich so etwas wie “Macht”, sei es jetzt im Rahmen von Cancel Culture, oder vor ein paar Monaten, als die ARD einknickte wegen der “Umweltsau-Oma”. Wenn dann “Vom Winde Verweht” quasi durch einen Sturm von der Bildfläche, bzw, in den Archiven verschwindet, entbehrt das nicht einer gewissen Ironie…\n \nWas mich vielmehr beschäftigt ist die Frage, was die Zwitschernden Hobbyornitologen tatsächlich erreichen könnten, wenn sie sich mal auf essentielle Themen konzentrieren würden? Ein elementarer Shitstorm was die Bundeswehreinsätze auf unserem Globus betrifft? Die Steuergerechtigkeit und Verteilung in unserem Land? Rentenhöhe, Renteneintrittsalter? Reichtumsverteilung? Oder um beim ursprünglichen Thema zu bleiben: Tatsächliche Verbesserungen was Rassismus und Chancengleichheit angeht und kein Pillepalle-Kram, wie tagtäglich zu lesen ist?\n \nDa kann einem schwindlig werden. Man könnte glatt anfangen zu träumen…", "Hochachtungsvoll, Ulrich Erich", "5. Leserbrief", "Liebe NDS-Redaktion,\n \nder Artikel zur Cancel Culture von Jens Berger spricht mir sehr aus der Seele. Es ist verblüffend und irritierend zu sehen, welche Extremzüge die Debattenkultur angenommen hat – auf allen Seiten des politischen Spektrums. Zu diesem Thema möchte ich zugleich auf einen Artikel in der Berliner Zeitung hinweisen, den ich interessant fand und der (wenn ich richtig sehe) bislang nicht in den Hinweisen des Tages auftauchte:\n \nberliner-zeitung.de/kultur-vergnuegen/haltet-doch-mal-eine-andere-meinung-aus-cancel-culture-donald-trump-taz-li.92770\n \nDarin wird die Kritik einer ehemaligen Mitarbeiterin der New York Times zitiert, wonach sich unter jüngeren Journalisten eine Weltsicht ausbreite, die als “Safetyism” bezeichnet wird. Diese Weltsicht fordere das Recht, sich emotional “sicher” zu fühlen, und das habe Vorrang vor freier Rede. Ich kann nicht beurteilen, ob das wirklich ein Konflikt ist, der zwischen Generationen verläut – immerhin nimmt die Debattenkultur überall (in den Massenmedien) sehr absurde Züge an. Dennoch fand ich diese Beschreibung erhellend, denn es fasst sehr gut ein Phänomen in Worte, wofür ich lange keinen Begriff hatte: fehlende Streit- bzw. Konfliktfähigkeit oder auch die Abwehr von Fakten und Ansichten, die als unangenehm empfunden werden könnten. Mit einer (legitimen und wichtigen) Diskussionen über Grenzen zwischen Meinungen und Beleidigungen hat das aus meiner Sicht nichts mehr zu tun, sondern betrifft ganz andere Aspekte des freien Diskurses.\n \nViele Grüße und vielen Dank für die wertvolle Arbeit und die gelungenen Inhalte der Nachdenkseiten!\nMelanie Haas", "6. Leserbrief", "Ein Erklärungsversuch: Weil manche Menschen Mühe haben, vom allmächtigen Virus und den strengen Corona-Massnahmen der Regierung bevormundet zu werden, suchen sie kleinere Opfer, denen sie auch mal die Meinung sagen können.", "Für die Opfer ist das natürlich eine Katastrophe.", "Andererseits würde es bedeuten, dass jede Unterdrückung der Freiheit recht schnell zu einem Aufstand führt. Das wäre ja ein gutes Zeichen.", "Und es lässt hoffen, dass auch die sonst überall gegenwärtige Ausbeutung und Unterdrückung ebenfalls einmal einen solchen Shitstorm erfahren.", "Ekkehard Blomeyer", "7. Leserbrief", "Sehr geehrter Herr Berger,\n \nseit Jahren sehen wir, wie im Namen einer vermeintlichen politischen Korrektheit zunehmend Meinungen verfemt und zensiert, Sprache vergewaltigt und die Bevölkerung dazu genötigt wird, das “richtige” Weltbild zu vertreten und das “falsche” totzuschweigen, sowie sich eine beständig ändernde, hyperkorrekte, womöglich morgen schon wieder als beleidigend empfundene Sprechweise anzueignen und quasi auf Knopfdruck die plötzlich falsche Ausdrucksart abzulegen. Da wird der Student zum Studierenden, weil Studentinnen offenbar zu blöd sind zu merken, daß auch sie mit dem generischen Maskulinum gemeint sein könnten; der Forscher wird zum Forschenden, damit auch ja kein Forscher (mwd) sich ausgegrenzt fühlen könnte. Seltsamerweise werden Mörder aber recht selten zu Mordenden, Vergewaltiger nie zu Vergewaltigenden und Kanalreiniger schon gar nicht zu Kanalreinigenden. Sexismus ist solch sprachliche Ausgrenzung komischerweise nur dann, wenn Frauen bei den angenehmen Dingen nicht ausreichend sichtbar gemacht werden. Der Mist darf weiterhin an den Männern hängenbleiben.\n \nDie Vertreter dieser neuen Tugendhaftigkeit legen dabei bisweilen eine Radikalität an den Tag, wie man sie sonst nur von religiösen Eiferern kennt und man kann davon ausgehen, daß sich dieser Extremismus noch steigern wird, wenn man ihm weiter freien Lauf läßt und nicht gesamtgesellschaftlich Einhalt gebietet. Wenn diese Entwicklung so weitergeht, dann ist es nur noch eine Frage der Zeit, bis sich der erste dazu berufen fühlt, im Namen des Guten und der Gerechtigkeit zur Waffe zu greifen und jene mit dem vergifteten Gedankengut zum Wohle der Menschheit vom Erdboden zu tilgen.\n \nEs ist weiterhin unvermeidlich, daß dieser rigorose Moralismus die Gesellschaft spalten und früher oder später zu einer ebenso radikalen Gegenreaktion führen wird, denn ein Großteil der Menschen wird es auf Dauer unerträglich finden, wenn die von ihnen erlebte Wirklichkeit nicht mal mehr benannt werden darf. Wir leben aber bereits jetzt in einer Zeit, in der selbst für alle sichtbare Realitäten geleugnet werden müssen, will man nicht den Haß eines kleinen, aber dafür umso lauteren Teils der Bevölkerung auf sich zu ziehen. Wir leben in einer Zeit, in der die Menschen auch natürlichste Tatsachen nicht mehr anerkennen wollen, weil sie ihrem verqueren Moralverständnis zuwiderlaufen. Mutter Natur interessiert unsere Moral allerdings herzlich wenig; ihre Gesetze sind unabänderlich und ihre Methoden zu Durchsetzung derselben unerbittlich.\n \nAus biologischer Sicht ist die Sachlage recht eindeutig: Homo Sapiens kennt nur zwei Geschlechter: Mann und Frau; und mehr als 99,5% sind eindeutig einem der beiden zuzuordnen. Alles andere ist entweder genetischer Murks oder das Ergebnis von Selbstverstümmelung. Es ist dabei auch völlig unerheblich ob sich der 47-jährige Hans Meier einbildet, er sei die 6-jährige Pocahontas, denn jeder mit Augen im Kopf sieht: Der Kaiser ist nackt und Hans Meier spinnt. Über die teilweise unauflöslichen Widersprüche, in die sich die Anhänger der Gender-Ideologie verstricken, will ich mich hier gar nicht auslassen. Mit Logik hat das jedenfalls nichts mehr zu tun, mit irrsinnigen Phantastereien aber sehr viel, und es ist unfaßbar, daß eine verschwindend kleine Minderheit mit Gewalt versucht, die Masse dazu zu zwingen, ihre Verrücktheit als Normalität zu akzeptieren und das gesellschaftliche Leben danach zu ordnen.\n \nEin zweites biologisches Faktum ist die unterschiedliche phänotypische Ausprägung des Menschen, gemeinhin mit dem verpönten Wort Rasse ausgedrückt. Egal welches Wort man dafür nun verwendet, egal auch, ob man jedes einzelne davon in den Giftschrank verbannt, der Weiße hat weiterhin eine lange Nase, der Ostasiate weiterhin Schlitzaugen und (Achtung Rassismus!) der Neger bleibt schwarz. Ob man ihn nun Schwarzer, Farbiger, AfroX, Person of Colour, oder sonstwie nennt, dieses Faktum wird nicht verschwinden und egal wie sehr sich selbstberufene Moralapostel und Aktionisten dafür einsetzen werden, alle Wörter, die diesen Unterschied benennen, auszumerzen und unter Strafe zu stellen, weil sie angeblich rassistisch seien, weil ja das Benennen von äußeren Unterschieden rassistisch ist!, die Menschen werden stets neue Wege finden, diese Unterschiede sprachlich auszudrücken. Und wenn dieser Unterschied eine negative Konnotation hat, dann wird das neue Wort über kurz oder lang immer auch diese negative Bedeutung annehmen. Willkommen in der Euphemismus-Tretmühle.\n \nDer Krüppel ist ein Krüppel und bleibt ein Krüppel, und ein Krüppel zu sein ist für niemanden erstrebenswert, egal ob man dazu nun Invalide, Behinderter oder Mensch mit besonderen Eigenschaften sagt. Die Tatsache bleibt, Krüppel sein ist scheiße und deshalb will niemand einer sein und deshalb wird Krüppel oder eine seiner Varietäten wohl auf ewig dazu verwendet werden, um andere zu beleidigen. Dasselbe gilt für Minderheiten, die mit negativen Stereotypen behaftet sind, egal ob nun zurecht, oder zu unrecht. Ein positives Image fällt nicht vom Himmel, man muß es sich mühsam und hart über viele Jahrzehnte erarbeiten, ein negatives bleibt aber sofort überall hängen. Ich bin mir sicher, fragt man irgendwo auf der Welt Nicht-Schwarze über positive Stereotypen von Schwarzen, wird nicht viel kommen. Auch bei typisch schwarzer Kultur werden viele erstmal überlegen müssen, damit ihnen nach Gangsta-Style und Gangsta-Rap noch was einfällt. Das ist dann aber nicht primär die Schuld weißer Rassisten, denn niemand zwingt afroamerikanische Sänger dazu, sich mit reichlich Gold zu behängen, davon zu schwadronieren, wie sie Leute abknallen und Schlampen ficken und dadurch das Image aller Afroamerikaner, um nicht zu sagen aller Schwarzen, in der gesamten Welt nachhaltig zu ruinieren, noch zwingt jemand schwarze Jugendliche, sich diese Unkultur zum Vorbild zu nehmen. Natürlich ist es schwer ein gesundes Selbstbild zu entwickeln, wenn die Identität so nachhaltig zertrümmert wurde, wie bei den Afroamerikanern, die Lücke aber durch das zelebrieren von asozialem Verhalten zu füllen, kann nicht hilfreich sein.\n \nSelbst so mancher Schwarzafrikaner (wieder so ein rassistisches Wort, das vor 20 Jahren noch keine Sau gestört hat) wäre offensichtlich gerne weniger schwarz, denn auch in etlichen afrikanischen Gesellschaften gilt ein hellerer Hautteint als begehrenswert, weshalb viele Frauen dort selbst vor der Verwendung von Bleichmitteln nicht zurückschrecken, um diesem Ideal gerecht zu werden. Wenn aber schon die Neger eigentlich keine Neger sein wollen, wieso sollte dann ein Weißer dem Negersein etwas positives abgewinnen? Ebenso berechtigt könnte man fragen, wieso sich ein Zuwanderer in die deutsche Gesellschaft integrieren sollte, wenn schon die Deutschen ihr Land und ihre Kultur verabscheuen und mit einem nie enden wollenden mea culpa auf den Lippen vor der ganzen Welt kriechen wie ein Wurm? Das wäre für ihn doch nur ein Akt der Selbsterniedrigung.\n \nIch habe mitunter das Gefühl, daß es weniger die Weißen sind, die ein Problem mit der schwarzen Hautfarbe haben, als die Neger selbst, weil sie dadurch tagtäglich daran erinnert werden, daß sie in einer weißen Mehrheitsgesellschaft niemals nicht abgegrenzt sein können. Jedesmal wenn ein Afrodeutscher in den Spiegel sieht, wird er unweigerlich mit der Tatsache konfrontiert, daß seine ethnischen Wurzeln nicht in diesem Land liegen, daß ihn praktisch nichts mit der 2000jährigen Geschichte dieses Landes verbindet, daß die deutsche Kultur nicht die seiner Vorfahren ist, daß ein erheblicher Teil seiner Identität in einer anderen Weltregion wurzelt, daß er hierzulande immer einer Minderheit angehören und damit nie gänzlich dazugehören wird. (Das Entfernen aller Neger und Mohren aus dem Stadtbild, sprich die Bereinigung der deutschen Kultur und Geschichte von allen, als rassistisch empfundenen oder empfindbaren Darstellungen schwarzer Menschen, wird ihm sicherlich nicht dabei helfen Anknüpfungspunkte an Deutschland zu finden. Genauso wenig, wie die Verfälschung der Geschichte, indem man etwa die Hautfarbe historischer Persönlichkeiten mal schnell von weiß zu schwarz oder sonst was ändert, wie es beispielsweise die BBC in ihren Historiendramen praktiziert.)\n \nAll das lastet verständlicherweise schwer auf ihm, denn als Gruppentier ist das Dazugehören essentiell für unser Wohlbefinden. Also würde er das alles am liebsten verdrängen, aber dazu müßte er letztlich sich selbst verleugnen und das wird eben schwer, wenn die Tatsache, daß er schwarz und die Mehrheit weiß ist, ihn beständig mit der Nase auf die Unterschiede stößt. Da liegt es nahe, die Gesellschaft dazu zu zwingen sein Anderssein nicht mehr anzusprechen, oder am besten gleich das gesamte Vokabular auszurotten, das dazu verwendet werden kann, es zu benennen. Aber die Realität ändert sich dadurch nicht und seine schwarze Haut bleibt als sichtbares Zeichen seiner Andersartigkeit für alle anderen bestehen.\n \nDie einzig praktikablen Lösungen die sich also bieten, sind entweder in ein Land auszuwandern, in dem seine schwarze Hautfarbe nicht mehr auffällt, oder aber sich bewußt dazu zu entscheiden, daß er Deutscher ist, daß Deutschland seine Heimat ist, daß die deutsche Geschichte und Kultur die seine ist, auch wenn seine Hautfarbe etwas anderes behauptet. Dieser Bruch mit einer Identität und die Übernahme einer anderen ist immer schwierig, mit erheblichen Problemen behaftet und nicht zwangsläufig von Erfolg gekrönt, denn nicht nur der eigene Widerstand, sondern auch der der Umwelt muß überwunden werden: einerseits damit die Einheimischen den Fremden, der für jeden schon äußerlich als Fremder zu erkennen ist, als einen der ihren akzeptieren, andererseits damit das eigene Milieu die Entscheidung respektiert, daß man mit seinen ethnischen Wurzeln bricht, um in der neuen Heimat auch wirklich in jeder Hinsicht anzukommen. Deshalb wird dieser Schritt von den meisten Menschen, ungeachtet der Rasse, wenn möglich vermieden und die Bildung von Parallelgesellschaften bevorzugt, was die Akzeptanz durch die Alteingesessenen natürlich noch einmal drastisch reduziert. Und je weniger Zuwanderer sich um die Integration, die letztendlich immer nur Assimilation sein kann, bemühen und in Parallelgesellschaften abdriften, desto geringer wird ihre Akzeptanz durch die Einheimischen, desto größer werden die Ressentiments zwischen den Gruppierungen, desto konfliktbeladener wird das Zusammenleben. Ein Teufelskreis der langfristig nur in eine Katastrophe münden kann.\n \nDies sind nun die Probleme, denen sich ein Afrodeutscher gegenübersieht, ein Afroamerikaner hat es noch einmal deutlich schwerer, denn das Land, das er lieben soll, ist dasselbe, das ihn und seine Vorfahren jahrhundertelang versklavt und unterdrückt hat. Weiße und Schwarze haben daher zwangsläufig ein Bild von Amerika, das unmöglich miteinander vereinbar ist: Hier das Land der unbegrenzten Möglichkeiten, dort der rassistische Unterdrückerstaat. Von einem Afroamerikaner zu erwarten, daß er die USA mit denselben Augen sieht wie ein Nachfahre englischer Siedler ist genauso absurd, als würde man von einem Indianer erwarten, daß er mit Stolz verkündet, er sei ein Bürger der Vereinigten Staaten von Amerika, also genau jenes Landes, das nur existiert, weil es sein Volk vernichtet und beraubt hat. Die Selbstverleugnung, die Afroamerikaner betreiben müssen, um diesen Identitätskonflikt zu lösen, nimmt bisweilen bizarre Ausmaße an. Da behaupten Schwarze allen ernstes, sie seien nicht schwarz. Schlimmer noch, sie sehen es als Beleidigung, wenn man sie als schwarz bezeichnet. Diese Verachtung der eigenen Identität durch die Afroamerikaner selbst stellt einen massiven Rückschritt seit der Bürgerrechtsbewegung dar, als es noch hieß “black is beautiful” und man ernsthaft darum bemüht war ein positives Selbstbild zu schaffen. Wer aber selbst verachtet was er ist, kann nicht erwarten, daß er von anderen dafür geachtet wird.\n \nDer letzte Punkt den ich noch ansprechen will, ist der Rassismus an sich. Es wird von der, in ihrem Artikel kritisierten Klientel gerne so getan, als wäre Rassismus ein rein weißes Phänomen, eine Ansicht die selbst schon zutiefst rassistisch ist, denn sie unterstellt, daß Weiße per se schlechtere, oder zumindest andere Menschen sind, als die restlichen Volksgruppen. Unterdrückung und Ausgrenzung aufgrund der Ethnie gab es aber zu allen Zeiten und in allen Kulturen. Der Fremde, der Andere war noch nie gut gelitten. In der westlichen Welt liegt der Fokus immer noch auf dem eigenen geographischen und kulturellen Umfeld, deshalb können die westlichen Anti-Rassisten unwidersprochen die Behauptung aufstellen, der Rassismus wäre in der von weißen dominierten Welt besonders arg. Ich glaube aber kaum, daß auch nur ein einziger von denen die Frage beantworten kann, wie oft etwa in Schwarzafrika Menschen aufgrund ihrer Ethnie, Rasse, Herkunft oder dergleichen verfolgt, ausgegrenzt, diskriminiert oder gar ermordet werden. Ist es kein Rassismus wenn in Ruanda und Burundi die Tutsi von den Hutu, oder die Hutu von den Tutsi massakriert werden? Ist es kein Rassismus wenn im Südsudan die Dinka die Nuer bekämpfen, oder in Kenya die Kikuyu die Luo? Haben wir keinen Rassismus vor uns, wenn die Südafrikaner den simbabwischen Immigranten die Läden anzünden, oder in Nigeria die Hausa und Fulani die Igbo zu Tode hungern? Ist es also nicht vielmehr so, daß der Rassismus in der westlichen Welt, verglichen mit dem, was wir in anderen Regionen sehen, gegenwärtig doch recht zahm ist und ein rassismusfreies Wunderland nicht existiert und nie existieren wird?\n \nIch denke es ist an der Zeit anzuerkennen, daß Rassismus zutiefst menschlich ist. Rassismus, ja, jede Form von Ab- und damit Ausgrenzung, gehört zum natürlichen Verhaltensrepertoire einer jeden Spezies, die sich in Gruppen organisiert und Territorien besetzt. Ich würde daher sogar soweit gehen und sagen, Rassismus ist aus evolutionsbiologischer Sicht notwendig und wir sind alle von Natur aus zum Rassismus fähig, es sind nur noch nicht alle in eine Situation geraten in der sich ihr Rassismus auch bemerkbar machen würde. Aber wenn es hart auf hart kommt, werden wir immer zu der Gruppe helfen, die uns am nächsten ist. Der Deutsche zu den Deutschen, der Franzose zu den Franzosen, der Christ zu den Christen, der Moslem zu den Moslems, der Weiße zu den Weißen und der Neger zu den Negern. Es mag uns nicht gefallen und wir mögen die Auswirkungen scheußlich finden, aber das Gruppendenken ist in uns allen angelegt und es zeigt sich allerorten, insbesondere bei denen, die von sich behaupten, frei von diesem Makel zu sein und dagegen vorzugehen – am liebsten gegen diejenigen, die nicht ihre Meinung teilen. Die deutsche Geschichte ist gezeichnet von der zerstörerischen Wirkung einander unversöhnlich gegenüberstehender ethnischer und religiöser Gruppierungen. Die schlimmsten Katastrophen unserer Vergangenheit wurden genau dadurch ausgelöst und führten zur zweimaligen Vernichtung unseres Landes. Leider haben wir nichts daraus gelernt, im Gegenteil, wir haben die völlig falschen Schlüsse gezogen und arbeiten mit Hochdruck daran, aus falsch verstandener Humanität unseren dritten Untergang herbeizuführen.\n \nDie Kultur der Hypermoral wird uns, aller Voraussicht nach, die nächsten Jahre, vielleicht auch Jahrzehnte noch beschäftigen und da die Menschen dazu neigen, alle Dinge bis zum Exzess zu treiben, wenn sie nicht eingebremst werden, darf man davon ausgehen, daß die Sache ziemlich übel enden wird. Wir können nur hoffen, daß der Schaden, den diese kurzsichtige Ideologie noch anrichtet, begrenzt bleiben und das Pendel nicht anschließend ins andere, nicht minder verheerende Extrem umschwenken wird, sondern daß sich am Ende ein realistischeres Bild des Menschen durchsetzt, in dem sein Ballast aus den letzten 4000 Millionen Jahren evolutionärer Entwicklung nicht geleugnet oder ausradiert werden soll, sondern als Teil des Menschseins akzeptiert und die Politik danach ausgerichtet wird. Der Versuch mit der Brechstange ein ideologiegeborenes, widernatürliches Ideal durchzusetzen, kann an der Realität nur katastrophal scheitern. Der Mensch ist nicht nach belieben formbar; man kann ihm nicht alles mögliche, das seiner Natur widerspricht, aufbürden und erwarten, daß er es friedlich schluckt. Die Vertreter der “Cancel Culture” mögen sich dessen nicht bewußt sein, aber irgendwann wird die Gegenreaktion der schweigenden Mehrheit folgen und sie wird womöglich sehr sehr häßlich ausfallen. Wer wird dann die Schuld auf sich nehmen? Mit Sicherheit nicht die, die, selbstverständlich nur das Gute wollend, das Elend verursacht haben.\n \nMit freundlichen Grüßen,\nRF", "8. Leserbrief", "Das ist ein herausragender Artikel von Jens Berger; Linke und Liberale müssen stärker und deutlicher linksautoritärer Einfalt engegentreten. Linkssein bedeutet nicht und niemals, die soziale Vernichtung Andersdenkender zu betreiben! Für D gilt:  Grundrechte immer mehr einschränken – wg. Corona oder wegen was auch immer – ist nicht links sondern autortär und reaktionär; und auch das sollte für Linke in D selbstverständlich sein: Grundrechte gelten für alle, nicht nur für die eigene politische Gemeinde!", "Jürgen Kunze", "9. Leserbrief", "Sehr geehrter Herr Berger,", "Sie greifen die “Die Anstalt” wegen der letzten Sendung an. Ich fand diese Sendung durchaus ausgewogen und Karl Marx und die anderen wurden eben  n i c h t  vom Sockel gestoßen! – Das kann man durchaus vieldeutig sehen.\n \nIch war entsetzt über das Zitat von Hannah Arendt: “…solche Völker müßten vernichtet werden” (wegen der Hautfarbe, der Bräuche, etc.) – Wenn das nicht Rassismus pur ist!  \n \nIch bin ansonsten ganz auf Ihrer Seite, was den Artikel anbetrifft. Aber, wenn Sie hier zugunsten von Hannah Arendt Stellung beziehen, dann müßten Sie erklären, in welchem Zusammenhang sie diese Sätze gesagt hat. – Sie schrieben, das Zitat wurde aus dem Zusammenhang gerissen. Hat sie vielleicht nur die Aussage eines anderen zitiert? Zu einem Dialog, den Sie fordern, gehört auch, daß man solche Aussagen nicht unter den Teppich kehrt, sondern versucht, sie irgendwie einzuordnen, um den damit Verletzten ihre Ehre zurück zu geben.\n \nMit freundlichen Grüßen \nDoris Manner", "Anmerkung Jens Berger: Liebe Frau Manner,", "Leider kann ich keine Quelle für dieses Zitat finden und auch der Faktencheck der Anstalt schweigt sich an dieser Stelle aus.", "Beste Grüße\nJens Berger", "10. Leserbrief", "Lieber Herr Berger,", "vielen Dank für ihren Artikel, Sie haben mir aus dem Herzen gesprochen. Es ist leider nicht nur mehr so, dass die Dummheit und das Weltall unendlich sind (wobei Herr Einstein sich beim Weltall nicht so ganz sicher war), sondern die Dummheit schafft es mittels primitivster Gefühle die Dialektik (= die Wahrheit liegt ZWISCHEN den Menschen) zu kriminalisieren.", "Egal, im Zusammenhang mit dem von Ihnen zitierten offenen Brief gab es einen Artikel in der Zeit, bei welchem sich der Author Robin Detje als unglaublicher Dämlack outet (er gewann er 2014 den Preis der Leipziger Buchmesse in der Kategorie „Übersetzung“). Es hat sich trotzdem gelohnt die Kommentare zu lesen, da war ein Link zu einem YouTube – Video, welches dann doch wieder Hoffnung macht (unbedingt ansehen):", "youtube.com/watch?v=e5TVLEaqqdI", "Mit freundlichen Grüßen,\nMichael Verner", "11. Leserbrief", "Lieber Jens Berger, liebes NDS-Team,\n \nwieder einmal ein gelungener und treffender Artikel.\n \nIch fühle mich seit einiger Zeit in vielen Bereichen der “Berichterstattung” an George Orwells “1984” erinnert, wo alles nicht systemkonforme aus der öffentlichen Wahrnehmung entfernt wird.\n \nMeiner Meinung nach wird aber nur selektiv auf andere Meinungen oder Richtungen eingedroschen, und dies auch nur über eine gewisse Zeit. Ist der oder die betroffende “erledigt” geht es halt woanders weiter. So, wie das Fähnchen im Wind es gerade vorgibt.\n \nWer kann von sich behaupten, alles moralisch, ethisch einwandfrei zu betrachen und ebenso zu handeln?\n \nWer kann sich denn als Moralpolizist aufspielen und anderen Menschen von oben herab seine Meinung oder Verhalten aufzwingen?\n \nKein Mensch.\n \nIst es erforderlich, die Vergangenheit, die Fehler und Grausamkeiten aus der Geschichte zu verdrängen, zu vergesen? Laufen wir so nicht eher Gefahr, dass sich das Gewesene wiederholt? Ich denke schon.\n \nEin Beispiel aus Kiel: Das “Hindenburgufer” wurde aufgrund Hindenburgs Rolle in der Geschichte in “Kiellinie” umbenannt. Und nun? Gute Frage.\n \nSolange wir in diesem Land eine Halle, Straßen und Plätze nach einem SS-Hauptsturmführer benennen und es weiter niemanden zu stören scheint, hätte die Kiellinie auch weiter Hindenburgufer heißen können.\n \nNiemand sollte sich auf einen Sockel moralischer Erleuchtung setzen und mit dem Finger auf andere zeigen. Niemand ist vollkommen in seinem Handeln und Wirken.\n \nInsofern hoffen wir insofern auf mehr Tolenanz, insbesondere von jenen, die mit dem Finger auf andere zeigen und sich selbst für vollkommen halten.\n \nViele Grüße\nStefan Wolff", "12. Leserbrief", "Hallo NDS-Team, hallo Herr Berger,", "danke für den Artikel, genau dafür lese ich die NDS!", "Ich bin selbst links erzogen worden und kann manche Hintergründe der Cancel Culture nachvollziehen, allerdings halte ich das Ganze für einen fehlerhaften und kontraproduktiven Auswuchs, der nur im Extremismus enden kann.", "Die Hintergründe:\nDie USA haben seit mindestens 20 Jahren ja bekanntlich nichts außer Krieg im Kopf, zumindest auf politischer Ebene. Und große Teile der Gesellschaft sind spätestens über die Finanzwelt auch noch davon abhängig. Dass man als Linker oder Liberaler damit Probleme haben kann, wenn nicht sogar muss, kann ich auch nachvollziehen. Verlust von persönlichen Freiheiten, das langsame Verändern von demokratischen hin zu autokratischen Strukturen und das Gefühl einer allgemeinen Zukunfts- und Machtlosigkeit sind legitime Sorgen und Beschwerdepunkte. Dass dann “Orange Man” Trump mit seinen immer mal wieder wilden Allüren daher kommt, hilft natürlich auch nicht.\nUnd dass all diese Probleme noch einmal mehr bei denen ankommen, die in sozial und finanziell schwächeren Schichten leben, also insbesondere Leute “ethnischer Herkunft” (wie die US-Medien es selbst gerne euphemistisch ausdrücken und runterbeten), sollte nun auch kein Geheimnis sein.", "Die unschöne andere Hälfte ist, dass auch ein Obama quasi all seine ursprünglichen Wahlversprechen gebrochen hat: Guantanamo läuft bis heute fröhlich weiter, die anlasslose Massenüberwachung wurde sogar zum globalen Exportklassiker gemacht, der Krieg im Nahen Osten verschiebt sich auch nur von Land mit Öl zu anderem Land mit Öl, ähhh, ich meine Land mit Terroristen, Zwinkersmiley! Man kann nur ahnen, wie wenig eine Hillary Clinton besser gemacht hätte, als ein Trump.", "Noch mehr Macht- und Zukunftslosigkeit. Da wundert es mich eigentlich nur, dass die US-Städte erst dieses Jahr gebrannt haben. Liegt es daran, dass nun zum 2. mal ein, sich lose(!) zum Sozialismus bekennender, Bernie Sanders nicht zum Präsidentschaftskandidaten ernannt wurde, mit hoher Wahrscheinlichkeit wie zur letzten Wahl, aus internen Intrigen des DNC heraus? Wer weiß…", "All die oben genannten Ab- und Hintergründe halte ich für den Kompost auf dem Cancel Culture (und durchaus auch andere Neuzeit-Ideologien) gedeihen. Wer nichts wirklich verändern kann, sich das aber auch schmerzlicherweise nicht wirklich eingestehen will oder kann, hat zumindest auf Twitter, Facebook und Co. noch ein Ventil, um sich irgendwie auszulassen. Wenn Hysterie und Shitstorms dann auch noch Jobs und Statuen kippen und Häuser in Brand stecken, kann man sich zumindest einbilden, irgendwie irgendetwas Substanzielles geschafft zu haben.", "“Richter über Ethik und Moral” (Zitat aus dem Artikel) kann man dann gewesen sein, wenn auch sonst nicht viel anderes. Dass zukünftige Dialogbereitschaft damit verhindert wird und sich eine bipolare Gut/Böse Dialektik einstellt, die gegeben der schwindenden Dialogbereitschaft eigentlich nur im Extremismus enden kann, halte ich für sehr gefährlich.", "Kann man hier von närrischem Linksfaschismus reden, gegeben der Tatsache, dass man an den o.g. Ab- und Hintergründen herzlich wenig ändern wird?", "Schwieriges Thema, ich kann nur hoffen, dass Linke und Liberale wieder mehr ihr Hirn benutzen, anstatt ersatzlosem Parolengekreische hinterherzueifern und das auch nur primär im Netz! Ob nun in den USA oder auch immer mehr bei uns.", "Noch einmal danke für den Artikel,\nP. aus B. an der S.", "13. Leserbrief", "lieber jens berger,", "vielleicht ist etwas selbstkritik auch bei ihnen angesagt. das wort “mob” wie sie es hier verwenden deckt sich weitgehend mit dem gebrauch in den main-stream medien.", "transparenz, argumente und kritische dialoge? ja, aber wo finden sie statt? in den talkshows? ein frommer wunsch. die realität sieht anders aus. ich kann da immer nur auf die ausführungen von prof. mausfeld hinweisen.", "mfg\nreinhard wiecha", "14. Leserbrief", "Sehr geehrter Herr Berger,\n \nwieder einmal ein guter und treffender Artikel von Ihnen. Kleine Korrektur, bei Fawlty Towers heißt die betreffende Folge\n“The Germans” „Don´t mention the war“ sagt Basil Fawlty mehrmals in der Folge. Es ging außerdem, zumindest neuerdings, um den Major der sich abfällig über nicht Weiße äußert, ansonsten stimmt das was Sie schreiben, das die Briten gemeint sind. Das sagt ja auch John Clesse. Ich meine ich erinnere mich richtig, das die Folge früher nicht im westdeutschen Fernsehen lief weil die Programmplaner dachten die Deutschen kommen nicht gut weg. Im DDR Fernsehen lief die Folge. Hier ein Artikel von 2013 über die Folge und die betreffende Stelle.", "schnittberichte.com/news.php?ID=4832\n \nIn Synchronfassungen von Filmen gab es das schon öfter, das aufgepaßt wurde das Deutsche nicht zu schlecht dastehen, z.b. in der Originalfassung von Die Hard (1988) sprechen die Gangstern ab und zu deutsch, in der deutschen Synchronfassung wurden daraus Südafrikaner gemacht die Afrikaans sprechen.\n \nMit freundlichen Grüßen\nAlexander Haack", "15. Leserbrief", "Lieber Jens Berger,", "mit Interesse und weitgehender Zustimmung las ich Ihren Artikel über Cancel Culture, bis ich auf Ihre Behauptung stieß, dass konservative Medien sich für das Thema nicht interessieren. Die Intoleranz im Namen der Toleranz – das ist, wie Sie sicher sehr gut wissen, eines der großen Anliegen der Konservativen und wird seit langem in Medien wie Tichys Einblick und der Achse des Guten u. a. behandelt, während Sie es reichlich spät thematisieren. Und zudem mit einer Falschbehauptung garnieren.", "Auch wundere ich mich, dass Sie das Kündigungsschreiben von Bari Weiss an die NYT nicht erwähnen, das gerade hoch aktuell ist und genau diese Thematik betrifft. Die WELT hat es in deutscher Übersetzung veröffentlicht, nachdem Tichys Einblick es bereits im Original gebracht hat. Was ist los bei Ihnen? Erscheinen die NDS auf einem anderen Stern? Kritik an der Verfolgung Andersdenkender ein genuin linkes Anliegen, während die Rechten und Konservativen nur daran interssiert seien, das Thema “für sich zu nutzen”? Diese abgenutzte Polemik sollte Ihnen zu billig sein. Kann man nicht endlich auch Kritik von konservativer Seite zur Kenntnis nehmen, statt sie reflexhaft mit Floskeln abzuwerten? Ich schätze die NDS durchaus, aber sie haben das Nachdenken nicht gepachtet.", "Mit besten Grüßen,", "Sibylle Knauss", "Ps. Sie dürfen dies auch gern als Leserbrief veröffentlichen.", "Anmerkung Jens Berger: Liebe Sibylle Knauss,", "schönen Dank für Ihre Zuschrift. Da muss ich wohl etwas missverständlich ausgedrückt haben. Im Text heißt es, dass konservative Medien sich nicht großartig für die typischen Twitter-Shitstorms interessieren, die gegen sie gerichtet sind. Dies als “Falschbehauptung” zu bezeichnen, finde ich aber dann doch ein wenig zu hart. Dass die Kritik an “Cancel Culture”, die von konservativen Medien kommt, zum Teil natürlich auch gerechtfertigt ist, ist natürlich vollkommen korrekt. Mir behagt es aber auch nicht, ausgerechnet der WELT die Rolle als Verteidiger der Meinungsfreiheit abzunehmen. Dafür haben wir auf den NachDenkSeiten über die Jahre hinweg zu viele Beispiele zur Meinungsmache der WELT und des hinter ihr stehenden Springer-Verlags gesammelt. Auffällig ist, dass die WELT immer nur dann die Fahne der Meinungsfreiheit schwingt, wenn es um ihr genehme Meinungen geht. Dass die WELT beispielsweise einmal für Meinungen gekämpft hätte, die sich für eine Deeskalation gegenüber Russland, für eine gerechtere Verteilung von Vermögen oder gegen die NATO bzw. die transatlantische “Partnerschaft” mit den USA aussprechen, wäre mir neu. Im Gegenteil. Bitte haben Sie Verständnis, dass ich daher die Kritik von dieser Seite im Artikel “unterschlagen” habe. Das wäre ein Thema, das einen weiteren Artikel zu diesem Thema erfordern würde.", "mit besten Grüßen\nJens Berger", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}