{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=65369", "query_keywords": ["zuwander", "migration"], "creation_date": "01.10.2020", "last_modified": "01.10.2020", "crawl_date": "25.11.2020", "author_person": ["Oskar Lafontaine"], "author_organization": ["Redaktion"], "news_keywords": ["humanitäre Hilfe", "Zuwanderung"], "content": {"title": "Albert-Schweizer-Migration statt Koch-Brüder-Migration. Von Oskar Lafontaine.", "description": "Eine Diskussionsveranstaltung in München mit Peter Gauweiler und Thilo Sarrazin hat zu einiger Aufregung geführt, wobei sich viele Kritiker im Ton vergreifen und wieder einmal zeigen, dass sie nicht in der Lage sind, eine faire Sach-Diskussion zu führen. Hier mein zusammengefasster Diskussionsbeitrag.\r\n\r\nDieser Beitrag ist auch als Audio-Podcast verfügbar.\r\n\r\n\r\n\r\nGrundsatz jeder linker Politik ...", "body": {"": ["Eine Diskussionsveranstaltung in München mit Peter Gauweiler und Thilo Sarrazin hat zu einiger Aufregung geführt, wobei sich viele Kritiker im Ton vergreifen und wieder einmal zeigen, dass sie nicht in der Lage sind, eine faire Sach-Diskussion zu führen. Hier mein zusammengefasster Diskussionsbeitrag.", "Grundsatz jeder linker Politik ist es, den Ärmsten zu helfen. Dass das zurzeit nicht geschieht, ist offensichtlich. Immer noch sterben Millionen Menschen an Hunger und Krankheiten. Da die Milliarden nicht unbegrenzt zur Verfügung stehen, muss man sich entscheiden, wo und wem man hilft. Wer, wie manche „Linke“, einwendet, man dürfe die Ärmsten nicht gegeneinander „ausspielen“, kann sich noch nicht einmal an der Haushaltsberatung einer Gemeinde beteiligen, da muss man sich nämlich beispielsweise entscheiden, ob man das Geld für Obdachlose, die Einrichtung einer Kita in einem sozialen Brennpunkt oder den sozialen Wohnungsbau ausgibt. Aber wie bei der Abschiebung verweigern auch hier viele eine ehrliche Diskussion. In Wahlprogrammen spricht man sich gegen jede Form der Abschiebung aus, sobald man an der Landesregierung beteiligt ist, schiebt man ab und versucht, dieses unglaubwürdige Vorgehen mit Verweis auf Bundesgesetze zu entschuldigen.", "Die Ärmsten haben Nachteile durch die heutige Zuwanderung – in den Herkunftsländern durch die Abwanderung gut ausgebildeter Fachkräfte, wie Ärzte und Krankenschwestern, und in den Aufnahmeländern durch den entstehenden Lohndruck im Niedriglohnbereich und die steigenden Mieten für preisgünstige Wohnungen.", "Mit den bereitgestellten Mitteln für Flucht und Migration sollten wir den Ärmsten und möglichst vielen Menschen helfen. Ich halte es für sozial gerechter, den Schwerpunkt der Hilfe in den Lagern in den Krisenregionen und in den ärmeren Ländern zu setzen, weil man dort die Lebensbedingungen von Millionen Menschen verbessern kann. Beispielsweise wird jetzt damit gerechnet, dass in diesem Jahr im Zuge der Corona-Krise durch ausbleibende Medikamente und Lebensmittel allein in Afrika zusätzlich 400.000 Menschen an Malaria und HIV sowie eine halbe Million mehr an Tuberkulose sterben. Warum hilft denen jetzt keiner? Wenn man den Ärmsten helfen will, sollte man sich für das Modell Albert Schweitzers einsetzen, nach dem gut ausgebildete Menschen aus den Industrieländern in die ärmeren Länder gehen, um dort zu helfen, und gegen die „Koch-Brüder-Migration“ (Die konservativen Industriellen Charles und David Koch finanzierten in den USA die  „Republikaner“ ). Dazu sagt Bernie Sanders: „Das ist ein Vorschlag der Koch-Brüder. Was die Rechte in diesem Land liebt, ist doch eine Politik der offenen Grenzen. Bring jede Menge Leute, die für zwei oder drei Dollar die Stunde arbeiten“.", "Man kann anderer Meinung sein. Aber Schaum vorm Mund ersetzt keine sachbezogene Diskussion."]}}, "recommendations": []}