{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=65552", "query_keywords": ["immigration", "migrant", "asyl", "migration", "flüchtl", "immigrant"], "creation_date": "07.10.2020", "last_modified": "07.10.2020", "crawl_date": "25.11.2020", "author_person": ["Friedhelm Klinkhammer", "Volker Bräutigam"], "author_organization": ["Redaktion"], "news_keywords": ["Flüchtlinge", "Libanon", "Maas, Heiko", "Merkel, Angela", "Tagesschau", "Ungleichheit"], "content": {"title": "Reichstags-Würstchen mit ARD-Senf", "description": "Zu Risiken und Nebenwirkungen gibt’s keine Packungsbeilage. Im Wettbewerb um den übelsten Fall von Heuchelei hat Deutschland mal wieder den Europa-Pokal gewonnen: EU-Sanktionen gegen Belarus durchgesetzt, ebensolche gegen die Türkei abgeblockt. Die Regierung Merkel sichert die Flüchtlingsabwehr mit Schmiergeld-Fortzahlung an Erdogan und tut so, als gehe es ihr dabei um Menschenrechte und als w ...", "body": {"": ["Zu Risiken und Nebenwirkungen gibt’s keine Packungsbeilage. Im Wettbewerb um den übelsten Fall von Heuchelei hat Deutschland mal wieder den Europa-Pokal gewonnen: EU-Sanktionen gegen Belarus durchgesetzt, ebensolche gegen die Türkei abgeblockt. Die Regierung Merkel sichert die Flüchtlingsabwehr mit Schmiergeld-Fortzahlung an Erdogan und tut so, als gehe es ihr dabei um Menschenrechte und als wolle sie „Fluchtursachen bekämpfen“. Derweil werden die Flüchtlinge vor den EU-Grenzen abgefangen und in verkommene Internierungslager gesperrt. Dürfen ausnahmsweise doch einmal ein paar hundert Migranten einreisen, so inszeniert die Regierung das als humanitäres Hochamt. Dass die Tagesschau den Weihrauch abhustet und aufklärende Frischluft liefert, ist nicht zu erwarten. „Lieber mitmenscheln, was das Zeug hält,“ heißt die Hamburger Devise. Von Friedhelm Klinkhammer und Volker Bräutigam.", "Die meisten Beiträge der ARD-aktuell zur Thematik Flucht/Asyl sind vom politischen Kontext losgelöst und damit Volksverdummung. Über die vielfachen vom Kapitalismus geschaffenen Gründe und Verursacher der Massenflucht schweigt sich die Tagesschau sorgfältig aus. Bloß nicht anecken! Die Bundeskanzlerin höchstselbst ist mit ihrem „Wir schaffen das“ in Vorlage getreten, dahinter kann schicklicherweise kein Qualitätsjournalist zurückstehen. Obwohl Merkels dreistes „Wir“ im Herbst 2015 bloß billiges Abschöpfen der Hilfsbereitschaft ihrer Untertanen war, leistete die Tagesschau noch ein Jahr später Beihilfe unter den Titeln „Der neue Ton der Kanzlerin“ und „Merkel räumt Fehler ein.“", "„Wir schaffen das? Eine Leerformel. 2015? Darf sich nicht wiederholen. Die Realpolitikerin Angela Merkel verändert ihre Tonlage und justiert ihren Kurs in der Flüchtlingspolitik neu“\nQuelle: Tagesschau", "Merkels trotziges Beharren auf dem „nichts tun, aber gelegentlich schön drüber reden“ gipfelte in der zentralen Falschaussage, die Migration nach Deutschland sei nicht regulierbar, es liege „nicht in der Macht der Bundesregierung, wie viele Menschen kommen.”", "Hinterhältige Politik", "Merkel ist, wie man weiß, zu DDR-Zeiten führende FDJ-Funktionärin gewesen und folglich dialektisch geschult. Ob sie jemals den Marx-Engels-Briefwechsel über das Thema „Erzwungene Migration“ als Hausaufgabe zu analysieren hatte, ist allerdings nicht bekannt. Ersichtlich ist nur, dass sie aus den Erkenntnissen der Philosophen über Form und Folgen der Flucht, über die Verlierer und vor allem über die Ausbeuter und Profiteure der Migration keine annehmbaren Lehren zieht. Seit 2015 hat sich lediglich gezeigt, wie opportunistisch die Kanzlerin eine Lösung des Flüchtlingsproblems umgeht. Sie unternimmt entgegen ihren Behauptungen absolut nichts gegen die Fluchtursachen; sie lässt vielmehr ihre Kriegsministerin Annegret Kramp-Karrenbauer und Heiko Maas, den Wadenbeißer im Außenamt, aggressive Beiträge zur Vergrößerung der Massenflucht liefern. Auch wenn ARD-aktuell über die humanitären Aspekte der Flucht sachlich und ohne xenophobe Untertöne berichtet: Die Leit- und Konzernmedien, von der Tagesschau bis zum Spiegel, stellen sich dem streitsüchtigen Regierungstreiben nicht mit kritisch-analytischen Nachrichten entgegen.", "“Die Ursachen für die Zahl der Flüchtlinge liegen weitgehend außerhalb des eigenen Landes”, behauptet Merkel seit Oktober 2015. (Anm. 3) Die Fortsetzung dieses simplen Ablenkungsmanövers geht so: Um die fraglichen Ursachen zu bekämpfen, müsse die Situation in den Flüchtlingslagern in der Region um die Herkunftsländer verbessert und mit der Türkei über Grenzschutz geredet werden. Per bloße Weitergabe dieser Sprechblase begingen Tagesschau & Co. prompt ihren", "„journalistischen Kernfehler, auch abseitigen Ansichten eine Plattform zu bieten (und) den Eindruck (zu) erzeugen, dass der Unsinn eine Berechtigung habe.“", "Das schwere Los der ARD-aktuell-Redakteure: Wenn die Kanzlerin einen verbalen Schnuller rausholt, haben sie dran zu nuckeln und das demonstrative Schmatzen auf Sendung zu geben.", "Von einer Verbesserung der Verhältnisse in den Flüchtlingslagern außerhalb der EU kann auch nach fünf Jahren noch keine Rede sein. Abertausende warten unter primitivsten Lebensumständen an den EU-Außengrenzen auf eine Chance, dem Elend, den Kriegen und dem Terror ihrer Herkunftsländer endgültig zu entfliehen. Ihre Verzweiflung gipfelte bekanntlich bereits darin, dass sie ein Lager niederbrannten, um mit dieser Verzweiflungstat auf ihre schreckliche Situation aufmerksam zu machen.", "Staatsterrorismus", "Die Fluchtverursachungs- und -abschottungspolitik der Deutschland-EU hat noch brutalere Folgen: Seit 2015 ertranken mehr als 16.800 Menschen im Mittelmeer, darunter ungezählte Kinder. Hauptsächliche Herkunftsländer der Flüchtlinge sind Syrien, Afghanistan und Irak. An der Massenflucht von dort ist der Kriegsterrorismus der USA, der NATO und der EU schuld.", "Darüber hinaus stürzen die von Deutschland gegen Syrien durchgesetzten EU-Sanktionen die Zivilbevölkerung in weiteres Elend und treiben sie zur Flucht. Die Sanktionen wüten noch schlimmer, als es die islamistischen Söldnerbanden vermögen. Es kann nicht oft genug geschrieben und gesagt werden, was zu senden die Tagesschau versäumt: Die Bundesregierung macht nicht nur keinen Finger krumm gegen die Massenflucht aus Syrien, sondern sie verursacht das dortige Elend, politisch und militärisch.", "Desungeachtet klappert Außenminister Maas den Nahen Osten ab, im knappen Kommunionsanzug und mit den Hostien der “Westlichen Werte” im Köfferchen. Während er sich bei Amtsbesuchen in Washington um Augenhöhe mit dem Teppichrand bemüht, gab er im Libanon mal wieder den großen Lehrmeister. Waren dort gerade bei der verheerenden Explosion eines Hochspeichers 85 Prozent der Getreidereserven des Landes vernichtet worden und durch Infrastrukturschäden 25 Prozent der libanesischen Wirtschaftskraft verpufft, hinderte das unseren Meisterdiplomaten dennoch nicht, arrogant daherzureden wie Graf Koks von der Gasanstalt:", "„Wir werden den Verantwortlichen noch einmal sehr deutlich sagen, dass wir bereit sind zu helfen, aber dass das Land reformiert werden, die Korruption bekämpft werden muss und weitere EU-Hilfen daran geknüpft werden.“", "Der Libanon mit seinen gerade mal 6 Millionen Einwohnern gewährt 1,5 Millionen Syrern und Irakern Asyl. Er trägt damit eine humanitäre Bürde, die alles in den Schatten stellt, was das reiche Deutschland diesbezüglich vorweisen könnte. Maas hatte in Beirut nicht mehr als ein Trostpflaster zu vergeben, veranstaltete aber mit seinem Scheck über eine Million Euro ein Riesenbrimborium; „Deutschland allein“ werde insgesamt 20 Millionen Euro zu der EU-Soforthilfe beisteuern. Ein Klacks, gemessen an der Not des Libanon. Mehr als doppelt soviel, nämlich 47 Millionen Euro hinterzogene Steuern, erließ Olaf Scholz als vormaliger Hamburger Bürgermeister den Cum-Ex-Geschäftemachern der größten deutschen Privatbank, M.M. Warburg, ohne mit der Wimper zu zucken.", "Maas findet jeden Fettnapf", "Hätte Maas seine Kleinspende mit der Bemerkung ausgehändigt, „ihr leidgeprüfte Libanesen seid mir übrigens scheißegal,“ wäre das wenigstens ehrlich gewesen. Unser außenpolitischer Totalausfall musste sich halt mal wieder aufspielen. Und ARD-aktuell bemäntelte den leicht erpresserischen Auftritt mit kritikloser Schnöselei:", "„Die Möglichkeit, Einfluss auf die politische Klasse auszuüben, hat die EU jetzt aber nur durch die dringend benötigten Hilfsgelder.“", "Sie hätte den Maas-Auftritt auch gänzlich anders bewerten können, wie das russische Beispiel zeigt: Als Tritt in den Fettnapf. Darin ist unser Ministerdarsteller unübertroffener Champion.", "ARD-aktuell umgab das peinliche Almosen des Großsprechers Maas noch mit einer Tagesschau-typischen Wolke substanzloser Information:", "“Deutschland hat den Libanon bisher vor allem bei der Versorgung von syrischen Flüchtlingen unterstützt.” (Anm. 8)", "Dass Deutschland im NATO-Zusammenspiel mit den USA, der Türkei, Großbritannien, Frankreich und mit dschihadistischen Kopfabschneidern half, die Syrische Arabische Republik ins Chaos zu stürzen und damit die Fluchtwellen auszulösen, überging ARD-aktuell in dieser Pseudo-Meldung geflissentlich. Es wäre für eine saubere Nachrichtengestaltung aber zwingend gewesen, dies und den gesamten Kontext aufzuzeigen:", "Der geschundene Libanon muss dafür herhalten, den “Werte-Westen” vor mehr Flüchtlingen zu schützen, bekommt dafür aber nur Hilfe im Trinkgeldformat.", "Wer muss das bezahlen?", "“Wir schaffen das” ist für uns trotzdem kein billiges Projekt. Es zahlen dafür allerdings hauptsächlich unsere eigenen Armen. Die Kosten der Immigration in Deutschland lagen im Jahr 2017 bei 20,8 Milliarden Euro. (13) Im Folgejahr fielen Ausgaben von weiteren 23 Milliarden Euro an. Das sind 25 Prozent des Volumens, das der Bund an jährlichen Zuschüssen in die gesetzliche Rentenkasse zahlt (91,1 Milliarden Euro). Die Tagesschau unternahm trotzdem nicht einmal den Versuch, den vermeintlichen Widerspruch zwischen der lässigen „Wir schaffen das“-Attitüde und der „Sachzwang“-Austeritätspolitik auszuleuchten.", "Dabei konnten sich Politiker und Medienleute in den Jahren vor der Pandemie-Krise gar nicht genug damit tun, über die Unvermeidlichkeiten der ohnehin schrumpfenden Altersversorgung zu jammern. Weil für deren Sicherung Steuergelder aufgebracht werden müssen, verkündeten diese Lautsprecher immer wieder den unmittelbar bevorstehenden Zusammenbruch des Rentensystems, es sei im gewohnten Umfang „nicht mehr finanzierbar“. Sie verbreiteten Angst und Schrecken, was regelmäßig dazu diente und als „Argument“ ausreichte, das Rentenniveau niedrig zu halten. Der „Agenda 2010“-Irrweg zum Niedergang der gesetzlichen Rentenversicherung und Endziel Altersarmut wurde nicht verlassen.", "Niemand, schon gar nicht die Tagesschau, entzog den politischen Klageweibern die Mikrofone. Kein ARD-Hauptstadt-Korrespondent erinnerte die Herrschaften im Reichstag öffentlichkeitswirksam daran, dass es da ja noch scheunentorgroße Besteuerungslücken zu schließen gäbe. Dass der Spitzensatz der Einkommensteuer wieder auf das Niveau der Ära Helmut Kohl angehoben werden könnte, auf 52 Prozent (statt derzeit 42 Prozent); dass endlich eine angemessene Erbschaftssteuer und eine dem Sozialstaat schickliche Vermögenssteuer eingeführt werden könnten. Zu schweigen davon, dass Vater Staat seit den asozialen Liebesdiensten des SPD-Finanzministers Hans Eichel am Geldadel darauf verzichtet, den Verkauf von Konzernbeteiligungen zu besteuern. Und nicht zu reden von der Weigerung, eine konsequente regelmäßige Steuerprüfung zu organisieren und großformatigen Steuerbetrug mit großformatiger Enteignung der Schuldigen zu bestrafen.", "Die Folgen der Verlogenheit", "Kanzlerin Merkel hat mit ihrer Politik des Aussitzens, mit Unaufrichtigkeit und Zynismus in der Flüchtlingsfrage maßgeblich zur Spaltung der Gesellschaft beigetragen. Sie hat auf „Mutti“ gemacht und sich nur allzu gern als humanitär geprägte Demokratin verklären lassen. Es schmückt sie aber nur ein Scheinheiligenschein. Kam die AfD bei den Bundestagswahlen 2013 gerade einmal auf 4,7 Prozent Stimmenanteil, so erreichte die extrem fremdenfeindliche Partei vier Jahre nach “Wir schaffen das” mit mehr als 12 Prozent fast das Dreifache und bildet seither im Reichstag mit 89 Abgeordneten die drittstärkste Fraktion.", "Passend zum Rechtstrend der Gesellschaft verkümmert die Zwanglosigkeit des für die Demokratie konstitutiven Gedankenaustauschs. Maßgeblich beteiligt daran sind die „MSM“, die Mainstreammedien. Statt kritischer Situationsanalyse fördern sie spießige „political correctness“ und helfen kräftig mit, den Unterschied zwischen dem Wesentlichen und dem Belanglosen zu verwischen. Grausige Beispiele: Die Tagesschau empörte sich per ausgiebiger Filmberichterstattung über das „TV-Duell“ Trump-Biden und nannte es verächtlich „die chaotischste Debatte der letzten Jahre“ mit „wüsten Wortgefechten“ der beiden Kandidaten. Darüber, dass die USA eine Hochzeitsgesellschaft im Jemen unter Drohnenbeschuss nahmen und 15 Menschen auf einen Schlag umbrachten, verlor unser führendes deutsches TV-Nachrichteninstitut hingegen kein Wort. Über syrische Flüchtlinge äußert die Tagesschau sich mitleidig, aber dass die USA in Syrien jetzt Dschihadisten des IS zu Untergrundterroristen ausbilden, verschweigt sie sorgfältig.", "Die Bereitschaft, Sprachregelungen hinzunehmen, hat in den Medien und in der Gesellschaft zugenommen. Wer sich das kritische Denken nicht verbieten lassen wollte und die Bereitschaft, dem Andersdenkenden erst zuzuhören, statt ihm gleich über den Mund zu fahren, wird als Außenseiter und nicht selten als Faschist abgestempelt. Auch dies passend zur „Wir schaffen das“-Plattitüde.", "Die Wurzeln des Übels", "Die Ursache für den Verlust unserer gesellschaftlichen Bindungskraft liegt im wuchernden Klassenunterschied zwischen den Lohnabhängigen und Armen einerseits und den Superreichen andererseits, den Multimillionären und -milliardären, die das unerträglich indifferente „Wir schaffen das“-Getue locker ignorieren können. Nicht sie haben die Hauptlast und die Folgen der Flüchtlingsaufnahme zu tragen, sondern der ärmere Teil der Bevölkerung (Immigranten inklusive). Am schwersten trifft es die Kleinverdiener: Sie müssen noch mehr Lohndruck aushalten, mit dem verschärften Mangel an bezahlbarem Wohnraum zurechtkommen und mit erheblichen Preissteigerungen für notwendige Waren und Dienstleistungen fertigwerden. Das trifft sie und ihre Leidensgenossen in Kurzarbeit und erst recht die Hartz-IV-Gefangenen ungleich härter als den Bessergestellten, vom Vermögenden ganz zu schweigen.", "Im Jahr 2017 war noch eine dürftige Reallohnsteigerung von durchschnittlich 0,9 Prozent gegeben. Die Rezession zeichnete sich aber schon damals als tiefdunkle Wolke am westlichen Horizont ab. Die Corona-Pandemie wirkte dagegen nur als Beschleuniger. Mittlerweile sind bei den Durchschnittslöhnen rund 4,7 Prozent Minus zu verzeichnen; im Niedriglohnbereich, bei un- und angelernten Arbeitnehmerinnen und Arbeitnehmern in Vollzeit sind die Lohnverluste mit mehr als 9 Prozent sogar schon doppelt so groß. Die Mehrheit der Besserverdiener war dagegen von der Pandemiekrise kaum betroffen. Hierüber erfahren wir von ARD-aktuell jedoch nichts. Bloß niemanden aufregen, bloß keine Fakten!", "Schlechte Aussichten", "Kein Regierender räumt von sich aus gegenüber der Tagesschau ein, dass die Gründe der Massenflucht in der mörderischen Exportpolitik der „Westlichen Wertegemeinschaft“ zu suchen sind: im räuberischen und mörderischen imperialen Welthandelssystem, in den Kriegen, mit denen der Westen seine Konkurrenten und Gegner als vorgebliche “Schurkenstaaten” überzieht, in der tödlichen Subventionspolitik der Westmächte und in ihrem globalen Raub landwirtschaftlicher Nutzflächen. Das Bundesaußenministerium stellt sich dem nur mit ablenkenden Halbwahrheiten:", "„Hauptursachen für Flucht und Vertreibung sind gewaltsame Konflikte, massive Menschenrechtsverletzungen sowie erodierende staatliche Strukturen in Herkunfts- und Transitländern. Auch wirtschaftliche Motive können Menschen veranlassen, ihre Heimat verlassen.“", "Wer die daran Schuldigen sind, steht da nicht. Dass Minister Maas und seine Chefin sich beim Aufsagen solcher Floskeln an die eigene Nase fassen müssten, auch nicht. Stattdessen stinkendes Selbstlob:", "„Zentrales Element unserer vorsorgenden Außenpolitik ist ein vertieftes Engagement für Frieden und Sicherheit weltweit.“ (ebd.)", "Ach ja? Der in Griechenland festgehaltene Flüchtling bekommt davon aber nichts zu spüren. Er ist in der Endstation Elend angekommen. Niemand tut etwas dafür, ihm wenigstens die Rückkehr in sein Heimatland zu ermöglichen. Auch die Bundesregierung nicht, obwohl er und die meisten seiner Leidensgefährten aus von Krieg und Terror verwüsteten Ländern stammen, in denen die Bundeswehr mitmischt: aus Syrien, Afghanistan, aus dem Irak. Zur Wiedergutmachung an ihnen sieht sich das Gruselkabinett Merkel nicht verpflichtet, es erkennt keinen kategorischen Imperativ. Entsprechende Aufrufe namhafter Sozialwissenschaftler finden im Reichstag kein Echo.", "Druck auf den Lachsack", "Die Kanzlerin leiert bei jeder Gelegenheit ihr Mantra „Fluchtursachen bekämpfen“ herunter, aber unsere Volksvertreter machen nur einen auf Rudi Ratlos. Es weckt Sehnsucht an frühere Zeiten, als ein Herbert Wehner noch donnerte:", "„Es gibt Würstchen in diesem Parlament, die sind den Mostrich nicht wert, den man auf sie streichen müsste, um sie genießbar zu machen.“", "Diese „Würstchen“ beriefen tatsächlich jüngst eine 24-köpfige Kommission, die ein Jahr lang beraten und klären soll, was unter „Fluchtursachen“ eigentlich zu verstehen ist. Noch ein a priori überflüssiger, wohldotierter Club für verdiente Parteielemente und für auf Staatsknete heiße „Experten“, angeführt von Bärbel Dieckmann (SPD) und Gerda Hasselfeldt (CSU).", "Wäre man nicht längst von den Nachrichtenangeboten der ARD-aktuell abgehärtet, würde man vor Lachen über das Kasperletheater unserer Politik und Medien im Rhombus hüpfen. Die Tagesschau, besorgt, sie könnte über den Unfug im Reichstag versehentlich so objektiv berichten, dass einem nennenswerten Teil ihres Publikums das Wasser in die Augen steigt, meldete die Fluchtursachen-Kommissions-Schote lieber erst gar nicht.", "Ganz anders dagegen ihre journalistische Aufmerksamkeit für folgenden Vorgang: Kanzlerin Merkel hat nach dem Staatspflegedienst am russischen Abziehbild-Oppositionspolitiker Alexei Nawalny nun dem weißrussischen Pendant namens Swetlana Tichanowskaja den Roten Teppich ausrollen lassen: offizieller Empfang im Bundeskanzleramt. Das ist unmissverständlich deutsche Kumpanei zur Bildung einer weißrussischen Exilregierung. Solches Vorpreschen freut die USA, die Polen und die Balten, es verprellt aber viele an demokratischen Regeln festhaltende europäische Nachbarn, auch einige EU-Mitglieder.", "Minister Maas, der den korrupten Venezolaner Juan Guaidó folgenlos als Übergangs- und Gegenpräsidenten anerkannte und dann zugucken durfte, wie der USA-hörige Hampelmann sich selbst unmöglich machte, hat in Kanzlerin Merkel längst seine Meisterin in politischer Stillosigkeit gefunden. Dass der politische Umgang mit Guaidó, Nawalny und nunmehr Tichanowskaja absurdes Theater ist, wird uns die Tagesschau aber nicht verraten. Sie ist auf Realsatire dressiert, und wenn sie ohne Maske verbreitet, was ihr die Regierung vorsagt, betrachtet sie das als Journalismus.", "Der große Karl Kraus wird neuerlich bestätigt: „Es genügt nicht, dass man nichts zu sagen hat, man muss auch noch unfähig sein, es auszudrücken.“", "Das Autoren-Team:", "Anmerkung der Autoren: Unsere Beiträge stehen zur freien Verfügung, nichtkommerzielle Zwecke der Veröffentlichung vorausgesetzt. Wir schreiben nicht für Honorar, sondern gegen die „mediale Massenverblödung“ (in memoriam Peter Scholl-Latour). Die Texte werden vom Verein „Ständige Publikumskonferenz öffentlich-rechtlicher Medien e.V.“ dokumentiert."]}}, "recommendations": []}