{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=65223", "query_keywords": ["geflücht", "ausländer", "einwander", "asyl"], "creation_date": "27.09.2020", "last_modified": "27.09.2020", "crawl_date": "25.11.2020", "author_person": ["Rainer Werning"], "author_organization": ["Redaktion"], "news_keywords": ["Der Zweite Weltkrieg in Ost- und Südostasien", "Imperialismus", "Japan", "Kolonialismus", "Myanmar"], "content": {"title": "Birma: Und stetig grüßt das Militär", "description": "Im fünften Teil der siebenteiligen Serie zur Vorgeschichte, zum Verlauf und zu den Vermächtnissen des Zweiten Weltkriegs in Ost- und Südostasien beschäftigt sich unser Autor Rainer Werning mit der Herrschaft Japans über Birma (*), das lange Zeit Teil des British Empire war. Von Rainer Werning.\r\n\r\nFür die Kaiserlich-Japanischen Truppen war dieses südostasiatische Land von herausragender geo- un ...", "body": {"": ["Im fünften Teil der siebenteiligen Serie zur Vorgeschichte, zum Verlauf und zu den Vermächtnissen des Zweiten Weltkriegs in Ost- und Südostasien beschäftigt sich unser Autor Rainer Werning mit der Herrschaft Japans über Birma (*), das lange Zeit Teil des British Empire war. Von Rainer Werning.\n\nFür die Kaiserlich-Japanischen Truppen war dieses südostasiatische Land von herausragender geo- und militärstrategischer Bedeutung, erhoffte man sich doch nach dessen Eroberung und Okkupation einen ungehinderten Zutritt nach Indien. Dort, so das Kalkül der Achsenmächte Japan und Deutschland, sollten sich die aus dem Osten vorrückenden Japaner mit dem aus dem Westen über Zentralasien heranrückenden Nazitruppen siegreich treffen, um nach erfolgreicher gemeinsamer Kontrolle des indischen Subkontinents eine Neuaufteilung der Welt nach koordiniertem imperialen Design vorzunehmen.", "Während die Kriegsmaschinerie der Nazis bereits in der ehemaligen Sowjetunion von der Roten Armee besiegt wurde, erlitten die japanischen Truppen ausgerechnet ihre ersten Niederlagen zu Lande in der britischen Kolonie Birma. Im Kampf gegen die japanischen und später erneut gegen die britischen Truppen existierten diverse militärische Verbände, die zwar unter der Flagge von Freiheit und Unabhängigkeit angetreten waren, doch deren Führung sich nicht scheute, über weite Strecken ihres Kampfes ein geschlossenes militaristisches Weltbild gemäß japanischem Muster verinnerlicht zu haben. Die Militarisierung des Politischen und die Politisierung des Militärs sind denn auch auffällige Konstanten birmanischer Geschichte.", "Vorbemerkung", "„75 Jahre nach dem Ende des 2. Weltkriegs in Ost- und Südostasien – Vorgeschichte, Verlauf, Vermächtnisse“ lautet der Titel dieser siebenteiligen Artikelserie von Rainer Werning, die die NachDenkSeiten innerhalb dieses Jahres in regelmäßigen Abständen veröffentlicht. Lesen Sie bitte auch die ersten vier Teile dieser Serie (Teil 1, Teil 2, Teil 3, und Teil 4).", "Im Schatten der Könige", "Im 19. Jahrhundert wurde Birma nach drei sogenannten anglo-birmanischen Kriegen von Großbritannien annektiert. Bereits 1862 war das Land dem Vizekönig von Indien als Provinz Indiens unterstellt worden. In Folge des im Jahre 1885 begonnenen dritten anglo-birmanischen Krieges gelang es den Truppen der neuen Kolonialmacht bis 1890, sich auch „Upper Burma“ einzuverleiben, somit Zugriff auf dessen Bodenschätze zu gewinnen und organisierten bewaffneten Widerstand zu ersticken, an dem sich auch und gerade buddhistische Mönche beteiligt hatten. Aufgerieben waren damit auch die restlichen Verbände birmanischer Streitkräfte.", "Schon bald entwickelte sich das Land zu einem der größten Reis-Exporteure Asiens und gewann aufgrund seiner Edelsteine, Holz-, Kautschuk- und Erdölressourcen zunehmend an kolonialwirtschaftlicher Bedeutung. Allerdings führte die Einführung des britischen Rechts, neben der Einwanderung chinesischer und indischer Händler, dazu, dass große Teile der Bevölkerung Birmas, vor allem im Sog der Weltwirtschaftskrise der 1930er Jahre, verarmten. Der Reishandel lag in den Händen chinesischer und indischer Geschäftsleute, während Inder als Protegés der Kolonialmacht zudem verstärkt in das Verwaltungs- und Finanzsystem eingebunden waren und außerdem als Geldverleiher fungierten.", "Letztere rekrutierten sich zum großen Teil aus der südindischen Chettiar-Kaste, deren Mitglieder in der Bevölkerung besonders verhasst waren, weil sie sich als Landlords auch verstärkt fruchtbares Ackerland in „Lower Burma“ anzueignen vermochten, auf dem sich verarmte birmanische Bauern als Pächter oder Tagelöhner verdingt hatten. Zu der Zeit lebten etwa eine Million Inder in dem ethnisch überaus heterogenen Land, dessen Bevölkerung zu Beginn der 1940er Jahre rund 17 Millionen Menschen zählte. Mehrfach entluden sich Ressentiments in gewaltsamen, pogromartigen Übergriffen gegen Angehörige der indischen Community. Im Gegensatz dazu galten die Chinesen im Lande als integrationswillig. Vielen von ihnen gelang nicht nur die reibungslose Eingliederung in die birmanische Gesellschaft, sondern auch – wie im Falle des späteren Putschgenerals (1962) und langjährigen Diktators Ne Win – der Aufstieg in deren Hautevolee.", "Widerstand formiert sich", "Gegen die britische Vormachtstellung formierten sich bereits um die Jahrhundertwende, vor allem aber in den 1920er und 1930er Jahren, Organisationen und Gruppierungen, die sich auf unterschiedliche Weise gegen koloniale Bevormundung und für die politische Unabhängigkeit und eine sozialistische Wirtschaftsordnung im Lande einsetzten. Dazu zählten unter anderem die nach YMCA-Vorbild (Young Men’s Christian Association; im Deutschen als CVJM, Christlicher Verein junger Männer, bekannt) geschaffene Young Men’s Buddhist Association (YMBA), der General Council of Burmese Associations (GCBA), radikale Studentenvereinigungen und Transportarbeiter in der Hauptstadt Rangun sowie prominente politische Aktivisten aus dem buddhistischen Sangha – unter ihnen die Mönche U Ottama, U Seinda und U Wisara. Ihr teils friedlicher, teils gewaltsamer Protest wurde immer wieder von Streiks gegen die (Aus-)Bildungs- und Steuerpolitik der Behörden begleitet.", "Zunehmende Bedeutung im antikolonialen Kampf erlangte die im Mai 1930 gegründete Dobama Asiayone (Wir-Birmamen-Vereinigung), deren Mitglieder sich selbst „Thakin“ („Herr“ oder „Meister“) nannten, eine Bezeichnung, die sich exklusiv die Europäer im Lande als Anrede ausbedungen hatten. Damit sollte nicht nur eine Gleichstellung mit den „colonial masters“ hergestellt, sondern signalisiert werden, wer die eigentlichen Herren des Landes sind und dass dieser Begriff widerrechtlich usurpiert worden war. „Birma den Birmanen“ lautete der zentrale Slogan dieser fortan auch unter dem Namen „Thakin-Bewegung“ bekannten politischen Strömung, die für die Wahrung des eigenen kulturellen und religiösen (vor allem buddhistischen) Erbes und eine umfassende Birmanisierung des öffentlichen Lebens eintrat.", "Zulauf erhielt die Bewegung nach dem landesweit zweiten Studentenstreik von 1936 (**), der in erster Linie von der 1931 gegründeten Rangoon University Students’ Union (RUSU) organisiert worden war, von studentischen Aktivisten, die allesamt später eine herausragende Rolle im politischen Leben des Landes einnehmen sollten. Darunter zählten neben Aung San (Vater der Friedensnobelpreisträgerin und langjährigen Oppositionspolitikerin Aung San Suu Kyi) und dem ersten demokratisch gewählten Premierminister U Nu beispielsweise Thein Pe, der spätere Generalsekretär der Kommunistischen Partei Birmas, sowie der spätere stellvertretende Premier Kyaw Nyein. Am 8. Mai 1936 war auf Initiative der RUSU in Rangun die erste Studentenkonferenz abgehalten und die Formierung der All Burma Students’ Union (ABSU) beschlossen worden. (***) Auf diesem Treffen war Aung San zum Vizevorsitzenden der ABSU gewählt worden. Daneben existierte unter anderem noch die All Burma Youth League (ABYL).", "Auslöser des Studentenstreiks war unter anderem die Relegation Aung Sans und Nus von der Ranguner Universität. Sie hatten sich geweigert, der Universitätsleitung den Namen jenes Autors zu nennen, der in der von ihnen redigierten Studentenzeitung scharfe Attacken gegen einen hochrangigen Universitätsangestellten geritten hatte. Beide, Aung San und Nu, schlossen sich der Dobama Asiayone beziehungsweise der „Thakin-Bewegung” an, in der sie bald ebenfalls Führungspositionen ausübten und so den Wechsel von studentischer zu nationaler Politik vollzogen. Die Bewegung nahm an Militanz zu, als 1937 die endgültige Abkoppelung Birmas von Britisch-Indien vollzogen wurde. Man vermutete ein weiteres Hinausschieben der Unabhängigkeit und lehnte die von den Briten angebotenen Kooperationsformen als halbherzig ab, weil letztlich die Machtprärogativen einem britischen Gouverneur vorbehalten blieben. Das hinderte den Nationalisten und späteren Statthalter Japans, Ba Maw, nicht daran, von April 1937 bis März 1939 als erster birmanischer Premierminister zu amtieren. Seine turbulente Amtszeit war von schweren antiindischen Ausschreitungen begleitet, die die Kolonialregierung zum Anlass nahm, den Notstand zu verhängen und später „zum Schutz und zur Verteidigung Burmas“ (Burma Defense Act) politische Parteien und Organisationen zu verbieten. Die sich diesem Befehl widersetzten, mussten mit ihrer Inhaftierung rechnen (darunter auch Ba Maw) oder sie gingen in den Untergrund beziehungsweise setzten sich ins Ausland ab.", "Kriegsvorbereitungen", "Einen weiteren Grund für das militantere Agieren seitens des außerparlamentarischen Widerstandsspektrums waren die Entwicklungen in Europa, wo die Kriegsvorbereitungen der Nazis auf Hochtouren liefen, sowie die Eskalation der japanischen Aggression im Nachbarland China. Kein Wunder, dass sich im Jahre 1939 gleich mehrere politische Vereinigungen und politische Parteien konstituierten, die von den Briten lautstark die Unabhängigkeit forderten und sich gegen eine Kriegsbeteiligung an deren Seite aussprachen – darunter die Kommunistische Partei Birmas (CPB), die Volksrevolutionäre Partei, die nach dem Krieg in Sozialistische Partei umbenannt wurde, und schließlich eine gewichtige Allianz in Gestalt des parteienübergreifenden Freiheitsblocks (Freedom Bloc). Dieser setzte sich aus der Dobama Asiayone, der ABSU, Ba Maws Sinyètha (Arme Leute) Partei sowie aus politisch engagierten buddhistischen Mönchen zusammen.", "„Der oppositionelle Freedom Bloc war ein Geistesprodukt von (…) Aung San. Der Zweck des Freedom Bloc bestand darin, den Menschen im Land die Botschaft zu vermitteln, dass das Volk die britischen Kriegsanstrengungen nur unterstützen würde, wenn die britische Regierung eine feierliche Erklärung abgäbe, in der Birma die Unabhängigkeit nach dem Krieg versprochen wurde; andernfalls würde das Volk die Kriegsanstrengungen der Briten bekämpfen.“", "U Nu, erster Ministerpräsident des am 4. Januar 1948 unabhängig gewordenen Birma, in: Saturday’s Son: Memoirs of the Former Prime Minister of Burma (translated by U Law Yone). New Haven/London 1975: Yale University Press, S. 100", "„Eine Veranstaltung jagte die nächste, und die Massen schwollen dabei ständig an. Die Sprecher hielten das Thema sehr einfach und parteiisch; die Briten sagen, sie kämpfen für Polen und andere unterdrückte weiße Nationen; die Birmanen sollen für die Befreiung dieser weißen Nationen kämpfen, ohne ihre Zustimmung gegeben zu haben, aber sie selbst sollen nicht frei sein; wir müssen auch für uns selbst kämpfen; wir müssen haben, was die weißen Nationen haben; dafür müssen wir mit allen Mitteln kämpfen, die wir zur Verfügung haben; Bo Bo Aung (Held einer alten birmanischen Legende, der aufgrund seiner übernatürlichen Kräfte einen König in die Knie zwingt) wird uns helfen; Bo Bo Aung wird auch andere zu unserer Hilfe schicken. – Solche Worte drangen direkt ins birmanische Herz; oder es war vielmehr ein Echo dessen, was dort schon zu sprechen begonnen hatte.\nEine andere Tatsache, die uns half, war die völlige Abwesenheit von Opposition. Die Briten mussten feststellen, dass sie keine Freunde hatten, die im Land wirklich für sie eintraten.“\nDr. Ba Maw, Präsident des von den Japanern am 1. August 1943 in die „Unabhängigkeit“ entlassenen Birma, in seinem Buch Breakthrough in Burma: Memoirs of a Revolution, 1939-1946, New Haven/London 1968: Yale University Press, S. 69f.", "So unterschiedlich die ideologische Ausrichtung innerhalb dieses Blocks war – als bevorzugte Lektüre dienten neben marxistisch-leninistischer Literatur, Bücher über die Französische Revolution und den irischen Freiheitskampf auch faschistische Schriften –, so verschieden waren auch die politischen Überlegungen darüber, wie und mit welchen Methoden die Unabhängigkeit realisiert werden sollte. Grob ließen sich zwei Strömungen ausmachen: Während sich einige vom Aufstieg Mussolinis und Hitlers inspirieren ließen und deren autoritäre beziehungsweise faschistische Gedanken begrüßten, neigten andere zu sozialistischen oder kommunistischen Ideen. Dies fand auch seinen Niederschlag in der organisatorischen Ausrichtung des Kampfes für Freiheit und Unabhängigkeit. Setzten Erstere gemäß der Losung „Der Feind meines Feindes ist mein Freund“ auf die Unterstützung Japans als Teil der Achsenmächte, um das verhasste Kolonialjoch der Briten abzuschütteln, sahen Letztere in Japan den Hauptfeind, den es – notfalls mit britischer Mitwirkung – zu bekämpfen gelte. Zu den Protagonisten dieser Linie zählten unter anderen die Kommunisten Thakin Than Tun and Thakin Soe, die bereits im Juli 1941 als politische Gefangene in Ranguns berüchtigtem Insein-Gefängnis in ihrem gemeinsam verfassten Insein Manifesto den Faschismus weltweit als Hauptübel charakterisiert und dazu aufgerufen hatten, diesem mithilfe eines breiten Bündnisses unter Einschluss der Sowjetunion entschlossen entgegenzutreten.", "Nach den Unruhen von 1938 und dem Beginn des Zweiten Weltkriegs in Europa im Jahre 1939 wurden viele Führer der Thakin-Bewegung verhaftet oder ihnen gelang die Flucht ins benachbarte China. Dort wandte man sich hilfesuchend direkt an japanische Militärs oder man wurde von Agenten der gefürchteten Kempeitai (Militärpolizei) daran gehindert, um Unterstützung seitens der chinesischen Kommunisten nachzusuchen. Zu denen, die sich 1940 ebenfalls nach China hatten absetzen können, zählte auch Aung San. Kontakte zu japanischen Offizieren, unter ihnen Oberst Suzuki Keiji, ermöglichten es Aung San, zu ersten Gesprächen nach Tokio zu reisen, von dort aus im Frühjahr 1941 kurz nach Birma zurückzukehren, um mit engen Freunden und Gesinnungsgenossen, den später sogenannten „Dreißig Kameraden“, erneut nach Japan zu reisen.", "Dort fand ein reger Gedankenaustausch über die Aufstellung einer eigenen Armee und die politische Neugestaltung statt. Logistische und politisch-militärische Unterstützung fanden die „Dreißig Kameraden“ fortan durch das von Suzuki geführte „Südbüro“ oder die „Südagentur“ (Minami Kikan), ein geheimdienstliches Netzwerk, das der Oberst bereits während seiner Stationierung in Rangun geknüpft hatte, wo er unter dem Namen Minami Masuyo als Korrespondent der japanischen Tageszeitung Yomiuri Shimbun stationiert war. Als einer der wichtigsten Verbindungspersonen zwischen den „Dreißig Kameraden“, den zuvor als Premierminister gestürzten Dr. Ba Maw und der Minami Kikan fungierte Dr. Thein Maung in seiner Eigenschaft als Vorsitzender der Japan-Birma-Gesellschaft.", "„Dreißig Kameraden“", "Minami Kikan koordinierte im Auftrag des Kaiserlichen Generalhauptquartiers (IGH) in Tokio dessen Birma relevanten Pläne und Vorhaben. Auf Initiative des „Südbüros“ wurden Aung San und seine Getreuen zunächst in ein eigens geschaffenes Trainingslager nach Sanya auf der von Japan besetzten chinesischen Insel Hainan gebracht. Dort absolvierten die „Dreißig Kameraden“ unter der Ägide japanischer Offiziere eine halbjährige militärische Ausbildung, die von politischen Schulungen im Geiste der in Tokio im August 1940 offiziell verkündeten Größeren Ostasiatischen Gemeinsamen Wohlstandssphäre (siehe den ersten Teil dieser Serie „Reiches Land, starke Armee“) begleitet war (Houtman 2007: 179ff.). Mit diesem Konzept drapierte das militaristische Japan seine eigenen hegemonialen Ziele in Asien und im Pazifik; es wähnte sich als „Führer, Licht und Beschützer Asiens“ im Kampf gegen westlichen Kolonialismus und Imperialismus. Dermaßen harsch müssen der körperliche Drill, die Ausbildung in psychologischer Kriegsführung und die Unterweisung in Sabotageakte gegen die Briten gewesen sein, dass ein Teil der Rekruten zeitweilig erwogen hatte, das Training zu sabotieren und abzubrechen.", "Als wenige Tage nach dem Angriff auf Pearl Harbor japanische Truppen siegreich in Thailands Hauptstadt Bangkok einmarschierten und, ohne auf nennenswerten Widerstand zu treffen, auch weiter südlich nach Malaya vordrangen, kam für die „Dreißig Kameraden“ der lang ersehnte Augenblick ihrer Bewährungsprobe. Sie wurden nach Bangkok gebracht, wo Aung San am 27. Dezember 1941 die Gründung der Burma Independence Army (BIA) verkündete. Somit war auf Japans Initiative hin der Kern der ersten birmanischen Streitkraft seit dem Fall des Königreichs im Jahre 1885 entstanden. Das Kommando der BIA übernahm Oberst Suzuki, während Aung San sein Stabschef wurde und Shu Maung zum Chef einer Armeegruppe avancierte, die im bevorstehenden Einsatz in Birma für Sabotage im Landesinnern verantwortlich war (Yoon 1973: 31).", "Jeder der „Dreißig Kameraden“ legte sich in einem Akt feierlicher Treueide einen nom de guerre zu. So nannte sich Aung San fortan Bo Tay Za („machtvoller Befehlshaber“), aus Shu Maung wurde Bo Ne Win („Befehlshaber Strahlende Sonne“), während sich Suzuki mit dem symbolträchtigen Namen Bo Mogyo („Befehlshaber Donnerkeil“) schmückte. Damit sollte bewusst an eine alte Prophezeiung erinnert werden, wonach Birmas britischen Eroberer, symbolisiert durch einen Schirm, letztlich von einem Donnerkeil niedergestreckt würden.", "Imperiale Ziele – subalterne Armeen", "Im Kontext der Größeren Ostasiatischen Gemeinsamen Wohlstandssphäre verfolgte das japanische Militär in Bezug auf Birma drei wesentliche Ziele. Einerseits ging es um den Zugriff auf die strategischen Ressourcen (u. a. Erdöl) des Landes. Um die schmale malaiische Landzunge gegen ein Abschnüren der wichtigen Landverbindung zwischen Bangkok und Singapur durch mögliche britische Angriffe zu schützen, plante der japanische Generalstab die Invasion Südbirmas, um dortige Luftwaffenbasen sowie den Hafen von Rangun zu besetzen. Schließlich ging es um die Kontrolle der gleichermaßen bedeutsamen Burma Road im Nordosten des Landes, über die die alliierten Streitkräfte der Chiang Kai-shek-Regierung in Chungking logistische Hilfe leisteten. Eine Unterbrechung dieses Nachschubweges, der vom nordostindischen Assam über Nordbirma nach Kunming, die Hauptstadt Chinas südwestlicher Yunnan-Provinz, verlief, hätte aus japanischer Sicht einen schnelleren Erfolg seines „China-Feldzugs“ bedeutet.", "Nach dem Fall der britischen Kolonie Singapur am 15. Februar 1942 wurden bis Anfang März Städte in Südbirma durch japanische Truppen und BIA-Verbände und schließlich am 8. März die Hauptstadt Rangun eingenommen. Zwischenzeitlich auf 300 Kämpfer herangewachsen, wurden Angehörige der BIA unter japanischem Kommando zunächst als Kundschafter und ortskundige Führer eingesetzt. Doch während des Vormarsches rekrutierten japanische Offiziere möglichst viele Birmanen, die zuvor in Bangkok und an der thailändisch-birmanischen Grenze gelebt hatten, wodurch die BIA rasch auf etwa 4.000 Kämpfer anwuchs. Diesen schlossen sich innerhalb Birmas dermaßen viele Freiwillige aus ländlichen Gebieten an, dass die BIA binnen weniger Wochen in einen bewaffneten Mob degenerierte. Wiederholt kam es zu gewaltsamen Übergriffen von BIA-Kombattanten gegen ethnische Minderheiten, was selbst japanische Offiziere überraschte.", "Mit dem Rückzug der britischen Truppen mussten gleichzeitig zahlreiche Karen-Soldaten ihren Dienst quittieren, weil sie langjährig den Briten gedient hatten. Viele von ihnen kehrten allerdings bewaffnet in ihre Dörfer zurück. Weigerten sie sich, ihre Waffen abzugeben, gerieten sie ins Visier der BIA, die entweder auf Anweisung von Oberst Suzuki oder auf eigene Faust „Strafaktionen“ gegen Karen-Gebiete durchführten und ganze Ortschaften brandschatzten. Südlich von Bassein im Irrawaddy-Delta kam es zu den brutalsten Massakern der BIA, in deren Verlauf etwa 1.800 Karen ermordet und 400 ihrer Dörfer zerstört wurden. (Ba Maw 1968: 186ff.) Die Karen hatten mehrheitlich ihre Loyalität gegenüber der britischen Krone bekundet, sich militärischem Professionalismus verschrieben, eine Trennung von Politik und Militär befürwortet und sich vor birmanischer Dominanz gefürchtet.", "Im Sommer 1942 intervenierte das japanische Militär und ersetzte die BIA durch eine reguläre Armee, die Burma Defense Army (BDA). Diese war auf eine Truppenstärke von circa 10.000 Mann angelegt und wurde von einem Generalstab und Offizieren befehligt – ebenfalls unter Führung Aung Sans. Weitere birmanische Offiziersanwärter erhielten ihre Ausbildung in einem eigens dafür geschaffenen Trainingszentrum in Mingaladon (nördlich von Rangun), von denen die Besten zum letzten Schliff nach Japan ausgeflogen und an dortigen Militärakademien im Geiste des japanischen Militarismus ausgebildet wurden.", "Bewunderung für den Tenno", "Wie in den Philippinen sahen die japanischen Besatzungspläne auch mit Blick auf Burma vor, das Land in eine Unabhängigkeit von Tokios Gnaden zu entlassen. Am 1. August 1943 wurde Ba Maw, der sich selbst als anashin (Diktator – wörtlich: Autorität-Meister) bezeichnete (Callahan 2003: 55), zum Staatsoberhaupt (Adipadi) gekürt, während Aung San, mittlerweile im Rang eines japanischen „Major-General“, zum Oberbefehlshaber der Nachfolgeorganisation der Burma Defence Army, der Burma National Army (BNA, Bama Tatmadaw), und gleichzeitig zum Verteidigungsminister in Ba Maws Kabinett avancierte. Als glühende Bewunderer des Großjapanischen Reiches ahmten die „Dreißig Kameraden“ in Verhalten und Kleidung ihre japanischen Offizierskollegen nach (Werning 2003). Schließlich verdankten sie allesamt ihre Karriere umfassender japanischer Logistik und japanischem Militärpersonal.", "Diese enge Bindung an das japanische Kaiserreich unterstrich unter anderem die Teilnahme Ba Maws an der Größeren Ostasien-Konferenz am 5. und 6. November 1943 in Tokio. Dort hatten sich auf Einladung des japanischen Premierministers Tojo Hideki, der gleichzeitig als Schirmherr dieser Tagung fungierte, die engsten Vasallen Japans eingefunden – allesamt beseelt von den Gedanken, pan-asiatische Ideen mit der Rückbesinnung auf eine (vermeintlich oder tatsächlich) glorreiche vorkoloniale Ära zu verknüpfen. Weitere Teilnehmer dieses zweitägigen Treffens waren Wang Jingwei, dessen Regime in Nanking sich auf japanische Bajonette stützte, der Premier des Marionettenstaates Mandschukuo, Zhang Jinghui, der philippinische Präsident José P. Laurel, Subhas Chandra Bose als Führer der Bewegung Freies Indien sowie der thailändische Prinz Wan Waithayakorn.", "Erst als der menschenverachtende Kurs des japanischen Militarismus im Laufe des Krieges und die Rolle der Regierung als Marionette der japanischen Besatzer immer offensichtlicher wurde, gingen Aung San und seine Getreuen auf Distanz zu ihren vormaligen Gönnern. Als überdies die Besatzungstruppen mit ihrer Imphal-Offensive im März 1944 scheiterten, gen Nordostindien vorzurücken, und die Alliierten ihnen schwere Verluste zufügten, beteiligte sich Aung San gemeinsam mit Kommunisten und Sozialisten am Aufbau einer Antifaschistischen Organisation (AFO). Diese wurde anlässlich eines Geheimtreffens in Pegu im August 1944 aus der Taufe gehoben und später in Antifaschistische Volksfreiheitsliga (Anti-Fascist People’s Freedom League, AFPFL) umbenannt. Im März 1945 wechselte die BNA mitsamt ihrer politischen Führung die Fronten und schloss sich nunmehr unter dem Namen Patriotic Burmese Forces (PBF) den gegen die Hauptstadt Rangun vorrückenden Streitkräften unter dem South-East Asia Command von Lord Louis Mountbatten an. Am 27. März 1945 kam es zur landesweiten Erhebung gegen die japanischen Truppen. Dieses fortan als „Antifaschistischer Widerstandstag“ gefeierte Datum taufte das Militär später um in „Tatmadaw Day“ („Tag der Streitkräfte“).", "Bleiernes Kolonialerbe", "Nach der britischen Rückeroberung Birmas konnte Aung San seiner Verhaftung und Verurteilung wegen anti-britischer Aktionen und wegen Exekutionen birmanischer Zivilisten während der japanischen Okkupation einzig aufgrund eines britischen Kalküls entgehen. Das britische Militär wollte eine Verstrickung seiner Truppen in einen birmanischen Bürgerkrieg vermeiden, solange der Krieg gegen Japan nicht entschieden war. Schließlich konnte Aung San im Januar 1947 in London mit Premierminister Clement Attlee ein Abkommen über die formelle Unabhängigkeit Birmas am 4. Januar 1948 unterzeichnen. Aung San, zwischenzeitlich als erster Premier des unabhängigen Birmas auserkoren, fiel allerdings am 19. Juli 1947 einem Attentat zum Opfer, als er zusammen mit weiteren Ministern während einer Kabinettssitzung im Auftrag politischer Widersacher erschossen wurde.", "Für die Zivilbevölkerung Birmas war der Krieg ein Desaster. In den japanisch besetzen Gebieten kam es massenhaft zu Zwangsarbeit und krassen Versorgungsengpässen, wovon auch Britisch-Indien mit der Hungersnot in Bengalen im Frühjahr 1943 betroffen war. Außerdem führte die selektive Unterstützung einzelner ethnischer, religiöser und politischer Gruppen aufseiten nahezu aller Akteure zu Gräueltaten gegen die Zivilbevölkerung. Hatten die Briten in ihrem Polizei- und Militärapparat neben indischen Soldaten überproportional Angehörige der Kachin, Chin und Karen einbezogen, war es den von den Japanern protegierten Birmanen im Laufe des Krieges und der Zeit danach gelungen, ihren Einfluss in Staat, Gesellschaft, Politik und Wirtschaft zu festigen und stetig auszuweiten. Dies widerspiegelte sich auch in der Militärhierarchie: Nachdem General Smith Dun, ein Karen, als Oberbefehlshaber der Armee Ende der 1940er Jahre in den Ruhestand trat, folgte ihm Ne Win auf diesem Posten. Eine Machtposition, die diesem und seinen Mitstreitern aus der Zeit der japanischen Okkupation auf Dauer eine Schlüsselstellung in Staat und Militär beziehungsweise im Militärstaat sicherte. Die Trennung des Landes in zwei völlig unterschiedliche Verwaltungseinheiten, das von den Briten sogenannte Burma Proper und die Frontier Areas, dauerte auch in der Nachkriegszeit an und legte den Keim für zum Teil bis heute andauernde Konflikte – beispielsweise im nördlichen Kachin State und im westlichen Rakhine, dem früheren Arakan.", "Das bedeutsamste und weitestreichende Vermächtnis der japanischen Okkupationszeit in Birma bestand in Folgendem:", "Erstens: Antikolonialer beziehungsweise antibritischer Widerstand war nicht zuvörderst dem Engagement herausragender politischer Führerpersönlichkeiten geschuldet, sondern wurde zur Domäne eines meist akademisch ausgebildeten, verschworenen birmanischen Jugendkorps, das sich, vollends im Geiste des japanischen Militarismus geschult, zu einer Art „Kriegerkaste“ entwickelte. Jahre später erklärte Generalleutnant Khin Nyunt, von 1997 bis 2003 Erster Sekretär des Staatsrates für Frieden und Entwicklung (SPDC), bevor er im August 2003 Premierminister wurde, unumwunden: „Unsere Tatmadaw wurden in Japan geschaffen” (Houtman 1999: 153).", "Zweitens: Die wichtigste Institution, die auf diese Weise entstand, war eine unter verschiedenen Namen agierende Armee unter den Fittichen Japans – mit der Konsequenz, dass seit Gründung der BIA die Sphäre des Politischen militarisiert und das Militärische zunehmend birmanisiert wurde.", "Drittens: Als militärischer Arm der neugegründeten birmanischen AFPFL und der ersten unabhängigen birmanischen Armee seit Ende des 19. Jahrhunderts genossen die PBF bei Kriegsende das Privileg, die landesweit einzig legitime national(istisch)e politisch-militärische Kraft zu sein.", "Viertens: Unabhängigkeit, ein wieder gewonnener Nationalstolz, strikte Loyalität, Achtung des Senioritätsprinzips und Befolgung der Kommandostrukturen zeichneten fortan eine Führungsriege aus, die ihre idealtypische Entsprechung im Soldatendasein finden sollte.", "Fünftens: Schließlich hatte Japan, dessen Führungsanspruch in Birma ungleich stärker als beispielsweise in Vietnam, Malaya und den Philippinen respektiert und bewundert wurde, bewiesen, dass es als asiatische Macht imstande war, den lange genährten Mythos der Unverwundbarkeit des westlichen Kolonialismus und Imperialismus zu zerstören.", "Wie Sukarno, der spätere Gründungsvater Indonesiens, zählte auch Aung San anfänglich zu den glühendsten Bewunderern Japans in Südostasien. Im Einklang mit Japan, das die Region nach seinem Ebenbilde umgestalten und deren Bevölkerungen in gefügige Untertanen des Tenno verwandeln wollte, avisierten Aung San und Sukarno einen rigiden Zentralstaat, dem es obliege, wie auch immer geartete zentrifugale Kräfte einzudämmen. Eine verhängnisvolle Weichenstellung, zumal in Vielvölkerstaaten wie Birma und Indonesien, wo jeweils die Birmanisierung beziehungsweise Javanisierung als raison d’etre postkolonialen Nationalismus begriffen und militärisch exekutiert wurde.", "Exkurs: Die Thailand-Birma-Bahn: Japans gigantischstes Kriegsprojekt während des 2. Weltkriegs trieb 100.000 asiatische und etwa 10.000 „weiße“ Zwangsarbeiter in den Tod.", "„Entlang der Eisenbahnstrecke gab es schon 55 Gefangenenlager für 64.000 Männer, aber das reichte längst nicht aus. Denn die Japaner schafften weitere Arbeiter heran: Aus den von ihnen gerade eroberten Ländern Burma, Malaya und Indonesien. Die kaiserliche Armee rekrutierte sie mit Gewalt. Samid zum Beispiel ist der einzige Überlebende aus einer Gruppe von 40 Indern, die von den Japanern in Singapur aufgegriffen wurden: ‚Ich ging auf den Markt. Es war ein Freitag. Da tauchten zwei Japaner auf und fragten mich: ‚Was machst Du hier.’ Ich antwortete ihnen, ich sei Student. Da sagten sie: ‚Du solltest besser nach Thailand gehen, um dort zu arbeiten, statt zu studieren.’ Und drängten: ‚Manai, Manai – Komm mit! Komm mit!’ Ich sagte, ich könne nicht so einfach mitkommen, meine Eltern würden dies nie zulassen. Aber sie bestanden darauf. Ich fing an zu weinen. Aber sie herrschten mich an: ‚Hör auf damit!’ Und schleppten mich mit Gewalt zu einem Zug. Er war voller Inder. Es waren sicher einige Tausende. Und die Japaner drohten, uns allen die Köpfe abzuschlagen, wenn wir nicht mitkämen.“", "Passagen aus einem Videofilm, den das Privatmuseum Thailand-Burma Railway Centre im thailändischen Kanchanaburi über den Bau der Thailand-Burma-Bahn zeigt.", "„Die Schweißarmee, eine der größten organisierten Erpressungen während der japanischen Ära in Burma, ist gleichbedeutend mit der Sklavenarbeit in Nazi-Deutschland. Alles begann damit, dass die Japaner unbedingt eine Landverbindung von China nach Malaya und Burma benötigten. Da Burma ein Mitglied beziehungsweise ein künftiges Mitglied der Gemeinsamen Wohlstandssphäre war, wurde von ihm verlangt, seinen Teil zum Bau der Burma-Thailand-Bahn beizusteuern. (…) Diese Männer wurden in Malaria verseuchte Dschungel ohne angemessene Kleidung, Verpflegung und Unterkünfte getrieben. Um scharenweise den wunderbaren Weg zu lichten, der Burma in eine paradiesische Endstation einer gigantischen Gemeinsamen Wohlstands-Eisenbahn aus China verwandeln sollte.“", "Der birmanische Zeitzeuge U Hla Pe in seiner „Narrative of the Japanese Occupation of Burma“ (Cornell University, 1961, S. 18/19)", "Kanchanaburi ist eine gepflegte Kleinstadt mit etwa 30.000 Einwohnern, von denen viele vom Tourismus leben. Rucksackreisende verschlägt es hierher, um Trekkingtouren in die landschaftlich reizvolle Umgebung zu unternehmen. Von Bangkok aus bieten Reiseunternehmen Kanchanaburi gern als Ziel für einen Tagesausflug in klimatisierten Bussen an. Scharenweise strömen dann für einige Stunden am Tag thailändische und internationale Touristengruppen in die Stadt. Sie bescheren Händlern, Restaurant-, Hotel- und Guest House-Besitzern gute Umsätze. Hauptattraktion ist eine Brücke, die ihren Bekanntheitsgrad einer Werbung verdankt, die vor reichlich sechs Jahrzehnten nicht durchschlagender hätte sein können.", "1957 lief der Film „Die Brücke über den River Kwai“ in den Kinos an und erhielt auf Anhieb drei Oscars. Der Film machte den Hauptdarsteller Alec Guinness als Schauspieler berühmt und die Thailand-Burma-Bahn, auch „Todesbahn“ genannt, über Nacht zum Inbegriff eines berüchtigten Sklavenprojekts. Zelebriert werden in diesem Streifen die Zähigkeit, Ausdauer und der ungebrochene Überlebenswille alliierter Kriegsgefangener unter der Knute ihrer japanischen Militäraufpasser. Das Drehbuch lehnte sich an eine Erzählung an, deren Autor, der Franzose Pierre Boulle, selbst kurzzeitig Kriegsgefangener war und den Vichy-Loyalisten in Saigon hinter Gittern gesperrt hatten. Vieles in dem Streifen ist Fiktion, die darin beschriebenen Schicksale indes bittere Realität. Und Kanchanaburi war damals, im Sommer 1942, zusammen mit dem drei Kilometer entfernt gelegenen Chungkai die japanische Kommandozentrale, als die Arbeiten an der „Todesbahn“ begannen.", "Brückenschlag nach Indien", "Bis zum Frühjahr 1942 hatten die japanischen Truppen neben Ostasien das gesamte kontinentale und insulare Südostasien unter ihre Kontrolle gebracht. Dazu zählten das zuvor französisch dominierte Indochina – Vietnam, Laos und Kambodscha –, die Philippinen als US-amerikanische Kolonie, Niederländisch-Indien, das heutige Indonesien mit seinen reichen Erdöl- und Gasvorkommen in Aceh, im Norden Sumatras, sowie Malaya samt der von den Briten für uneinnehmbar gehaltenen „Festung Singapur“. Die Kommandeure der Kolonialtruppen hatten sich entweder ergeben oder nach Australien beziehungsweise Ceylon, dem heutigen Sri Lanka, abgesetzt.", "Dennoch blieb für die Japaner ein Problem ungelöst: Ihre Nachschubwege zwischen Thailand und der birmanischen Hauptstadt Rangun (heute Yangon) waren zu weit. Sie verliefen über den großen Umweg via Singapur und die Straße von Malakka, eine Seeroute, die kaum Schutz gegen überraschende Luftangriffe der Alliierten bot. Es gab zwar es eine Verbindung von Thailand ins birmanische Moulmein. Doch diese Überlandpiste war für Schwertransporter sowie einen ständigen und größeren Nachschub von militärischen und zivilen Gütern jeder Art ungeeignet. Erst recht in der Regenzeit, wenn sich das Terrain in eine unpassierbare Morastlandschaft verwandelte. So besann sich der japanische Generalstab eines Plans, der bereits vor dem Krieg in Rangun und Bangkok gehegt worden war – nämlich Moulmein durch eine Eisenbahnlinie mit der thailändischen Hauptstadt zu verbinden. Eine solche Bahn, so das militärstrategische Kalkül Tokios, sollte Dreh- und Angelpunkt der Nord-Süd- sowie Ost-West-Expansion sein, japanischen Truppen den Weg von China nach Singapur ebnen und ihnen gleichzeitig als logistischer Knotenpunkt für die Eroberung des indischen Subkontinents dienen.", "Als größte und bevölkerungsreichste Kolonie in Asien war Indien für die Briten von enormer Bedeutung. Sie rekrutierten dort zweieinhalb Millionen Soldaten und schickten viele von ihnen an die Fronten des Zweiten Weltkrieges in Europa, Nordafrika und vor allem in Asien. So auch in den Dschungel von Birma, wo sie zusammen mit Soldaten aus Nepal und 100.000 Mann aus den britischen Kolonien in Afrika gegen die Japaner ins Gefecht ziehen mussten. Schon im Februar 1942 waren japanische Streitkräfte von Thailand in Birma eingefallen, damals ebenfalls eine britische Kolonie. Und im Mai 1942 hatten sie die britischen Truppen auch dort geschlagen und bis an die Grenze zu Indien zurückgedrängt.", "Endpunkt der Thailand-Birma-Bahn auf birmanischer Seite war Thanbyuzayat, das bereits per Schiene mit der Hauptstadt Rangun verbunden war. Ausgangspunkt auf thailändischer Seite bildete Nong Pladuk, wo ebenfalls ein Schienennetz bestand, das gen Süden über Bangkok führte und in Singapur endete. Insgesamt 415 Kilometer trennten Nong Pladuk von Thanbyuzayat. 304 Kilometer führten über thailändisches und die restlichen 111 Kilometer über birmanisches Gebiet. Für die Bauzeit einer solchen Strecke, die vor allem im Grenzgebiet beider Länder durch dichten Dschungel führte, hatten frühere britische Baupläne circa fünf Jahre vorgesehen. Aus Tokio aber erging die Order, diese Strecke in maximal 16 Monaten fertigzustellen – koste es, was es wolle. Im Juni 1942 begannen diesseits und jenseits der Grenze die Bauarbeiten, die tatsächlich Mitte Oktober 1943 abgeschlossen wurden. Kurz darauf nahmen japanische Truppen die Bahn in Betrieb. Bis zu 3.000 Tonnen täglich rollten fortan an militärischem Gerät und Versorgungsmaterial über die Schienen.", "„Menschenmaterial in Hülle und Fülle“", "„Vor dem Krieg gab es in Rangun mehr Inder als Birmanen. Insgesamt lebten in Birma damals eine Million Inder. Die Briten hatten sie nach Birma geholt, weil sie mit der britischen Kolonialverwaltung vertraut waren. Viele von ihnen arbeiteten hier als Kolonialbeamte, Angestellte und Buchhalter der Briten. Als die Japaner anrückten, floh die Hälfte von ihnen zu Fuß über die Grenze nach Indien, in die Provinz Assam. Aber jeder Zweite von ihnen, etwa eine Viertel Million Menschen, kam dabei um. Unter den Indern, die in Birma blieben, fanden sich auch Freiwillige für die japanischen Truppen. Weil Japan versprach, Indien – nach der Vertreibung der Briten – die Unabhängigkeit zu gewähren, zogen sie mit den Japanern in den Krieg gegen die Alliierten. Die Inder wurden von den Japanern besser behandelt als die Birmanen. Anfangs gaben sich die Japaner in Birma als Freunde aus, verkündeten, auch unserem Land die Unabhängigkeit zu gewähren, und forderten die Leute auf, sich gegen die Briten zu erheben. Doch als ihre Truppen unser Land erobert hatten, entpuppten sie sich als Imperialisten und brachen ihr Versprechen.“", "U Thet Thun, der den Krieg als Student erlebte und später im diplomatischen Dienst seines Landes als Botschafter in Paris weilte, im Gespräch mit dem Autor in Rangun.", "„Um den Job zu verrichten, stand den Japanern als Werkzeug hauptsächlich Menschenmaterial zur Verfügung. Und dieses Material war billig. Später stand es in Hülle und Fülle bereit – Burmesen, Thais, Malaien, Chinesen, Tamilen und Javaner, geschundene, ausgepresste Geschöpfe. Wenn aus ihnen nichts mehr herauszuquetschen war und sie gänzlich gebrochen waren, warf man sie achtlos auf den menschlichen Müllhaufen, die Eisenbahn des Todes.“", "Ernest Gordon, ehemaliger britischer Kriegsgefangener der Japaner, in dem Buch „Miracle on the River Kwai“ (Collins, 1963)", "Im Unterschied zu Thailand, das Japan Durchgangsrechte gewährt hatte, mit ihm kooperierte und als einziges Land in der Region seine Unabhängigkeit halbwegs zu wahren vermochte, war Birma seit 1942 ein militärisch besetztes Land. In dessen Hauptstadt Rangun hatte das japanische Oberkommando die Burma Central Executive Administration (BCEA) aus der Taufe gehoben, eine Koalition aus verschiedenen Fraktionen der birmanischen Unabhängigkeitsbewegung. Bis zum 1. August 1943, als Birma offiziell seine „Unabhängigkeit“ unter japanischer Oberaufsicht verkündete, hatte die BCEA vom japanischen Generalstab den Befehl erhalten, ausreichend Arbeitskräfte für die birmanische Teilstrecke der Thailand-Birma-Bahn zur Verfügung zu stellen. Zuständig war dafür das im März 1943 eigens geschaffene Zentrale Arbeitsdienstbüro unter Führung von Thakin Ba Sein, der in der BCEA das Ressort Transport und Bewässerung leitete. Anfänglich hatte die BCEA, wie übrigens auch namhafte birmanische Intellektuelle und anti-britische Widerstandskämpfer, das Eisenbahnprojekt der Japaner befürwortet und dafür in nationalen Kampagnen über 70.000 Arbeitswillige angeworben.", "Der eingangs zitierte Zeitzeuge U Hla Pe erwähnte in seinem 1961 erschienenen Erlebnisbericht über die japanische Besatzungszeit, welche Register die neuen Herren zogen, um die Birmanen von einem neuen Leben in Wohlstand zu überzeugen:", "„Groß aufgemachte Zeitungsanzeigen und öffentliche Anschläge malten in den rosigsten Farben ein Leben in Überfluss. Üppige Löhne und ein ständig rollender Nachschub begehrter Waren aus Thailand wurde Arbeitswilligen ebenso versprochen wie eine angemessene medizinische Versorgung. Selbst den daheim Gebliebenen versprach man Belohnungen und Sondervergünstigungen. Vorschusszahlungen für Frau und Kinder sollten Arbeitswillige zusätzlich motivieren. Tatsächlich meldeten sich aus allen Ecken des Landes Freiwillige. (…) Doch all die großartigen Versprechen blieben Wunschdenken. (…) Die Japaner scherten sich keinen Deut darum; sie zwangen Menschen auf brutale Weise zum Arbeitsdienst. Die burmesischen Behörden und Oberen unternahmen nichts, weil sie keinen Gewaltausbruch riskieren wollten. (…) Ließen sich in einer Region nicht genügend professionelle Arbeitskräfte anheuern, verschleppte man kurzerhand Leute aus ihren Häusern oder von ihren Feldern. Erreichten sie dann die Arbeitslager, mussten sie feststellen, dass weder ausreichend Verpflegung, geschweige denn gute Löhne oder Sondervergünstigungen auf sie warteten.“", "Was immer an pro-japanischen Sentiments in der birmanischen Bevölkerung bestanden hatte, schlagartig änderte sich das Bild, als Japan in großem Stil burmesische romusha, zwangsrekrutierte Arbeiter und Bauern, zum Bau der birmanischen Teilstrecke der Thailand-Birma-Bahn abkommandierte – eine Demütigung für ein vermeintlich unabhängiges Land. Die Folgen: Einerseits gingen ehemalige Sympathisanten und Kollaborateure der japanischen Militärverwaltung zunehmend auf Distanz zu den Besatzern, was dazu führte, dass seit August 1944 die von Aung San geführte Antifaschistische Volksfreiheitsliga (AFPFL) und die birmanische Armee öffentlich zum Guerillakampf gegen die Japaner aufriefen. Zum anderen konnten von den insgesamt etwa 175.000 birmanischen romusha letztlich nur knapp 90.000 Personen zum Bau an der Eisenbahn eingesetzt werden. Zahlreiche romusha flüchteten, bevor sie die Arbeitslager erreichten. Dennoch forderte der Bau der Thailand-Birma-Bahn auf birmanischer Seite mindestens 40.000 Opfer. Unklar bleibt bis heute, wie viele der vor dem Arbeitseinsatz über 80.000 geflüchteten Birmanen während ihrer Flucht an Krankheiten, Unterernährung und Erschöpfung starben.", "Auf thailändischer Seite griffen die Japaner beim Bau der Eisenbahn zunächst auf niederländische, australische, US-amerikanische und britische Kriegsgefangene zurück, die ihnen bei der Einnahme und militärischen Besetzung Malayas, Singapurs und Niederländisch-Indiens (Java, Sumatra und Borneo) zu Beginn des Jahres 1942 in die Hände gefallen waren. Das waren insgesamt etwa 62.000 Personen, von denen über 12.000 die Tortur nicht überlebten. Doch schon bald folgten dreimal so viele Asiaten, fast 200.000 romusha, Zwangsarbeiter und Kulis aus Niederländisch-Indien, Singapur, Malaya, in Malaya lebende Tamilen aus Südindien und China. Einige romusha stammten auch aus Thailand und dem Pazifik. Deren Lebensbedingungen schildert und illustriert auf eindringliche Weise ein auf Privatinitiative entstandenes Museum, das Thailand-Burma Railway Centre (Thailand-Burma-Eisenbahnzentrum), das im Januar 2003 in Kanchanaburi seine Pforte öffnete.", "Im unteren der beiden Stockwerke dieses Zentrums geben Hinweistafeln und Karten einen geschichtlichen Überblick über die 1930er und 1940er Jahre des letzten Jahrhunderts. Pläne zeigen Japans imperialen Ziele in Ost- und Südostasien. Seltene Fotos, von japanischen Kameraleuten heimlich aufgenommen und teilweise von Ranichi Sugano, dem womöglich letzten überlebenden Ingenieur des Bahnprojekts, zur Verfügung gestellt, zeigen, dass japanische Wärter mit Bajonetten die Zwangsarbeiter in der Morgendämmerung in den Dschungel trieben. Dort mussten sie Urwaldbäume fällen und zu Eisenbahnschwellen zersägen, Steine aus den Bergen brechen und zu Schotter zerkleinern, Schienenstränge auf die Strecke schleppen und mit schweren Hämmern festnageln. Zur Verfügung stand ihnen meist nur einfaches Handwerksgerät – Spitzhacken, Haumesser, Schaufeln und aus Metallschrott gefertigte Nägel. Wer nicht schnell genug arbeitete, wurde ausgepeitscht, und wer zu fliehen versuchte, hingerichtet. Ein Kurzvideo, aus unterschiedlichen historischen Filmschnitten zusammengestellt, dokumentiert vor allem das Schicksal von Malaien und Indern beziehungsweise Tamilen aus Singapur. Sie wurden in der Regel auf offener Straße von der japanischen Militärpolizei gekidnappt, gewaltsam in Zugwaggons gesperrt, in denen sie tagelang auf stählernen Böden kauern mussten – zusammengepfercht wie in einem Viehtransport. In Kanchanaburi und Chungkai angekommen, wurden sie in langen Bambushütten untergebracht, deren Böden sich in der Regenzeit im Nu in glitschigem Morast verwandelten. Malaria, Dysenterie und Cholera rafften täglich Hunderte von Menschenleben hinweg. Hunger, Erschöpfung und Schikanen des japanischen Wachpersonals, meist dienstverpflichtete Koreaner, taten ein Übriges, um die Arbeiten an der Thailand-Burma-Bahn zur Hölle auf Erden werden zu lassen.", "„Von den Leiden, Krankheiten, Demütigungen und Schikanen waren auch Kriegsgefangene der Alliierten betroffen, von denen 17.000 Personen die Strapazen nicht überlebten,“ sagte der Australier Rod Beattie, Forschungsdirektor des Thailand-Burma-Eisenbahnzentrums, im Gespräch mit dem Autor, „doch in ungleich größerem Maße waren davon die asiatischen Zwangsarbeiter betroffen. Die Asiaten stellten 80 Prozent der Arbeiter und 90 Prozent der Opfer. Etwa 100.000 von ihnen starben – überwiegend Malaien und Tamilen sowie Burmesen.“", "In den vergangenen Jahren ist Beattie die alte Bahntrasse auf thailändischer Seite auf und ab gegangen, um dort nach Spuren zu suchen. Dabei legte er über 2.000 Kilometer zu Fuß zurück. Allein auf thailändischem Gebiet hätten, so Beattie, die Japaner während des Baus der Eisenbahn zwischen 90 und 100 Arbeitslager eingerichtet, zu denen möglicherweise noch etwa weitere 30 Lager auf birmanischer Seite dazu gekommen seien. Selbst nach Fertigstellung der Bahn mussten etwa 30.000 Gefangene in zahlreichen Camps entlang des Schienenstrangs Wartungsarbeiten verrichten und dafür sorgen, dass ausreichend Kohle für die Lokomotiven vorhanden war. Da die Bahn militärstrategisch von großer Bedeutung war, geriet sie ab 1944 verstärkt zur Zielscheibe alliierter Luftangriffe. Allein bei einem solchen Angriff verloren knapp 100 Kriegsgefangene in der Nähe von Nong Pladuk, dem Ausgangspunkt der Thailand-Burma-Bahn auf thailändischer Seite, ihr Leben und 300 Personen wurden verletzt. Bei Nong Pladuk befanden sich neben Luftabwehrstellungen nämlich auch größere Munitions- und Öldepots der Japaner.", "Nachdem Japan bereits kapituliert hatte und alliierte Truppen damit begannen, Überlebende der „Todesbahn“ buchstäblich auf Kipploren einzusammeln, in Sicherheit zu bringen und medizinisch zu versorgen, ließ das japanische Kommando in und um Kanchanaburi alles vernichten, was an Aufzeichnungen vor und während des Baus der Bahn angefertigt worden war. Takashi Nagase, ein Englisch-Dolmetscher im Dienste der japanischen Militärpolizei, vermutete hinter diesem Zerstörungsakt zweierlei: Man wollte möglichst alle Spuren verwischen, die das systematische Demütigen und Foltern der Gefangenen hätten beweisen können. Japan hatte zwar die Genfer Konvention über die Behandlung von Kriegsgefangenen aus dem Jahre 1929 unterzeichnet, jedoch nicht ratifiziert. Außerdem sollten sämtliche Akten vernichtet werden, die vor allem die asiatischen Zwangsarbeiter betrafen, die selbst über keinerlei Notizen, Tagebücher oder andere Aufzeichnungen verfügten. Anders verhielt es sich im Falle der alliierten Kriegsgefangenen. Deren Toten waren meistens namentlich bekannt, ihre Aufzeichnungen wurden nach dem Krieg systematisch zusammengetragen und ausgewertet, während ihre sterblichen Überreste auf den Kriegsfriedhöfen in Kanchanaburi, Chungkai und Thanbyuzayat ordentlich bestattet wurden und ihre letzte Ruhestätte fanden. Die etwa 130 Leichen kriegsgefangener GIs hatte die US-Regierung bis Anfang der 1950er Jahre exhumieren und in die USA überführen lassen.", "Geschichtsklitterung und selektives Erinnern", "Zuallererst kümmerten sich nach Kriegsende die Alliierten auch um die Rückführung ihrer eigenen Landsleute in die Heimat. Auf die asiatischen romusha traf all das nicht zu. Ihre Leichen wurden im Dschungel verscharrt. Die Überlebenden waren auf sich allein gestellt und mussten zusehen, wie sie die Rückkehr in ihre Heimat organisierten. Für Japan waren sie kein Thema, die ehemaligen europäischen Kolonialmächte kümmerten sich ebenso wenig um sie wie Thailand, wohin sie verfrachtet worden waren. Während nur sehr wenige dieser asiatischen romusha in Thailand blieben, dort später heirateten und verstarben, kehrten die meisten von ihnen nach Wochen oder erst Monaten neuerlicher Strapazen – als blinde Passagiere in Zügen und Booten und nach langen Fußmärschen – in ihre Heimat zurück. Doch dort kümmerte erst recht niemanden ihr Schicksal; ob in Malaya, Niederländisch-Indien, China oder Indien – überall herrschten in Folge antikolonialer Befreiungskämpfe politische und soziale Unruhen. Bei einer ohnehin relativ niedrigen Lebenserwartung sind die meisten romusha bereits in den 1960er und 1970er Jahren gestorben. Für das ihnen zugefügte Unrecht und Leid hatte keiner von ihnen irgendeine Entschädigung erhalten. Sie waren schlichtweg vergessen.", "„Die Thailand-Burma-Bahn war ein Projekt“, so der Australier Rod Beattie, der hauptberuflich als Kurator der Commonwealth-Kriegsfriedhöfe in Kanchanaburi und Chungkai arbeitet, „bei dem europäische, australische und US-amerikanische Kolonialherren unter das Joch von Asiaten gerieten. Europäer, die Europäer unterwarfen, hat es immer gegeben, und auch Asiaten, die andere Asiaten unterdrückten. Aber es gab nur sehr wenige Fälle, in denen Asiaten Europäer dominierten. Und hier gerieten sogar Angehörige mehrerer europäischer Länder unter japanische Herrschaft. Das haben sie nicht vergessen. Dass die Japaner auch Asiaten massenhaft geschunden haben, ist für die, die nicht in Asien leben und keine Asiaten sind, bis heute ziemlich irrelevant.“", "Mythen, Missverständnisse und selektives Wahrnehmen – von dieser eigentümlichen Melange profitiert das heutige Kanchanaburi. Der Ort liegt am Zusammenfluss des Menam Kwae Noi und Menam Kwae Yai, des kleinen und großen Flusses Kwae, der ab hier Mae Khlong heißt. „Über ihn ließen die Japaner im Zweiten Weltkrieg von asiatischen Zwangsarbeitern und alliierten Kriegsgefangenen zunächst eine Holz- und danach eine Stahlbrücke bauen, deren Bestandteile aus Sumatra stammten und nach Thailand verfrachtet wurden“, erklärte Hugh Cope, Beatties Kollege und Geschäftsführer des Thailand-Burma-Eisenbahnzentrums, im Interview mit dem Autor. Verschmitzt setzte Cope hinzu: „Wenngleich es keine Brücke über den ‚River Kwai’ gab, gibt es bis heute zu viele einflussreiche Fürsprecher vor Ort und in Bangkok, die im Interesse der Tourismusindustrie diesen Mythos aufrechterhalten wollen: Ausländische Besucher lassen sich von der ‚Brücke über den River Kwai’ magisch anziehen und thailändische Geschäftsleute freuen sich über solche Art Neugier.“ Längst hat der River Kwai-Boom auch die besser betuchten Kids der Metropole Bangkok erfasst. Unter ihnen gilt es als schick und hip, übers Wochenende Hausboote zu mieten und den Kick einer alkoholisierten Flussreise zu erleben.", "Lange Zeit gab es in Kanchanaburi lediglich zwei Museen, das JEATH-Museum und das Zweite Weltkrieg-Museum. Ersteres wurde bereits 1977 auf dem Grundstück eines buddhistischen Klosters, des Wat Chaichumpol, errichtet. Seine Bambuskonstruktion soll an die Unterkünfte der Kriegsgefangenen erinnern. JEATH – Nomen est Omen – steht für „Japan, England, Australien, Amerika, Thailand, Holland”. Gedacht werden hier, meist in Form verblichener Zeitungsausschnitte, der westlichen Opfer und Japan als Täter. Das Zweite Weltkrieg-Museum entstand elf Jahre später nahe der alten Brücke und zeigt eine wahllose Auswahl von Kriegs- und Nachkriegsutensilien – die asiatischen romusha finden keine Erwähnung.", "Unterhalten darüber hinaus die Australier am Hell Fire Pass nahe der birmanischen Grenze eine eigene Gedenkstätte in Erinnerung an ihre Toten, werden auf den Kriegsfriedhöfen in Kanchanaburi und Chungkai die Gräber der alliierten Soldaten im Auftrag der Commonwealth War Graves Commission (mit Hauptsitz im englischen Maidenhead, Berkshire) liebevoll gepflegt. In Kanchanaburi haben 7.000 und in Chungkai annähernd 1.800 alliierte Soldaten ihre letzte Ruhestätte gefunden. Auf den meisten Grabsteinen sind die Namen der Verstorbenen eingraviert. Nur gepflegte Commonwealth-Gräber erinnern an die Opfer der Alliierten. Grabsteine mit der Inschrift „Deren Namen nur Gott allein kennt“ verweisen indes auf die Masse namenloser asiatischer Opfer. Diese blieben auch hier, 75 Jahre nach Kriegsende, vergessen, erinnerte nicht wenigstens just gegenüber dem Kriegsfriedhof in Kanchanaburi das Thailand-Burma-Railway Centre seit Anfang 2003 an ihr Schicksal.", "Militarismus als Staatstugend", "Landesweite Revolten, das Erstarken der Kommunistischen Partei Birmas (CPB), Aufstände verschiedener ethnischer Minderheiten wie der Shan, Kachin, Mon und Karen, die massenhafte Flucht besiegter Kuomintang-Verbände aus China über die Grenze nach Birma sowie innenpolitisch instabile Verhältnisse infolge von Fraktionierungen innerhalb der herrschenden AFPFL veranlassten den alten Kern der „Dreißig Kameraden“, der sich nach der Ermordung Aung Sans um Generalleutnant Shu Maung alias Ne Win gebildet hatte, sich ab Mitte der 1950er Jahre direkt in das politische Geschehen einzugreifen. Bis Mitte der 1950er Jahre waren mit der Militärakademie beziehungsweise dem Nationalen Verteidigungskolleg, dem Defence Services Institute (DSI,) sowie dem Defence Services Historical Research Institute (DSHRI) gewichtige Einrichtungen unter der Ägide des Militärs geschaffen worden, die sowohl dessen wirtschaftliche Macht beträchtlich ausweiteten, als auch in erheblichem Maße dazu beitrugen, politisch-programmatische Leitlinien zu formulieren und eine ihnen angemessene ideologische Ausrichtung vorzunehmen.", "Bemerkenswerterweise fiel in jene Zeit auch die erstmalige Veröffentlichung eines mal als „Blue Print for Burma“, mal als „Blueprint for free Burma“ betitelten Texts, von dem die Herausgeber der Zeitschrift The Guardian, in dessen März-Ausgabe 1957 (Rangoon, S. 33-35) er erschien, anführten, dass er der Feder Aung Sans entstammte. Dieser Entwurf oder diese Blaupause für ein nachkoloniales Birma soll Anfang 1941 in Absprache mit Oberst Suzukis Minami Kikan entstanden sein. Demnach soll Aung San die Ansicht vertreten haben: „Was wir wollen, ist eine starke Staatsverwaltung, wie sie beispielsweise in Deutschland und Japan besteht. Es wird nur eine Nation, einen Staat, eine Partei und einen Führer geben. Es wird keine parlamentarische Opposition geben, keinen Unsinn von Individualismus“ (Maung Maung 1959: 91-92).", "Dieses Papiers löste später eine Kontroverse darüber aus, ob der Wortlaut dieses Texts tatsächlich von Aung San persönlich stammte oder ob er nicht vielmehr auf die Autorenschaft eines oder mehrerer Mitglieder der Minami Kikan zurückging beziehungsweise als gemeinsam verfasstes Papier von Minami Kikan-Mitarbeitern und dem Kern der späteren BIA-Führung die Stoßrichtung künftiger Politik skizzieren sollte (Houtman 2007: 189). Jedenfalls ließ sich der Tenor des „Blue Print“ seitens Ne Wins und seiner engsten in psychologischer Kriegführung geschulten Getreuen vorzüglich nutzen, Fraktionskämpfe innerhalb der herrschenden AFPFL als schädlich zu brandmarken und gleichzeitig die Deutungshoheit über die Rolle Aung Sans für sich zu reklamieren. In der später gegründeten Burma Socialist Programme Party (BSPP), die auf Jahre landesweit die einzig zugelassene politische Gruppierung bleiben sollte, sah das Militär mit Ne Win an der Spitze den Kern des „Blue Print“ in die Tat umgesetzt, wobei die öffentliche Bezugnahme auf die Person Aung San und dessen politisches Erbe stetig abnahm beziehungsweise in den Hintergrund gedrängt wurde (ebd.: 181-83).", "Unter dem Vorwand, lähmende (partei-)politische Querelen zu beenden, die nationale Einheit und Sicherheit um jeden Preis zu wahren und ausländische Einflüsse abzuwehren, gingen Ne Win und seine Getreuen zum Frontalangriff über und putschten sich am 2. März 1962 an die Macht. Wie beharrlich das Militär einer solchen Weltsicht anhing und wie tief ihr Glaube an eine ebenso gerechte wie notwendige Mission seinen Korpsgeist durchdrungen hatte, offenbarte sich noch fast ein Jahrzehnt nach dem Rücktritt Ne Wins im Sommer 1988.", "„Was taten die Tatmadaw während der Zeit der vier politischen Krisen 1948, 1958, 1962 und 1988? Hätten sich die Tatmadaw in all diesen Jahren zurückgehalten, wäre das Land viermal zerstört worden. Hätten die Tatmadaw nicht die Macht ergriffen, insbesondere im Jahre 1988, wäre die Union heute ein Scherbenhaufen und das Blutvergießen hätte angedauert.“ (ICG 2000: 9 – zit. nach Nawrahta, Destiny of the Nation. Yangon: The News and Periodicals Enterprise, 1995, S. 23). Und fünf Jahre später, anlässlich des „Tages der Streitkräfte” am 27. März 2000, erinnerte der damals mächtigste Militär im Lande, Senior General Than Shwe, auf seine Weise an diese „vier Krisen“. Er warnte „von Ausländern abhängige Pessimisten“ vor Fehltritten und hob hervor, dass diese nur „neidisch (seien) auf die Bemühungen unserer Tatmadaw, eine vollumfängliche Entwicklung unseres Landes anzustreben.“ Widerstand dagegen, so Than Shwe, ist illegitim, anti-national und vom Ausland gesteuert (ICG 2000: 9 – zit. nach: The New Light of Myanmar, Yangon: 28 March 2000, S. 1).", "Regiment mit eiserner Faust – Die Ära Ne Win (1962-88)", "Infolge des Coup d’etat im März 1962 entstand ein Militärregime, dem sämtliche staatlichen Behörden untergeordnet wurden. Auch wirtschaftlich übernahm die Junta unter Ne Win das Zepter und führte eine umfassende Nationalisierung durch. Durch die Kontrolle von Wirtschaft und Außenhandelspolitik gelang es dem Militär, schrittweise ein feinmaschiges klientelistisches Netz zu weben, das es dem Offizierskorps und ihnen ergebenen Geschäftsleuten gestattete, mittels ausländischer Wirtschaftshilfen (bis Ende der 1980er Jahre vorrangig aus Japan) und Erlösen aus dem lukrativen Handel mit (Teak-)Holz, Edelsteinen und Drogen ihre Interessen abzusichern. Mit der Konsequenz, dass das Militär, vor allem (Regional-)Kommandeure und mit ihnen kooperierende Gangs in Form sogenannter People’s Militia Forces (PMF), bis in die jüngste Zeit immense Gewinne aus legalen wie illegalen Geschäften einstreichen konnten.", "Die britische Nichtregierungsorganisation Global Witness schätzte, dass allein im Zeitraum von 1990 bis 2005 18 Prozent des Primärwaldes abgeholzt wurden. Und das in einem Land, das einst über vier Fünftel des Bestands an weltweitem Teak verfügte (The Economist 2012). Überdies waren Militärbataillone, erst recht in den Grenzregionen, angehalten, sich durch das Anlegen von Farmen, Plantagen oder anderweitigen Geschäften selbst zu versorgen. Kein Wunder, dass auf diese Weise in der Vergangenheit reich gewordene Personen heute schmucke Kaufhäuser, luxuriöse Hotel- und Touristikressorts und selbst Fluglinien besitzen (Hammer 2012). Zu den Nutznießern soll selbst Ex-Premierminister und Ex-Präsident Thein Sein zählen, der zwischen 1997 und 2001 Befehlshaber des Triangle Region Military Command südöstlich der Stadt Lashio gewesen war.", "Zur Legitimierung seiner umfassenden Machtbefugnisse hatte das Ne-Win-Regime als neue Staatsdoktrin den „birmanischen Weg zum Sozialismus“ mit der BSPP als einzig zugelassene politische Partei entwickelt. Nach außen hin verkündete man, die BSPP sei das dem Lande angemessene politische Instrument, um mithilfe eines Amalgams aus Marxismus, Buddhismus, Nationalismus und Sozialismus einen eigenständigen Entwicklungskurs einzuschlagen. Ne Win selbst wirkte in den kommenden 26 Jahren in unterschiedlichen Funktionen – als Chef der Streitkräfte, Vorsitzender des Revolutionsrates, Premierminister der Revolutionsregierung, Präsident der Sozialistischen Republik der Union von Birma sowie als Vorsitzender der BSPP.", "Die ersten Opfer dieser drakonischen Politik waren die Studenten. In der Hauptstadt Rangun ließen Gefolgsleute des neuen Machthabers im Sommer 1962 sogar das Gebäude der historischen RUSU sprengen. Landesweit blieben Hochschulen geschlossen, sodass sich Tausende Studierende im Hinterland Guerillaeinheiten anschlossen oder im Ausland, vorzugsweise im benachbarten Thailand, untertauchten oder um Asyl nachsuchten. Gegen die unterschiedlichen Guerillaeinheiten ging das Militär mit äußerster Brutalität vor. Bewohner ganzer Dörfer, selbst Kinder, wurden zwangsweise als Helfer in die Kriegführung eingebunden. Wie in keinem anderen südostasiatischen Land entstand ein allgegenwärtiges, höchst effizientes Blockwartsystem, in das selbst buddhistische Bonzen integriert wurden. Ne Win wandelte die Streitkräfte schrittweise in eine formidable Kampftruppe um, ließ schlagkräftige Zentren für psychologische Kriegführung errichten und half mit, dass die Tatmadaw mit circa 490.000 Mann unter Waffen bei einem Jahresetat zwischen 30 und 40 Prozent der Staatseinnahmen auf Platz 10 der weltweiten Liste des Militärs rangierten und nach Vietnam über das in Südostasien zweitgrößte Heer verfügte. Zugute kam ihm dabei zweifellos seine Ausbildung in Aufstandsbekämpfung und psychologischer Kriegführung durch Instrukteure der einst gefürchteten Kempeitai.", "Von den japanischen Truppen hatte Ne Win unter anderem von der „Drei-Alles-Politik” (sankō sakusen) erfahren. (****) Diese Taktik wurde im Laufe seiner Regentschaft modifiziert als „Politik der Vier Schnitte“ im Kampf zur „Befriedung der Frontier Areas“ umgesetzt, vor allem gegen die Karen National Union (KNU) beziehungsweise gegen die Kämpfer der Karen National Liberation Army (KNLA). Im Kern ging es darum, deren Unterstützung durch die Bevölkerung abzuschneiden, indem Informationen, Verpflegung, das Eintreiben von Steuern und Rekrutierungen gekappt wurden. Mit Blick auf die urbanen Zentren setzte Ne Wins langjähriger Protegé und Chef des Directorate of Defence Services Intelligence (DDSI), des omnipräsenten militärischen Geheimdienstes, Oberst Khin Nyunt, eine ähnliche Taktik in die Tat um. Ein ausgeklügeltes Spitzelsystem flankierte diese Maßnahmen. Von Beginn der 1950er bis Ende der 1980er Jahre soll dieser Bürgerkrieg durchschnittlich etwa 10.000 Zivilisten und Soldaten pro Jahr das Leben gekostet haben (Smith 1999: 100f.).", "Ermöglicht wurde der lange Machterhalt Ne Wins nicht zuletzt von einem alt-neuen Gönner – nämlich Japan. Japan blieb seit dem Kriegsende einer der engsten Verbündeten und größten Geldgeber der Regierungen in Rangun. Bereits 1954 unterzeichnete Tokio mit dem nunmehr unabhängigen Birma als erstem südostasiatischen Staat ein Abkommen über Kriegsreparationen in Höhe von umgerechnet 250 Mio. US-Dollar. Und von 1962 bis 1988) stellten Japans Regierungen dem Regime in Rangun umgerechnet 2,2 Mrd. Dollar an Hilfsgeldern zur Verfügung (Mendl 1995:103).", "Am 23. Juli 1988 trat Ne Win nach 26 Amtsjahren zurück, nachdem das Land zuvor in eine schwere Wirtschaftskrise getrudelt war, sich die Kosten für Grundnahrungsmittel und Treibstoff vervielfacht hatten und großer Unmut darüber herrschte, dass durch eine unangekündigte, entschädigungslose Demonetisierung der 25-, 35- und 75-Kyatnoten ein Großteil der Bevölkerung über Nacht buchstäblich geschröpft und pauperisiert wurde. Die Regierung hatte diesen Schritt damit begründet, den ausufernden Schwarzmarkt eindämmen zu wollen. Im Laufe landesweiter Massenproteste, die blutig niedergeschlagen wurden, ﻿um, wie die Militärs betonten, „die Auflösung der Union zu verhindern”, übernahm mit General Saw Maung ein Mann die Macht, die ab dem 18. September 1988 durch eine kollektive Militärführung, den Staatsrat zur Wiederherstellung von Gesetz und Ordnung (State Law and Order Restoration Council, kurz: SLORC), verkörpert wurde.", "Militärräte – vom SLORC zum SPDC", "Ne Win verschwand von der politischen Bildfläche, doch hinter den Kulissen vermochte er noch bis zu seinem Tod – er starb am 5. Dezember 2002 91-jährig – als graue Eminenz zu wirken. Die letzten Tage seines Lebens musste er unter Hausarrest, abgeschottet von der Öffentlichkeit verbringen. Ebenso wenig gab es ein Staatsbegräbnis, lediglich der engste Verwandten- und Freundeskreis war bei der Beerdigung zugegen. So endete zwar die Ära Ne Win, nicht aber die des Militärs.", "Faktisch hatte eine jüngere Garde des Militärs eine ältere ersetzt. Diejenigen Personen, die nunmehr im SLORC, der sich aus kosmetischen Gründen Ende 1997 in Staatsrat für Frieden und Entwicklung (State Peace and Development Council, SPDC) umbenannte, Führungspositionen übernehmen sollten, waren allesamt Protegés der grauen Eminenz gewesen. (Unter Ne Win führte die Staatsbank beispielsweise im Vorfeld dessen 75. Geburtstags einen Geldschein im Nennwert von 75 Kyat ein, während später auch 45 Kyat- und 90 Kyat-Banknoten in Umlauf gebracht wurden. Deren Nennwert ließ sich durch 9 teilen, der Lieblings- und Glückszahl Ne Wins.) In diesem Sinne dürfte sein „geordneter“ Rückzug im Frühjahr 2011 ein Abgang nach Maß gewesen sein. Dazu in der fünf Jahre zuvor auf seine Initiative hin entworfenen und aus dem Boden gestampften neuen Metropole Naypyidaw. Nomen est omen: Diese etwa 400 Kilometer nördlich der alten Hauptstadt Rangun (heute Yangon) gelegene Retortenstadt heißt „Heimstatt der Könige“ oder „Königliche Residenz“, eine Anspielung auf alte königliche Hauptstädte in der Region und aufgrund ihrer pompösen Monumentalbauten ein Beitrag zur finalen Sakralisierung der Tatmadaw.", "Seit dem 22. Oktober 2010 verfügt das Land, das sich seitdem Republik der Union von Myanmar nennt, auch über ein neues Staatswappen, eine neue Nationalhymne sowie über eine neue Staatsflagge. Letztere entspricht mit ihren drei gelb-grün-roten Streifen genau der Flagge, die Birma als japanischer Marionettenstaat Mitte der 1940er Jahre verwandt hatte! Der einzige Unterschied: Während damals ein Pfau den Mittelpunkt der Flagge zierte, ist dies heute ein weißer fünfzackiger Stern.", "Epilog oder Kalkulierter Schachzug des Militärs", "Mit den Parlamentswahlen vom 7. November 2010, den ersten seit zwanzig Jahren, absolvierten Birmas militärischen Machthaber eine bedeutsame Etappe ihres Jahre zuvor proklamierten „Sieben-Stufen-Plans“ in Richtung einer von ihnen wohlorchestrierten „gelenkten Demokratie“. Die im Ausland langjährig als „Ikone der Demokratie“ gepriesene und 1991 mit dem Friedensnobelpreis ausgezeichnete prominenteste politische Gefangene des Landes, Aung San Suu Kyi, Tochter von Aung San, konnte schließlich wenige Tage darauf, am 13. November, ihren langjährigen Hausarrest beenden. Gleichzeitig markierte dies den Beginn eines beispiellosen politischen Höhenflugs, den „die Lady“ gemeinsam mit der von ihr geführten Nationalen Liga für Demokratie (NLD) fortan erlebte. Der Haken bei alledem: Dies geschah um den hohen Preis, von den nach wie vor fest im Sattel sitzenden Militärs zumindest kooptiert worden zu sein, wenn nicht gar offen mit diesen zu kollaborieren.", "Seit dem Frühjahr 2016 und nach mehreren Wahlsiegen fungiert Aung San Suu Kyi in Personalunion als Staatsberaterin, Außenministerin und Leiterin des Präsidialamtes. Von der einstigen „Ikone der Demokratie“ ist heute nicht einmal ein Sockel übrig geblieben. Stellvertretend für zahlreiche Medienberichte und Kommentare über die nunmehr als „Komplizin der Generäle“ oder „korrumpierter Friedensengel“ gescholtene „Lady“ schrieb beispielsweise Der Spiegel Mitte Dezember 2019:", "„Es ist eine brutale Wandlung, die in diesen Tagen in Den Haag zu beobachten ist: Aung San Suu Kyi, Regierungschefin von Myanmar (…) ist diesmal aber zum Internationalen Gerichtshof (ICJ) gereist, um ihr Land gegen Vorwürfe des Völkermords an den Rohingya zu verteidigen. (…) Die 74-Jährige wandelt sich von einer Kämpferin für Menschenrechte zur Verteidigerin eines möglichen Genozids.\n(…) Vor rund zwei Jahren flohen mehr als 700.000 Menschen aus Rakhine vor den Gräueltaten des Militärs in das Nachbarland Bangladesch. Dort harren sie bis heute in überfüllten Camps aus, traumatisiert und ohne Perspektive. Seit 2017 sollen Soldaten in dem Bundesstaat Tausende Menschen ermordet haben. Sie hätten Frauen und Kinder vergewaltigt, Dörfer zerstört und Menschen bei lebendigem Leib verbrannt, so die Berichte.\n(…) Mit ihrem Auftritt in Den Haag hat sie gezeigt, dass (sie) als Marionette des Militärs aufgetreten ist. Anstatt die Gewalt gegen die Rohingya anzuprangern, erkauft sie sich Macht im eigenen Land. Die erfahrene Politikerin weiß: Die muslimischen Rohingya sind beim Mehrheitsvolk der buddhistischen Birmanen verhasst und werden für ‚illegale Einwanderer‘ gehalten. Mit kühlem Opportunismus hat Aung San Suu Kyi bisher jede Parteinahme für die Minderheit vermieden.“", "Spiegel, Der korrumpierte Friedensengel, 11.12.2019 (https://www.spiegel.de/politik/ausland/aung-san-suu-kyi-der-korrumpierte-friedensengel-a-1300786.html)", "Anmerkungen", "(*) In diesem Beitrag benutze ich durchgängig die deutschen Bezeichnungen Birma beziehungsweise birmanisch für das Land in Südostasien. Die Briten bezeichneten es als Burma beziehungsweise burmesisch, während die herrschenden Militärmachthaber den Landesnamen im Jahre 1989 in Myanmar beziehungsweise myanmarisch umbenannten. Rangun, die frühere Hauptstadt des Landes, nannten die Briten Rangoon, während sie heute Yangon genannt wird.", "(**) Der erste landesweite Studenten- und Schülerstreik Ende des Jahres 1920 richtete sich gegen die auf Exklusivität und Wahrung des kolonialen Erbes bedachte Hochschul- und Bildungspolitik der britischen Behörden.", "(***) 1951 benannte sich die ABSU in All Burma Federation of Student Unions (ABFSU) um und verfolgte seitdem landesweit als wesentliche Ziele die Schaffung eines gerechten Bildungssystems, die Wahrung studentischer Rechte sowie den Einsatz für Demokratie, internen Frieden und nationale Aus- und Versöhnung.", "(****) Hierbei handelte es sich um eine vom Kaiserlichen Generalhauptquartier in Tokio abgesegnete und während des Zweiten Weltkriegs in China praktizierte Politik der verbrannten Erde, wonach „alles getötet, alles geplündert, alles zerstört“ werden sollte. Diese Taktik hatte Generalmajor Tanaka Ryūkichi im Jahre 1940 entworfen und sie wurde von General Okamura Yasuji ab 1942 vor allem in Chinas Nordprovinzen großflächig angewandt. Unterschieden wurde dabei zwischen drei Kategorien von Gebieten – „befriedet“, „halb befriedet“ und „nicht befriedet“. Bestandteil der „Drei-Alles-Politik” war auch der zwangsweise Einsatz der Zivilbevölkerung für Schlepperdienste und bei Infrastrukturmaßnahmen wie dem Straßenbau, dem Ausheben von Gräben und dem Bau von Wachtposten und Tunneln.", "Quellen & Literaturhinweise", "Allen, Louis (1984): Burma: The Longest War 1941-45. London: J.M. Dent & Sons Ltd.", "Aung Myoe, Maung (1999): Military Doctrine and Strategy in Myanmar: A Historical Perspective. Canberra: Australian National University, Strategic and Defence Studies Centre, Working paper no. 339", "Ders. (2009): Building the Tatmadaw: Myanmar Armed Forces Since 1948. Singapore: Institute of Southeast Asian Studies (ISEAS)", "Ba Maw, Dr. (1968): Breakthrough in Burma: Memoirs of a Revolution, 1939-1946. New Haven/London: Yale University Press", "Bengtsson, Jesper (2013): Ikone der Freiheit. Aung San Suu Kyi: Eine Biographie. Berlin: Rotbuch Verlag", "Callahan, Mary P. (2003): Making Enemies. War and State Building in Burma. Ithaca, NY: Cornell University Press", "Charney, Michael W. (2009): A Modern History of Burma. Cambridge: Cambridge University Press", "Hack, Karl & Rettig, Tobias (eds.) (2006): Colonial Armies in Southeast Asia. London/New York: Routledge\nHammer, Joshua (2012): Visiting Myanmar: It’s Complicated, in: The New York Times, 3 August\nHarvey, Godfrey (1992): British Rule in Burma 1824–1942. New York: AMS Press, Inc.", "Houtman, Gustaaf (1999:) Mental Culture in Burmese Crisis Politics: Aung San Suu Kyi and the National League for Democracy. Tokyo: Institute for the Study of Languages and Cultures of Asia and Africa, Tokyo University of Foreign Studies. Study of Languages and Cultures of Asia and Africa Monograph Series, No. 33", "Ders. (2007): Aung San’s lan-zin, the Blue Print and the Japanese occupation of Burma, in: Nemoto, Kei (ed.): Reconsidering the Japanese military occupation in Burma (1942-45). Tokyo: Tokyo University of Foreign Studies. Research Institute for Languages and Cultures of Asia and Africa (ILCCA), pp. 179-227\nInternational Crisis Group (ICG) (2000): Burma/Myanmar: How Strong is the Military Regime? Bangkok/Brussels: ICG Asia Report No 11, 21 December\nLebra, Joyce C. (2010): Japanese-Trained Armies in Southeast Asia. Singapore: Institute of Southeast Asian Studies (ISEAS)", "Lintner, Bertil (1990): The Rise and Fall of the Communist Party of Burma (CPB). Ithaca: Cornell University, Cornell Southeast Asia Program", "Maung Maung (1959): Burma’s Constitution. The Hague: Martinus Nijhoff (1961, second revised, and enlarged edition with a Foreword by J.S. Furnival)", "Mendl, Wolf (1995): Japan’s Asia Policy: Regional Security and Global Interests. London/New York: Routledge", "Prager, Susanne (1998): Nationalismus als kulturelle Reproduktion: Aung San und die Entstehung des postkolonialen Birma. Heidelberg (Dissertation)", "Seekins, Donald M. (2002): The Disorder of Order: The Army-State in Burma since 1962. Bangkok: White Lotus", "Ders. (2007): Burma and Japan since 1940: From ‚Co-Prosperity’ to ‚Quiet Dialogue’. Copenhagen (Nordic Institute of Asian Studies, NIAS Monograph 106)", "Selth, Andrew (2002): Burma’s Armed Forces. Power without Glory. Norwalk, CT: EastBridge\nSilverstein, Josef (ed.) (1993): The Political Legacy of Aung San – Revised Edition. With an Introductory Essay. Ithaca: Cornell University, Cornell Southeast Asia Program", "Smith, Martin J. (1999): Burma: Insurgency and the Politics of Ethnicity. 2nd. ed. London: Zed Books", "Steinberg, David I. (1981): Burma’s Road Toward Development: Growth and Ideology under Military Rule. Boulder, CO: Westview Press", "Thakin Nu (1954): Burma under the Japanese. London: Macmillan", "Tucker, Shelby (2001): Burma: The Curse of Independence. London: Pluto Press\nU Nu (1975): Saturday’s Son: Memoirs of the Former Prime Minister of Burma Translated by U Law Yone. New Haven/London: Yale University Press", "Werning, Rainer (2014): Korpsgeist als Staatstugend: Das Militär, in: Köster, Ute/Le Trong, Phuong/Grein, Christina (Hg.): Handbuch Myanmar – Gesellschaft, Politik, Wirtschaft, Kultur, Entwicklung. Berlin: Horlemann Verlag & Rainer Werning im Interview mit U Thet Thun in seiner Residenz in Rangun. Der Gesprächspartner weilte während des Zweiten Weltkrieges zum Sprach- und Jurastudium in Japan und studierte nach Kriegsende Pädagogik und Wirtschaftswissenschaften in England. Seine Karriere setzte er als birmanischer Botschafter in Frankreich sowie als ranghoher Mitarbeiter (u.a. als Leiter der Asienabteilung) bei der UNESCO in Paris fort.", "Win, Kyaw Zaw (2008): A history of the Burma Socialist Party (1930-1964). PhD thesis. University of Wollongong: School of History and Politics", "Yawnghwe, Chao Tzang (1995): Burma: The Depoliticization of the Political, in: Alagappa, Muthiah (ed.): Political Legitimacy in Southeast Asia: The Quest for Moral Authority. Stanford, CA: Stanford University Press, S. 170-192", "Yoon, Won Zoon (1973) Japan’s Scheme for the Liberation of Burma: The Role of the Minami Kikan and the “Thirty Comrades”. Athens, Ohio; Ohio University Press. Center for International Studies. Papers in International Studies: Southeast Asia Series, No. 27", "Zöllner, Hans-Bernd (2000): Birma zwischen ‚Unabhängigkeit Zuerst –Unabhängigkeit Zuletzt’. Die birmanischen Unabhängigkeitsbewegungen und ihre Sicht der zeitgenössischen Welt am Beispiel der birmanisch-deutschen Beziehungen zwischen 1920 und 1948. Münster/Hamburg/London: LIT Verlag"]}}, "recommendations": []}