{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=53206", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "09.07.2019", "last_modified": "09.07.2019", "crawl_date": "25.11.2020", "author_person": ["Jens Berger"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Freihandel", "Interventionspolitik", "Protektionismus", "Waffenlieferungen"], "content": {"title": "Was ist eigentlich aus der Bekämpfung der „Fluchtursachen“ geworden?", "description": "Seit der Affäre um die Rettungsschiffe „Sea Watch 3“ und „Alan Kurdi“ ist die Flüchtlingsdebatte wieder zurück. Und wieder einmal geht es nur um die Symptome. Dabei waren wir doch schon viel weiter. Sogar die Kanzlerin hatte doch schon verkündet, dass nun die Bekämpfung der Fluchtursachen höchste Priorität haben müsse. Das war vor vier Jahren. Seitdem wurde dieser Satz tausende Male wiederholt ...", "body": {"": ["Seit der Affäre um die Rettungsschiffe „Sea Watch 3“ und „Alan Kurdi“ ist die Flüchtlingsdebatte wieder zurück. Und wieder einmal geht es nur um die Symptome. Dabei waren wir doch schon viel weiter. Sogar die Kanzlerin hatte doch schon verkündet, dass nun die Bekämpfung der Fluchtursachen höchste Priorität haben müsse. Das war vor vier Jahren. Seitdem wurde dieser Satz tausende Male wiederholt. Doch passiert ist nichts. Anstatt der Fluchtursachen werden die Flüchtlinge bekämpft. Das politische Versagen in dieser Frage ist genau so erschreckend wie die Vergesslichkeit von Politik und Medien. Von Jens Berger.", "Vor wenigen Wochen veröffentlichte das UN-Flüchtlingshilfswerk UNHCR seinen neuen Jahresbericht. Erstmals sind mehr als 70 Millionen Menschen auf der Flucht vor Krieg, Verfolgung und Konflikten. Alle zwei Sekunden wird ein Mensch zum Flüchtling. Alleine im Jahr 2018 verließen 2,8 Millionen Menschen ihr Heimatland als Flüchtlinge oder Asylbewerber.", "Als das Thema vor vier Jahren die Nachrichten beherrschte, formulierten die NachDenkSeiten die drei wichtigsten Punkte, um die Fluchtursachen nachhaltig zu unterbinden.", "Lassen Sie uns doch einmal rekapitulieren, was sich auf diesem Gebiet getan hat und ob die europäische Politik ihrer Verantwortung gerecht wurde.", "Vier Jahre sind ergebnislos verstrichen", "Was wurde nicht alles geschrieben über einen „Masterplan Migration“ oder gar einen „Marshall-Plan für Afrika“. Geschehen ist in den letzten vier Jahren jedoch nichts. Sämtliche Fluchtursachen bestehen nach wie vor. Die ökonomischen, ethnischen und religiösen Spannungen in den Dauerkrisengebieten haben sogar noch zugenommen und es ist zu erwarten, dass die nächsten Flüchtlingswellen schon bald wieder vor Europas Toren stehen. Eine Dürre, ein Bürgerkrieg, ein weiterer völkerrechtswidriger Angriffskrieg der USA im Nahen oder Mittleren Osten, die Folgen des Klimawandels … und schon könnte sich die Situation von 2015 wiederholen.", "Und es sind ja nicht nur die Fluchtursachen, bei denen sich nichts getan hat. Die EU hat auch immer noch keinen akzeptierten Verteilungsplan für die ankommenden Flüchtlinge und die Aufnahme und Erstversorgung wird immer noch alleine den südeuropäischen Grenzstaaten abverlangt. Auch hier sind vier Jahre verschenkt worden, ohne dass man konstruktiv an einer Lösung der Situation gearbeitet hat.", "Ein Komplettversagen stellt auch die Friedenssicherung dar, die schlichtweg nicht stattfindet. Die USA führen immer noch weltweit ihre Vernichtungskriege und die Juniorpartner aus Europa machen bei diesen Verbrechen immer noch mit.", "Doch anstatt sich endlich einmal ernsthaft mit den Fluchtursachen zu beschäftigen, geht es in der Debatte nach wie vor nur um Symptome wie die Frage, welche Häfen ein privates Rettungsschiff im Mittelmeer anlaufen darf. Dies sind bestenfalls Nebenkriegsschauplätze und Ablenkungsmanöver.", "Solange Europa weiterhin weltweit Kriege führt oder seine „Bündnispartner“ aus den USA Kriege führen lässt, werden stetig neue Flüchtlinge produziert. Solange Europa den globalen Süden weiterhin über unfaire Handelsabkommen ausbeutet und nicht auf eine gerechtere Welthandelsordnung drängt, werden stetig neue Flüchtlinge produziert. Solange Europa nichts oder zu wenig gegen den Klimawandel tut, werden stetig neue Flüchtlinge produziert. Natürlich ist es aus humanitären Gründen notwendig, auch die Fragen der Seenotrettung im Mittelmeer zu diskutieren. Solange man aber eine Politik verfolgt, die stetig Flüchtlinge produziert, ist eine bloße Fokussierung auf die Symptome nur noch zynisch zu nennen. Doch dieser Zynismus ist traurige Realität. Und wenn sich bei der Bekämpfung der Fluchtursachen in den letzten vier Jahren nichts zum Besseren gewendet hat, wird sich auch künftig nichts tun."]}}, "recommendations": []}