{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=54817", "query_keywords": ["zuwander", "migrant", "einwander", "migration", "flüchtl"], "creation_date": "13.09.2019", "last_modified": "13.09.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Dublin-Verordnung", "Flüchtlinge", "Merkel, Angela", "Ungarn", "ZDF"], "content": {"title": "Leserbriefe zu „Anti-Aufklärung im ZDF: Mythenbildung zur Migrationskrise“", "description": "Der obige Beitrag rief, wie auch die Sendung im ZDF, die er behandelte, einige Reaktionen hervor, die wir nachfolgend veröffentlichen. Bei dem sehr komplexen Thema ist es manchmal schwer, Ursache und Wirkung scharf zu trennen, und manchmal legen Ereignisse Tendenzen frei, die vorher schon bestanden haben. Möge ein Dialog entstehen bzw. fortgesetzt werden. Dazu braucht man natürlich auch Inform ...", "body": {"": ["Der obige Beitrag rief, wie auch die Sendung im ZDF, die er behandelte, einige Reaktionen hervor, die wir nachfolgend veröffentlichen. Bei dem sehr komplexen Thema ist es manchmal schwer, Ursache und Wirkung scharf zu trennen, und manchmal legen Ereignisse Tendenzen frei, die vorher schon bestanden haben. Möge ein Dialog entstehen bzw. fortgesetzt werden. Dazu braucht man natürlich auch Informationen, die nahe an der Wahrheit oder den Wahrheiten liegen. Zusammengestellt von Moritz Müller.\n\n1. Leserbrief", "lieber tobias riegel,\n \ndein artikel: “anti-aufklärung im zdf: mythenbildung zur migrationskrise ” gefällt mir. das du aber davon ausgehst, das im zdf, vor allem in der hauptsendezeit über die ursachen der migrationskrise eine doku gesendet wird, das erscheint mir doch ein wenig naiv.", "unser leben in der westlichen welt hat ihre basis auf ausbeutung der anderen länder. kann sich ein sender, zumal in der hauptsendezeit, leisten, über ein system kritisch zu senden, wenn es selber zu diesem system gehört?\n \nin diesem film ist der entscheidungsprozess das interessante. der beitrag: angela merkel ” wir schaffen das! ” im kontext zeigt das handlungsmotiv und erklärt die umsetzung.\n \nswr.de/swr2/wissen/archivradio/2015-Angela-Merkels-Wir-schaffen-das,aexavarticle-swr-39442.html\n \nim film steht die frage: ” soll ich einen menschen oder einer menschengruppe helfen, wenn unmittelbare gefahr für leib und leben besteht”?\ndiese frage hat frau merkel für sich mit ja beantwortet. welche konsequenz diese entscheidung für ihre berufliche zukunft haben könnte, war ihr bewusst.\nanalog dazu die vielen helfer im mittelmeer wie zum beispiel die kapitänin carola rackete. die frage auch hier: helfen auf kosten der beruflichen zukunft ?\nfrau rackete, ein beispiel von vielen.\n \nich fasse es einmal in einem begriff zusammen. ” ethik ”\n \nder begriff ” ethik ” passt natürlich nicht mehr, wenn man an die ursachen der ganzen misere denkt. hier soll es ja nur um den filminhalt gehen.\n \nmit freundlichen grüßen\ndieter haase", "2. Leserbrief", "Sehr geehrter Herr Riegel,", "ergänzend zu Ihrem Artikel, der alles zu Sagende zu diesem “Machwerk” gesagt hat, möchte ich Sie auf den Brief des ungarischen Botschafters an das ZDF hinweisen und zum lesen empfehlen.", "Der Brief des ungarischen Botschafters im Wortlaut:", "An Herrn Dr. Thomas Bellut, Intendant Zweites Deutsches Fernsehen\nCC: An Herrn Dr. Peter Frey, Chefredakteur Zweites Deutsches Fernsehen\nBerlin, den 4. September 2019", "Sehr geehrter Herr Intendant,", "das ZDF hat am 4. September 2019 zur Hauptsendezeit ein »Dokudrama« zu den Ereignissen von vor vier Jahren ausgestrahlt. Ohne Zweifel ist das Thema (nicht nur) in Deutschland von besonderem öffentlichen Interesse. Unter Wahrung der geschriebenen und ungeschriebenen Regeln meines Berufes und der gebotenen Achtung für die deutschen Bürger und Politiker kommentiere ich die damit verbundenen internen Debatten nicht öffentlich. Ich verfolge sie lediglich und natürlich berichte ich darüber in angemessener Form an meine Hauptstadt.", "Nun gab es in dem erwähnten Film derart viele Elemente, die Objektivität und Tatsachen missen haben lassen, und in Form von „Einspielungen“ eine Reihe von Anspielungen auf mein Land und seinen mehrfach demokratisch gewählten Ministerpräsidenten, dass ich mich gezwungen sehe, darauf zu reagieren.", "Was die ethischen und moralischen Normen verletzenden Passagen und Andeutungen angeht, kann ich nur hoffen, dass die Autoren und Macher sie mit ihrem Gewissen vereinbaren können.", "Aber ich beschränke meine ins Traurige spielende Frustration auf die Tatsachen. Der „Mythos vom Budapester Ostbahnhof“ ist nicht neu. Die auch im Film immer wiederkehrende Behauptung, alles hätte hier und jetzt seinen Anfang genommen und wäre Quelle aller Probleme, läuft der schlichten geographischen Realität, den Bestimmungen des internationalen und europäischen Rechts und den Ereignissen vom Sommer und Herbst 2015 diametral entgegen.", "Der 4. September war einer von vielen Tagen in der seit Monaten andauernden Migrationskrise. Ich selbst hatte damals, noch als Ständiger Vertreter bei der EU in Brüssel, meinen Kollegen schon Wochen zuvor signalisiert, dass die Zahl der täglich eintreffenden illegalen Migranten bereits die zehntausender Marke überschreitet. Kenntnis und Verständnis der Situation belegt kaum etwas deutlicher als die Tatsache, dass das Bundesministerium des Innern am 19. August, zwei Wochen bevor sich der „Marsch der Hoffnung“ in Bewegung setzte, die Zahl der bis zum Jahresende erwarteten Zuwanderer auf 800.000, also auf das Doppelte der bis dahin geltenden Schätzung, korrigiert hatte. Es waren dann am Ende – wenn ich mich nicht irre – 890.000. Nicht unerwähnt lassen sollten wir auch den Tweet des BAMF vom 25. August über die Aussetzung der Anwendung der Dublin Verordnungen, der der Zuwanderung durchaus eine neue Dynamik verlieh.", "Auch sollte man die simple geographische Gegebenheit berücksichtigen, dass den Budapester Ostbahnhof mehr als 1000 km von der Außengrenze der EU und des Schengenraumes trennen. Beachten wir internationales Recht (Art. 31 der Genfer Konvention) oder europäisches Recht (Schengener Grenzkodex, Dubliner Verordnung) sind zwei Dinge festzuhalten: Die illegalen Einwanderer sind auf ihrem Weg durch nicht weniger als fünf oder sechs Staaten gezogen, in denen ihr Leben nicht in Gefahr war, sie also keine Flüchtlinge mehr waren. Zudem ignorierten sie bewusst alle Dubliner und Schengener Regelungen, denn ihnen war klar, wohin sie wollten.", "Ungarn hat mit der Entscheidung europäische Regelungen durchzusetzen große materielle, politische und moralische Risiken auf sich genommen. Wir haben weder Dank noch Anerkennung erwartet, dafür wurden uns täglich unbegründete Kritik und moralische Belehrungen zuteil. Seitdem sind vier Jahre vergangen, die Dinge haben sich langsam wieder in Richtung der Einhaltung von Recht und Ordnung bewegt, schrittweise gelingt es uns Ordnung und Humanität miteinander in Einklang zu bringen, doch die realitätsfremde, und von Fall zu Fall an Ehrverletzung grenzende Propaganda hört nicht auf.", "Jedenfalls kann ich nur erneut und immer wieder anbieten, dass ich dem ZDF und anderen öffentlich-rechtlichen oder privaten Medien bei Interesse an den Tatsachen oder dem ungarischen Standpunkt jederzeit bereitwillig zur Verfügung stehe. Es wäre an der Zeit statt Schmutzkampagnen und Fiktionen, die die geografische Realität außer Acht lassen und als Wahrheit präsentieren, die Fakten gewähren zu lassen.", "Mein beruflicher Werdegang hat es mit sich gebracht, dass ich die Ereignisse sowohl 1989 (damals als für die DDR zuständiger Referent des ungarischen Außenministeriums) als auch im Sommer und Herbst 2015 (zunächst als ständiger Vertreter bei der EU, dann ab Oktober 2015 als Botschafter in Berlin) aus unmittelbarer Nähe verfolgen konnte. Den ersten Stein aus der Mauer, die das eigene Volk eingeschlossen hielt, haben die Ungarn herausgeschlagen. 2015 hat sich Ungarn für die Einhaltung und Durchsetzung europäischen Rechts und für den Schutz der Lebensform und des Wirtschaftsmodells, die die Grundlage der EU bilden, und des durch Schengen geschützten Binnenmarktes eingesetzt, und den illegalen Zustrom über die grüne Grenze gestoppt.", "Grundlage und ein natürlicher Zug unseres gemeinsamen Daseins und unserer Zusammenarbeit ist, dass wir die Welt in manchen Fällen aus anderem Blickwinkel und durch andere Sichtweise betrachten. Situationen wie diese zu klären gelingt jedoch nur auf der Basis von Respekt für unser Gegenüber und für die Tatsachen. Der von Ihnen gezeigte Film tut keinem dieser Kriterien Genüge.", "Mit freundlichen Grüssen\nDr. Péter Györkös", "3. Leserbrief", "Sehr geehrter Tobias Riegel,", "nichts gegen Medienkritik. Aber dazu sollte man vielleicht selbst keine Mythen bilden und sich etwas mehr sachkundig machen (ich empfehle zur Flüchtlingspolitik 2015 “Die Zauberlehrlinge” von Stephan Detjen & Maximilian Steinbeis). Aber das ist Ihre Sache… Was mich nur wundern: Auf der einen Seite beschweren Sie sich, wenn man Sie in die rechte Ecke stellt, dann stellen Sie allen Ernstes aber folgende Fragen:", "“…Hätte der folgende Rechtsruck durch massiven staatlichen Eingriff verhindert werden können? Übertreffen die langfristigen negativen Folgen der „Grenzöffnung“ nicht die kurzfristigen Triumphe der Menschlichkeit – auch für die Flüchtlinge: Wenn sich etwa wegen des ungeschickten medialen und politischen Verhaltens nach der „Grenzöffnung“ die gesellschaftliche Stimmung radikal gegen die Flüchtlinge dreht? Schließlich war am 5. September klar: Die AfD hat nun – nach der EU-Kritik – ihren zweiten Gründungsmythos serviert bekommen: Die anscheinende Kapitulation des Staates vor der ungeregelten Migration…”", "Wie weit wollen Sie damit der rechten Ideologie noch hinterher laufen? Die Flüchtlinge sind nicht Ursache für den Rassismus in Deutschland (vielleicht mal Wilhelm Heitmeyer “Autoritäre Versuchung” lesen; der hat genau diese Frage beantwortet). Eine “ungeregelte Migration” gab es nicht und das Offenlassen der Grenze war EU-rechtskonform (die “Grenzöffnung” ist eine rechte Erfindung!). Im Übrigen kann ich nicht erkennen, dass irgendwelcher Kuschelkurs – wie im Falle von Frau Wagenknecht – mit rechter Ideologie den Linken mehr Stimmen bringen würde (vgl. das Wahlergebnis in Sachsen und Brandenburg). Zu den Umgang der Medien mit der Flüchtlingsproblematik liegt David Goeßmann mit “Die Erfindung der bedrohten Republik” deutlich mehr bei der Wahrheit als Sie. Denn es stimmt: “Die deutsche ‘Flüchtlingskrise’ war in Wahrheit eine gewaltige Medien- und Politikrise”.", "MfG\nArmin Kammrad", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}