{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=49330", "query_keywords": ["asyl", "flüchtl"], "creation_date": "15.02.2019", "last_modified": "15.02.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Assange, Julian", "Asyl", "Ecuador", "Geheimhaltung", "Großbritannien", "Justiz", "Krankheit", "Lückenpresse", "Moreno, Lenin", "Schweden", "UNO", "USA", "Whistleblower", "Wikileaks"], "content": {"title": "Seit 2010 steht Julian Assange mehr oder weniger offensichtlich unter dem Druck der britischen Justiz", "description": "Dieser Artikel von Yves Eudes erschien vergangene Woche im französischen Original in der Zeitung Le Monde. Da zu diesem Thema in der deutschen Presse nur wenige aktuelle Informationen erhältlich sind und auch die Nachdenkseiten die Situation in den letzten Berichten aus einem anderen Blickwinkel betrachtet haben, veröffentlichen wir an dieser Stelle diese Übersetzung von Marco Wenzel.\r\n\r\n\r\nSei ...", "body": {"": ["Dieser Artikel von Yves Eudes erschien vergangene Woche im französischen Original in der Zeitung Le Monde. Da zu diesem Thema in der deutschen Presse nur wenige aktuelle Informationen erhältlich sind und auch die Nachdenkseiten die Situation in den letzten Berichten aus einem anderen Blickwinkel betrachtet haben, veröffentlichen wir an dieser Stelle diese Übersetzung von Marco Wenzel.", "Seit 2010 steht Julian Assange mehr oder weniger offensichtlich unter dem Druck der britischen Justiz.\nVon Yves Eudes", "Der Gründer von WikiLeaks lebt seit 2012 als Flüchtling in der ecuadorianischen Botschaft in London. Die laufenden Verfahren im Vereinigten Königreich sind der Schlüssel zum Verständnis der möglichen Auswege aus dieser Situation.", "Im November 2018 entdeckten die Medien nach einem Fehler eines Staatsanwalts von Virginia, dass die amerikanische Bundesjustiz geheime Anklage gegen Julian Assange, den Chef von WikiLeaks, erhoben hatte. Dieses amerikanische Ausnahmeverfahren ist durch die Schwierigkeit bedingt, den Angeklagten zu fassen, da er sich seit 2012 als Flüchtling in der ecuadorianischen Botschaft in London aufhält.", "Diese unfreiwillige Enthüllung steht im Kontext aller Verfahren gegen Assange, die meist geheim sind. Dies gilt insbesondere für das Vereinigte Königreich, wo Julian Assange seit 2010 im Konflikt mit der Justiz steht, da Schweden einen europäischen Haftbefehl ausgestellt hatte, um ihn in zwei Fällen von sexuellem Missbrauch zu verhören. Er wies diese Anschuldigungen zurück und erklärte, dass Schweden nur eine erste Etappe vor einer Auslieferung an die Vereinigten Staaten sein würde, die ihn wegen Spionage vor Gericht stellen wollten.", "Im Dezember 2010 dann, als WikiLeaks damit begann, vertrauliche Dokumente der US-Diplomatie zu veröffentlichen, wurde Assange von der Londoner Polizei verhaftet und für zehn Tage festgehalten, bevor er gegen Kaution freigelassen wurde, bis eine Entscheidung über den schwedischen Auslieferungsantrag getroffen sein würde. Eineinhalb Jahre lang blieb er unter Hausarrest, mit Ausgangssperre, täglichem Melden auf der Polizeiwache und mit einer elektronischen Fußfessel.", "Als seine Berufungsanträge vor den englischen Gerichten im Juni 2012 ausgeschöpft waren, flüchtete Julian Assange in die ecuadorianische Botschaft, welche ihm politisches Asyl gewährte. Sofort errichtete die Londoner Polizei ein kostspieliges und sehr ausgeklügeltes Überwachungssystem rund um die Botschaft, das aus elektronischen und traditionellen Elementen besteht.", "Ein Vorgang, weit entfernt vom „Normalen“", "Sechseinhalb Jahre später lebt Assange immer noch in der Botschaft, da das Vereinigte Königreich sich völlig unflexibel zeigt und bisher alle Kompromisslösungen ablehnte. Wir wissen jetzt, dass die englischen Staatsanwälte seit Beginn des Falles alles getan haben, um die Freilassung von Julian Assange zu verhindern.", "Dank der Beharrlichkeit der Italienerin Stefania Maurizi, einer Journalistin der Tageszeitung La Repubblica, wurden vertrauliche Verhandlungen zwischen dem Vereinigten Königreich und Schweden, wenn auch spät, aufgedeckt. Aufgrund der Gesetze über die Informationsfreiheit hat Frau Maurizi die britische und schwedische Regierung wiederholt gebeten, ihr den Schriftverkehr der für den Fall zuständigen Richter zu übergeben. Die Briten schickten schließlich einige Dokumente, die dermaßen zensiert waren, dass sie keinen Sinn mehr ergaben, und verkündeten anschließend, dass die mit den schwedischen Gerichten ausgetauschten Nachrichten gelöscht wurden, als der für den Fall zuständige Staatsanwalt in den Ruhestand ging.", "Auf der anderen Seite zeigten sich die Schweden zumindest anfangs transparenter. Wir wissen, dass bereits 2011 ein englischer Staatsanwalt seinem schwedischen Amtskollegen dringend empfohlen hat, nicht nach London zu kommen, um Julian Assange zu befragen, obwohl diese übliche Vorgehensweise es ermöglicht hätte, die Dinge voranzubringen: „Glauben Sie nicht, dass wir diesen Fall wie einen gewöhnlichen Auslieferungsantrag behandeln“, sagte der Brite. Dann, 2013, plante der schwedische Staatsanwalt, die Anklage fallen zu lassen, aber derselbe englische Staatsanwalt tat alles, um ihn davon abzuhalten: „Sie werden doch wohl nicht kneifen?“", "Kritik von der UNO", "Auf internationaler Ebene ist der Wunsch der Briten, Julian Assange in der Botschaft weiterhin gefangen zu halten, seit Ende 2015, als eine Kommission der Vereinten Nationen zu dem Schluss kam, dass er willkürlich festgehalten wurde und seine Freilassung forderte, schon fast offiziell geworden. Die britische Regierung legte gegen die Entscheidung der UNO Berufung ein und als diese von einem anderen UN-Gremium bestätigt wurde, beschloss sie, unter Missachtung ihrer internationalen Verpflichtungen, sie zu ignorieren.", "Im Juni 2017 ließ die schwedische Staatsanwaltschaft dann ihre Anklage fallen und stellte fest, dass es unmöglich sei, den Angeklagten festzunehmen. Sofort gaben daraufhin die britischen Gerichte bekannt, dass er verhaftet würde, sobald er die Botschaft verlasse, weil er 2012 die Kautionsauflagen nicht eingehalten habe. Im Allgemeinen wird eine solch geringfügige Straftat mit einer Geldstrafe oder mit einigen Wochen Gefängnis geahndet, aber Assange befürchtet weiterhin, dass die Briten die Gelegenheit nutzen werden, ihn an die Vereinigten Staaten auszuliefern. Bei dieser Gelegenheit bestätigte seine Anwältin Jennifer Robinson die Position ihres Mandanten: “Julian hat immer gesagt, dass er bereit sei, sich der britischen Justiz zu stellen, aber nicht, wenn der Preis dafür die amerikanische Ungerechtigkeit ist”. (“Mr. Assange remains ready to face British justice and to resolve any outstanding matters related to his seeking protection in the Ecuadorean embassy — but not at the risk of being forced to face American injustice for exercising the freedom to publish”[1] Ergänzung MNM) Julian Assange versuchte erfolglos, die Annullierung des neuen Haftbefehls vor einem Londoner Gericht zu erwirken.", "Die Journalistin Stefania Maurizi setzte ihrerseits ihre Arbeit fort und versuchte, im Rahmen der Bestimmungen über die Informationsfreiheit Informationen über die Kontakte zwischen den Vereinigten Staaten und dem Vereinigten Königreich zur Akte Assange zu erhalten. Als die Regierung sich weigerte, reichte sie eine Beschwerde bei einem Londoner Gericht ein. Diese wurde in erster Instanz abgelehnt, Frau Maurizi legte daraufhin Berufung ein.", "In der Zwischenzeit reichte sie eine weitere Beschwerde gegen die Metropolitan Police (Scotland Yard) ein, um Zugang zu eventueller Korrespondenz zwischen London und Washington über drei enge Mitarbeiter von Julian Assange zu erhalten: zwei Briten, Sarah Harrison und Joseph Farrell, und den Isländer Kristinn Hrafnsson, einen ehemaligen Fernsehjournalisten, der Ende 2018 Chefredakteur von WikiLeaks wurde. Wir wissen, dass gegen alle drei in den Vereinigten Staaten eine Untersuchung eingeleitet wurde, denn Google hat sie 2015 im Nachhinein darüber informiert, dass die personenbezogenen Daten auf ihren Nutzerkonten von der Justiz beschlagnahmt worden seien.", "Im Dezember 2018 gewann die italienische Journalistin ihren Fall zumindest theoretisch: Das Berufungsgericht ordnete an, dass die Polizei das Vorhandensein der fraglichen Dokumente zu bestätigen und sie an die Beschwerdeführerin weiterzuleiten habe oder aber andernfalls zu erklären, warum sie sich weigere, dies zu tun. Am 30. Januar 2019 schickte Scotland Yard schließlich eine schriftliche Antwort, aber Frau Maurizi beschloss, sich Zeit zu nehmen, bevor sie ihren Inhalt bekannt gibt.", "Seine Gesundheit verschlechtert sich", "In der Zwischenzeit verschlechtert sich die Lage von Julian Assange in der ecuadorianischen Botschaft, da seine Gastgeber seine Anwesenheit leid geworden sind. Der ecuadorianische Präsident Rafael Correa, der Assange immer unterstützt hatte, ist im Mai 2017 abgelöst worden. Sein Nachfolger Lenin Moreno hat weniger übrig für den Schutzsuchenden und möchte die Beziehungen seines Landes zu den Vereinigten Staaten verbessern.", "Allerdings bemühte sich der neue Präsident zunächst um die Rettung von Julian Assange: Ende 2017 verlieh er ihm die ecuadorianische Staatsbürgerschaft, verlieh ihm dann den Status eines Diplomaten und versuchte, ihn von den britischen Behörden akkreditieren zu lassen, was ihm erlaubt hätte, die Botschaft, durch diplomatische Immunität geschützt, zu verlassen. Das Vereinigte Königreich lehnte diesen Kompromiss ab.", "Seitdem scheint Ecuador mehr und mehr geneigt zu sein, Julian Assange auf die eine oder andere Weise an die Londoner Polizei auszuliefern. Seit Frühjahr 2018 hat sie seinen Kontakt zur Außenwelt eingeschränkt und ihm immer schwierigere Lebensbedingungen auferlegt. Nach sechseinhalb Jahren Haft beginnt sich die körperliche und geistige Gesundheit des Vereinsamten zu verschlechtern. Wenn er wirklich krank würde, könnte die Botschaft eine medizinische Einweisung in ein Londoner Krankenhaus veranlassen. Er könnte dann dort unter Arrest gestellt werden und die Vereinigten Staaten könnten ihre geheime Anklage offenlegen und daraufhin einen Antrag auf Auslieferung an die britischen Behörden stellen.", "Mit freundlicher Genehmigung von: „Le Monde“, 5. Februar 2019", "Freie Übersetzung aus dem Französischen von Marco Wenzel, assistiert von Moritz Müller.", "By Julian Assange & Martina Haris – http://iq.org/j-big.jpg, Public Domain, https://commons.wikimedia.org/w/index.php?curid=10638912", "[«1] talkingpointsmemo.com – Judge: Assange’s Choice To Jump Bail Is ‘Determined Attempt’ To Avoid Order"]}}, "recommendations": []}