{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=49003", "query_keywords": ["geflücht", "migration", "asyl", "flüchtl"], "creation_date": "04.02.2019", "last_modified": "04.02.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Abrams, Elliott", "Attentat", "Bürgerproteste", "Chavez, Hugo", "Erdöl", "Geheimdienste", "Gewalt", "Guaidó, Juan", "Hegemonie", "Libertarismus", "Maduro, Nicolás", "Mord", "Pence, Mike", "Putsch", "Regime Change", "Serbien", "STRATFOR", "Stromversorgung", "Trump, Donald", "USA", "Venezuela", "Volksabstimmung"], "content": {"title": "Juan Guaidó: Ein Staatschef aus dem Regime-Change-Labor", "description": "Juan Guaidó ist das Produkt von mehr als zehn Jahren Arbeit, koordiniert von den Regime-Change-Trainern der Washingtoner Elite. Während er vorgibt, ein Verfechter der Demokratie zu sein, steht er in Wirklichkeit an der Spitze einer brutalen Destabilisierungskampagne. Von Dan Cohen und Max Blumenthal. Aus dem Englischen von Josefa Zimmermann.\r\n\r\nDieser Beitrag ist auch als Audio-Podcast verfügb ...", "body": {"": ["Juan Guaidó ist das Produkt von mehr als zehn Jahren Arbeit, koordiniert von den Regime-Change-Trainern der Washingtoner Elite. Während er vorgibt, ein Verfechter der Demokratie zu sein, steht er in Wirklichkeit an der Spitze einer brutalen Destabilisierungskampagne. Von Dan Cohen und Max Blumenthal. Aus dem Englischen von Josefa Zimmermann.", "Vor dem schicksalhaften 22. Januar hatte nicht einmal jeder fünfte Venezolaner jemals von Juan Guaidó gehört. Noch vor wenigen Monaten war der 35-Jährige ein obskurer Charakter in einer rechtsextremen politischen Randgruppe, die eng mit grausamen Straßenkämpfen in Verbindung gebracht wurde. Selbst in seiner eigenen Partei hatte Guaidó nur einen mittleren Status in der oppositionsdominierten Nationalversammlung, die nun nach der venezolanischen Verfassung verächtlich gemacht wird.", "Doch nach einem einzigen Anruf von US-Vizepräsident Mike Pence erklärte Guaidó sich selbst zum Präsidenten von Venezuela. Von Washington zum Führer seines Landes erkoren, wurde ein bislang unbekannter, zum politischen Bodenpersonal zählender Mann Präsident der Nation mit den größten Ölreserven der Welt und rückte ins internationale Rampenlicht.", "Im Konsens mit Washington begrüßte die Redaktion der New York Times Guaidó als „glaubwürdigen Rivalen” von Maduro mit einem „erfrischenden Stil und der Vision, das Land voranzubringen”. Die Redaktion der Bloomberg News applaudierte ihm für die „Wiederherstellung der Demokratie” und das Wall Street Journal erklärte ihn „zu einem neuen demokratischen Führer”. Inzwischen haben Kanada, zahlreiche europäische Staaten, Israel und der Block der rechtsgerichteten lateinamerikanischen Regierungen, bekannt als Lima-Gruppe, Guaidó als legitimen Führer Venezuelas anerkannt.", "Während Guaidó sich aus dem Nichts materialisiert zu haben scheint, ist er in Wirklichkeit das Produkt von mehr als zehn Jahren eifriger Aufzucht durch die Regime-Change-Fabriken der Washingtoner Elite. In einem Kader rechtgerichteter studentischer Aktivisten wurde Guaidó aufgebaut, um die sozialistische Regierung Venezuelas zu unterminieren, das Land zu destabilisieren und eines Tages die Macht zu ergreifen. Obwohl er in der venezolanischen Politik eine untergeordnete Rolle spielte, stellte er viele Jahre stillschweigend seinen Wert für die Machtzirkel in Washington unter Beweis.", "„Juan Guaidó ist die Figur, die für diese Situation geschaffen wurde“, bemerkte Marco Teruggi, ein argentinischer Soziologe und Chronist der venezolanischen Politik, gegenüber The Grayzone. „Es ist wie in einem Labor – Guaidó ist wie eine Mischung aus verschiedenen Elementen, die verschmolzen wurden zu einem Charakter, der sich, ehrlich gesagt, zwischen lächerlich und Besorgnis erregend bewegt.”", "Diego Sequera, ein venezolanischer Journalist und Autor bei dem investigativen Magazin Misión Verdad, stimmte zu: „Guaidó ist außerhalb Venezuelas beliebter als im Land selbst, besonders in den Elite-Zirkeln der Ivy-League-Universitäten und in Washington.” Sequera bemerkte gegenüber The Grayzone: „Dort ist er als Charakter bekannt, er ist berechenbar rechts und gilt als loyal gegenüber dem Programm.“", "Während Guaidó heute als das Gesicht des demokratischen Wiederaufbaus verkauft wird, absolvierte er seine Karriere in der brutalsten Gruppierung von Venezuelas radikalster Oppositionspartei und stand an der Spitze mehrerer Destabilisierungskampagnen. Seine Partei war in Venezuela weithin diskreditiert und wird teilweise für die Fragmentierung der stark geschwächten Opposition verantwortlich gemacht.“", "„Diese radikalen Führer bleiben bei Umfragen unter 20 %“, schrieb Luis Vicente León, der führende Meinungsforscher Venezuelas. Laut Léon ist Guaidós Partei bei der Mehrheit der Bevölkerung isoliert, denn die Mehrheit der Bevölkerung „will keinen Krieg. Was sie will, sind Lösungen.”", "Doch genau aus diesem Grund wurde Guaidó von Washington ausgewählt: Niemand erwartet von ihm, dass er Venezuela zur Demokratie führt, sondern dass er das Land destablilisiert, weil es zwei Jahrzehnte lang ein Bollwerk des Widerstands gegen die US-Hegemonie war. Sein merkwürdiger Aufstieg bildet den Höhepunkt eines zwei Jahrzehnte dauernden Projekts zur Zerschlagung eines stabilen sozialistischen Experiments.", "Die „Troika der Tyrannei“ im Visier", "Seit der Wahl von Hugo Chávez 1998 kämpften die USA für die Wiedererlangung der Kontrolle über Venezuela und seine riesigen Ölreserven. Durch Chávez’ sozialistische Programme wurde der Reichtum des Landes umverteilt und Millionen Menschen aus der Armut geholt, aber sie machten ihn auch zur Zielscheibe.", "2002 setzte Venezuelas rechte Opposition Chavez mit Unterstützung der USA kurzerhand ab, bevor das Militär ihn nach einer Massenmobilisierung wieder in sein Amt einsetzte. Während der Amtszeiten der US-Präsidenten George W. Bush und Barack Obama überlebte Chávez zahllose Mordanschläge, bevor er 2013 an Krebs starb. Sein Nachfolger Nicolas Maduro überlebte drei Mordanschläge.", "Die Trump-Administration erhob Venezuela sofort zum Top-Kandidaten auf der Regime-Change-Liste Washingtons und brandmarkte es als wichtigsten Staat in der „Troika der Tyranneien“. Im vergangenen Jahr versuchte Trumps nationales Sicherheitsteam Mitglieder des Militärs zur Installierung einer Militärjunta zu rekrutieren, aber der Versuch schlug fehl.", "Laut venezolanischer Regierung waren die USA auch in eine Verschwörung mit dem Codenamen „Operation Constitution“ verwickelt, die zum Ziel hatte, Maduro im Präsidentenpalast Miraflores gefangen zu nehmen, und in eine zweite namens „Operation Armageddon“, bei der er im Juli 2017 bei einer Militärparade getötet werden sollte. Etwas mehr als ein Jahr später versuchten Oppositionsführer vom Ausland aus vergeblich, Maduro während einer Militärparade in Caracas mit Drohnenbomben zu töten.", "Mehr als ein Jahrzehnt vor diesen Intrigen wurde eine Gruppe handverlesener rechtsgerichteter Studenten von einer US-finanzierten Akademie, in der Regime-Changes trainiert werden, ausgebildet, um die Regierung Venezuelas zu stürzen und eine neoliberale Ordnung einzuführen.", "Die ‘Export-A-Revolution-Gruppe’ legt die Samen für eine ANZAHL von Farbenrevolutionen", "Am 5. Oktober 2005, als Chávez auf dem Höhepunkt seiner Popularität war und seine Regierung sozialistische Reformen plante, landeten fünf „Studentenführer“ aus Venezuela in Belgrad, um für einen Umsturz zu trainieren.", "Die Studenten waren mit freundlicher Unterstützung des Center for Applied Non-Violent Action and Strategies (CANVAS) aus Venezuela angereist. Diese Gruppe wird überwiegend vom National Endowment for Democracy, einem CIA-Ableger, finanziert, der der US-Regierung als Hauptinstrument zur Durchsetzung von Regime-Change-Aktivitäten dient, ebenso wie die Ableger International Republican Institute und National Democratic Institute for International Affairs.", "Wie durch geleakte E-Mails von Stratfor bekannt wurde, einem Geheimdienst-Unternehmen, das auch „Schatten-CIA“ genannt wird, finanzierte und trainierte die CIA CANVAS wahrscheinlich während der Kämpfe gegen Milosevic 1999/2000.", "CANVAS ist eine Ausgliederung von Otpor, einer serbischen Protestorganisation, die 1998 von Srdja Popoviv an der Universität von Belgrad gegründet wurde. Otpor, das serbische Wort für Widerstand, war eine studentische Gruppe, die international berühmt – und hollywoodmäßig promoted – wurde durch das Organisieren von Protesten, die schließlich zum Sturz von Slobodan Milosevic führten.", "Diese kleine Zelle von Regime-Change-Spezialisten operierte nach Methoden des kürzlich verstorbenen Gene Sharp mit dem so genannten „gewaltfreien Kampf nach Clausewitz”, den Sharp gemeinsam mit einem ehemaligen Geheimdienstanalysten der Defense Intelligence Agency (DIA), Oberst Robert Helvey, entwickelt hatte, um einen strategischen Plan zu konzipieren, der bewaffneten Protest als eine Form hybrider Kriegsführung einsetzte und sich gegen Staaten richtete, die sich der unipolaren Dominanz Washingtons widersetzten.", "Otpor wurde unterstützt vom National Endowment for Democracy (USAID) und von Sharps Albert Einstein Institute. Sinisa Sikman, einer der Chef-Ausbilder von Otpor, behauptete einmal, dass die Organisation direkt von der CIA finanziert würde.", "Laut einer geleakten E-Mail von einem hochrangigen Stratfor-Mitarbeiter nach dem Sturz von Milosewic „wurden die Otpor-Kinder erwachsen, trugen Anzüge und kreierten CANVAS… oder mit anderen Worten, eine ‘Export-A-Revolution-Gruppe’, die die Samen legte für einen ANZAHL von Farbenrevolutionen. Sie sind immer noch von der US-Finanzierung abhängig und ziehen durch die ganze Welt, um Diktatoren und autokratische Regime zu stürzen (alle, die von den USA nicht gemocht werden).", "Stratfor enthüllte, dass CANVAS im Jahr 2005 „seine Aufmerksamkeit Venezuela zuwandte”, nachdem es bis dahin Oppositionsgruppen ausgebildet hatte, die NATO-freundliche Regime-Change-Operationen in Ost-Europa durchführten.", "Während der Überwachung des CANVAS-Ausbildungsprogramms umriss Stratfor seine Aufstands-Agenda in erstaunlich deutlicher Formulierung: „Erfolg ist keineswegs garantiert. Und studentische Proteste sind nur der Anfang eines möglichen jahrelangen Kampfes, um in Venezuela eine Revolution zu entfachen, aber die Ausbilder haben beim „Schlächter des Balkans“ Erfahrungen gesammelt. Sie besitzen immense Fähigkeiten. Wenn Sie feststellen, dass Studenten an fünf Universitäten in Venezuela gleichzeitig demonstrieren, dann wissen Sie, dass die Ausbildung abgeschlossen ist und die wirkliche Arbeit beginnt.“", "Die Geburt der Regime-Change-Kadergruppe „Generation 2007”", "Die wirkliche Arbeit begann zwei Jahre später, 2007, als Guaidó sein Studium an der Katholischen Universität Andrés Bello in Caracas abgeschlossen hatte. Er zog nach Washington DC, um sich an der George-Washington-University für ein Studium in „Governance and Political Management“ einzuschreiben, bei dem venezolanischen Ökonomen Luis Enrique Berrizbeitia, einem lateinamerikanischen Spitzenökonomen neoliberaler Ausrichtung. Berrizbeitia war früher Chef des International Monetary Fund (IMF) und verbrachte unter der alten oligarchischen Herrschaft, die durch Chavez beendet wurde, mehr als ein Jahrzehnt in Venezuela, wo er im Energiesektor tätig war.", "In diesem Jahr half Guaidó bei der Organisation regierungsfeindlicher Demonstrationen, nachdem die venezolanische Regierung sich geweigert hatte, die Lizenz von Radio Caracas Televisión (RCTV) zu erneuern.", "Dieser Privatsender hatte eine führende Rolle beim Putsch gegen Chavez 2002 gespielt. RCTV half bei der Mobilisierung für regierungsfeindliche Demonstranten, gab gefälschte Informationen heraus, legte den Unterstützern der Regierung Gewalttaten zur Last, die Oppositionelle begangen hatten, und unterbrach während des Staatsstreiches jede regierungsfreundliche Berichterstattung. Die Rolle von RCTV und anderer Sender, die sich im Besitz von Oligarchen befanden, wurde in der gefeierten Dokumentation „The Revolution will not be televised“ aufgezeigt.", "In demselben Jahr behaupteten die Studenten, das Verfassungsreferendum für einen „Sozialismus des 21. Jahrhunderts“ verhindert zu haben, der versprach, „den rechtlichen Rahmen für die politische und soziale Reorganisation des Landes zu etablieren, in dem organisierte Gemeinwesen unmittelbare Macht erhalten, ein neues Wirtschaftssystem zu entwickeln.“", "Mit den Protesten um RCTV und um das Referendum war eine neue Klasse von US-unterstützten Spezialkadern und Regime-Change-Aktivisten geboren. Sie nannten sich „Generation 2007”.", "Die Ausbilder dieser Zelle von Stratfor und CANVAS identifizierten Guaidós Mitkämpfer – einen libertären Organisator politischer Aktionen namens Yon Goicoechea – als eine „Schlüsselfigur” bei der Niederschlagung des Verfassungsreferendums. Im folgenden Jahr wurde Goicochea für seine Bemühungen mit dem „Prize for Advancing Liberty“ des Cato-Institutes von Milton Friedmann ausgezeichnet. Die damit verbundenen 500 000 Dollar investierte er sofort in den Aufbau eines politischen Netzwerks.", "Friedmann war bekanntlich der Ziehvater der notorischen neoliberalen Chicago Boys, die vom Präsidenten der Junta, Augusto Pinochet, nach Chile eingeflogen wurden, um die radikale fiskale Austeriätspolitik im Sinne der Schock-Doktrin zu implementieren. Und das Cato-Institut ist der libertäre Think-Tank, in Washington DC von den Koch-Brüdern gegründet, den größten Sponsoren der Republikanischen Partei, die zu aggressiven Unterstützern der rechten Politik in Lateinamerika wurden.", "WikiLeaks veröffentlichte 2007 eine E-Mail des amerikanischen Botschafters in Venezuela, William Brownfield, an das Außenministerium, den Nationalen Sicherheitsrat und das Department of Defense Southern Command. Er lobte „Generation of ’07”, weil sie „den venezolanischen Präsidenten, der es gewohnt ist, die politische Agenda festzulegen, gezwungen hat (über)zureagieren.“ Zu den „aufstrebenden Führern”, die Brownfield identifizierte, gehörten Freddy Guevara und Yon Goicoechea. Er applaudierte dem Letzteren als „einem der klarsten Verteidiger bürgerlicher Freiheiten”.", "Ausgestattet mit dem Geld libertärer Oligarchen und den Soft-Power-Waffen der US-Regierung trugen die radikalen venezolanischen Kaderorganisationen die Otpor-Taktik auf die Straße, zusammen mit dem Logo der Gruppe:", "„Öffentliche Unruhen instrumentalisieren… um Vorteile aus der Situation zu ziehen und sie gegen Chavez wenden.“", "2009 veranstalteten die jungen Aktivisten der Generation 2007 ihre bislang provokativste Demonstration. Sie ließen auf der Straße ihre Hosen fallen, entblößten ihr Gesäß und wandten die Guerillia-Theater-Taktik aus Gene Sharps Regime-Change-Handbüchern an. Die Demonstranten hatten gegen die Festnahme eines Verbündeten aus einer anderen Gruppe junger Aktivisten namens JAVU mobilisiert. Diese rechtsextreme Gruppe „sammelte Gelder aus einer Vielzahl von US-Regierungsquellen, das es ihr ermöglichte, schnell als die Hardliner im Straßenkampf der Opposition bekannt zu werden“, so George Ciccariello-Maher in seinem Buch „Building the Commune“.", "Obwohl keine Videos der Proteste verfügbar sind, identifizierten viele Venezolaner Guaidó als einen der wichtigsten Teilnehmer der Demonstration. Der Vorwurf ist zwar unbestätigt, aber durchaus plausibel. Die Protestierenden, die ihre nackten Hinterteile zeigten, waren Mitglieder des inneren Kerns der Generation 2007, zu dem Guaidó gehörte, und sie trugen T-Shirts mit ihrem Logo Resistencia! Venezuela!, wie auf dem Foto zu sehen ist.", "In dem Jahr exponierte sich Guaidó auf andere Weise in der Öffentlichkeit und gründete eine politische Partei, um die Anti-Chavez-Energie zu nutzen, die seine Generation 2007 aufgebaut hatte. Partei des Volkswillens (Partido de la Voluntad Popular) war ihr Name, angeführt wurde sie von Leopoldo López, einem in Princeton ausgebildeten rechten Hitzkopf, der stark verwickelt war in die Programme von National Endowment for Democracy und zum Bürgermeister eines Bezirks in Caracas gewählt wurde, einem der reichsten Bezirke des Landes. Lopez war ein Abbild der venezolanischen Aristokratie, ein direkter Abkömmling des ersten Präsidenten seines Landes. Er war auch ein Cousin ersten Grades von Thor Halvorssen, dem Gründer der in den USA ansässigen Human Rights Foundation, die als De-facto-Propagandainstrument für die US-unterstützten Aktivisten gegen die Regierungen der Ländern fungiert, die von Washington für einen Regime-Change vorgesehen sind.", "Obwohl Lopez’ Interessen praktisch mit denen Washingtons identisch waren, wies die von WikiLeaks veröffentlichte US-amerikanische diplomatische Korrespondenz auf seine fanatischen Tendenzen hin, die letztendlich zu einer Marginalisierung der Partei führen sollten. Ein Schreiben identifizierte Lopez als „eine spalterische Figur innerhalb der Opposition … die oft als arrogant, rachsüchtig und machthungrig beschrieben wird“. Andere Schreiben betonten seine Besessenheit von Straßenkämpfen und seine „kompromisslose Herangehensweise“ als Ursache von Spannungen mit anderen Oppositionsführern, deren vorrangige Ziele Einheit und Beteiligung an den demokratischen Institutionen des Landes waren.", "Im Jahr 2010 nutzten die Partei des Volkswillens und ihre ausländischen Geldgeber die größte Dürre, die Venezuela seit Jahrzehnten heimgesucht hatte. Aufgrund des Mangels an Wasser, das für den Betrieb von Wasserkraftwerken benötigt wurde, kam es zu einer enormen Stromknappheit im Land. Eine weltweite wirtschaftliche Rezession und sinkende Ölpreise verstärkten die Krise und auch die Unzufriedenheit der Bevölkerung.", "Stratfor und CANVAS – wichtige Berater von Guaidó und seiner regierungsfeindlichen Kadertruppe – hatten einen schockierend zynischen Plan entwickelt, um einen Dolch ins Herz der bolivarischen Revolution zu stoßen. Bereits im April 2010 waren 70 Prozent der Stromversorgung zusammengebrochen.", "„Dies könnte ein Wendepunkt sein, da Chavez wenig tun kann, um die Armen vor dem Zusammenbruch des Systems zu schützen”, war in einem internen Memo von Stratfor zu lesen. „Die Folge könnte das Aufkommen öffentlicher Unruhen sein und keine Oppositionsgruppe könnte sie besser schüren. Das ist beste Zeitpunkt für eine Oppositionsgruppe, die Situation zu nutzen und sie gegen Chavez und zum eigenen Vorteil zu wenden.“", "Zu diesem Zeitpunkt erhielt die venezolanische Opposition laut US-amerikanischen Behörden von US-Regierungsorganisationen wie USAID und dem National Endowment for Democracy die beeindruckende Summe von 40 bis 50 Millionen Dollar pro Jahr. Auch die eigenen Auslandskonten warfen hohe Renditen ab.", "Während sich das von Stratfor anvisierte Szenario nicht verwirklichen ließ, distanzierten sich die Aktivisten der Partei des Volkswillens und ihre Verbündeten von jeglichem Anspruch auf Gewaltlosigkeit und bekannten sich zu einem radikalen Plan zur Destabilisierung des Landes.", "Auf dem Weg zur gewaltsamen Destabilisierung", "Laut E-Mails venezolanischer Geheimdienste, die im November 2010 vom ehemaligen Justizminister Miguel Rodríguez Torres veröffentlicht wurden, nahmen Guaidó, Goicoechea und mehrere andere studentische Aktivisten an einem geheimen fünftägigen Training in einem Hotel namens „Fiesta Mexicana“ in Mexiko teil. Das Training wurde von Otpor durchgeführt, dem Regime-Change-Unternehmen aus Belgrad, das von der US-Regierung gesponsert wurde. Berichten zufolge war die Veranstaltung von Otto Reich, einem fanatischen Castro-Gegner im Exil, der im State Department von George W. Bush arbeitete, und dem rechtsgerichteten kolumbianischen Präsidenten Alvaro Uribe abgesegnet. Bei den Treffen, so heißt es in den E-Mails, brüteten Guaidó und seine Mitstreiter einen Plan aus, Präsident Hugo Chavez zu stürzen, indem sie chaotische Zustände durch immer wieder aufbrechende gewaltsame Straßenkämpfe herbeiführten.", "Drei Galionsfiguren der Erdölindustrie – Gustavo Torrar, Eligio Cedeño und Pedro Burelli – hatten angeblich die Kosten von 52 000 Dollar für das Meeting übernommen. Torrar bezeichnet sich selbst als „Menschenrechtsaktivist“ und „Intellektuellen“, dessen jüngerer Bruder Reynaldo Tovar Arroyo der Repräsentant des privaten mexikanischen Öl- und Gas-Unternehmens Petroquimica del Golfo in Venezuela war, das vertragliche Verbindungen mit dem Staat Venezuela hat.", "Cedeño ist seinerseits ein geflüchteter venezolanischer Geschäftsmann, der in den USA Asyl beantragt hat und Pedro Burelli ist ehemaliger JP-Morgan-Manager und ehemaliger Direktor des venezolanischen staatlichen Ölunternehmens Petroleum of Venezuela (PDVSA). Er trennte sich 1998 von der Firma, als Hugo Chavez an die Macht kam, und ist Mitglied des Beirats des Latin America Leadership Program der Georgetown Universität.", "Burelli insistierte, dass die E-Mails, in denen er seine Teilnahme detailliert beschrieb, gefälscht seien. Er beauftragte sogar einen Privatdetektiv, um dies zu beweisen. Der Ermittler erklärte, die Google-Protokolle zeigten, dass die Mails angeblich nie abgeschickt worden seien. Heute macht Burelli kein Geheimnis aus seinem Wunsch, den venezolanischen Präsidenten Nicolás Maduro abgesetzt zu sehen. Nach seinen Vorstellungen soll er sogar durch die Straßen geschleift und von einem Bajonett aufgespießt werden, genau wie es bei dem libyschen Führer Moammar Gaddafi durch die NATO-gestützten Milizen geschah.", "Update: Burelli kontaktierte das Grayzone-Magazin nach der Veröffentlichung dieses Artikels, um seine Beteiligung an der Fiesta-Mexicana-Geschichte zu erläutern.", "Burelli nannte das Meeting „eine legitime Aktion“, die in einem Hotel mit einem anderen Namen in Mexiko stattfand.", "Auf die Frage, ob Otpor das Treffen koordinierte, stellte er lediglich fest, dass er die Arbeit von Otpor/CANVAS „schätzt“ und obwohl er sie nicht finanziell fördert, habe er bereits „Aktivisten aus verschiedenen Ländern empfohlen, ihre Arbeit zu verfolgen und an den von ihnen angebotenen Veranstaltungen in verschiedenen Ländern teilzunehmen.“", "Burelli fügte hinzu: „Das Einstein-Institut trainierte Tausende [Aktivisten] öffentlich in Venezuela. Gene Sharpes Philosophie wurde weithin studiert und übernommen. Und vermutlich sorgte sie dafür, dass die Unruhen nicht in einen Bürgerkrieg ausarteten.”", "Die angebliche Fiesta-Mexicana-Verschwörung floss ein in einen weiteren Destabilisierungsplan, der in einer Reihe von Dokumenten, die die venezolanische Regierung veröffentlichte, enthüllt wurde. Im Mai 2014 veröffentlichte Caracas Dokumente, in denen ein Attentat gegen Präsident Nicolás Maduro beschrieben wurde. Die Veröffentlichung ließ erkennen, dass der Anti-Chavez-Hardliner Maria Corina Machado dahinter steckte – heute der wichtigste Handlanger von Senator Marco Rubio. Als Gründer der vom National Endowment for Democracy finanzierten Gruppe „Sumate“ fungierte Machado als internationaler Verbindungsmann der Opposition, der 2005 Präsident George W. Bush besuchte.", "„Ich denke, es ist an der Zeit, die Anstrengungen zu verstärken. Erledigen Sie die notwendigen Anrufe und sorgen Sie für die Finanzmittel, um Maduro zu vernichten, und alles Andere wird sich lösen“, schrieb Machado 2014 an den ehemaligen venezolanischen Diplomaten Diego Arria.", "In einer anderen E-Mail behauptete Machado, der gewaltsame Plan sei von dem US-Botschafter in Kolumbien, Kevin Whitaker, abgesegnet. „Ich habe mich bereits entschieden und dieser Kampf wird fortgesetzt, bis dieses Regime gestürzt ist und wir unseren Freunden in der Welt liefern können. Wenn ich nach San Cristobal ginge und mich vor die OAS stellte, ich hätte nichts zu befürchten. Kevin Whitaker hat seine Unterstützung bereits bestätigt und die nächsten Schritte beschrieben. Wir haben mehr Geld als das Regime, um den internationalen Sicherheitsring zu durchbrechen.”", "Guaidó geht auf die Barrikaden", "In Februar errichteten studentische Demonstranten, die als Stoßtrupp der im Exil lebenden Oligarchen fungierten, im ganzen Land gewaltsam Barrikaden und verwandelten die von der Opposition kontrollierten Quartiere in aggressive Festungen, die als Guarimbas bekannt wurden. Während internationale Medien den Aufruhr als spontanen Protest gegen Maduros eiserne Faust darstellten, gab es zahlreiche Beweise dafür, dass die Partei des Volkswillens die Show inszeniert hatte. „Keiner der Demonstranten an den Universitäten trug ein Universitäts-T-Shirt, sie trugen alle T-Shirts mit dem Logo der Partei des Volkswillen oder von Gerechtigkeit Jetzt”, sagte ein Guarimba-Teilnehmer damals. “Es waren vielleicht Studentengruppen, aber die Studentenräte sind mit den Oppositionsparteien verbunden und sind ihnen Rechenschaft schuldig.”", "Auf die Frage nach den Rädelsführen sagte der Guarimba-Teilnehmer: “Wenn ich ganz ehrlich bin, diese Leute sind jetzt Abgeordnete.”", "Etwa 43 Menschen wurden 2014 bei den Guarimbas getötet. Drei Jahre später gab es neue Ausbrüche und es kam zu massenhafter Zerstörung der öffentlichen Infrastruktur, der Ermordung von Unterstützern der Regierung und 126 Toten, von denen die meisten Chavez-Anhänger waren. In einigen Fällen wurden die Regierungsanhänger von bewaffneten Gangs lebendig verbrannt.", "2014 war Guaidó direkt an den Guarimbas beteiligt. Tatsächlich twitterte er ein Video, das ihn mit Helm und Gasmaske zeigte, umgeben von maskierten und bewaffneten Elementen, die eine Autobahn blockiert hatten und in einen gewaltsamen Zusammenstoß mit der Polizei verwickelt waren. Bezug nehmend auf seine Mitgliedschaft bei der Generation 2007 proklamierte er: „Ich erinnere mich an 2007. Damals proklamierten wir ‘Studenten!’ Jetzt rufen wir ‘Widerstand!Widerstand!’“", "Guaido löschte den Tweet in offensichlicher Sorge um sein Image als Verteidiger der Demokratie.", "Am 12. Februar 2014, in der heißen Phase der Guarimbas in diesem Jahr, ging Guaidó während des Wahlkampfs der Partei und von Gerechtigkeit Jetzt! zu Lopez auf die Bühne. Während einer sehr langen Hetzrede gegen die Regierung drängte Lopez die Menge zum Marsch auf das Gebäude der Generalstaatsanwältin Luisa Ortega Diaz. Bald darauf wurde Diaz’ Büro von bewaffneten Banden angegriffen, die es in Brand zu setzen versuchten. Sie verurteilte die Aktion als „geplante und vorsätzliche Gewalt”.", "Bei einem Fernsehauftritt im Jahr 2016 bezeichnete Guaidó die Todesfälle infolge von Guayas – einer Guarimba-Taktik, bei der Stahldraht über eine Fahrbahn gespannt wird, um Motorradfahrer zu verletzen oder zu töten – als „Mythos“. Seine Kommentare verharmlosten eine fatale Taktik, durch die Zivilisten wie Santiago Pedroza getötet und neben vielen Anderen ein Mann namens Elvis Durán enthauptet wurde.", "Diese abscheuliche Missachtung des menschlichen Lebens sollte seine Partei des Volkswillens in den Augen eines Großteils der Öffentlichkeit einschließlich vieler Gegner von Maduro kennzeichnen.", "Die Regierung zeigt Härte gegen die Partei des Volkswillens", "Die Eskalation der Gewalt und die politische Polarisierung im ganzen Land veranlasste die Regierung, gegen die Parteiführer vorzugehen, die die Eskalation geschürt hatten. Freddy Guevara, Vizepräsident der Nationalversammlung und stellvertretender Vorsitzender der Partei des Volkswillens, war einer der Anführer bei den Straßenkrawallen 2017. Angesichts des drohenden Prozesses wegen seiner Rolle bei den Aufständen suchte er Zuflucht in der chilenischen Botschaft, wo er sich immer noch aufhält.", "Ester Toledo, ein Abgeordneter der Partei aus dem Bundesstaat Zulia, wurde im September 2016 von der venezolanischen Regierung wegen Terrorfinanzierung und der Planung von Mordanschlägen gesucht. Er soll die Mordpläne gemeinsam mit dem ehemaligen kolumbianischen Präsidenten Álavaro Uribe entwickelt haben. Toledo floh aus Venezuela und hielt Vorträge bei Human Rights Watch, bei dem von der US-Regierung unterstützten Freedom House, dem spanischen Kongress und dem Europäischen Parlament.", "Carlos Graffe, ein weiteres von Otpor ausgebildetes Mitglied der Generation 2007, das die Partei führte, wurde im Juli 2017 festgenommen. Laut Polizei war er im Besitz einer Tasche, in der sich Nägel, der Sprengstoff C4 und ein Zünder befand. Er wurde am 27. Dezember 2017 freigelassen.", "Leopoldo Lopez, der langjährige Vorsitzende der Partei, steht heute unter Hausarrest wegen seiner Schlüsselrolle bei der Tötung von 13 Personen bei den Guarimbas 2014. Amnesty International lobte ihn als „Gefangenen mit gutem Gewissen“ und verurteilte seine Verlegung vom Gefängnis in sein Haus als „nicht ausreichend“. Mittlerweile initiierten Angehörige der Opfer eine Petition für eine höhere Strafe.", "Yon Goicoechea, der Posterboy der Koch-Brüder, wurde 2016 von Sicherheitskräften festgenommen, weil sie angeblich ein Kilogramm Sprengstoff in seinem Wagen gefunden hatten. In einem Kommentar der New York Times protestierte Goicoechea, die Beschuldigungen seien „frei erfunden“, und behauptete, er sei nur wegen seines „Traumes von einer demokratischen Gesellschaft, frei von Kommunismus“ in Haft. Er wurde im November 2017 entlassen.", "David Smolansky, ebenfalls Mitglied der ursprünglich von Otpor ausgebildeten Generation 2007, wurde der jüngste Bürgermeister von Venezuela, als er 2013 in dem wohlhabenden Vorort El Hatillo gewählt wurde. Er musste jedoch zurücktreten und wurde vom Obersten Gerichtshof zu 15 Monaten Gefängnis verurteilt, nachdem er für schuldig befunden wurde, bei den Guarimbas Gewalt angestachelt zu haben.", "Als die Gefängnisstrafe drohte, rasierte sich Smolansky den Bart ab, setzte eine Sonnenbrille auf und verschwand, als Priester verkleidet, nach Brasilien, mit einer Bibel in der Hand und einem Rosenkranz um den Hals. Heute lebt er in Washington, DC, wo er vom Sekretär der Organisation der Amerikanischen Staaten, Luis Almagro, auserkoren wurde, die Arbeitsgruppe über die venezolanische Migrations- und Flüchtlingskrise zu leiten.", "Am 26. Juli vergangenen Jahres veranstaltete Smolansky ein von ihm so genanntes „freundschaftliches Wiedersehen“ mit Elliot Abrams, dem verurteilten Verbrecher aus der Iran-Contra-Affäre, der von Trump als Sondergesandter in Venezuela eingesetzt wurde. Abrams war für die Überwachung der geheimen US-Politik der Bewaffnung der rechten Todesschwadronen in Nicaragua, El Salvador und Guatemala zuständig. Seine wichtige Rolle bei dem Putsch in Venezuela lässt befürchten, dass ein weiterer blutiger Stellvertreterkrieg bevorsteht.", "Vier Tage davor hatte Machado Maduro ein weiteres Mal gedroht und ihm erklärt, wenn er „sein Leben retten will, sollte er verstehen, dass seine Zeit abgelaufen ist”.", "Ein Bauer im Spiel", "Der Zusammenbruch der Partei des Volkswillens unter dem Gewicht der von ihr inszenierten gewaltsamen Destabilisierungskampagne entfremdete große Teile der Öffentlichkeit von ihr und brachte ihr Führungspersonal ins Exil oder in Haft. Guaidó spielte dabei eine untergeordnete Rolle, da er die meiste Zeit seiner neunjährigen Karriere als Abgeordneter in der Nationalversammlung verbracht hatte. Guaidó, der aus einem der dünn besiedelten Bundesstaaten Venezuelas stammt, erreichte bei den Parlamentswahlen 2015 den zweiten Platz und gewann nur 26 Prozent der abgegebenen Stimmen, um seinen Platz in der Nationalversammlung halten. In der Tat war sein Hintern vielleicht bekannter als sein Gesicht.", "Guaidó ist bekannt als Präsident der von der Opposition dominierten Nationalversammlung, aber er wurde nie in diese Position gewählt. Die vier Oppositionsparteien, aus denen sich der Runde Tisch der Demokratischen Einheit zusammensetzte, hatten sich auf eine rotierende Präsidentschaft geeinigt. Die Partei des Volkswillens war an der Reihe, aber ihr Gründer Lopez stand unter Hausarrest. Unterdessen hatte sein Stellvertreter, Guevara, in der chilenischen Botschaft Zuflucht gesucht. Eine Figur namens Juan Andrés Mejía wäre als Nächster an der Reihe gewesen, aber aus Gründen, die erst jetzt klar sind, wurde Juan Guaidó ausgewählt.", "“Der Aufstieg von Guaidó hat etwas mit der Klasse zu tun”, bemerkte der venezolanische Analyst Sequera. „Mejía ist erstklassig, hat an einer der teuersten Privatuniversitäten in Venezuela studiert, aber er konnte nicht so leicht der Öffentlichkeit verkauft werden wie Guaidó. Zum einen hat Guaidó Mestizo-Gesichtszüge, wie die meisten Venezolaner, und er erscheint eher wie ein Mann aus dem Volk. Zum Anderen stand er nicht so sehr im Mittelpunkt des Medieninteresses, so dass man aus ihm so ziemlich alles formen konnte.“ Im Dezember 2018 schlich sich Guaidó über die Grenze und machte Ausflüge nach Washington, Kolumbien und Brasilien, um die Pläne für Massendemonstrationen während der Amtseinführung von Präsident Maduro zu koordinieren. In der Nacht vor Maduros Vereidigung riefen der US-Vizepräsident Mike Pence und die kanadische Außenministerin Chrystia Freeland Guaidó an, um ihn ihrer Unterstützung zu versichern. Eine Woche später schlossen sich Senator Marco Rubio, Senator Rick Scott und der Abgeordnete Mario Diaz-Balart – alles Abgeordnete aus dem Stützpunkt der rechten kubanischen Exil-Lobby in Florida – Präsident Trump und Vizepräsident Pence im Weißen Haus an. Auf ihre Bitte hin stimmte Trump zu, Guaidó zu unterstützen, wenn er sich selbst zum Präsidenten erklärt. US-Außenminister Mike Pompeo traf sich laut Wall Street Journal am 10. Januar persönlich mit Guaidó. Pompeo konnte den Namen von Guaidó jedoch nicht aussprechen, als er ihn am 25. Januar in einer Pressekonferenz erwähnte und ihn “Juan Guido” nannte.", "Bis zum 11. Januar wurde Guaidós Wikipedia-Eintrag 37-mal verändert, in dem Bemühen, das Image der zuvor unbekannten Figur aufzupeppen, die nun ein Tableau für Washingtons Regime-Change-Ambitionen darstellte. Schließlich wurde die Redaktion für seinen Eintrag dem elitären Gremium der “Bibliothekare” von Wikipedia übergeben, das ihn zum “umstrittenen” Präsidenten von Venezuela erklärte.", "Guaidó ist vielleicht eine obskure Figur, aber er kombiniert Radikalismus mit Opportunismus und erfüllt so die Bedürfnisse Washingtons. “Dieses Puzzlestück fehlte”, sagte ein Vertreter der Trump-Administration über Guaidó. “Er war das Stück, das wir brauchten, damit unsere Strategie kohärent und vollständig wird.”", "“Zum ersten Mal”, frohlockte Brownfield, der ehemalige amerikanische Botschafter in Venezuela, gegenüber der New York Times, “haben wir einen Oppositionsführer, der den Streitkräften und den Strafverfolgungsbehörden klar signalisiert, dass er sie auf der Seite der Engel und der Guten halten will. “", "Aber Guaidós Partei des Volkswillens bildete die Stoßtruppen der Guarimbas, die den Tod von Polizeibeamten und einfachen Bürgern verursachten. Er rühmte sich sogar, selbst an den Straßenkämpfen beteiligt gewesen zu sein. Und jetzt muss er diese blutige Geschichte auslöschen, um Herz und Verstand von Militär und Polizei zu gewinnen.", "Am 21. Januar, einen Tag bevor es mit dem Putsch ernst wurde, hielt Guaidós Frau eine Video-Ansprache, in der sie das Militär aufforderte, sich gegen Maduro zu erheben. Ihr Auftritt war hölzern und und nicht gerade inspirierend, was auch die politischen Grenzen ihres Mannes unterstreicht.", "Während Guaidó auf direkte Hilfe wartet, bleibt er das, was er schon immer war – ein Lieblingsprojekt von zynischen Kräften aus dem Ausland. “Es spielt keine Rolle, ob er nach all diesen Missgeschicken abstürzt und verbrennt”, sagte Sequera im Staatsfernsehen. “Für die Amerikaner ist er entbehrlich.”"]}}, "recommendations": []}