{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=48962", "query_keywords": ["einwander", "migrant"], "creation_date": "02.02.2019", "last_modified": "02.02.2019", "crawl_date": "25.11.2020", "author_person": ["Frederico Füllgraf"], "author_organization": ["Redaktion"], "news_keywords": ["Abrams, Elliott", "Bürgerproteste", "Bolsonaro, Jair", "Bolton, John", "Castro, Fidel", "Erdöl", "Guaidó, Juan", "humanitäre Hilfe", "Interventionspolitik", "Kanada", "Kolumbien", "Kuba", "Maas, Heiko", "Maduro, Nicolás", "Neuwahl", "Pence, Mike", "Pompeo, Mike", "Rücktritt", "Rüstungsindustrie", "Regime Change", "Rubio, Marco", "Tea Party", "Trump, Donald", "USA", "Venezuela"], "content": {"title": "Die Anti-Maduro-Koalition des Kuba-Amerikaners Marco Rubio und der Countdown in Caracas", "description": "Sicherheitsberater John Bolton und der ehemalige Hollywood-Produzent und gegenwärtige Finanzminister Steven Mnuchin beschlagnahmen Vermögenswerte der in den USA tätigen Citgo-Tochtergesellschaft der staatlichen venezolanischen Ölgesellschaft PDVSA in Höhe von 7 Milliarden Dollar und kappen künftige PDVSA-Lieferungen an die USA, die dem venezolanischen Staat in den folgenden 12 Monaten einen zu ...", "body": {"": ["Sicherheitsberater John Bolton und der ehemalige Hollywood-Produzent und gegenwärtige Finanzminister Steven Mnuchin beschlagnahmen Vermögenswerte der in den USA tätigen Citgo-Tochtergesellschaft der staatlichen venezolanischen Ölgesellschaft PDVSA in Höhe von 7 Milliarden Dollar und kappen künftige PDVSA-Lieferungen an die USA, die dem venezolanischen Staat in den folgenden 12 Monaten einen zusätzlichen Schaden in Höhe von 11 Milliarden Dollar aufbürden. Das Zeitalter der britischen Seeräuberei „by appointment of Her Majesty, The Queen“ ausgenommen, darf der Anschlag als ein in der Weltgeschichte zuvor kaum registrierter Raubüberfall auf einen souveränen Staat bezeichnet werden. Von Frederico Füllgraf.\n\nParallel dazu wird in Washington der von Teilen der US-Medien als „Kriegsverbrecher” bezeichnete Sicherheitsexperte Elliot Abrams zum Venezuela-Sonderbeauftragten der Regierung Donald Trump ernannt. Auf einer Pressekonferenz hält Rechtsaußen John Bolton einen Notizblock mit dem orakelhaften Satz „5.000 US-Soldaten in Kolumbien“ auffällig vor Journalisten zur Schau. Die kolumbianische Regierung will davon angeblich keine Ahnung haben, hat jedoch Tage zuvor einen General des US-Southern-Command empfangen, der zur Überprüfung der „Grenzsicherung“ angereist ist.", "Mit Ausnahme Italiens setzten am 26. Januar die EU-Regierungen Nicolás Maduro ein 8-tägiges „Ultimatum” für seinen Rücktritt und die Ausrufung “freier Wahlen”, die der gewählte Präsident nicht zu Unrecht als „Frechheit“ zurückwies. In mit der Trump-Regierung eingeübtem Skript, wie der nachstehende Text nachweist, kündigt „Interimspräsident“ Juan Guaidó einen neuen Massenaufmarsch für den kommenden Samstag, den 2. Februar, „zur Feier des ausgelaufenen Ultimatums der EU” an, nominiert inzwischen ein Dutzend „Botschafter“ und erklärt, ein Militärschlag gegen die Regierung Maduro sei nicht ausgeschlossen.", "Der vom linken Umfeld des Chavismo – darunter vom Chávez-Intimus und Mitbegründer des Fernsehsenders TeleSur, Aram Aharonian – wegen Inkompetenz, Cliquenwirtschaft, mangelnder Transparenz und Selbstkritik scharf angegangene Präsident reagiert mit der Mobilmachung der Streitkräfte. Hat der Westen sein „südamerikanisches Libyen“ oder Syrien ausgemacht?", "Das Drehbuch ist ein innoviertes Remake notorischer Regime-Changes und hat einen in der politischen Weltszene kaum bekannten, aber danach dürstenden Autor: den Kuba-Amerikaner Marco Rubio.", "Das Trojanische Pferd", "Die Koalition lateinamerikanischer Regierungen, die sich zur überstürzten Anerkennung Juan Guaidós als „Interimspräsidenten“ Venezuelas den USA angeschlossen haben, wurde wochenlang mit Mitteln der Geheimdiplomatie geschmiedet. Die Hintergründe wurden Ende Januar von der US-amerikanischen Nachrichtenagentur Associated Press (AP) durch Gespräche mit anonymen, aber einschlägigen Quellen aus dem außenpolitischen und Sicherheitsbereich der Regierung Donald Trump aufgehellt.", "Dazu gehörten geheime Botschaften an Aktivisten der Opposition, die angeblich unter ständiger Überwachung stehen, sowie eine riskante Auslandsreise des seit Anfang Januar amtierenden Vorsitzenden der oppositionell beherrschten Nationalversammlung und selbsternannten „Interimspräsidenten“. Demnach überschritt Guaidó Mitte Dezember insgeheim die Grenze Venezuelas nach Kolumbien, jedoch zunächst in Richtung Washington. Von dort kehrte er nach Kolumbien zurück, von wo er anschließend zu einer Geheimvisite nach Brasilien aufbrach.", "Ziel seiner klandestinen Reiseaktivität war die Absprache der oppositionellen Strategie mit den Regierungen Donald Trumps, Iván Duques (Kolumbien) und Jair Bolsonaros (Brasilien), die mit einem Aufruf zu Massendemonstrationen gegen Nicolás Maduros zweiten Amtseid vom 10. Januar beginnen sollte, enthüllte der in Spanien exilierte, ehemalige Bürgermeister von Caracas, Antonio Ledezma. Einem weiteren anonym gebliebenen Oppositionsführer zufolge habe Guaidó Venezuela auf dem Landweg nach Kolumbien verlassen, um nicht die Aufmerksamkeit der Einwanderungspolizei auf sich zu ziehen.", "Die nicht nur in Fragen des Protagonismus und der Strategie gespaltene, sondern auch strengstens von der Regierung Nicolás Maduro überwachte und drangsalierte Opposition, deren einzelne Führer ins Exil flüchteten und seit 2017 keine Koordinierungstreffen zustande gebracht hatten, erhielt nun Aufwind mit „der Aushandlung eines Konsenses“, heißt es in dem Bericht.", "In langandauernden Sitzungen seien digitale Textübermittlungsdienste benutzt und die geheime Kommunikation in der Opposition aktiviert worden, erzählte ein Oppositionsführer. Ein US-Beamter erklärte, es seien auch Überbringer geheimer Botschaften an den unter Hausarrest stehenden Begründer von Guaidós Partei Voluntad Popular („Volkswille“), Leopoldo López, in Caracas eingesetzt worden.", "Wenige, als „gemäßigt“ geltende Fraktionen sollen es vorgezogen haben, bedachtsamer vorzugehen, weil sie befürchteten, resolute Aktionen wären erneut zum Scheitern verurteilt. Im Endeffekt sei dies das erste Mal seit mindestens fünf Jahren, dass das gesamte Spektrum der Opposition seine Fähigkeit zur Sammlungsbewegung unter Beweis gestellt habe, kommentierte ein hochrangiger kanadischer Beamter.", "Die Entscheidung der in der Lima-Gruppe konvergierenden, konservativen lateinamerikanischen Regierungen, Nicolás Maduro direkt zu konfrontieren und Juan Guaidó anzuerkennen, sei allerdings nur dank des starken Rückenwindes der Regierung Donald Trump möglich gewesen, dem sich mindestens zwei demokratische Senatoren, wie Bob Menéndez und Dick Durbin, anschlossen.", "„Keine leichte Aufgabe!“, heißt es aus den Reihen der Verschwörer, von denen die Mehrheit wegen der „Militäreinsätze“ – man lese: Förderung von Staatsstreichen und Militärdiktaturen während des Kalten Krieges – Misstrauen gegenüber den USA hegten. Der eigentliche Auftakt zum Sturz Maduros reiche jedoch zurück in den August 2017, als Trump auf seinem Golfplatz in New Jersey drohte, die „militärische Option” zur „Beilegung der venezolanischen Krise“ sei auf dem Tisch.", "Wie die NachDenkSeiten damals berichteten, musste sich US-Vizepräsident Mike Pence nach Trumps verbalem Muskelakt mit einer Eilvisite in vier lateinamerikanische Länder um eine Glättung der Wogen bemühen. In- und ausländische Beobachter warfen der US-Regierung vor, die wenige Tage zuvor, am 9. August, in Lima verabschiedete Erklärung von 17 lateinamerikanischen Regierungen – die der Regierung Nicolás Maduro den „Bruch der demokratischen Grundordnung” bescheinigten – zu gefährden und Maduro politisch in die Hände zu spielen.", "Jedoch bereits im September 2017 hielt Trump vor der UN-Generalversammlung eine scharfe Rede gegen Maduro und beratschlagte mit Vertretern lateinamerikanischer Regierungen die Option einer militärischen Invasion. Diese Regierungen hätten anschließend erkannt, dass „sie in den USA einen Präsidenten haben, der bereit ist, sich einer Krise zu stellen“, die vorangegangene Regierungen aufgrund ihres begrenzten Einflusses auf die nationale Sicherheit der USA heruntergespielt hatten.", "„In jedem Gespräch, das Trump mit lateinamerikanischen Regierungsvertretern geführt hat, erwähnte er Venezuela, was viel Umdenken in Bewegung gesetzt hat”, erklärte in einem offenen Gespräch mit AP, Fernando Cutz, ein eingebürgerter Brasilianer, CEO des Lobbyunternehmens Cohen Group, unter Trump weiter arbeitender, ehemaliger nationaler Sicherheitsberater der Regierung Barack Obama, und – so wie Abrams – Mitglied der Israel-Lobby in den USA.", "Auch Kanada habe eine führende Rolle gespielt, gab ein kanadischer Beamter zu, der wie seine ausländischen Kollegen ebenfalls um Diskretion bat. So habe die von ukrainischen Emigranten abstammende und in den 2014-er rechtsradikalen Aufstand in Kiew involvierte Außenministerin Chrystia Freeland in der Nacht vor dem Amtsantritt Maduros mit Guaidó gesprochen und ihm, zur offenen Herausforderung des Erstgenannten, die Unterstützung der kanadischen Regierung angeboten.", "Schließlich seien Kolumbien und Peru, insbesondere jedoch Brasilien eine Schlüsselrolle zugefallen und auf diese Weise kam es zum 4. Januar 2019. An diesem Tag, wenige Stunden bevor Juan Guaidó die Präsidentschaft der venezolanischen Nationalversammlung übertragen wurde, erklärten die 13 Außenminister der Lima-Gruppe, Maduros zweite Amtszeit werde von ihnen nicht anerkannt.", "Welcher „hochrangige US-Beamte“ jedoch Brasiliens neuen, rechtsextremen Präsidenten Jair Bolsonaro längst vor seiner Wahl in das Anti-Maduro-Bündnis zwängte, darüber schwieg sich Associated Press aus. Es war der Kuba-Amerikaner und republikanische Senator für den Bundesstaat Florida, Marco Rubio, von dem der mexikanische Journalist Luis Alberto Rodríguez mit Anspielung auf einschlägige Quellen und Beweise bereits im August 2018 behauptete, er habe Bolsonaros politischen Aufstieg von den USA aus gesteuert und finanziert.", "Marco Rubio: Skript-Autor und „Chief-Ouster“ der Trump-Regierung", "„Fahre nun fort, und singe des hölzernen Rosses Erfindung, Welches Epeios baute mit Hilfe der Pallas Athene, Und zum Betrug in die Burg einführte der edle Odysseus“, heißt es im 8. Gesang, Vers 493 ff., von Homers Odyssee.", "Marco Rubio fühlt sich seit mehreren Jahren unbestrittenermaßen zum Odysseus des Regime Change in Venezuela berufen. Und das wegen einer krankhaften Zwangsvorstellung: Als Sohn kubanischer Emigranten sieht Rubio sich selbst als fanatische Inkarnation des Anti-Castrismus. Wie jedoch die Washington Post vom 20. Oktober 2011 ermittelte, baute der 47-jährige Politiker seine Karriere auf einer Lebenslüge auf.", "Während seines Aufstiegs zur politischen Prominenz wiederholte Rubio häufig eine Version seiner Familiengeschichte, die in Südflorida besondere Resonanz fand. Er sei der „Sohn der Verbannten“, predigte er wiederholt seinem Publikum. Seine Eltern hätten ihre „geliebte Insel“ nach dem „Überfall“ Fidel Castros auf die Regierungsmacht in Kuba fluchtartig verlassen müssen.", "Eine Durchsicht der Einbürgerungspapiere und anderer amtlicher Unterlagen zeigte jedoch, dass das Narrativ des Florida-Republikaners die Fakten ausschmückte und frisierte. Aus den Dokumenten gehe vielmehr hervor, dass Rubios Eltern mehr als zweieinhalb Jahre vor dem Sturz der Batista-Diktatur durch Castros Truppen zum Neujahrstag 1959 in die USA einwanderten und zum ständigen Aufenthalt zugelassen wurden.", "Während der internen Wahlen der Republikaner trat Rubio 2016 als siegreicher Präsidentschaftskandidat in Minnesota, Puerto Rico und im Distrikt Columbia auf, wurde aber aussichtslos von Donald Trump geschlagen. Seine Wahl zum Senator sechs Jahre zuvor verdankte er seiner Rolle als Lieblingskandidat der Tea-Party-Bewegung und gilt – wie die New York Times vom 4. Oktober 2017 nachwies – als einer der Senatoren, der mit 3,3 Millionen US-Dollar Spenden das meiste Geld von der National Rifle Association (NRA) erhalten hat; im Übrigen und wohl kaum zufällig die gleiche NRA, deren assoziierte Waffenhersteller nach dem Amtseid des rechtsextremen Jair Bolsonaro Investitionen in Brasilien ankündigten.", "Auf den Punkt gebracht: „Es war Mr. Rubio, der Mr. Trump bereits in den frühen Tagen seiner Präsidentschaft die Verdorbenheit der Regierung Nicolás Maduro und die Notwendigkeit einer amerikanischen Initiative ins Ohr flüsterte“, … und es war Rubio mit Vizepräsident Mike Pence und anderen, die den Präsidenten dazu aufforderten, einen (venezolanischen) Oppositionsführer zu unterstützen, der versuche, señor Maduro abzusetzen“, wusste die New York Times zu berichten.", "Da der Sturz des „Castrismus” sich für die USA seit mehr als 60 Jahren als aussichtsloses Unterfangen herausstellte, der auch als Ausblick keine Zukunft hat, verschrieb sich Rubio offenbar dem „Sturz des Chavismus” in Venezuela als einer Art “Trieb-Ersatz”. So habe der Kuba-Amerikaner seit Donald Trumps Wahl hart und unerbittlich daran gearbeitet, das Vertrauen des Präsidenten in der Venezuela-Debatte zu gewinnen. Genauer: Mit abgestimmter Mühe habe er Trump zum Engagement „erzogen” und sich selbst als virtuellen Staatssekretär für Lateinamerika präsentiert.", "Er ließ kaum einen Monat nach Trumps Amtsantritt vergehen, um die Aufmerksamkeit des Präsidenten auf Venezuela zu lenken. Im Februar 2017 half Rubio zusammen mit Pence, den venezolanischen Fernsehstar und politische Aktivistin Lilian Tintori ins Oval Office zu Trump zu führen. Dort berichtete Tintori dem Präsidenten von ihrem Ehemann, dem unter Hausarrest stehenden Aktivisten Leopoldo López. Trump twitterte später ein Gruppenfoto von sich mit Frau Tintori, Rubio und Pence. In dem Tweet forderte er Venezuela auf, Leopoldo López sofort freizulassen.", "Apropos López: Was selbst gelittenen Beobachtern nicht in den Kopf will, ist das Rätsel, wieso die von dem rechtsradikalen Agitator – der 2014 zum gewaltsamen Sturz der Regierung aufrief und sich am Tod von mindestens vier Zivilisten schuldig machte – gegründete Partei „Volkswille“ überhaupt und immer noch Mitglied der Sozialistischen Internationale ist, wie der Webseite der Organisation zu entnehmen ist. Erklärt dieser absurde Umstand etwa Außenminister Heiko Maas‘ irregeleitete und überstürzte Amtshandlung, Nicolás Maduros sofortige Absetzung und Juan Guaidós „Präsidentschaft“ einzufordern?", "Doch zurück zum geistigen Vater des Umsturzplans. Nach Auskunft Rubios habe er mindestens einmal im Monat mit Trump über Venezuela gesprochen. Vizepräsident Pence habe das Thema seit langem ähnlich beurteilt und beide schmiedeten ein Bündnis mit Außenminister Mike Pompeo und dem nationalen Sicherheitsberater John R. Bolton.", "Auch will er die Ernennung „einer weiteren kubanisch-amerikanischen politischen Persönlichkeit aus Florida“, nämlich des ebenfalls rechtsradikalen Mauricio Claver-Carone, als leitenden Direktor für Angelegenheiten der westlichen Hemisphäre im Nationalen Sicherheitsrat vermittelt und damit den stählernen Kreis der Maduro-Feinde im Kabinett Donald Trump geschlossen haben, der Ende Januar mit der Ernennung Elliot Abrams zum Venezuela-Sonderbeauftragten ergänzt wurde.", "Auf Juan Guaidó angesprochen, gibt Rubio vage Antworten. Er könne sich nicht erinnern, wie oft er mit dem jungen Venezolaner gesprochen oder sich mit ihm getroffen habe. „Vor anderthalb Jahren wäre er kein Name gewesen, von dem Sie gehört hätten“, erklärt er die Wette auf den „Zufallsläufer“ auf dem geopolitischen Schachbrett der US-Regierung.", "Allerdings hier ein relevanter Hinweis auf eine bedrohliche, heimtückische Szenerie: Rubio hat auch die Regierung zum Plan der sogenannten „humanitären Hilfe“ gedrängt, die Außenminister Pompeo im Werte von lächerlichen 20 Millionen Dollar für Nahrungsmittel und medizinische Hilfe offiziell angekündigt hat. Sollte die Regierung Maduro die aus Kolumbien anrollende Hilfe nicht über die Grenze lassen wollen, könnte die Abweisung als Vorwand für einen bewaffneten US-Überfall auf Venezuela benutzt werden.", "Die „Mission” ist gleichwohl nicht frei von Eitelkeit. Rubio nutzt gern jede Fernsehkamera in Reichweite, um Nicolás Maduro herauszufordern und sich selbst in Szene zu setzen. So zuletzt in einem Interview vom 25. Januar geschehen, in dem er den gewählten venezolanischen Präsidenten mit Kriegsvokabular an die Wand stellte:", "„Er hat sich eine Schlacht ausgesucht, die er nicht gewinnen kann. Es ist nur eine Frage der Zeit. Das Einzige, was wir nicht wissen, ist, wie lange es dauern wird – und ob es friedlich oder blutig sein wird”.", "In dem Interview umriss er vier mögliche Ausgangs-Szenarien für die von den USA provozierte Venezuela-Krise: Nicolás Maduro könnte sich an seine Macht klammern; er könnte zu einem Putsch gezwungen werden, würde dennoch von einem „zivilen Führer“ ersetzt werden; oder er könnte vom Militär entmachtet werden, das sich selbst zur neuen Regierung erklärt. Als vierte Alternative nannte Rubio den von ihm, ergo von Trump zur Wette erhobenen Ausgang: ein Volksaufstand unter Führung Juan Guaidós, der radikale Veränderungen erzwingt.", "„Das Interesse der USA spiegelt sich nur in einem dieser Ergebnisse wider”, erklärte der rechtsradikale Senator mit sibyllinischen Worten. Doch dann im Klartext, damit kein Zweifel am erwünschten Spiegelbild bestehe: Falls dem venezolanischen Interims-Präsidenten etwas zustoßen würde, werde das auch „signifikante Konsequenzen“ haben."]}}, "recommendations": []}