{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=50922", "query_keywords": ["geflücht", "refug", "asyl", "flüchtl"], "creation_date": "12.04.2019", "last_modified": "12.04.2019", "crawl_date": "25.11.2020", "author_person": ["Jens Berger"], "author_organization": [], "news_keywords": [], "content": {"title": "Hinweise des Tages Spezial zur Festnahme von Julian Assange", "description": "Die gestrige Festnahme von Julian Assange teilte auch das Netz in zwei Teile. Während die Meldung in den sozialen Netzwerken und bei den alternativen Medien einschlug wie eine Bombe, zeigten sich die klassischen Medien - vor allem in Deutschland - vergleichsweise desinteressiert. Und wenn sie dann doch Stellung nahmen, kam dabei nichts Gutes heraus. Eine kommentierte Sonderhinweis-Sammlung von ...", "body": {"": ["Die gestrige Festnahme von Julian Assange teilte auch das Netz in zwei Teile. Während die Meldung in den sozialen Netzwerken und bei den alternativen Medien einschlug wie eine Bombe, zeigten sich die klassischen Medien – vor allem in Deutschland – vergleichsweise desinteressiert. Und wenn sie dann doch Stellung nahmen, kam dabei nichts Gutes heraus. Eine kommentierte Sonderhinweis-Sammlung von Jens Berger.\n\nFür progressive alternative Medien war die gestrige Verhaftung und drohende Ausweisung des Journalisten und Aktivisten Julian Assange in London wohl eine der wichtigsten Meldungen des Jahres. Auch die NachDenkSeiten reagierten sofort und brachten kurz nach der Verhaftung einen kritischen Artikel. Erstaunlicherweise bewerten die traditionellen Medien die Bedeutung dieser Nachricht jedoch offensichtlich ganz anders. Der Tagesschau war die Festnahme nur eine kurze – unkritische – Meldung in der zweiten Hälfte der Sendung wert. Auch die anderen traditionellen Medien glänzen bis heute mit Zurückhaltung. Man vermeldet Agenturberichte und spekuliert ein wenig, in wie weit die Verhaftung die Position Trumps stärken oder schwächen könnte. Als sei dieser Nebenkriegsschauplatz von Interesse. Dass die Verhaftung Assanges auch ein Frontalangriff auf die Pressefreiheit ist, ging in der Berichterstattung der etablierten Medien komplett unter; ebenso wie die Widersprüche im Haftbefehl und generell sämtliche Hintergrundinformationen, die sich nicht um Trump, Trump und nochmal Trump drehen. Um nicht vollends in Depressionen zu verfallen, haben wir diese Sammlung jedoch auch mit zahlreichen positiven Gegenbeispielen angereichert. Die sind alles andere als repräsentativ und stammen ausschließlich aus dem englischen Sprachraum. Dies tut uns leid, da wir ja wissen, dass einige unserer Leser lieber deutschsprachige Texte lesen.", "Update [13:00]: Unsere Leserin Manuela Hahn hat dankenswerterweise für uns die Zusammenfassung der englischsprachigen Hinweise übersetzt. Wir haben die Übersetzungen nun übernommen.", "Deutschland hält sich jedoch bedeckt und das trifft ausdrücklich auch auf die Politik zu. Bis jetzt (Stand Freitag 10:00) haben weder CDU, SPD, die Bundesregierung, der Außenminister oder das Auswärtige Amt überhaupt etwas zur Verhaftung Assanges verlautbaren lassen. Es herrscht dröhnendes Schweigen.", "Wie es anders gehen kann, zeigen die alternativen Medien …", "Die Anklage der US Regierung gegen Julian Assange wirft schwerwiegende Fragen zur Pressefreiheit auf.\nDie Anklage gegen JULIAN ASSANGE, die heute vom Trump Justice Department enthüllt wurde, stellt eine ernsthafte Bedrohung der Pressefreiheit dar, nicht nur in den USA, sondern weltweit. Das Anklagedokument und der dazugehörige Auslieferungsantrag der US-Regierung, mit dem die britische Polizei Assange verhaftet hat, nachdem Ecuador offiziell seinen Asylschutz entzogen hat, zielt darauf ab, zahlreiche Aktivitäten im Kern des investigativen Journalismus zu kriminalisieren.\nSo viel von dem, was heute über diese Anklage berichtet wurde, war falsch. Insbesondere zwei Fakten wurden durch das DOJ völlig verzerrt und dann von zahlreichen Medienunternehmen falsch gemeldet.\nDie erste entscheidende Tatsache an der Anklage ist, dass ihre wichtigste Behauptung – dass Assange nicht nur geheime Dokumente von Chelsea Manning erhalten hat, sondern versucht hat, ihr zu helfen, ein Passwort zu knacken, um ihre Spuren zu verwischen – nicht neu ist. Es war dem Obama-DoJ lange bekannt und war ausdrücklich Teil des Prozesses gegen Manning, doch das Obama-DoJ – nicht gerade bekannt dafür, dass es ein unerschütterlicher Hüter der Pressefreiheit ist – kam zu dem Schluss, dass es Assange nicht verfolgen konnte und sollte, weil die Anklage gegen ihn eine ernsthafte Bedrohung für die Pressefreiheit darstellen würde. Zusammenfassend lässt sich sagen, dass die heutige Anklage keine neuen Beweise oder Fakten über Assanges Handlungen enthält; alles ist seit Jahren bekannt.\nDie andere wichtige Tatsache, die weitgehend falsch berichtet wird, ist, dass die Anklage Assange beschuldigt, Manning dabei zu helfen, Zugang zu Dokumentendatenbanken zu erhalten, auf die sie keinen gültigen Zugang hatte: d.h. Hacking statt Journalismus. Aber die Anklage behauptet nichts dergleichen. Vielmehr wird Assange einfach beschuldigt, versucht zu haben, Manning zu helfen, sich unter einem anderen Benutzernamen in die Computer des Verteidigungsministeriums einzuloggen, so dass sie ihre Anonymität wahren konnte, während sie Dokumente im öffentlichen Interesse herunter lud und sie dann an WikiLeaks zur Veröffentlichung weitergab.\nMit anderen Worten, die Anklage zielt darauf ab, das zu kriminalisieren, wozu Journalisten nicht nur erlaubt, sondern auch ethisch verpflichtet sind: Maßnahmen zu ergreifen, um ihren Quellen zu helfen, ihre Anonymität zu wahren.\nGlenn Greenwald und Micah Lee auf Intercept", "As we detail, today's reporting has relied on 2 myths deliberately propagated by the DOJ press release: 1) Trump DOJ found new evidence against Assange (no: it's all been public for years); 2) the indictment alleged Assange tried to help Manning \"hack\" (no: just avoid detection).", "— Glenn Greenwald (@ggreenwald) 12. April 2019", "Diesen Artikel sollten sich die Journalisten der etablierten Medien als Vorbild für eine ordentliche Berichterstattung einrahmen. Greenwald und Lee liefern auf den Punkt eine treffende Analyse zu den jüngsten Vorgängen, die alle wichtigen Punkte enthält, den Finger mitten in die Wunde legt und die richtigen Fragen stellt.", "Chelsea und Julian sind im Gefängnis. Die Geschichte erzittert.\nHeute Abend befinden sich sowohl Chelsea Manning als auch Julian Assange im Gefängnis, beide wegen Straftaten im Zusammenhang mit der Veröffentlichung von Materialien, die US-Kriegsverbrechen in Afghanistan und Irak spezifizieren, und beide werden wegen nichts anderem angeklagt. Egal, mit welchem Blödsinn politische und MSM-Lügner versuchen, dich zu füttern, das ist die einfache Wahrheit. Manning und Assange sind wahre Helden unserer Zeit und leiden darunter.\nWenn ein russischer Oppositionspolitiker von der bewaffneten Polizei heraus geholt würde und innerhalb von drei Stunden von einem offensichtlich voreingenommenen Richter ohne Jury und mit einer langen Gefängnisstrafe verurteilt würde, können Sie sich die Reaktion der westlichen Medien auf diese Art von Känguruhgericht vorstellen?\nDoch genau das ist gerade in London passiert.\nBezirksrichter Michael Snow ist eine Schande für die Richterbank, der es verdient, weit über seinen Tod hinaus berüchtigt zu sein. Er zeigte das schlichteste und offenste Vorurteil gegen Assange in den 15 Minuten, die er brauchte, um den Fall anzuhören und Assange für schuldig zu erklären, in einer Weise, die die Gerichte der Diktatoren, die ich gesehen hatte, in Babangidas (Nigeria) oder Karimovs (Usbekistan) fair und vernünftig aussehen lässt, im Vergleich zu der groben Farce der Gerechtigkeit, die von Michael Snow geführt wurde.\nEine wichtige Tatsache verriet Snow’s enormes Vorurteil. Julian Assange sagte während des gesamten kurzen Verfahrens nichts, außer zweimal “Nicht schuldig”, und eine Frage mit einem Satz zu stellen, warum die Anklagepunkte auf halbem Weg durch diesen “Schein Prozess” geändert wurden. Doch Richter Michael Snow verurteilte Assange als “narzisstisch”.\nIn Snow’s kurzer Gerichtsverhandlung ist nichts passiert, was zu dieser Meinung hätte führen können. Es war offensichtlich etwas, das er mit in den Gerichtssaal brachte und das er in den Mainstream-Medien gelesen oder gehört oder in seinem Club aufgegriffen hatte. Es war kurz gesagt die Definition von Vorurteilen, und “Richter” Michael Snow und sein summarisches Urteil sind eine totale Schande.\nQuelle: Craig Murray", "Requiem für die “vierte Staatsgewalt”\nEs ist ein sehr trauriger Tag für die Rechtsstaatlichkeit.\nDie heutige breit angelegte Handhabung und Verschleppung von Julian Assange aus dem politischen Asyl in der ecuadorianischen Botschaft in London zeigt im Handumdrehen, dass im heutigen Anglo-Amerika die Magna Carta und die Bill of Rights nun “malerisch und obsolet” sind, um die Worte des Pseudo-Anwalts Alberto Gonzales zu verwenden.\nDer Anwalt des Weißen Hauses, Gonzales, bezog sich im Januar 2002 auf andere Grundprinzipien des Völkerrechts, die Genfer Konventionen, von denen er beschloss, Bush eine Ausnahmeregelung gewähren zu können, damit er Folter genehmigen konnte – was er am 7. Februar 2002 tat. (Wir haben das Memo.)\nDieses kein Geheimnis; wir haben auch das Protokoll von Gonzales zu Bush.\nFür die erbrachten Dienstleistungen wurde Gonzales nominiert und als Justizminister, dem wichtigsten US-amerikanischen Strafverfolgungsbehörden, bestätigt.\nAls WikiLeaks Kriegsverbrechen der USA im Irak und in Afghanistan aufdeckte, wählten die Sam Adams Associates for Integrity Julian Assange für ihren jährlichen Integritätspreis aus. Der “Oscar”, ein eck-aufhellender Kerzenhalter für strahlendes Licht an dunklen Orten, wurde Herrn Assange von dem britischen Botschafter Craig Murray und Daniel Ellsberg nach einer großen Pressekonferenz am 23. Oktober 2010 in London überreicht. Julian Assange wurde der achte in einer bemerkenswerten Reihe von sechzehn Wahrsagern – Preisträgern der Sam Adams Associates.\nQuelle: Ray McGovern", "Interessant ist auch diese – zugegeben lange – spontane Gesprächsrunde mit KimDotCom …", "#FreeJulian livestream roundtable\n\nQuelle: #Unity4J", "In den etablierten US-Medien kämpft man derweil noch damit, den richtigen Spin zu finden …", "Nach der Verhaftung von Julian Assange bleibt das Russland – Mysterium bestehen.\nIm Juni 2016, fünf Monate vor den amerikanischen Präsidentschaftswahlen, machte Julian Assange in einem wenig beachteten Interview mit einer britischen Fernsehsendung eine mutige Prognose.\n“WikiLeaks hat ein sehr großes Jahr vor sich”, sagte er, nur wenige Sekunden nach der Ankündigung, dass die von ihm gegründete Website bald einen Fundus mit E-Mails über Hillary Clinton veröffentlichen würde.\nEr hatte Recht. Aber eine Anklage, die am Donnerstag enthüllt wurde, indem man Herrn Assange beschuldigte, sich 2010 in einen Pentagon-Computer gehackt zu haben, erwähnt nicht die zentrale Rolle, die WikiLeaks in der russischen Kampagne gespielt hat, um Mrs. Clintons Präsidentschaftschancen zu untergraben und Präsident Trump zu helfen. Es bleibt unklar, ob die Verhaftung von Herrn Assange ein Schlüssel zur Aufdeckung des noch bestehenden Mysteriums um die Russen, der Trump-Kampagne und der Handlung, eine Wahl zu hacken, sein wird.\nQuelle: New York Times", "Für New York Times und Co. muss dies alles sehr verwirrend sein. Da hat man drei Jahre tagein tagaus die Verschwörungstheorie verbreitet, dass Wikileaks der verlängerte Arm des russischen Geheimdienstes sei und Trump ohnehin von Putin kontrolliert werde und nun sorgen Trumps Kettenhunde dafür, dass der Wikileaks-Chef pünktlich zum kommenden Wahlkampf im nächsten Jahr in den USA vor Gericht erscheinen soll. Das passt freilich hinten und vorne nicht. Das weiß auch die Times und tritt zur Vorwärtsverteidigung an, indem sie die alten – längst widerlegten – Verschwörungstheorien aufs Neue pausenlos wiederholt.", "Und Deutschland? Beispielhaft für die deutschen Medien ist diese “Meldung” von tagesschau.de …", "Assange droht Haft wegen Verschwörung\nWas passiert nach der Festnahme des WikiLeaks-Gründers Assange? Zunächst bleibt er in London in Gewahrsam. Doch der Fall ist juristisch komplex. In drei Staaten interessiert sich die Justiz für ihn. Ihm droht lange Haft. […]\nNach Angaben des US-Justizministeriums drohen Assange in den USA wegen der Verschwörung maximal fünf Jahre Haft. Noch ist aber nicht klar, ob er dort nicht noch mit weiteren Anklagen rechnen muss, die ihm eine höhere Strafe einbringen könnten.\nGenau das befürchten Assange und seine Anwälte. “Die Vorwürfe, wegen derer sie ihn ausliefern, bedeuten sehr lange Gefängnisstrafen”, sagte Geoffrey Robertson aus dem Anwaltsteam und fügte an: “Chelsea Manning, seine Quelle, wurde zu 35 Jahren verurteilt, Assange drohen bis zu 45 Jahre.” […]\n“Reporter ohne Grenzen” appellierte an die britischen Behörden, Assange nicht an die USA auszuliefern. “WikiLeaks-Veröffentlichungen wie die Irak-Papiere waren zweifellos von öffentlichem Interesse und haben breite politische Debatten ausgelöst”, erklärte der Geschäftsführer der deutschen Sektion der Organisation, Christian Mihr. Assange dafür nach fast neun Jahren noch zu verfolgen, wäre ein gefährlicher Präzedenzfall für Journalisten, Whistleblower und andere Quellen der Berichterstattung.\nQuelle: Tagesschau", "Vergleichen Sie diesen Artikel auf tagesschau.de nun bitte einmal inhaltlich mit dem oben verlinkten Artikel von Intercept. Der Unterschied könnte größer kaum sein. Die Tagesschau gibt das, was amerikanische und britische Behörden haben verlautbaren lassen, als neutrale Nachricht wieder, hinterfragt dabei überhaupt nichts und versteckt ihre minimale Kritik in einem indirekten Zitat von Reporter ohne Grenzen am Ende des Textes. So ein Text wäre hinzunehmen, wenn er von einem Anzeigenblatt käme, das mangels personeller Ausstattung ein paar Agenturmeldungen zusammenmischt. Von dem selbsternannten Flaggschiff des Öffentlich-Rechtlichen Rundfunks sollte man aber eigentlich mehr – ja viel mehr – erwarten.", "Noch schlimmer ist jedoch die Berichterstattung der großen Zeitungen …", "Der Assange-Trump-Komplex\nWas die Festnahme von Wikileaks-Gründer Assange mit US-Präsident Trump zu tun hat und warum die USA seine Auslieferung verlangen: Antworten auf die wichtigsten Fragen.\nQuelle: Süddeutsche Zeitung", "Anstatt die Hintergründe der Verhaftung offenzulegen und auf die Widersprüche zu verweisen, strickt auch die Süddeutsche Zeitung lieber an der Verschwörungstheorie weiter, Assange und Wikileaks hätten zusammen mit russischen Geheimdiensten den Wahlkampf manipuliert und immer wieder verweist man – so als habe es den Mueller-Report überhaupt nicht gegeben – darauf hin, dass auch Trump seine Hände dabei im Spiel haben könnte. Jedwede Solidarität mit dem nun inhaftierten Kollegen vermisst man hingegen. \nBei anderen Medien, wie der taz, gibt es sogar zwischen den Zeilen klammheimliche Freude …", "In dieser Sache trifft es den Falschen\nAssange ist kein Vorkämpfer der Transparenz – aber ins Gefängnis gehört er auch nicht. Ein Verfahren in den USA könnte ihm erneut eine Bühne bieten. […]\nIn der linksliberalen Öffentlichkeit hat Assange in den letzten Jahren viele Sympathien verspielt. Insbesondere seine mehr oder weniger deutliche Wahlkampfhilfe für Donald Trump genau wie immer mal wieder geäußerte Verschwörungstheorien zur europäischen Flüchtlingskrise erweckten den Eindruck, hier habe sich jemand in seiner Geltungssucht völlig verrannt. Und der Umgang von Wikileaks auch mit erkennbar sensiblen Daten schien im Vergleich zu anderen Veröffentlichungen nicht mehr wirklich verantwortungsbewusst. […]\nAber ein glaubwürdiger Vorreiter für Transparenz und für die demokratische Kontrolle der Macht ist der Selbstdarsteller Julian Assange ganz sicher nicht oder nicht mehr. Der Prozess über die Auslieferung und, wenn diese denn vollzogen wird, das Verfahren in den Vereinigten Staaten werden ihm noch einmal eine mächtige Bühne bieten. Eine, die er eigentlich heute nicht mehr verdient hat.\nQuelle: Bernd Pickert in der taz", "So etwas nennt sich dann wohl “eingebetteter Journalismus”. Auch die taz kann nicht zwischen der Botschaft und dem Überbringer unterscheiden und macht Assange paradoxerweise für den Wahlsieg Trumps verantwortlich. Das ist natürlich grotesk. Grotesk auch der Anspruch auf das Deutungsmonopol für die “linksliberale Öffentlichkeit”, das die taz für sich in Anspruch nimmt.", "Die gleiche Botschaft mit anderen Worten und für ein anderes Publikum gibt es bei der BILD …", "Assange hat nie der Freiheit gedient\nDass Assange längst selbst zum Täter wurde, hat er nie begriffen. Die Veröffentlichung gestohlener, geheimer, hochsensibler Daten war kein Dienst an der Freiheit, sondern ein Messer in ihren Rücken. Unzählige Menschen, die er in seinen Leaks bloßstellen ließ, mussten danach um ihre Sicherheit fürchten. Die Demokratie, die er angeblich verteidigen wollte, wurde von Wikileaks – instrumentalisiert oder angeleitet von der russischen Regierung – in die Krise gestürzt. […]\nDas aktuellste Beispiel: Die Veröffentlichung interner E-Mails der demokratischen Präsidentschaftskandidatin Hillary Clinton nur wenige Wochen vor den Präsidentschaftswahlen 2016. Perfekt orchestriert, um ihr – und der amerikanischen Demokratie – den größtmöglichen Schaden zuzufügen. […]\nAssange wollte stets die Menschen gegen den Staat ausspielen – obwohl es in Demokratien die Menschen selbst sind, die den Staat legitimieren. Dafür machte er sich bereitwillig zum Helfer autoritärer Regimes – etwa Russland –, die nun am lautesten seine Verhaftung kritisieren. Assanges Krieg gegen staatliche Strukturen wurde zum Kampf gegen die westliche Freiheit.\nSeine Verhaftung ist rechtens und richtig.\nQuelle: BILD", "Dies markiert dann auch den Bodensatz des “Journalismus”.", "Getoppt wird die BILD in Sachen Niedertracht jedoch diesmal vom Weser-Kurier …", "Überfällig\nEndlich hat diese bizarre Geschichte um Julian Assange ein Ende. Es war längst überfällig. Zu lange hat sich der Wikileaks-Gründer zu einem freiwilligen Gefangenen gemacht und sich mit der Flucht ins diplomatische Asyl über das Gesetz gehoben. […]\nDas Opfer aber spielte stets Assange. Dabei war er freiwillig ins Asyl geflüchtet. Er hatte die Wahl. Natürlich wusste er, was ihm blühen würde, sollte er aus der Botschaft marschieren. Doch warum sollte er in einem Rechtsstaat wie dem Vereinigten Königreich keine faire Behandlung genießen?\nQuelle: Weser-Kurier", "Wie es besser gehen kann, zeigt der Guardian, der Assange ja auch nicht gerade freundlich gesinnt ist, aber die eigenen Ressentiments wenigstens offenlegt …", "Die Ansicht des Guardian über Julian Assange:\n[…] Es wäre falsch, ihn auszuliefern.\nAls er zum ersten Mal in die ecuadorianische Botschaft eintrat, versuchte er, die Auslieferung an Schweden wegen Vorwürfen der Vergewaltigung und Belästigung zu verhindern. Das war falsch. Aber diese Fälle sind inzwischen abgeschlossen. Er steht immer noch vor den englischen Gerichten, weil er die Kaution nicht bezahlt hat. Wenn er die Botschaft verlässt und verhaftet wird, sollte er sich dafür verantworten, vielleicht auf eine Weise, die zur Abschiebung in sein Heimatland Australien führen könnte. Nichts daran ist einfach, am wenigsten Herr Assange selbst. Aber wenn der Anruf aus Washington kommt, braucht er ein festes und grundsätzliches Nein. Es wäre weder sicher noch richtig für das Vereinigte Königreich, Herrn Assange an das Amerika von Herrn Trump auszuliefern.\nQuelle: The Guardian", "Klar in der Botschaft sind die Kommentare der “Zivilgesellschaft”. Nahezu alle maßgeblichen NGOs beziehen klar und kritisch Stellung …", "ACLU KOMMENTAR ZUR VERHAFTUNG VON JULIAN ASSANGE \nBen Wizner, Direktor des Rede-, Datenschutz- und Technologieprojekts der American Civil Liberties Union, gab daraufhin folgenden Kommentar ab:\n“Jede Verfolgung von Herrn Assange durch die Vereinigten Staaten wegen der Verlagsaktivitäten von Wikileaks wäre beispiellos und verfassungswidrig und würde die Tür für strafrechtliche Ermittlungen gegen andere Nachrichtenorganisationen öffnen. Darüber hinaus würde die Verfolgung eines ausländischen Verlages wegen Verletzung von US-Geheimhaltungsgesetzen einen besonders gefährlichen Präzedenzfall für US-Journalisten darstellen, die routinemäßig gegen ausländische Geheimhaltungsgesetze verstoßen, um Informationen zu liefern, die für die Interessen der Öffentlichkeit von entscheidender Bedeutung sind.\nQuelle: ACLU", "Bürgerliche Gruppen für Freiheitsrechte verurteilen die Anklage der Trump-Administration gegen Julian Assange.\nHeute wurde der WikiLeaks-Verlag Julian Assange von britischen Behörden verhaftet, nachdem Ecuador seinen Asylstatus beendet hatte. Er wurde wegen angeblicher Verschwörung mit der Informantin Chelsea Manning unter dem Computer Fraud (Betrug) and Abuse (Missbrauch) Act angeklagt und steht vor einer möglichen Auslieferung an die Vereinigten Staaten – ein Land mit einer langen Geschichte, das sich gegen Informanten mit Strafurteilen im Gefängnis richtet. Die Details der Anklage sind mit Auswirkungen auf die Pressefreiheit behaftet und könnten möglicherweise Journalisten kriminalisieren, die häufig mit Informanten / Informations-Quellen zusammenarbeiten, .\nQuelle: Freedom oft the Press Foundation", "RSF (Reporter ohne Grenzen) fordert das Vereinigte Königreich auf, die Rolle journalistischer Quellen bei der Behandlung von Julian Assange zu schützen.\nJulian Assange, Gründer von Wikileaks, wurde in London wegen angeblicher Verletzung der Kautionsauflagen verhaftet. Am 11. April wurde er in Polizeigewahrsam genommen, nachdem er aus der ecuadorianischen Botschaft vertrieben worden war, wo er fast sieben Jahre lang gelebt hatte. Reporter ohne Grenzen (RSF) fordert das Vereinigte Königreich auf, den Grundsätzen der Meinungsfreiheit und des Schutzes der Rolle des Journalismus, einschließlich journalistischer Quellen, bei der Behandlung von Assange Priorität einzuräumen. […]\nRSF fordert die britischen Behörden auf, den Grundsätzen der Meinungsfreiheit und des Schutzes der Rolle des Journalismus, einschließlich journalistischer Quellen, bei ihrer Behandlung von Assange im Einklang mit dem britischen Recht und den internationalen Menschenrechtsverpflichtungen des Vereinigten Königreichs Vorrang einzuräumen. Daher sollte das Vereinigte Königreich davon absehen, dem Ersuchen um Auslieferung von Assange an die USA nachzukommen, die darauf abzielen, seine journalistisch orientierten Aktivitäten zu sanktionieren.\nQuelle: Reporter ohne Grenzen", "JULIAN ASSANGE DARF NICHT AN DIE USA AUSGELIEFERT WERDEN.\nNach der Ankündigung der Verhaftung von Julian Assange und des Antrags auf Auslieferung an die Vereinigten Staaten sagte Massimo Moratti, stellvertretender Direktor für Forschung in Europa von Amnesty International:\n“Amnesty International fordert das Vereinigte Königreich auf, die Auslieferung oder sonstige Entsendung von Julian Assange in die USA zu verweigern, wenn die reale Gefahr besteht, dass er mit Menschenrechtsverletzungen konfrontiert wird, einschließlich Haftbedingungen, die gegen das absolute Verbot von Folter und anderen Misshandlungen verstoßen würden, und eines unlauteren Prozesses mit anschließender möglicher Hinrichtung aufgrund seiner Arbeit mit Wikileaks”.\nQuelle: Amnesty International", "Das Vereinigte Königreich leistet die Drecksarbeit der USA, indem es einen Mann verfolgt, der Kriegsverbrechen aufgedeckt hat.\nDies ist eine Hexenjagd gegen Informanten und diejenigen, die von den Mächtigen Rechenschaft verlangen. Der Auslieferungsvertrag zwischen Großbritannien und den USA, der seit jeher für Missbrauch prädestiniert ist, wird wieder einmal dazu benutzt werden, Stimmen von Meinungsverschiedenheiten zum Schweigen zu bringen.”\n“Assange darf nicht an die USA ausgeliefert werden. Er ist ein Wahrheits-Sprecher und einer, der seine eigene Freiheit geopfert hat, um Licht in die Missbräuche der mächtigsten Staaten der Welt zu bringen. Wenn niemand über dem Gesetz steht, wie Sajid Javid prahlte, dann sollten wir Assange doch unterstützen, und ihn nicht verhaften.”\nQuelle: CAGE", "Ausgiebig wurde die Verhaftung auch von Aktivisten, Politikern und Journalisten auf Twitter kommentiert. Wir haben dazu eine positive Sammlung zusammengestellt, die sicher nicht repräsentativ ist, dafür aber Hoffnung macht …", "I am in shock..I couldn’t hear clearly what he said? He looks very bad. How could you Equador ? (Because he exposed you).How could you UK. ?Of course – you are America’s bitch and you need a diversion from your idiotic Brexit bullshit.", "— Pamela Anderson (@pamfoundation) 11. April 2019", "The greatest traitor in Ecuadorian and Latin American history, Lenin Moreno, allowed the British police to enter our embassy in London to arrest Assange.Moreno is a corrupt man, but what he has done is a crime that humanity will never forget. https://t.co/XhT51MA6c6", "— Rafael Correa (@MashiRafael) 11. April 2019", "The extradition of Julian Assange to the US for exposing evidence of atrocities in Iraq and Afghanistan should be opposed by the British government.pic.twitter.com/CxTUrOfkHt", "— Jeremy Corbyn (@jeremycorbyn) 11. April 2019", "President of Bolivia says: “We strongly condemn the detention of Julian Assange and the violation of freedom of speech. Our solidarity is with Assange who is persecuted by the US Govt for revealing its human rights violations, murders of civilians and diplomatic espionage”. https://t.co/OtN8QNOrCA", "— Kim Dotcom (@KimDotcom) 11. April 2019", "The arrest of #JulianAssange is meant to send a message to all Americans and journalists: be quiet, behave, toe the line. Or you will pay the price.", "— Tulsi Gabbard (@TulsiGabbard) 11. April 2019", "When Julian took refuge in the Ecuadorian embassy, he explained he was fleeing from US extradition orders. Many mocked him. Today he is being held awaiting extradition to the US. Time for those doubting mockers to admit they were wrong – even if they loathe Julian.", "— Yanis Varoufakis (@yanisvaroufakis) 11. April 2019", "The weakness of the US charge against Assange is shocking. The allegation he tried (and failed?) to help crack a password during their world-famous reporting has been public for nearly a decade: it is the count Obama's DOJ refused to charge, saying it endangered journalism. https://t.co/xdTQ8xauB0", "— Edward Snowden (@Snowden) 11. April 2019", "US corporate journalists, in general, are extremely patriotic. The more immersed in national security reporting they are, the more devoted they are to the CIA, NSA, FBI, etc, because those are their friends, sources and allies. Anyone (like Assange) who angers them will be hated.", "— Glenn Greenwald (@ggreenwald) 11. April 2019", "If you're a US media star who has spent 2 years claiming to be so concerned about press freedoms over Trump's mean tweets about your friends, but don't raise your voice in protest over this grave attack on press freedom, take a hard look in the mirror https://t.co/b32TZ7vatx", "— Glenn Greenwald (@ggreenwald) 11. April 2019", "The indictment against Assange sets a dangerous precedent. If this sticks, what stops them from charging other journalists with \"conspiracy\" for deleting metadata and chat logs to protect sources, encouraging sources to leak documents, or using whistleblower submission systems? pic.twitter.com/6PM3gCUYTb", "— Micah Lee (@micahflee) 11. April 2019", "The continued imprisonment of @xychelsea is an utter disgrace. The arrest of Julian Assange represents an extremely dangerous crossing of the rubicon. This is an assault on journalism and a free press. All journalists should stand in fierce opposition.", "— jeremy scahill (@jeremyscahill) 11. April 2019", "I'll never understand how people who decide to go into journalism as their life's work don't reflexively side with those who seek to impose transparency on the world's most powerful factions rather than siding with those who seek to punish and criminalize transparency.", "— Glenn Greenwald (@ggreenwald) 12. April 2019", "US Empire has achieved its most urgent objective with the arrest of Julian Assange: Silence him and keep him locked up in a cell and offline with an extradition process that may take many years. Julian’s only hope is the UK Supreme Court or a @UKLabour government. #FreeJulian", "— Kim Dotcom (@KimDotcom) 11. April 2019", "And the USA ? This toxic coward of a President He needs to rally his base? – You are selfish and cruel. You have taken the entire world backwards.", "You are devils and liars and thieves.And you will ROTT", "And WE WILL RISE ✊", "— Pamela Anderson (@pamfoundation) 11. April 2019", "Und zum Abschluss noch mal eine Erinnerung, was Wikileaks eigentlich ist und was Julian Assange für die Allgemeinheit geleistet hat …", "What WikiLeaks revealed to the world in 2010\nThe government wants you to believe it’s a criminal enterprise. But here’s a look back at what WikiLeaks exposed\nQuelle: Glen Greenwald auf salon.com"]}}, "recommendations": []}