{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=50595", "query_keywords": ["asyl", "flüchtl"], "creation_date": "01.04.2019", "last_modified": "01.04.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Amnestie", "Bürgerkrieg", "Janukowitsch, Viktor", "Krim", "Maidan", "Mord", "Poroschenko, Petro", "Pressefreiheit", "Putsch", "Regime Change", "Ukraine", "USA"], "content": {"title": "Die Russen nahmen die Krim nicht den Ukrainern, sondern den Amerikanern,  meint die ehemalige ukrainische Abgeordnete Jelena Bondarenkova.", "description": "Fünf Jahre sind vergangen seit der Schießerei auf dem Maidanplatz. Die blutigen Auseinandersetzungen hatten an die sechzig Opfer. Die damalige Abgeordnete Jelena Bondarenkova schildert aus ihrem Blickwinkel, was sich damals abgespielt hat, und beschäftigt sich mit der heutigen Situation in der Ukraine. „Maidan war ein politisches Tschernobyl“,  sagt die Frau,  die heute dem Unabhängigen Zentru ...", "body": {"": ["Fünf Jahre sind vergangen seit der Schießerei auf dem Maidanplatz. Die blutigen Auseinandersetzungen hatten an die sechzig Opfer. Die damalige Abgeordnete Jelena Bondarenkova schildert aus ihrem Blickwinkel, was sich damals abgespielt hat, und beschäftigt sich mit der heutigen Situation in der Ukraine. „Maidan war ein politisches Tschernobyl“, sagt die Frau, die heute dem Unabhängigen Zentrum für die Meinungsfreiheit vorsteht und sich mit der Frage der politischen Gefangenen beschäftigt.\n\nZwischenbemerkung A.M.: Das folgende Interview stammt aus der Internetversion „idnes.cz“ der tschechischen Zeitung „Mlada Fronta“. Es wurde von Lena Alana Seydel übersetzt. Frau Seydel hat angeboten, des Öfteren Texte aus dem Tschechischen zu übersetzen. Dass es diesmal dabei nicht um Tschechien, sondern um die Ukraine geht, wird eher eine Ausnahme bleiben. Ansonsten hoffen wir mit der Unterstützung von Lena Alana Seydel immer mal wieder interessante Informationen über unsere Nachbarn im Osten zu bekommen.", "Das Interview zum Thema Fünf Jahre Maidan:", "Glauben Sie, dass diese tragischen Ereignisse irgendwann ordentlich untersucht werden?", "Bestimmt nicht unter dem gegenwärtigen Regime.", "Warum?", "Weil sie von genau den Leuten untersucht werden, die von ihnen am meisten profitierten. Es sind Zyniker. Sie täuschen vor, den Tod von Demonstranten zu untersuchen, aber niemand untersucht den Tod der Polizisten! Dabei erschienen in den vergangenen fünf Jahren gleich mehrere Aussagen von Bewaffneten, die zugegeben haben, dass sie am Maidan Polizisten töteten. Einer von ihnen ist zum Beispiel Jurij Bubenčik. Bis heute ist er auf freiem Fuß.", "Ich kann nicht glauben, dass von den Staatsinstitutionen ignoriert wird, dass jemand mehrere Polizistenmorde gesteht.", "In der Ukraine ist es möglich. Maidan war politisches Tschernobyl. Und unmittelbar nach der Schießerei spielte sich im Parlament ein weiteres Verbrechen ab. Das war die Annahme des Gesetzes über Amnestie, das die Organisatoren des Aufstandes gleich am folgenden Tag unter massiver Abschreckung der Abgeordneten durchgesetzt haben. So haben die sich selber von der Verantwortung für viele Verbrechen, einschließlich den schlimmsten, freigesprochen. Sie haben sich für Verbrechen wie Staatsumsturz, gesetzwidriges Ergreifen der Macht, Morde, Folter, Raub, Besetzung der Staatsgebäude und Institutionen, Entführungen und gesetzwidriges Einsperren der Menschen und eine ganze Menge weiterer Verstöße gegen die Gesetze begnadigt.", "Sie waren in der Zeit Abgeordnete. Haben Sie für das Gesetz gestimmt?", "Nein. Ich hatte schreckliche Angst, wie nie im Leben. Mir wurde mit meinem Tod gedroht, mit dem Tod meiner Kinder, sie können sich gar nicht vorstellen, wie brutal der Druck war. Aber ich habe dafür die Hand nicht gehoben.", "Wer Ihrer Meinung nach gab den Befehl zum Schießen?", "Ich weiß es nicht. Erst müssten wir die Wahrheit davon kennen, wer wirklich geschossen hat. Diese Leute kennen wir nicht und werden auch nie kennen, besonders nicht die, die von den Gebäuden geschossen haben, die nachweislich in den Händen von Aufständischen waren, also in der ersten Reihe von dem Konservatoriumgebäude und vom Hotel Ukraina. Wie wird wohl objektiv die Identität dieser Schützen untersucht, wenn zum Beispiel im Hotel Ukraina der gegenwärtige Parlamentsvorsitzende die Aktivisten befohlen hat? Es war einfach ein brutaler Staatsputsch. Ich weiß aber, dass westlich von der Ukraine das Wort in den Medien und politischen Kreisen nicht populär ist.", "Womit erklären Sie sich das?", "Ganz einfach. Westliche Strukturen spielten in diesem Staatsumsturz eine ganz schlimme Rolle. Sie waren mit ihm einverstanden und waren ihm behilflich. Schon vor der Schießerei auf dem Maidan entglitt nach und nach den Organisatoren alles, nach dem Schießen amnestierten sie sich blitzschnell. Es wurde ein Abkommen zwischen der Regierung und der Opposition angenommen, das von drei bedeutenden westlichen Politikern garantiert wurde (polnischer Außenminister Radoslav Sikorski, von Frankreich Laurent Fabius, deutscher Außenminister Frank Steinmeier, Bemerkung der Redaktion).", "Die garantierten dem Präsidenten Janukowitsch , dass das Abkommen eingehalten wird, wenn er mit vorzeitigen Wahlen einverstanden ist. Janukowitsch war einverstanden. Nur die Organisatoren des Umsturzes ignorierten das Abkommen vom Anfang an und die EU tolerierte dies. Als Janukowitsch feststellte, dass dieses von der EU garantierte Abkommen nur ein Papierfetzen war, versuchte er alle erwähnte Garanten und auch andere europäische Politiker anzurufen. Niemand hat das Telefon abgenommen.", "Verständlicherweise bekam er dann Angst um sein Leben. Weiter kennen wir es schon alle – der Osten von der Ukraine und die Krim akzeptierten diesen Umsturz nicht. Die Betrügereien um Janukowitsch, das Schießen und auch das folgende Amnestiegesetz schreckten sie auf. Die sofort eintretende neue Macht fing gleich an, weitere schlimme Fehler zu machen und so rief sie den Bürgerkrieg ins Leben.", "Sie waren stellvertretende Vorsitzende des Ausschusses für Meinungsfreiheit und Information in der Ukraine. Sie waren Autorin von zwei Gesetzen über Meinungsfreiheit und freien Zugang zu Informationen. Gegenwärtig führen Sie das Zentrum für Meinungsfreiheit. Wie steht es Ihrer Meinung nach damit in der Ukraine?", "Es gibt praktisch keine.", "Aber Ihre Gesetze sind immer noch gültig, auf ihrer Grundlage arbeiten heute ukrainische Journalisten.", "Formal genommen ja, aber sonst änderte sich alles. Es wurden an die zehn Journalisten getötet, die bedeutendsten von ihnen waren Oleg Buzina und Pavel Šeremed. Diese Morde untersuchte niemand. Weitere Zeitungsjournalisten sind eingesperrt. Redaktionen von Oppositionsmedien, die der gegenwärtigen Staatsmacht unbequem sind, wurden blockiert, verboten, ausgeraubt, ausgebrannt, die Zeitungsjournalisten werden entführt, zusammengeschlagen…Wir wissen über Schwarze Listen von unbequemen Journalisten, Medien, Einträgen in Sozialnetze, aber auch Büchern, Filmen, Musik.", "Wer verfasst diese Schwarze Listen?", "Die politische Abteilung der SBU (Ukrainischer Sicherheitsdienst, Redaktion). Sie verfolgen alle aktiven und mutigen Menschen, Politiker, Blogger, Journalisten. Sie haben die modernste Ausstattung vom CIA und sind auch von Amerikanern ausgebildet in neuen Möglichkeiten des Monitoring von Menschen. Allerdings befinden sich auch ihre Server mit diesen Informationen in den USA, einschließlich der Abhörprotokolle.", "Ich sehe, wie ungläubig Sie mich anschauen, aber bei uns ist es kein Geheimnis, selbst der Chef von SBU, Vasyl Hrycak, spricht öffentlich davon. Wir haben jetzt kein Staatsgeheimnis mehr, teilen alles mit Amerika. Unsere Führung hat die Staatssouveränität abgegeben.", "Kommunizieren Sie mit westlichen Institutionen über ermordete und gefangene Journalisten?", "Die meisten von ihnen stellen sich taub. Nur Amnesty International und OBSE reagieren ab und zu. Vor zwei Jahren wurden in der Ukraine auch dreizehn geheime Gefängnisse entdeckt, wo die Gegner des gegenwärtigen Regimes festgehalten werden. Alle sind da illegal festgehalten, offiziell wurden sie für vermisst erklärt.", "Bald werden in der Ukraine die Wahlen stattfinden, Präsidenten- und später auch Parlamentswahlen. Sie haben eine Chance für Veränderung.", "Glauben Sie? Ja, der Diktator Poroschenko führte das Land so fürchterlich, dass er nur eine sehr kleine Chance für die Wiederwahl hat. Ich fürchte nur, dass er eine Situation herbeiführen könnte, wo er den Ausnahmezustand erklärt und das Militär einsetzt wird.", "Ein Diktator? Die Diktatoren veranstalten meistens keine freie Wahlen.", "Und wer sagte Ihnen, dass die letzte Wahl frei war? Und die gegenwärtige wird es auch nicht sein. Schon jetzt laufen die Wahlkampagnen unter ganz ungleichen Bedingungen. Ich sprach über Tötungen, Einsperren, Einschüchterung der Journalisten, über Diebstähle und Brände in den Redaktionen. Oppositionelle Kandidaten werden wiederholt angegriffen, zusammengeschlagen, mit Säure übergossen.", "Alle großen Medien sind von der Staatsmacht kontrolliert. Es wurde das Ministerium für Propaganda geschaffen, offiziell allerdings Ministerium für Informationen. Das entscheidet darüber, welche Medien gut und welche schlecht sind, wem die Lizenz abgenommen wird. Das Ministerium wird von dem Paten Poroschenko geführt.Und die Mitglieder der Wahlkommission sind ein Hohn für die Demokratie. Zwei Drittel von ihnen sind persönlich abhängig von Poroschenko. In der Zentralkommission ist kein einziger Oppositionsvertreter. Die Chefin der Kommission Frau Slipacukova ist die persönliche Freundin von Poroschenko, besucht ihn oft auf seiner Datscha. …….Der Staat bestimmt sogar, an welchen Gott wir glauben sollen. Unsere orthodoxe Kirche wird verfolgt. Manchmal glaube ich, dass Poroschenko das absichtlich macht.", "Absichtlich?", "Ja, um die Leute gegeneinander aufzuhetzen, die Situation zu destabilisieren. Die Leute widerstanden bis jetzt….Wir haben 1200 Pfarrhäuser unter dem Moskauer Patriarchat. Nur 300 davon ließen sich durch Gewalt und Drohungen zwingen, sich der neuen Kirche anzuschließen. Aber der Druck nimmt zu. Es passiert dazu noch in einer Lebenssituation, die man vielleicht in allen Richtungen als katastrophal bezeichnen kann.", "Zum Beispiel?", "Es gibt zu viele Beispiele, nur so wahlweise: erschütterndes Einbrechen des Lebensstandards. Das Gas verteuerte sich um 1.200 %, der Strom um 1000%. Die Lebensmittel, zum Bsp. Gemüse, um 500%. Unsere Währung wurde mehr als dreimal abgewertet. Die Steigerung der Löhne entspricht der Preissteigerung überhaupt nicht. Das Schul- und Gesundheitswesen zerfällt wörtlich. Wir haben die höchste Arbeitslosigkeit seit der Unabhängigkeitserklärung im Jahr 1991, trotz der Tatsache, dass 10 Mill. Menschen, also fast ein Viertel der Bevölkerung, das Land verließ.", "Glauben Sie nicht, dass sich die Situation nach den Wahlen verbessert?", "Nein, ich glaube es nicht. Damit sich etwas zum Besseren ändern könnte, müsste die Ukraine die Souveränität für ihre Entscheidungen zurückbekommen. Gegenwärtig sind die ukrainischen Politiker nur Puppen in den Händen von USA und IWF. Separatistische Strömungen in Zakarpatsko (Westen der Ukraine, Übers.), Odessa, Charkov nehmen zu.", "Was wäre Ihrer Meinung nach die ideale Lösung?", "Wenn sich die politischen Eliten mit Hilfe von internationalen Strukturen auf eine freie föderative Staatsordnung einigen könnten. Dann könnte man das Schlimmste, also den Zerfall und anwachsenden Hass stoppen. Es wäre auch eine Chance, Donbas zu reintegrieren. Und in der entfernteren Zukunft könnte man vielleicht auch enger mit der Krim kooperieren. Aber das ist eine sehr phantastische Variante.", "Warum phantastisch?", "Weil die Russen die Krim nicht den Ukrainern, aber den Amerikanern wegnahmen. Wenn es nicht zu der Annexion von der russischen Seite gekommen wäre, hätte man dort jetzt eine amerikanische oder NATO-Basis gebaut. Wissen Sie, dass in dem Mikolaj Gebiet in der Stadt Ocakov schon so eine Basis gebaut wird? Lassen Sie sich nicht einreden, dass die Amerikaner die Ukrainer bedauerten, weil sie die Krim verloren haben. Die Amerikaner sind ärgerlich nur dafür, dass die Russen ihnen zuvorgekommen sind.", "Die letzte Frage. Herr Poroschenko erteilte den Angehörigen der Bandera-Gruppe die Vorteile, die Kriegsveteranen zustehen. Was sagen Sie dazu?", "Diese Entscheidung ist erschütternd hauptsächlich dafür, dass damit die Veteranen des 2. Weltkrieges, die gegen Hitler kämpften, auf die gleiche Ebene mit denen, die für Hitler kämpften, gestellt wurden. Man bereinigt jetzt im großen Stil die Nazi-Kollaborateure. Der Staatsmacht nach war es keine Schande, ein Aufseher im KZ , ein Henker im Erschießungskommando für die Juden zu sein.", "Gerade diese Leute begnadigte dieses Regime und wird ihnen noch dazu die Renten für Veteranen auszahlen. Es ist nur ein Schritt davon entfernt, zu erklären, dass Nazismus in Ordnung war und Hitler nur das Gute für die Ukraine wollte. Vielleicht noch erschütternder ist dazu das Schweigen der westlichen Länder. Die spielen ein sehr gefährliches Spiel, wenn sie versuchen, aus der Ukraine ein antirussisches Projekt zu machen.", "Aus der Internetversion „idnes.cz“ der tschechischen Zeitung Mlada Fronta, übersetzt von Lena Alana Seydel", "Anmerkung der Übersetzerin: Dieser Artikel ist insoweit erstaunlich, als diese Zeitung sich eher in dem rechten neoliberalen Spektrum befindet. Es gab dazu viele positive Leserbriefe. Die Tschechen haben doch in großem Maße ihre Jahrhunderte bestehende Skepsis erhalten, die sie manchmal gegen die Flüchtlinge, aber zunehmend auch gegen die imperialistischen Interessen von USA anwenden."]}}, "recommendations": []}