{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=52081", "query_keywords": ["migrant", "flüchtl"], "creation_date": "26.05.2019", "last_modified": "26.05.2019", "crawl_date": "25.11.2020", "author_person": ["Albrecht Müller"], "author_organization": [], "news_keywords": ["erneuerbare Energie", "Interventionspolitik", "Rezo", "Schwarz-Grün", "soziale Medien", "Verteilungsgerechtigkeit"], "content": {"title": "Ergänzungen und Fragen zu und an Rezo", "description": "Neben der Anerkennung für die aufklärerische Leistung im Video von Rezo waren im NDS-Text Rezos YouTube-Video ist ein großer Beitrag zur dringend notwendigen Stärkung des Interesses für politische Zusammenhänge vom 24. Mai kritische Anmerkungen gemacht worden - zum Beispiel zur einseitigen Parteinahme für die Grünen. Diese Fragen werden dringender und drängender, nachdem ein neues Video, eines ...", "body": {"": ["Neben der Anerkennung für die aufklärerische Leistung im Video von Rezo waren im NDS-Text Rezos YouTube-Video ist ein großer Beitrag zur dringend notwendigen Stärkung des Interesses für politische Zusammenhänge vom 24. Mai kritische Anmerkungen gemacht worden – zum Beispiel zur einseitigen Parteinahme für die Grünen. Diese Fragen werden dringender und drängender, nachdem ein neues Video, eines mit Unterstützern, erschienen ist. Ist ein solches Video in dieser Art und ist die gesamte Aktion ohne Koordination und Steuerung möglich? Und ohne Auftraggeber und Finanzier? Im Teil A nennen und begründen wir diese Fragen, in Teil B sind Leserbriefe zum Thema zusammengestellt. Albrecht Müller", "Übrigens: Den 1. Leserbrief könnten Sie zur Einstimmung auch vor Teil A lesen.", "Teil A: Ergänzungen und Fragen", "Über 80 meist junge Personen, sogenannte Influencer, deren Beruf es ist, Einfluss zu nehmen – über YouTube und andere Kanäle und meist versehen mit Werbung – unterstützen ihren Kollegen Rezo. 31 treten mit einem Statement direkt auf, die Namen der anderen werden unten fortlaufend genannt. Es lohnt sich, dieses Video anzuschauen. Dazu ein paar Anmerkungen und Fragen:", "So viel ergänzend und fragend. Es folgen die Leserbriefe:", "Teil B: Leserbriefe", "1. Leserbrief", "Sehr geehrter Herr Müller,", "grundsätzlich teile ich Ihre Einschätzung zum Wahlkampfbeitrag des Influencers Rezo sowie die treffenden Anmerkungen von Herrn Berger und Herrn Tautenhahn zur Reaktion der hauptsächlich im Video angegriffenen CDU. Gerade aus dem Gesichtspunkt der Meinungsmache erscheinen mir aber zur Ergänzung auch folgende Hinweise geboten:", "(1)", "Bei Welt-online lese ich gerade:", "Auch in Frankreich sorgt ein junger YouTuber kurz vor der Europawahl für Wirbel: Der Politikstudent Hugo Travers konnte sich für Freitagabend ein Live-Interview mit Präsident Emmanuel Macron sichern. Dafür erntete er allerdings einen Sturm der Entrüstung: Internetnutzer warfen ihm Wahlwerbung für den unbeliebten Präsidenten vor und riefen ihn auf, sich ein Beispiel an dem CDU-Kritiker Rezo zu nehmen.", "Sein „Exklusivinterview“ mit Macron will Travers am Freitag ab 18.15 Uhr live auf YouTube übertragen, wie er in einem Video auf dem Kurzbotschaftendienst Twitter mitteilte. „Die Enthaltung unserer Generation, der 18- bis 34-Jährigen, könnte 70 Prozent betragen“, sagt Travers darin. „Das ist einer der Gründe, warum der Präsident zugesagt hat, in einen direkten Dialog mit euch zu treten.“", "Ein junger Youtuber “wirbelt” also vor der Wahl ganz offen für den neoliberalen Reformpräsidenten Makron, der in seiner Karrierre maßgeblich von neoliberalen Bankenkreisen unterstützt wurde.", "(2)", "Es ist leicht erkennbar, dass die neoliberale Propaganda gerade die Jugend erreichen möchte. Dies ist nicht neu, denn in der Jugend liegt die Zukunft. Alle totalitären Ideologien,egal ob von Stalin, Hitler, Mao oder ihren Epigonen verbreitet, versuchten stets die mediale Meinungsbildung zu beherrschen und die Jugend für ihre Zwecke zu instrumentalisieren, manchmals sogar gegen die noch nicht die Vorteile des Fortschritts erkennenden Alten aufzuhetzen. Sie haben schon häufig berichtet, wie z.B. mit einigen pseudokritischen Plattformen (Avaaz etc.), die von gut vernetzten PR-Profis betrieben werden, eine Steuerung der kritischen Meinungen betrieben wird. Ich denke auch an die Stiftungen eines angeblich nur im Sinne des Gemeinwohls und der Menschenliebe handelnden Milliardärs, dem maßgeblichen Unterstützer der Farbenrevolutionen, welche als Revolutionen für Demokratie und Menschenrechte in der Presse gefeiert wurden, deren geostrategische Bedeutung aber nicht übersehen werden darf. Kritik am Handeln von Herrn Soros und seinen Stiftungen ist tabuisiert und wird sofort mit Antisemitismus gleichgesetzt. Zudem werden Kritiker durch Konditionierung in die “rechte Schmuddelecke” gestellt und finden sich in der Gesellschaft von Herr Orban und anderen Personen, die in der breiten Öffentlichkeit als korrupt und demokratiefeindlich wahrgenommen werden, diese Eigenschaften aber nach meinem Eindruck mit vielen neoliberalen Akteuren teilen. Die vermeintliche  Alternative, vor der ein Wähler steht, lautet also: Antisemit und korrupter Prolet (siehe Strache-Video, welches kein Zufallsprodukt, sondern vermutlich die Auftragsarbeit einer mit Sicherheitskreisen vernetzten Detektei ist) oder progressiver Reformer und kosmopolitischer Demokrat wie Macron, Cohn-Bendit & Co. Dabei ist es höchst unwahrscheinlich, dass Herr Soros nicht stärker (oder sogar ausschließlich) in seiner Eigenschaft als gut vernetzter US-Milliardär und Vertreter religionsunabhängiger globaler Interessen seiner Klasse handelt, denn als Vertreter des Judentums oder gar des Staates Israel. Im Sinne der leider wenig erforschten Elitenzusammenschlüsse diesseits und  jenseits des Atlantiks (z.B. Mont Pèlerin Gesellschaft, Trilaterale Kommission, INSM oder andere Vorfeldorganisatzionen des Neoliberalismus)  wäre es gewiss geschickter als Protagonisten des “Wandels für mehr Europa und mehr Demokratie” sympathische Influencer wie Herrn Rezo, jung-dynamische Politiker wie Herrn Macron  oder einen weltgewandten Philantrophen wie Herr Soros  zu unterstützen, als eine bieder-provinzielle AKK, die den Neolibralen offenbar nicht “reformfreudig” genug ist. Ihr Gegenspieler, der Kandidat der Konzern- und Bankenlenkern Herr Merz, erfuhr nicht nur in der FAZ und Welt-Redaktion eine auffällige Bevorzugung. Nachdem er rhetorisch auf dem Wahlparteitag versagte und keine Mehrheit fand, glaube ich nun einen noch stärkeren Trend der Meinungsmacher zu Grün-Schwarz zu erkennen, wobei dann die Grünen die Rolle der treibenden Kraft für neoliberale europäische Reformen im Duo mit Macron spielen könnten, die Merkel und AKK verzögerten.", "Es gibt eine Fülle von Sendungen und Zeitungsartikeln, jetzt auch Videos, mit denen uns die GRÜNEN und die NEOS als der neue heiße Scheiß angepriesen werden. Die Europawahl scheint hierfür ein Test. “CDU zerstören” heißt also nicht, eine soziale oder ökologische Wende herbeiführen. Die jetztige AKK-CDU zu schwächen, heißt konkret das Grün-Schwarze Projekt zu stärken oder Merz doch noch eine Chance zu geben, nach einem Wahldebakel der CDU seine Konkurrentin AKK abzuservieren.", "(3)", "Mich macht es skeptisch, wenn ich sehe, wie viel Recherchearbeit in dem Video von Rezo steckt. Jetzt hat er sogar noch einmal nachgelegt. Wird Rezo eventuell von einem Team unterstützt?  Normalerweise scheint Rezo mit dem Stroer-Konzern zusammenzuarbeiten, einem Werbeunternehmen mit Milliardenumsatz und gesteuert von einer Familie, von der eher nicht anzunehmen ist, dass sie gegen die Interessen ihrer Klasse kämpft. Natürlich kann es auch ganz anders sein und Rezo ist wirklich nur ein junger Mann, der für sich spricht und den nur zufällig vor der Wahl alle Medien zum Thema Nr. 1 hypen. Er hat ja recht: Die ehemaligen Kinder der neoliberalen Revolution wirken etwas verbraucht und sind langsam reif zum Abschuss (nicht nur die CDU, auch die Seeheimer-SPD und die Mövenpick-FDP). Sollten nun nicht endlich die hippen Enkel, die NEOS und die GRÜNEN das Steuer übernehmen, mit denen sich die neuen Kriege für Menschenrechte und Demokratie umso leichter führen lassen. Manchmal, inbesondere vor Wahlen, werden noch Signale im Sinne von Ökologie und sozialer Gerechtigkeit ausgesendet, die sich auch im Rezo-Video finden, im Zweifel wird aber ungebremstes “nachhaltiges” Wachstum propagiert (mehr E-Autos, mehr konsumfreudige und meist gewerkschaftlich nicht organisierte Migranten, mehr Globalisierung etc.). Schon die Tatsache, dass die medialen Protagonisten der Enkel aus den hedonistischen urbanen Milieus stammen, macht es gewiss, dass nur wenige für die “Future” demonstrierende Jugendliche (Wer könnte schon gegen die Zukunft sein?) jenseits von Lippenbekenntnissen etwas unternehmen werden, um sich dem Ziel von mehr sozialer Gerechtigkeit wieder anzunähern. Auch Rezo dürfte heute schon als Influencer über ein deutlich höheres Einkommen verfügen als ein durchschnittlicher Arbeiter oder Angestellter. Die Reinigungskraft, der Kurierfahrer oder die Amazon-Packerin zählen gewiss nicht zu seinen Adressaten. Er wendet sich eher an Jugendliche wie die führende “Fridays for Future”-Organisatorin und Schülersprecherin an einem mir bekannten Gymnasium: Der Vater ist Partner in einer Großkanzlei, die einen US-Konzern vertritt, die Mutter ehrenamtliche Flüchtlingshelferin und führendes Gemeinderatsmitglied. Beide wählen vermutich grün. Damit will ich nicht die Aufrichtigkeit einer solchen Jugendlichen anzweifeln. Ich würde aber eine hohe Wette eingehen, dass das politische “Engagement fürs Klima” in einigen Jahren nur noch zur Ausschmückung des Lebenslaufs dienen wird, der ökologische Fußabdruck der jungen Dame sehr tief bleibt und weder die elterliche Villa noch das elterliche Aktien- und Fondsvermögen jemals einer Erbschafts- oder Vermögenssteuer geopfert werden soll. Als ökologisches Feigenblatt wird eher eine neue Verbrauchssteuer wie die CO2-Steuer zu erwarten sein, welche die kleineren und mittleren Einkommen überproportional belasten wird, wie Sie, Herr Berger, vor kurzem trefflich analysierten.", "(4)", "Wenn “entrüstete Internetnutzer” dem französischen YouTuber vorwerfen Wahlwerbung für Macron zu betreiben und ihn dazu auffordern, sich ein Beispiel an Rezo zu nehmen, der zumindest indirekt Wahlwerbung für die Grünen macht, scheinen sie blind für die Übereinstimmungen zwischen den GRÜNEN, die Rezo unterstützt, und sog. Liberalen wie Herrn Macron. Macron und Cohn-Bendit schmieden Presseberichten zufolge gerade eine große liberale Fraktion im Rahmen des Projekts EU. Herr Soros hat in einem Interview ganz offen geäußert, dass er die Grünen als DIE europäische Partei betrachtet. Wo die Grünen regieren, derzeit z.B. im Ländle, zeigen sie sich als wirtschaftsfreundliche Nachfolger der CDU, quasi als die neue und größere FDP. Sie, Herr Müller, hatten einmal den Verdacht geäußert, dass die SPD von neoliberalen Kräften gezielt unterwandert wurde. Die Sozialdemokraten scheinen aber in den wichtigsten europäischen Staaten (D,F,I ,GB etc.) ausgedient zu haben. Sie sind einfach nicht mehr “sexy”. Mit ihnen kann man nicht mehr den “progressiven Wandel” beschleunigen. Schröder, Blair & Co. haben zwar gute Dienste bei der neoliberalen Revolution geleistet. Aber der Spagat zwischen einer Partei für die Interessen der “kleinen Leute” und dem “Reform”- Interesse der Bosse ist auf Dauer nicht aufrechtzuerhalten. Die Timmermans-Sozialisten aus den Niederlanden genießen zwar offenbar noch die Sympathie der Konzermedien. Auch die Niederlande werden aber vom Liberalen Mark Rutte regiert. Ich wäre also vorsichtig damit, die Weiterverbreitung des Videos zu empfehlen. Es dürfte nicht dem Anliegen der Nachdenkseiten, sondern eher den Interessen der neoliberalen Kreise dienen. Ihnen ist bereits aufgefallen, dass die Konfrontation mit Rußland im Video nicht negativ erwähnt wird.", "Ich bin kein Journalist, würde aber gern mehr Hintergründe recherchiert sehen, bevor ich ein Video empfehle, das meines Erachtens keine echte Oppositionsbewegung stärkt, sondern bewusst oder unbewusst nur die Neoliberal-Grüne Fraktion im Europaparlament. Bei der Gelegenheit darf ich mich als treuer Leser übrigens ganz herzlich für Ihre unermüdliche Aufklärungsarbeit bedanken.", "Mit besten Grüßen\nGerhard P.", "2. Leserbrief", "“Die sonstige Wahlempfehlung, die zwischendurch und gegen Ende des Videos deutlich formuliert wird, hinkt leider. Sie hat eine Schlagseite zugunsten der Grünen – das widerspricht leider der Grundabsicht des Videos, aufzuklären und die Wahrheit offenzulegen.”", "Liebe NDS-Redaktion,", "Herr Müller hat vollkommen recht – wieso ausgerechnet den Grünen Vertrauen entgegengebracht wird, ist völlig unverständlich. Die Grünen waren bislang zu jeder machtpolitischen Schandtat bereit. Sie waren prinzipienlose Mehrheitsbeschaffer für Gerhard Schröder und buhlen auch um die Gunst der CDU. Sie koalieren in Hessen mit dieser Partei und es war die FDP, die die Koalitionsverhandlung nach der letzten BT-Wahl platzen ließen, nicht die Grünen – die hätten gerne regiert. Deren Ziel ist die Teilhabe an irgendeiner Regierung. Auch die grüne Energiewende (Klimaschutzpolitik) ist nicht annähernd so umweltverträglich, wie vielfach angenommen. Das für die E-Mobilität nötige Kobalt wird durch Kinderarbeit im Kongo geschürft – wer mag, kann sich die Umwelt dort ja mal (auf Google pictures) anschauen. Lithium lagert in zur Zeit noch unberührten Ökosystemen (Salzseen) in Südamerika und China. Wie lange noch? Die Windenergie ist klimafreundlich, Windräder sind aber nicht umweltfreundlich. Da werden Baumbestände abgeholzt, Zufahrtswege angelegt, Böden verdichtet, hunderte von LKW-Transporten durchgeführt. Für die Stromtrassen wird die Landschaft ruiniert. Früher haben die Grünen gegen Autobahnbau protestiert, heute setzen sie sich für den Bau der Stromtrassen ein – gegen Kröte, Feldhamster und seltene Vogelarten. Der Wirkungsgrad und die Energiedichte sind bei den “erneuerbaren Energien” wesentlich geringer als bei den fossilen, der Flächenverbrauch ist viel höher. Mit den “erneuerbaren Energien” konkurrieren wir um die Lebensgrundlagen aller anderen Lebewesen auf der Erde. Durch den erhöhten Flächenverbrauch wird auch die Gestalt der Erdoberfläche verändert. Diese aber wirkt sich sehr wohl auf´s Wetter und somit langfristig auch auf´s Klima aus. Deutschland behauptet von sich zwar, bei der Energiepolitik Vorbild für die ganze Welt zu sein, aber ob der Weg gangbar ist, ist mehr als zweifelhaft. Man sollte sich keinen Illusionen hingeben, die meisten Vorschläge beim Kampf gegen den Klimawandel sind nicht das Ergebnis einer sorgfältigen Analyse, sondern Meinungsmache der Fernsehsender und der Printmedien.", "LG Michael Wrazidlo", "3. Leserbrief", "Liebe Nachdenkseiten,", "ihr schreibt in dem Artikel “Rezos YouTube-Video ist ein großer Beitrag zur dringend notwendigen Stärkung des Interesses für politische Zusammenhänge:", "“Die sonstige Wahlempfehlung, die zwischendurch und gegen Ende des Videos deutlich formuliert wird, hinkt leider. Sie hat eine Schlagseite zugunsten der Grünen.”", "Ich hoffe ich habe keine Stelle in dem Video übersehen in der Rezo in der Tat eine Wahlempfehlung mit einer solchen Schlagseite macht. Wörtlich sagt er am Ende:", "“Welche Partei man dafür am Besten wählt kann ich nicht beantworten und will ich nicht beantworten. Diese Initiative [Scientists for Future] hat gesagt dass am ehesten noch Grüne und Linke eine Option ist aber selbst die müssten viel krasser in ihren Forderungen werden und das sagen die. Ich kann das nicht beantworten.”", "Rezo pickt sich also nicht die Grünen gesondert heraus sondern nennt sie in einem Atemzug mit den Linken. Wenn es also eine Schlagseite zugunsten den Grünen gäbe, dann gäbe es die genauso zugunsten der Linken. Ich glaube aber nicht dass diese Schlagseite überhaupt existiert, denn er sagt sogar *zweimal* dass dies nicht seine Einschätzung ist (“Ich kann das nicht beantworten” sagt er *zweimal*) sondern die der Scientists for Future.", "Gleichzeitig weist er durch eine Einblendung noch auf Volt, DiEM25 und ÖkoLinX hin und stellt klar dass er “keinen Plan [hat] wen man wählen sollte” und dass man sich die Standpunkte der Parteien selber durchlesen sollte.", "Ich glaube also nicht dass es gerechtfertigt ist ihm eine Schlagseite zugunsten der Grünen vorzuwerfen. Er listet ebenso andere Parteien, stellt klar dass die Grünen und die Linken nicht von ihm kommen sondern von S4F und sagt insgesamt *dreimal* dass er selber keine Empfehlung geben wird.", "Danke für eure guten Artikel!\ncheers, josch", "4. Leserbrief", "Liebe Redaktion,", "als “alter Knacker” mit fast 70 ziehe ich meinen Hut und verneige mich vor diesem jungen Mann. Gleichzeitig bin ich glücklich darüber, dass wir (Älteren) diesen Planeten den Händen der Jüngeren locker anvertrauen können. Rezo ist der Nachweis dafür.", "Wer es schafft, mit ethischer Motivation von 100% innerhalb noch nicht einmal einer Woche die Gesellschaft millionenfach(!) derart aufzurütteln, hat das Zeug zum Vordenker der Zukunft. In seiner Ansprache fallen mir fundamental humanistische GrundWERTE auf.", "Dass einige politische Parteien dabei sehr schlecht wegkommen, haben sie sich redlich “verdient”. Recht so. Was mir nicht in den Kopf geht, ist die Reaktion der gescholtenen Partei(en). Haben die das nicht kapiert?", "Es bleibt zu hoffen, dass bei Einsicht und Zustimmung der Wähler wir nicht “vom Regen in die Traufe” kommen. Vorerst aber: Gut gemacht, Rezo!", "Gruß R.B.", "5. Leserbrief", "Sehr geehrter Herr Müller,", "Vielen Dank für Ihren Beitrag zu Rezos YouTube Video.", "Mit meinem Hörverlust konnte ich die einzelnen Punkte im Video nur teilweise verstehen und kann somit auch nicht viel was dazu sagen. Eins ist mir jedoch sofort aufgefallen; der junge Mann konnte reden wie ein Wasserfall. Und seine Hände haben gleichzeitig angedeutet wie das Wasser über die Felsen sprudelt.", "Worauf es mir hier jetzt aber ankommt, ist die falsche Annahme, daß wir, die Menschen, einen Klimawechsel verursachen, bzw. verursacht haben. Es wird immer so getan als ob alles wieder gut wird, solange wir noch schnell und intensiv genug handeln; das Video vermittelt diese Einstellung.\nSie scheinen sich dafür ebenfalls einzusetzen.", "Leider sind die wirklichen Gründe für Klimawechsel ganz andere. Dabei spielt es keine Rolle ob wir derzeit sieben Milliarden Menschen auf der Erde sind oder auch wenn es nur zwei Milliarden wären. Ein Klimawandel ist ein natürlicher Vorgang auf den wir Menschen keinen Einfluß haben.\nWir können bestenfalls versuchen damit so gut wie möglich zu leben.", "Unsere Erde ist ein Teil des Sonnensystems und ist dadurch verbunden mit unserer Galaxie, die Milchstraße, und darüber hinaus mit dem weiteren Universum. Was sich in den Tiefen des Weltalls abspielt kann direkte Auswirkungen auf unsere Erde haben, weil alles miteinander verbunden ist. Es ist ohne weiteres möglich, daß es tatsächlich zu einem verschärften Klimawechsel kommt, bei dem es entweder erheblich wärmer wird oder aber auch sehr viel kälter.", "Einige Wissenschaftler warnen uns derzeit vor einer möglichen Mini-Eiszeit, in nur paar Jahren, aber die werden leider nicht zu Wort gelassen. Oder aber deren Warnungen gehen einfach unter im großen Trubel, wie z.B. Rezos Video.", "Meine Beobachtung ist, daß viele Menschen Klimawandel mit Umweltzerstörung verwechseln. Gegen das letztere können wir (als gesamte Menschheit) was tun, ohne Zweifel. Es wird nun höchste Zeit, daß wir (damit ist die Politik gemeint) dazu auch wirklich was unternehmen.", "Wer sich dafür etwas näher interessiert, wie unsere Erde funktioniert und wie sie mit der Sonne und dem All verbunden ist, sollte sich mit den Themen ‚Electric Universe‘ und ‚Plasma Kosmologie‘ (Plasma Cosmology) befassen. Unsere Politiker und auch unsere Wissenschaft sagen uns nicht alles, und allzuoft gar nicht erst die Wahrheit.", "Mit freundlichen Grüßen,\nPeter Sprunk.", "6. Leserbrief", "Liebe NDS,", "vielleicht habt Ihr ja Links zu Klimawissenschaftlern oder – Instituten und könnt meine Mail einmal weiterleiten.", "Ich bin kein Wissenschaftler und ich habe auch nur beschränkte Geschichtskenntnisse.", "Diese sagen mir allerdings, dass schon immer tausende Wissenschaftler sich irrten und tausende Wissenschaftler im Dienste der Herrschenden denen passende Theorien verbreiteten.", "Im Mittelalter waren alle Wissenschaftler weit und breit zunächst der Ansicht, dass die Erde eine Scheibe ist.", "Dass die Erde im Mittelpunkt der Welt steht, und dass sich die Sonne um sie dreht. Das passte der in Europa herrschenden Kirsche prima in ihr Weltbild.", "Da damals ja auch alle glaubten, Gott mache das Klima, wurde die kleine Eiszeit als Gottes Strafe interpretiert und Kreuzzüge und Hexenverfolgung organisiert. Gott strafte angeblich mittels Klima das Fehlverhalten von Menschen.", "Heute können die Meteorologen in der Regel nicht sicher das Wetter über 14 Tage hinaus vorhersagen.", "Wieso sollen ein paar Promille Kohlendioxid, Schuld sein, dass sich das Klima jetzt ändert, wenn es sich schon immer ohne das Kohlendioxid und die Menschen geändert hat?", "Hannibal konnte mit Elefanten über die Alpen, weil es warm war und dort kein Schnee lag. Die Wikinger züchteten auf Grönland, zu deutsch – Grünland- bis etwa zum Jahr 900 Schafe. Der Meeresspiegel in Nord- und Ostsee stieg schon ziemlich lange an. In der Lübecker Bucht untersuchen Unterwasserarchäologen eine steinzeitliche Siedlung, die 7 m unter dem Meeresspiegel liegt. Vineta und viele Dörfer sind nicht versunken, nein, das Wasser stieg ! Wer nicht deichen kann, muss weichen, hieß es an der Nordsee.", "Wieso soll jetzt das Kohlendioxid daran schuld sein?", "Warum war es denn früher viel wärmer in Europa?", "Im Nationalsozialismus schrieb die wahrnehmbare Mehrheit der Biologen Artikel und Lehrbücher, nach denen die Menschen in Rassen existieren und diese Rassen unterschiedliche Fähigkeiten hatten. Das lernten alle Schulkinder. Im angeblich real existierenden Sozialismus der DDR und Sowjetunion schrieben tausenden Wissenschaftler Artikel und Arbeiten, nach denen der Sozialismus gesetzmäßig auf der ganzen Erde siegen würde.\nEs stimmte früher also überhaupt nicht, bis ins 20. Jahrhundert hinein, was tausende Wissenschaftler übereinstimmend geschrieben haben.", "Wieso ist das jetzt anders?", "Und wieso hat sich das Klima früher ohne Kohlendioxid erwärmt?", "Erkläre mir das bitte einmal jemand !!!", "Mit freundlichen Grüßen\nEin naiver Mecklenburger"]}}, "recommendations": []}