{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=52757", "query_keywords": ["migration", "refug", "flüchtl"], "creation_date": "25.06.2019", "last_modified": "25.06.2019", "crawl_date": "25.11.2020", "author_person": ["Jens Berger"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Umweltverschmutzung", "Verteilungsgerechtigkeit"], "content": {"title": "Der Feind meines Feindes … die merkwürdige Symbiose zwischen Grünen und AfD", "description": "Die Grünen haben es erfolgreich geschafft, sich selbst in der Öffentlichkeit als eine Art Antithese zur AfD darzustellen. Grüne und AfD – das ist mittlerweile fast ein symbiotisches Verhältnis. Die Einen profitieren von der Angst vor Fremden, die Anderen von der Angst vor Fremdenfeindlichkeit. Die Einen haben Angst vor Deutschtümelei, die Anderen vor Multikulti. Die Einen befürchten, dass „der ...", "body": {"": ["Die Grünen haben es erfolgreich geschafft, sich selbst in der Öffentlichkeit als eine Art Antithese zur AfD darzustellen. Grüne und AfD – das ist mittlerweile fast ein symbiotisches Verhältnis. Die Einen profitieren von der Angst vor Fremden, die Anderen von der Angst vor Fremdenfeindlichkeit. Die Einen haben Angst vor Deutschtümelei, die Anderen vor Multikulti. Die Einen befürchten, dass „der kleine Mann“ die Zeche für den Klimaschutz bezahlen muss, den Anderen kann es bei diesem Thema nicht schnell genug gehen. Zwei Welten prallen aufeinander und die politische Debatte wir immer aufgeladener. Wer die Grünen aus progressiver Perspektive heraus kritisiert, läuft heute sogar Gefahr, als „Erfüllungsgehilfe“ der AfD zu gelten. Klar, wer gegen die „Guten“ ist, muss Teil des „Bösen“ sein. Das ist natürlich unterkomplex, aber in einer Zeit des Lagerdenkens und der Querfronthysterie durchaus wirkungsvoll. Von Jens Berger.", "Das Parteienspektrum ist in Aufruhr. Die CDU gilt spätestens seit Rezo als Rentnerpartei, die irgendwann im letzten Jahrtausend den Anschluss an die Lebenswirklichkeit der U60-Generationen verloren hat. Währenddessen ist die SPD so sehr mit ihrer Selbstzerstörung beschäftigt, dass man sich eigentlich gar nicht mehr mit ihr befassen will. Die vor drei Jahren noch so gehypte FDP scheint ihren Relaunch als hippe Lindner-Partei verbockt zu haben und die Linke hat zwar größtenteils tolle Inhalte, von denen jedoch kaum jemand etwas mitbekommt und nach dem Rückzug von Sahra Wagenknecht aus der Führungsriege macht sich ohnehin Hoffnungslosigkeit breit.", "Tristesse allenthalben. Klar, die Trendparteien der letzten zwei, drei Jahre sind die Grünen und die AfD; zwei Parteien, die unabhängig von den Fehlern der anderen Parteien ganz einfach das Glück hatten, im Zeitgeist hart am Wind zu surfen und für die „großen Debatten“ der TV-Talkshows klare – meist vollkommen konträre – Positionen einnehmen zu können.", "Zunächst stand die Flüchtlings- und die Migrationsfrage ganz oben auf der aufmerksamkeitsökonomischen Agenda. Die Grünen feierten sich und ihren Anhang als bunte und weltoffene Community, die so unglaublich nett und multikulturell ist und die Flüchtlinge mit einem „Refugees Welcome!“ begrüßte – und sei es nur, um die „Nazis“ von der AfD zu ärgern. Die AfD gab dem Drehbuch der politischen Debatte folgend mit Grandezza den Bösewicht, der Flüchtlingskinder am liebsten entweder ersaufen oder an der Grenze erschießen lassen würde und sich selbst als letztes Bollwerk des christlichen Abendlandes darstellte, der die von den Grünen herbeigesehnte Islamisierung verhindern kann.", "Diese beiden Positionen bildeten das Image von Grünen und AfD und nebenbei eine Symbiose. Die Grünen stilisierten sich als AfD-Verhinderer, die AfD analog dazu als Grünen-Verhinderer. Die einen waren nun das Bollwerk gegen braune, die anderen das Bollwerk gegen „links-grün-versiffte“ Politik. Und da weite Teile der Wählerschaft in Zeiten von Anne Will, Facebook und BILD keine Lust auf Differenziertheit oder gar sachpolitische Abwägungen haben, gewannen die beiden Extreme am Rand immer mehr Anhänger – und sei es nur, um dem öffentlich zelebrierten Extrem der Gegenseite ein Kontra zu geben. Leise Zwischentöne hatten da kaum eine Chance.", "Als die Flüchtlingszahlen zurückgingen und die Migrationsdebatte ihren Drive verlor, eroberte ein neues Themenpotpourri die Herzen der Menschen. Nun ging es um Diesel, Feinstaub, Lungenärzte, Greta, das Klima und das Ende der Welt. Und dann kamen auch noch Schüler, die nicht etwa Killerspiele zockten, sondern auf einmal politisch mitreden wollten. Wieder schafften es die Grünen und die AfD, in der Öffentlichkeit die beiden Extrempositionen an den Rändern einzunehmen. Hier die Grünen, die zwar realpolitisch auch nie viel für die Umwelt oder das Klima getan haben, aber alleine vom Image her die Klimapartei schlechthin sind und nun auch noch dank der demonstrierenden Kinder und Jugendlichen als Partei der Zukunft gelten. Und auf der anderen Seite die AfD, die treu zum deutschen Diesel steht, Verbote im Namen des Klima- und Umweltschutzes rigoros ablehnt, Greta für eine Verschwörung hält und den menschgemachten Klimawandel ohnehin bestreitet – dies alles natürlich im Namen des kleinen Mannes, der unter den Verboten der „Klimahysteriker“ am meisten zu leiden habe.", "Schwarz und weiß, den Luxus von Grautönen können und wollen sich viele Bürger offenbar nicht mehr leisten und pilgern stattdessen zu den zwei neuen Trendparteien. Nun ist es ja nicht so, dass dieses duale System vollkommen neu in der Politik wäre. Seit Don Camillo und Peppone war die klassische Aufteilung in „links“ und „rechts“, „sozialistisch“ und „bürgerlich“, „progressiv“ und „reaktionär“ die vorherrschende Zweiteilung der Gesellschaft und der politischen Kräfte.", "Doch hier ist Obacht geboten, denn anders als bei der klassischen Zweiteilung der politischen Kräfte sind Grüne und AfD nur bei einigen wenigen Themen wirklich grundverschiedener Meinung. Gerade bei den eigentlich doch so wichtigen sozialen und ökonomischen Themen sind die Unterschiede zwischen diesen beiden Parteien eher gering.", "Sowohl Grüne als auch AfD sind im Kern marktliberal und stehen – wenn auch mit unterschiedlichen Facetten – für die neoliberale Politik der letzten Jahrzehnte. Wären sozialpolitische oder wirtschaftspolitische Themen die „Trendthemen“ der Talkshows, würde die Symbiose zwischen den Grünen und der AfD längst nicht so gut funktionieren. Wenn es beispielsweise um Verteilungsgerechtigkeit ginge, käme es wohl noch nicht einmal zu einem Streit zwischen den beiden Parteien, da man im Großen und Ganzen ohnehin den Status quo eigentlich ganz gut findet.", "Dies freut natürlich vor allem diejenigen, die mit einer progressiven sozioökonomischen Politik ohnehin nichts anfangen können. Oder um es zuzuspitzen: Die Eliten können mit der Grünen- und AfD-Fokussierung sehr gut leben, da sie mittel- bis langfristig dazu führt, dass die politische Macht im bürgerlich-liberalen Spektrum bleibt und Gewerkschaften sowie Sozialverbände marginalisiert werden.", "Und genau darum ist es auch so wichtig, die Grünen immer wieder auch aus progressiver Perspektive heraus zu kritisieren. Es gibt mehr als schwarz-weiß und wer die Grünen kritisiert, ist deshalb selbstverständlich kein Erfüllungsgehilfe der AfD. Ganz im Gegenteil. Wenn man die Grünen dafür kritisiert, dass sie sozial- und wirtschaftspolitisch nicht nur riesige Defizite haben, sondern am neoliberalen politökonomischen Status quo festhalten, wird sicherlich kein Grünen-Sympathisant sich erstaunt die Hand vor die Stirn klopfen und nun ausgerechnet die AfD wählen, die auf diesem Feld sogar noch schlechter positioniert als die Grünen. Und wenn man den Wähler daran erinnert, dass es sogar bei der Umwelt- und Klimapolitik, also der angeblichen Kernkompetenz der Grünen, eine grandiose Differenz zwischen Anspruch und Wirklichkeit gibt, dürfte die AfD ganz sicher keine Alternative sein.", "Es ist ja ohnehin nicht so, dass AfD und Grüne um eine ähnliche Klientel buhlen würden. Die Symbiose dieser Parteien funktioniert anders. Wichtig wäre es, die Symbiose zu zerschlagen. Doch dafür müsste man bei den „Trendthemen“ auch einmal Zwischentöne zulassen und sich um Differenziertheit bemühen und vor allem die Themen wieder aufs Tableau holen, die gerne ignoriert werden und zentral sind. Denn ohne die Soziale Frage in den Mittelpunkt zu stellen, brauchen wir über Migration und Klimaschutz gar nicht zu debattieren."]}}, "recommendations": []}