{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=54720", "query_keywords": ["flüchtl"], "creation_date": "14.09.2019", "last_modified": "14.09.2019", "crawl_date": "25.11.2020", "author_person": ["Wolfgang Bittner"], "author_organization": ["Redaktion"], "news_keywords": ["al-Assad, Baschar", "Bundeswehr", "China", "Freiheit", "Gauck, Joachim", "Konfrontationspolitik", "Menschenrechte", "Merkel, Angela", "Montenegro", "NATO", "Russland", "Steinmeier, Frank-Walter", "Syrien"], "content": {"title": "Wolfgang Bittners Anmerkungen zu Steinmeier, Gauck und Merkel", "description": "Der Jurist und Autor Wolfgang Bittner hat ein neues Buch veröffentlicht. Die NachDenkSeiten bringen einen Auszug mit Informationen über die Rolle Steinmeiers, Gaucks und Merkels in der Welt der kriegerischen Auseinandersetzungen. Der Text passt zu der von den NachDenkSeiten gestellten Frage, in wessen Interesse die genannten Personen eigentlich arbeiten. Albrecht Müller.\r\n\r\nHier der Auszug:\r\n\r ...", "body": {"": ["Der Jurist und Autor Wolfgang Bittner hat ein neues Buch veröffentlicht. Die NachDenkSeiten bringen einen Auszug mit Informationen über die Rolle Steinmeiers, Gaucks und Merkels in der Welt der kriegerischen Auseinandersetzungen. Der Text passt zu der von den NachDenkSeiten gestellten Frage, in wessen Interesse die genannten Personen eigentlich arbeiten. Albrecht Müller.\n\nHier der Auszug:", "Nicht nur die USA haben ihre Bellizisten\nAnmerkungen zu Steinmeier, Gauck und Merkel", "Auszug aus dem Buch „Der neue West-Ost-Konflikt – Inszenierung einer Krise”\nvon Wolfgang Bittner", "Bundespräsident Frank-Walter Steinmeier hat eine „Ausweitung des deutschen Bundeswehr-Engagements“ gefordert. Er sagte: „Gerade, weil wir zu den wenigen politisch, demokratisch stabilen Staaten weltweit gehören, wird von uns erwartet, dass wir uns bei der Beilegung von Konflikten stärker beteiligen als vor zehn oder zwanzig Jahren.“[1] Ein Hauptbetätigungsfeld für die Bundeswehr sieht Steinmeier offensichtlich im Osten Europas, wenn er daran erinnert, „dass seit der völkerrechtswidrigen Annexion der Krim durch Russland die Frage von Krieg und Frieden, die wir auf europäischem Boden für beantwortet hielten, zurückgekehrt ist“. Nicht nur die USA haben ihre Bellizisten, die ständig hetzen, Aufrüstung propagieren und selbst vor einem Krieg mit Russland nicht zurückschrecken. Das ist auch in Deutschland legal und allerhöchst abgesegnet.", "Steinmeiers Rechtsverständnis", "Der Fisch beginnt am Kopf zu stinken, heißt es in einem Sprichwort. Das bewahrheitet sich schon seit Längerem tagtäglich, sobald wir in die Zeitung schauen, fernsehen oder Radio hören. So berichtete der Deutschlandfunk am 23. März 2016 in seinen Morgennachrichten von einer Beratung des damaligen Bundesaußenministers Frank-Walter Steinmeier[2] mit der Führung in Moskau über die Lage in Syrien. Da hieß es: „Zunächst ist ein Treffen mit Außenminister Lawrow vorgesehen, bevor er später mit Ministerpräsident Medwedew und Präsident Putin zusammenkommt. Steinmeier forderte erneut die Ablösung des syrischen Präsidenten Assad. Er könne sich nicht vorstellen, dass Assad nach 250.000 Toten und Millionen Flüchtlingen für alle Bevölkerungsgruppen eine annehmbare Figur sei.“[3]", "Erstaunlicherweise schien Herrn Steinmeier nicht bewusst zu sein – oder er hatte dieses Wissen nach Gesprächen in Washington verdrängt –, dass Baschar al-Assad der gewählte Staatspräsident Syriens ist. Wie also kam der Außenminister dazu, eine „Ablösung“ des syrischen Präsidenten zu fordern? Außerdem sprach er von 250.000 Toten und Millionen Flüchtlingen und erweckte den Anschein, als sei der syrische Präsident dafür verantwortlich – eine der üblichen Umkehrungen der Fakten. Denn die Unterstellung, Assad habe den Krieg in Syrien zu verantworten, ist eine der ständig wiederholten Lügen in der Informationsmanipulation. Log Steinmeier bewusst, oder hat er die Vorgaben aus Washington so sehr verinnerlicht, dass er die Wahrheit nicht mehr erkennt?", "Baschar al-Assad hat in einem Interview auf die Frage eines ARD-Journalisten, ob er zum Rücktritt bereit sei, geantwortet: „Nur die syrischen Bürger haben das Recht zu befinden, wer der Präsident sein soll. Als Deutscher lassen Sie sich auch nicht von mir oder von wem auch immer sagen, wer bei Ihnen Kanzler sein soll oder welches politische System sie wollen … Mein politisches Schicksal hat nur mit dem Willen des syrischen Volkes zu tun … Wenn das syrische Volk will, dass ich diesen Platz räume, dann habe ich das sofort und ohne Zögern zu tun.“[4] Diese eindeutige Aussage, die der syrischen Verfassung entspricht, passte offensichtlich weder dem deutschen Außenminister noch den Vormündern aus Washington ins Konzept, und auch die Tagesschau musste sich dazu einer Falschberichterstattung überführen lassen.[5]", "Dass Steinmeier – zum Nachteil einer europäischen Friedenspolitik – die Interessen der NATO und der USA vertritt, wurde im September 2016 offenkundig. Wie aus geleakten Unterlagen der montenegrinischen Regierung hervorging, hatte er sich zusammen mit dem einflussreichen sicherheitspolitische Berater der Bundeskanzlerin, Christoph Heusgen, engagiert für den Beitritt Montenegros zur NATO eingesetzt, und zwar entgegen den Protesten Russlands und obwohl die Mehrheit der montenegrinischen Bevölkerung sowie der französische Premier und einige weitere NATO-Mitglieder aus guten Gründen dagegen waren[6] – es handelte sich um eine weitere Provokation Russlands durch die NATO.", "Der in den USA lebende montenegrinische Wissenschaftler Professor Filip Kovacevic schrieb dazu am 29. September 2016: „Abschließend kann man sagen, dass dieser geleakte Regierungsbericht der Republik Montenegro das Ausmaß offenbart hat, in dem sowohl der deutsche Außenminister Steinmeier als auch Merkels Spitzenberater Heusgen, entgegen ihrem öffentlichen Auftreten und ihrer Rhetorik bereit waren, als Agenten der anti-russischen US-‚Kriegspartei‘ in Europa zu handeln. Dies ist eine ernste Angelegenheit, die nicht nur vom deutschen Volk, dessen Vertreter sie behaupten zu sein, sondern auch von den Bürgern anderer EU-Staaten berücksichtigt werden muss, wenn man bedenkt, dass ähnliche Akteure auch in ihren politischen Eliten tätig sind. Ohne die rechtzeitige Entdeckung und politischen Austausch dieser Individuen kann ein weiterer groß angelegter Krieg in Europa sich hinter der nächsten Ecke verbergen.“[7]", "Gauck plädierte für Menschenrechte – in China", "In den Nachrichten des Deutschlandfunks vom 23. März 2016 zu Steinmeiers Moskau-Reise, wurde auch von einem Staatsbesuch des deutschen Bundespräsidenten (2012-2017) Joachim Gauck in China berichtet. Er habe sich mit dem Staatspräsidenten der chinesischen Volksrepublik, Xi Jinping, in Peking getroffen, so hieß es, und dabei „für die Respektierung der Menschenrechte und für eine soziale Demokratie geworben“. In einer Rede vor Studenten an der Tongji Universität in Shanghai habe Gauck dann gesagt, das menschliche Verlangen nach Freiheit werde sich immer wieder Bahn brechen. Materielle Güter oder gesellschaftlicher Status könnten individuelle Freiheitsrechte nicht dauerhaft ersetzen. Wichtig sei aber auch soziale Gerechtigkeit. Sie stärke die Stabilität der Gesellschaft und den inneren Frieden.", "Wie der deutsche Bundespräsident Gauck dazu kam, das, was im eignen Land nicht stattfindet, für China zu fordern, entzieht sich jeglicher vernünftiger Erklärung. Inwiefern werden von der deutschen Regierung, die an verfassungs- und völkerrechtswidrigen Kriegen teilnimmt, bei denen gebombt und getötet wird, die Menschenrechte respektiert? Wo haben wir in Deutschland, einem der reichsten Länder der Welt, bei etwa 20 Millionen Bürgern, die am Rande oder unterhalb des Existenzminimums leben, eine „soziale Demokratie“?", "Gauck zeigte sich auch beunruhigt von „manchen Nachrichten aus Chinas Zivilgesellschaft“, wie die Frankfurter Allgemeine Zeitung berichtete. Er habe sich dabei – ohne konkret zu werden – auf das Vorgehen der chinesischen Regierung gegen Bürgerrechtsanwälte und Menschenrechtler bezogen. Einige habe er in Peking getroffen, wovon er „tief beeindruckt“ gewesen sei. Immer wieder habe der Bundespräsident die deutsche Geschichte und seine eigenen Erfahrungen „mit der kommunistischen Herrschaft in der DDR“ angesprochen und den Studenten schließlich zugerufen: „Nie wieder sollte die Macht über dem Recht stehen!“[8]", "Gaucks Auftritt in China war nicht der einzige, bei dem er sein kaum erträgliches pastorales, bigottes Gehabe an den Tag legte. Respektierung der Menschenrechte, Freiheit für die Chinesen, Verletzung von Bürgerrechten woanders – zugleich trat dieser Bundespräsident für „mehr Verantwortung Deutschlands in der Welt“ ein, womit Kriegseinsätze deutscher Soldaten im Ausland gemeint waren.[9]", "Ebenso unerträglich ist die Scheinheiligkeit der Bundeskanzlerin Angela Merkel, die sich – noch dazu in der Türkei – „nicht nur erschreckt, sondern auch entsetzt“ darüber zeigte, was russische Bombardierungen in Syrien „an menschlichem Leid für Zehntausende Menschen“ angerichtet hatten.[10] Endlich gab es für die Bundeskanzlerin einen Schuldigen für das Leid und das „Flüchtlingsdrama“: Russland mit seinen Militäraktionen seit Ende September 2015. Dass in Syrien seit September 2014 von den USA und einzelnen Golfstaaten gebombt wurde, unterschlug Angela Merkel ebenso wie die Tatsache, dass diese Staaten innerhalb des Territorium des souveränen Staates Syrien Krieg führten und allein die von der Assad-Regierung in Moskau angeforderte Militärhilfe mit dem Völkerrecht vereinbar war.", "Der Schriftsteller und Publizist Dr. jur. Wolfgang Bittner lebt in Göttingen. 2017 erschien von ihm „Die Eroberung Europas durch die USA – Eine Strategie der Destabilisierung, Eskalation und Militarisierung“, und soeben im Verlag zeitgeist „Der neue West-Ost-Konflikt – Inszenierung einer Krise“.", "[«1] Zit. wie welt.de, 16.Juni 2014, welt.de/politik/deutschland/article165595858/Steinmeier-fordert-staerkeres-Engagement-der-Bundeswehr.html", "[«2] Frank-Walter Steinmeier (SPD). Bundesaußenminister von 2005-2009, ab 2017 Bundespräsident.", "[«3] Zit. wie Deutschlandfunk, 23. März 2016, deutschlandfunk.de/steinmeier-politische-gespraeche-ueber-syrien-konflikt-in.1i947.de.html?drn:news_id=594780 (24.3.2016)", "[«4] Tagesschau, 1. März 2016, tagesschau.de/multimedia/video/video-161735.html. Siehe auch ein Interview mit Baschar al-Assad, gekürzt wiedergegeben in: Wolfgang Bittner, Die Eroberung Europas durch die USA, Westend, Frankfurt am Main 2017, S. 202 ff.", "[«5] Ausführliche Kritik und Richtigstellung: Kla.tv, ARD-Interview mit Assad – journalistische Leistung im Keller, 4.3.2016 kla.tv/index.php?a=showportal&keyword=allvids&id=7834&from=22.02.2016&to=22.04.2016 (3.5.2019)", "[«6] Vgl. NachDenkSeiten, 10.11.2016, nachdenkseiten.de/?p=35772 (4.5.2019). Originalquelle: Filip Kovacevic, The Leaked Montenegrin Government Files: Part II – the U.S. Agents of Influence within the German Government, newsbud, 29.9.2016, in: boilingfrogspost.com/2016/09/29/the-leaked-montenegrin-government-files-part-ii-the-u-s-agents-of-influence-within-the-german-government/, (4.5.2019)", "[«7] Zit. wie NachDenkSeiten ebd. Vgl. newsbud, 29.9.2016, newsbud.com/2016/09/29/the-leaked-montenegrin-government-files-part-ii-the-u-s-agents-of-influence-within-the-german-government/ (4.5.2019)", "[«8] Vgl. FAZ, 23.3.2016, faz.net/agenturmeldungen/dpa/gauck-wirbt-in-china-fuer-menschenrechte-und-demokratie-14141460.html", "[«9] Zit. wie FAZ, „Deutschland muss bereit sein, mehr zu tun“, Rede zur Eröffnung der Münchner Sicherheitskonferenz, 31.1.2014, faz.net/aktuell/politik/inland/gauck-rede-im-wortlaut-deutschland-muss-bereit-sein-mehr-zu-tun-12778744-p2.html?printPagedArticle=true#pageIndex_1", "[«10] Zit. wie FAZ, 8.2.2016, faz.net/aktuell/bei-tuerkei-besuch-merkel-entsetzt-ueber-russische-bombenangriffe-in-syrien-14058832.html"]}}, "recommendations": []}