{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=52649", "query_keywords": ["geflücht", "ausländer"], "creation_date": "20.06.2019", "last_modified": "20.06.2019", "crawl_date": "25.11.2020", "author_person": ["Frederico Füllgraf"], "author_organization": ["Redaktion"], "news_keywords": ["Nepal", "Sponsoring", "Tourismusindustrie"], "content": {"title": "“Über Leichen gehen” – Der makabre ”Wegweiser” im Wettkampf um den Gipfel des Mount Everest", "description": "Leserinnen und Leser werden sich bereits beim Titel fragen, was schert der Everest einen Lateinamerika-Korrespondenten. Nun, das kann mehrere Gründe haben. Anlass über die jüngsten Everest-Tragödien zu schreiben, war, dass sie auch mit dem davon mindestens 18.000 km entfernten Chile zu tun haben. Ein Bericht von Frederico Füllgraf.\r\n\r\nAm vergangenen 23. Mai eroberte nämlich Juan Pablo Mohr als ...", "body": {"": ["Leserinnen und Leser werden sich bereits beim Titel fragen, was schert der Everest einen Lateinamerika-Korrespondenten. Nun, das kann mehrere Gründe haben. Anlass über die jüngsten Everest-Tragödien zu schreiben, war, dass sie auch mit dem davon mindestens 18.000 km entfernten Chile zu tun haben. Ein Bericht von Frederico Füllgraf.\n\nAm vergangenen 23. Mai eroberte nämlich Juan Pablo Mohr als erster Chilene den Everest-Gipfel ohne Sauerstoff-Flaschen. Davor hatte er in weniger als 100 Tagen fünf „Achttausender“ bestiegen; darunter, als Pionier, den Gipfel des 8.098 m hohen Mount Annapurna. Doch eine Woche zuvor verschwand Rodrigo Vivanco, ein anderer Chilene, dessen Spuren am 16. Mai beim Abstieg des 8.586m hohen Kanchenjunga – dem dritthöchsten Gipfel der Welt, in Nepal – verloschen.", "Die chilenische Bergeslust ist kein Zufall. Im Anden-Grenzgebiet mit Argentinien thront mindestens ein halbes Dutzend knapp “Siebentausender”, zumeist nicht aktiver Vulkane. Der Alpinismus – regional ausgedrückt: der Andinismus – begann hier im Jahr 1924 mit der Gründung des Deutschen Anden Vereins (DAV) und schrieb mit so mancher Pionierleistung – wie den Erstbesteigungen des 6.962 m hohen Aconcágua und des 6.739 m hohen Llullaillaco durch Hitlers Flieger-Ass und nach Argentinien geflüchtetem Nazi Hans-Ulrich Rudel, trotz eines orthopädischen Beines – deutsche Wegbereitung in die Andenwände.", "Jedoch zurück zur Chomolungma – “Göttin Mutter der Welt” – die häufigste, jedoch weibliche Verehrung des Everest im Tibetanischen.", "Das Everest-Geschäft", "Die diesjährige Aufstiegssaison geht in die Geschichte als die vierttödlichste aller Zeiten ein. Bergsteiger machen schlechtes Wetter, unerfahrene Kletterer und eine Rekordzahl von Genehmigungen der nepalesischen Regierung verantwortlich. Und hier die Erklärung für den seltsamen Gipfelstau, dessen Foto für weltweite Schlagzeilen sorgte: Jeder Gipfelanwärter muss von einem einheimischen Sherpa begleitet werden, was im Mai unmittelbar unterhalb des Gipfels zu einem Stau von mehr als 820 Bewerbern aus aller Welt führte.", "Der Stau hat jedoch zwei Erklärungen. Zum einen gehört ausgerechnet der Everest zu jener Berg-Kategorie, für die keine Erfahrung im Bergsteigen erforderlich ist. Es gibt auch keine jährliche Aufstiegs-Begrenzung. So erklärte der Tourismusverband Nepals gegenüber Associated Press, trotz der 11 Toten bei Saisoneröffnung keine Absicht zu haben, die Anzahl der Bergsteiger-Genehmigungen zu beschränken. Diese Haltung wird als Interessenkonflikt zwischen dem Ziel, die Tourismusbranche zu stärken, und der Sicherheit der Bergsteiger gewertet.", "Für eine Everest-Besteigung muss jeder Bewerber stolze 11.000 US-Dollar hinblättern. Damit nimmt die nepalesische Regierung rund 3,25 Millionen US-Dollar je Saison an Lizenzgebühren ein. Everest-Expeditionen sind einer der Antriebsmotoren von Nepals Wirtschaft, vor allem für die Beschäftigung der Sherpas, darunter die professionellen Bergsteiger und Expeditionsleiter, und die billigeren Lastenträger. Der Durchschnittspreis selbst eines kostengünstigen, sogenannten Low-End-Aufstiegs für Ausländer beträgt in Nepal 42.500 US-Dollar, der Spitzenpreis jedoch 67.000 US-Dollar und satte 85.000 US-Dollar in Tibet; annähernd je die Hälfte für Ausrüstung und Logistik.", "Zum anderen entwickelte sich in den vergangenen drei Jahrzehnten ein weltweiter Everest-Markt, auf dem sich todbringende Konkurrenz und entmenschlichendes Verhalten austoben.", "Indes, was haben die meisten, vor allem die professionellen Gipfelnarren, gemeinsam? Einen Sponsor. Der Chilene Mohr wird zum Beispiel von der Unternehmensgruppe CMPC, im Besitz des umstrittenen Milliardärs-Clans Matte, unterstützt, der in Menschenrechtsverbrechen während der Pinochet-Diktatur und Förderung des skandalumrankten katholischen Ordens der Legionäre Christi involviert ist. Das Sponsoring reicht von Banken über Ausrüstungs- und renommierte Outdoor-Marken – wie Northface, Jansport, Eureka oder Outdoor-Research – bis zu Whisky-Herstellern wie Jonny Walker und Spenden für wohltätige Zwecke.", "Nicht selten wird die Konkurrenz-Situation jedoch mit hitzigen Konfrontationen in den Medien ausgetragen. Häufigster Streitgrund ist, wessen Expedition erfolgreicher war. Dann beschuldigen sich Bergsteigergruppen gegenseitig, sich mit Photoshop frisierten Bildern “Gipfelzertifikate” sichern zu wollen.", "Die Death Zone", "Seit Edmund Hillary im Jahr 1953 als Erster den Everest eroberte, haben schätzungsweise 250 Bergsteiger ihr Leben beim Versuch verloren, den Gipfel auf 8.848 Metern zu erreichen. Von den 250 Toten gelten 200 als vermisst, doch 50 Leichen seit Ende der 1980er Jahre erfrorener, erstickter oder halluzinierter Gipfelanwärter liegen eingefroren, unberührt, aber erkennbar an der Stelle, an der die Everest-Besteiger zusammenbrachen. Sie befinden sich in einem Bergbereich über 26.000 Fuß (7.900 m), death zone – Todeszone – genannt.", "Warum “Todeszone“? Wenn der menschliche Körper diese Höhenmarke erreicht, beginnt er langsam abzusterben. Deshalb wird es für Kletterer zum Wettlauf gegen die Zeit. Wegen der naturgegebenen Zwänge mit schwerwiegenden Folgen haben Everest-Bezwinger nur ein Zeitfenster von 48 Stunden in der Todeszone, um den Gipfel zu erreichen und wieder abzusteigen; ein Grund, weshalb sie permanent gebeten werden, Sauerstoff-Flaschen im Gepäck zu tragen.", "Da der Sauerstoffbestand über 8.000 m nur noch ein Drittel dem des auf Meeresspiegel-Höhe ausmacht, fühlen sich die meisten Bergsteiger hier träge, desorientiert und erschöpft. Der niedrige Luftdruck erhöht das Eigengewichtsempfinden um das Zehnfache und belastet die Organe aufs Extremste. In Meereshöhe beträgt der Luftdruck im Durchschnitt 1013 hPa (Hektopascal), auf der Zugspitze ist er auf 691 hPa gesunken und auf dem Mount Everest ist er mit 314 hPa extrem niedrig.", "Wikipedia fasst Ursachen und Ablauf der Höhenkrankheit zusammen:", "„Neben der dadurch bereits verminderten Sauerstoffaufnahme führt der geringe Sauerstoff-Partialdruck zu einer Verengung der Blutgefäße in der Lunge (pulmonale Vasokonstriktion; siehe Euler-Liljestrand-Mechanismus) und somit zu einem weiteren Absinken des Sauerstoffgehalts im Blut. Es tritt eine Sauerstoffunterversorgung des Körpers (Hypoxie) ein. Die körpereigene Atemregulation wirkt dem nicht entgegen, da sie vornehmlich auf den Kohlendioxidgehalt des Blutes reagiert. Dieser steigt bei abnehmendem Luftdruck aber nicht an. Als weitere Komplikationen können ein Höhenlungenödem und ein Höhenhirnödem eintreten.", "Aufgrund des herrschenden Sauerstoffmangels kommt es zu einer reflektorischen Hyperventilation, die durch vermehrtes Abatmen von CO2 zu einer respiratorischen Alkalose führt (eine Anhebung des pH-Wertes im Blut, das Blut wird entsäuert bzw. alkalischer).", "Dies erzeugt Kopfschmerzen, Verwirrung und Sinnestäuschungen. Durch eine gute Akklimatisierung kann die Niere diesen Effekt teilweise kompensieren, aber oberhalb von 7.000 Metern ist auch diese Gegenregulation nicht mehr ausreichend möglich. Außerdem kommt es aufgrund der Entwässerung (Dehydration) zu einer akuten Nierenleistungseinschränkung und die metabolische Kompensation der Alkalose (Stoffwechsel-Ausgleich) fällt weg.", "In Lunge und Gehirn verengen sich die Blutgefäße aufgrund der Selbstregulation. Im Gehirn ist der niedrige CO2-Partialdruck, in der Lunge der niedrige O2-Partialdruck für diese Gefäßverengung ausschlaggebend. Als besondere Form einer Atemstörung kann in ausgeprägten Fällen eine Cheyne-Stokes-Atmung bestehen.", "Im großen Kreislauf stellt sich ein hoher systolischer Blutdruck aufgrund der sympathischen Aktivierung ein, wodurch es im Hirn zum Abpressen von Flüssigkeit kommt und sich lebensgefährliche Ödeme bilden. Hier hilft nur sofortiger Abtransport in niedere Höhen, Sauerstoffbeatmung und eventuell eine Druckkammerbehandlung. Große Expeditionen führen zu diesem Zweck oft einen Gamow-Sack mit sich, der in Grenzen eine mobile Druckkammer-Funktionalität bietet.", "Das Höhenlungenödem ist von zunehmender Luftnot und von einem Flüssigkeitsübertritt in die Lungenbläschen eventuell mit schaumigem oder blutigem Auswurf gekennzeichnet…“", "Allerdings sind Sauerstoffmangel und Niedrigst-Luftdruck nicht alles: Zwischen Juni, im Hochsommer, und Januar, im tiefsten Winter, schwanken die Temperaturen hier zwischen -18 °C und -40 °C. Wird ein Bergsteiger jedoch von einem Gipfelsturm mit bis zu 250 km/h erfasst, stürzt er in einen thermischen Abgrund von -60 °C, aus dem es kein Zurück ins Leben gibt.", "Über Leichen gehen", "„Wenn jemand auf dem Everest stirbt, ist es insbesondere in der Todeszone fast unmöglich, seinen Körper zu bergen“, schreibt die US-Autorin Sabrina Ithal. Aufgrund der unerträglichen Wetterbedingungen, des akuten Sauerstoffmangels, des Drucks, der die Leichen schwerer macht, und der Tatsache, dass viele gefrorene Leichen auf dem Everest regelrecht am Bergboden festkleben, liegen die meisten Körper unbeweglich an Ort und Stelle, an denen der Bergsteiger zusammenbrach.", "Es kommt vor, dass Familienangehörige die Leiche eines Geliebten zu bergen versuchen, doch Expeditionen dieser Art können bis zu 25.000 US-Dollar kosten und seien für das Bergungsteam äußerst gefährlich. Mit anderen Worten: Leichenbergung ist „betriebsstörend“ und „zu teuer“. Vielmehr haben die gefrorenen Leichen seitdem einen „praktischen“ Nutzen: Sie werden beim Aufstieg tausender Nachfolger als benchmarks (Wegweiser) benutzt, wie Autor Strambotic bereits im November 2017 in der spanischen Zeitung Público die makabre Aufstiegsschneise zum Everest-Gipfel beschrieb.", "Einer der ersten “Wegweiser“, die von Gipfelsteigern gefunden wurden, ist der “Begrüßer”, so genannt, weil seine offenen Arme zur Gruß-Geste auszuholen scheinen. Wie so viele andere verharrt er in derselben Körperhaltung, in der er vor vielen Jahren hinfiel. Ihm folgt die Leiche des Inders Tsewang Paljor, genannt “Grüne Stiefel“. Er kam während einer Wetterkatastrophe im Jahr 1996 ums Leben – dem nach Experten-Meinung tödlichsten Tag in der Geschichte des Everests – an dem 15 Bergsteiger innerhalb von 24 Stunden einem wütenden und eisigen Orkan zum Opfer fielen.", "„Ich kann immer noch nicht glauben, was ich dort oben gesehen habe”, erzählte der kanadische Abenteuer-Filmemacher Elia Saikaly Ende vergangenen Mai dem britischen The Guardian über die letzten Stunden seines Aufstiegs. „Tod. Gemetzel. Chaos. Warteschlangen. Leichen auf dem Weg und in Zelten, im Lager 4 Menschen, die ich zum Umkehren bewegte und die am Ende starben. Leute, die in die Tiefe gesaugt werden. Über Körper gehen. Alles, was Sie in den sensationellen Schlagzeilen lesen, spielte sich in unserer Gipfelnacht ab“, empörte sich Saikaly über Bergsteiger, die kaltblütig über Leichen stolperten. In einem Satz: über die Verrohung und Entmenschlichung auf der Bühne, auf der das Everest-Fieber seinen Preis fordert.", "Niemals zuvor hatte der Everest den Medien ein Bild vermittelt wie bei Eröffnung der 2019er Saison: Ein Stau hunderter Bergsteigerinnen und Bergsteiger aus aller Welt versuchte auf dem schmalen letzten Aufstiegsgrat zum Gipfel die Balance zu halten; einen engen Zentimeter vom Absturz in den Abgrund entfernt. Ihnen auf der Spur folgten mindestens weitere 600 Gipfelanwärter.", "Bereits in den ersten Mai-Tagen drohten 11 Todesopfer einen neuen, fatalen Weltrekord zu brechen, nachdem ein amerikanischer Arzt beim Abstieg vom Gipfel getötet worden war. Ein australischer Kletterer wurde bewusstlos aufgefunden, jedoch rechtzeitig auf einem Yak bergab transportiert. Er überlebte.", "„Ich bin auf einen toten Bergsteiger gestoßen. … Sein Körper war an einem Ankerpunkt zwischen zwei Sicherheitsleinen befestigt und jeder Gipfelstürmer musste über diesen Menschen steigen”, beklagte Saikaly.", "„Für Menschen auf Meereshöhe, die keine Bergsteiger sind und noch nie über 8.000 Meter waren, ist es schwierig, dieses spezielle Szenario zu verstehen. Wenn Sie auf dem Everest sind und sich in der Todeszone befinden und kaum noch richtig denken können, staut sich eine komplizierte Situation auf und Sie erkennen, dass Ihr Schicksal dasselbe sein könnte. Mit jenem Antrieb, der Sie den Berg hinaufjagt, können Sie nichts tun. Sie haben wirklich keine andere Wahl, als weiterzumachen”, seufzte der Kanadier.", "Der Kanadier Chad Gaston, der den Gipfel erfolgreich bezwang, bedauerte die Schwierigkeit, eingeschränkte Menschen beim Aufstieg zu überholen, zum Beispiel einen Mann, der „wie eine Mumie” mit um ihn gebundenen Seilen verwoben war. Vom Guardian zitiert, beschrieb er die Szene: „Der Bergsteiger reagierte nicht und ich habe ihn nie seine Augen öffnen sehen.”", "Weiter oben sah er einen Mann, der „seine Brust hielt und sich vorbeugte“. Gaston sagte: „Ich wartete einen Moment und nachdem er sich nicht bewegt hatte, näherte ich mich ihm. Er sagte, es fiele ihm schwer zu atmen, obwohl ich sah, dass seine Sauerstoffmaske in Ordnung war. Er war in einer wirklich schlechten Verfassung, hatte ein blasses Gesicht, redete Zusammenhangloses und zitterte … Ich fühle mich traurig nach der Mitteilung, dass er in dieser Nacht auf dem Berg von uns gegangen ist”.", "Die Gipfel-Dramen füllen hunderte von Zeitungsseiten. Ein australischer Bergsteiger wurde bewusstlos auf dem Gipfel gefunden und als Gilian Lee identifiziert. Der Mann aus Canberra, der die grauenvolle 2015er Lawine auf dem Everest überlebt hatte, versuchte es zum vierten Mal ohne zusätzlichen Sauerstoff – und brach zusammen. Von einem nepalesischen Team entdeckt, wurde er von einem zufällig nahen Yak circa 1.000 Meter den Berg hinunter zu einem Fahrzeug transportiert, das auf ungefähr 5.600 Metern stationiert war und auf die Intensivstation des Krankenhauses Kathmandu geflogen.", "Lee schrieb über seine Erfahrungen im Jahr 2015, als der Berg am 25. April von einer Lawine getroffen wurde, die durch ein Erdbeben der Stärke 7,8 ausgelöst worden war. „Ich fühlte, wie der Boden bebte und eine seitliche Bewegung von etwa 20 cm mich im Zelt aus dem Gleichgewicht brachte. Wir hörten den Beginn der Lawine und sie baute sich weiter auf … Die größte vertikale, schätzungsweise 50 m hohe Schneewand bewegte sich direkt bergauf auf uns zu”.", "Die Todesfälle haben eine Debatte darüber wiederbelebt, ob für den Everest eine effektive Gesetzesregelung erforderlich ist, insbesondere auf nepalesischer Seite, wo in diesem Jahr 381 Klettergenehmigungen ausgestellt wurden. Alan Arnette, ein erfahrener Bergsteiger und Berg-Chronist, sagte, dass Bergsteiger, die stundenlang auf überfüllten Gipfeln warten und Druck auf die Sauerstoffversorgung ausüben, wahrscheinlich für fünf der 21 Todesfälle in dieser Saison verantwortlich sind. Das Übrige könnte auf mangelnde Ausbildung, Unerfahrenheit, verborgene Gesundheitsprobleme und unzureichende Unterstützung durch Reiseleiter zurückzuführen sein. „Es ist hauptsächlich auf die Nachlässigkeit der Bergsteiger zurückzuführen”, kontert ein Sherpa.", "„Der Everest ist zum Zirkus verkommen”", "Sebastián Álvaro, spanischer Protagonist der Fernsehsendung Al filo de lo imposible (Auf der Schneide des Unmöglichen) und Teilnehmer vielfacher Expeditionen rund um und zu den Gipfeln der Welt, sprach gegenüber der kanarischen Zeitung Diario de Avisos bereits im Jahr 2012 ein vernichtendes Urteil aus:", "„Ich kann nur eine generelle Einschätzung darüber leisten, was in dieser Saison auf dem Everest (mit dem Tod eines Spaniers) passiert ist. Ich denke, der Everest ist seit langem ein Zirkus strotzender Eitelkeiten und übertriebener Ambitionen. Der höchste Berg der Erde ist als Ware von jenem kommerziellen Kreislauf aufgesaugt worden, in dem banal verkauft und gekauft wird. Plötzlich musste man hören, dass jeder die Möglichkeit haben sollte, den Everest auf sichere Weise zu besteigen, wie es so schön in der Werbung der Handelsagenturen heißt.", "Die Banalisierung des Everest und anderer Berge ist jedoch ein sehr schwerwiegender Fehler, der teuer bezahlt wird. Ganz zu schweigen davon, dass 4 Prozent der Menschen, die versuchen, den Everest zu besteigen, sterben und im Berg bleiben. Schlimmer als rücksichtslose Haltung ist dies ein Betrug. Auf der anderen Seite und wegen dem Geld, das in Umlauf geriet, schießen neue kommerzielle Agenturen wie Pilze aus dem Boden, die immer billiger und schlechter werden und um neue Kunden wetteifern. Das Ergebnis dieser perversen Verbindung – Geld, Eitelkeit und Unvorsichtigkeit – kann verheerend sein. Ich bin überzeugt, dass das Schlimmste noch bevorsteht …“."]}}, "recommendations": []}