{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=54684", "query_keywords": ["asyl", "flüchtl"], "creation_date": "10.09.2019", "last_modified": "10.09.2019", "crawl_date": "25.11.2020", "author_person": ["Bernd Duschner"], "author_organization": ["Redaktion"], "news_keywords": ["Dublin-Verordnung", "Flüchtlinge", "Jemen", "Saudi-Arabien", "Seehofer, Horst", "Waffenexporte"], "content": {"title": "So sehen die offenen Arme von Angela Merkel in der Praxis aus", "description": "In der letzten Woche feierte das ZDF in einem verklärenden und vernebelnden Doku-Drama die Flüchtlingspolitik der Bundesregierung. Wie oft liegen zwischen Mythos und Realität jedoch Welten. Bernd Duschner legt für die Leser der NachDenkSeiten den Finger in eine Wunde, die von den großen Medien bislang weitestgehend ignoriert wird und zeigt auf, wie Flüchtlingen durch inhumane neue Gesetze in B ...", "body": {"": ["In der letzten Woche feierte das ZDF in einem verklärenden und vernebelnden Doku-Drama die Flüchtlingspolitik der Bundesregierung. Wie oft liegen zwischen Mythos und Realität jedoch Welten. Bernd Duschner legt für die Leser der NachDenkSeiten den Finger in eine Wunde, die von den großen Medien bislang weitestgehend ignoriert wird und zeigt auf, wie Flüchtlingen durch inhumane neue Gesetze in Bayern die letzten Leistungen gestrichen werden, um sie mit Hunger und Not zum Verlassen des Landes zu zwingen.", "Einfach aushungern oder: Wie Seehofer sich Flüchtlinge vom Hals schaffen will", "Mitte April 2015 hat Horst Seehofer Saudi-Arabien besucht. Das Land ist eine blutige Diktatur, dessen König Salman und Kronprinz Mohammed bin Salman wie im Mittelalter absolutistisch regieren. Dort gilt bekanntlich die Scharia. Strafen wie Amputation, Steinigung, Auspeitschung und die Todesstrafe werden regelmäßig vollzogen. Wochen zuvor, am 25. März 2015, hatte Saudi-Arabien mit Unterstützung der Vereinigten Arabischen Emirate und anderer Staaten seinen südlichen Nachbarn Jemen überfallen. Horst Seehofer hat dieser offene Völkerrechtsbruch nicht gestört. Davon unbeeindruckt setzte er sich bei seinem Besuch für deutsche Waffenverkäufe an die zahlungskräftigen Despoten ein. Seitdem haben die Truppen der von Saudi-Arabien geführten Kriegskoalition mit ihren Bombardements von Schulen, Krankenhäusern, Fabriken, Treibstofflagern und Elektrizitätswerken die Infrastruktur des Jemen weitgehend zerstört. Mit einer Seeblockade haben sie gleichzeitig Importe von Lebensmitteln, Medikamenten und Treibstoff in das Land verhindert. Heute herrscht im Jemen die weltweit größte humanitäre Katastrophe, wie die Vereinten Nationen berichten: Zwei Drittel seiner Bevölkerung, 20 Millionen hungern, fast fünf Millionen Menschen leiden an extremem Hunger und “sehr hoher akuter Unterernährung sowie übermäßiger Sterblichkeit“.", "In dieser Not legen Familien das Geld zusammen, damit zumindest einer von ihnen das Land verlassen kann, so wie im Fall des 23-jährigen Saleh Yassen. Er konnte 2017 fliehen und erreichte Griechenland. Dort steckten ihn die Behörden in ein Containerdorf ohne jede Beschäftigungs- und Verdienstmöglichkeit, ohne Sprachunterricht, ohne jede Perspektive. Deshalb floh er nach eineinhalb Jahren weiter nach Deutschland, wo er in den letzten Monaten unsere Berufsschule in Pfaffenhofen besuchte.", "Waffenverkäufe in Kriegsgebiete bringen dicke Gewinne. Nicht umsonst hat die Bundesregierung bereits im ersten Halbjahr 2019 wieder den Export von Rüstungsgütern im Wert von 1,1 Milliarden EUR an die Länder genehmigt, die im Jemen Krieg führen. An armen Flüchtlingen dagegen gibt es nichts zu verdienen. Sie kosten. Die Bundesregierung darf sie nicht mehr nur mit ein paar Lebensmitteln abspeisen, seit das Bundesverfassungsgericht mit Urteil vom 18. Juli 2012 festgelegt hat, dass die Höhe der Leistungen für Asylbewerber so gestaltet sein muss, dass ihnen „ein Mindestmaß an Teilnahme am gesellschaftlichen, kulturellen und politischen Leben“ möglich ist. Folglich erhalten heute alleinstehende erwachsene Asylbewerber in den ersten 15 Monaten monatlich 320,14 EUR (später 354 EUR). Neben den 143,82 EUR für Ernährung und 7,29 für die Gesundheitspflege sind das 34,03 EUR für Bekleidung und 135 EUR für den persönlichen Bedarf.", "Genau diese Gelder für Bekleidung und persönlichen Bedarf hat das Landratsamt Pfaffenhofen mittlerweile Asylbewerbern mit Verweis auf das neu verabschiedete „Geordnete Rückkehr-Gesetz“ von Innenminister Seehofer gestrichen und ihre Leistungen somit auf 151,11 EUR monatlich gekürzt[*]. Da sie über ein anderes Land nach Europa eingereist sind, sei nach der Dublin-Verordnung eben dieses Land für ihr Asylverfahren zuständig. Wer in diesem Land, wie im Fall Saleh Yassen in Griechenland, bereits Schutz als Flüchtling erhalten hat, der soll von den deutschen Behörden laut Seehofers Gesetz überhaupt keinen Cent mehr erhalten, also auch nicht für seine Ernährung. Der Hunger soll ihn zwingen, dorthin zurückzukehren. Überbrückungshilfen, so heißt es in dem Schreiben des Landkreises Pfaffenhofen an Saleh Yassen vom 27.8.2019 werden noch für maximal zwei Wochen gewährt. Großzügig wird ihm die Möglichkeit eingeräumt, ein Darlehen zur Deckung der Rückreisekosten nach Griechenland zu beantragen.", "Dass er dort bei einer Jugendarbeitslosigkeit von aktuell 40% auf der Straße landen und keine Arbeit finden wird, liegt auf der Hand. Er wird mit höchster Wahrscheinlichkeit keine finanzielle Unterstützung im völlig verarmten Griechenland erhalten.", "Die dafür nötigen Voraussetzungen wie aktueller Steuerbescheid, Mietvertrag, bestehende Bankverbindung und anderes, so ProAsyl, können Flüchtlinge kaum beibringen. Wen aber in dieser Bundesregierung sollte das Schicksal von ein paar Hundert oder Tausend aus Deutschland nach Südeuropa abgeschobenen Flüchtlingen interessieren, die sich hungernd und als Obdachlose durchschlagen müssen? Die Sozialdemokraten haben Seehofers Gesetz zugestimmt.\nUnd wir? Die Kirchen, die Gewerkschaften, die Sozialverbände? Wollen wir wegschauen und schweigen? Es ist höchste Zeit, Waffenexporte deutscher Unternehmen in Krisengebiete, sei es direkt oder über ihre Töchter im Ausland, zu unterbinden und konsequent strafrechtlich zu verfolgen. Die Bevölkerung im Jemen aber hat einen Anspruch auf Wiedergutmachung. Ihre Häuser und die Infrastruktur des Landes sind wiederaufzubauen. Für die Finanzierung müssen die Rüstungsindustrie, ihre Lobbyisten und politischen Handlanger herangezogen werden.", "[«*] Nach dem neu eingeführten § 1a Abs. 7 AsylblG erhalten alle Personen mit Dublin-Bescheid nur noch Leistungen für Ernährung und Unterkunft einschließlich Heizung sowie Körper- und Gesundheitspflege; Siehe dazu hier."]}}, "recommendations": []}