{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=54614", "query_keywords": ["einwander", "asyl", "flüchtl"], "creation_date": "06.09.2019", "last_modified": "06.09.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Brandenburg", "Flüchtlinge", "Protestwähler", "Rechtsruck", "Sachsen", "Wahlbeteiligung"], "content": {"title": "Leserbriefe zu „Glückliche Menschen wählen nicht AFD“", "description": "Zu obigem Beitrag gab es eine große Anzahl teils sehr gegensätzlicher Zuschriften, von denen wir eine Essenz hier veröffentlichen.  Bei den derzeitigen Wahlergebnissen für die AFD wird  man wohl nicht mehr darum herumkommen, sich klug und inhaltlich mit dieser Partei auseinanderzusetzen. Wie man ja auch in den USA sieht, scheint die Ausgrenzung und Beleidigung dieser „Alternativen“ und ihrer W ...", "body": {"": ["Zu obigem Beitrag gab es eine große Anzahl teils sehr gegensätzlicher Zuschriften, von denen wir eine Essenz hier veröffentlichen. Bei den derzeitigen Wahlergebnissen für die AFD wird man wohl nicht mehr darum herumkommen, sich klug und inhaltlich mit dieser Partei auseinanderzusetzen. Wie man ja auch in den USA sieht, scheint die Ausgrenzung und Beleidigung dieser „Alternativen“ und ihrer Wähler die Popularität ja nur noch zu erhöhen. Zusammengestellt von Moritz Müller.\n\n1. Leserbrief", "Guten Tag, Herr Berger!", "Wird denn überhaupt noch bewusst Politik gemacht?\nIch glaube, ihr Appell läuft ins Leere.", "Da gibt es Leute, die irgendwo im Rampenlicht stehen wollen.\nDie haben genug damit zu tun, sich zu positionieren und Gegner wegzubeißen. Alles andere ist nicht so wichtig.\nUnd dann gibt es Lobbyisten der Geldverdiener. Sie leisten die politische Arbeit, nur nicht für die Allgemeinheit sondern für ihre Auftraggeber.", "Die AfD ist ein absolut gelungenes Ablenkungsmanöver.\nMan stelle sich vor, was hätte passieren können, wenn die ganze Unzufriedenheit in einem revolutionären linken Lager gelandet wäre. Und mit dem Igitt-Rechts-Gegner hält man die nicht ganz so unzufriedenen zurück und zusammen.", "Glückliche Menschen erzeugen kein Bruttosozial-Produkt und sind deshalb unerwünscht.", "Mit freundliche Grüßen\nAndreas Hellmann", "2. Leserbrief", "Hallo Herr Berger !", "Ihrer Aussage “Eine zweite alte politische Weisheit, die seit gestern endgültig auf dem Friedhof der hohlen politischen Phrasen beerdigt werden muss, ist der Spruch “Wer nicht wählt, wählt rechts”. Sowohl in Brandenburg als auch in Sachsen hat die AfD von allen Parteien mit großem Abstand am meisten von der steigenden Wahlbeteiligung profitiert, während die Linke von den im Bundestag vertretenen Parteien hier die geringsten Zuwächse vermelden konnte.“ kann ich nur zustimmen.", "Einen ganz entscheidenden Grund liegt dabei aber auch bei den Medien. Während sich die Meldungen über die etablierten Parteien und die AfD zum Wahltermin hin immer mehr steigerten, wurde die Linke und auch die FDP völlig ignoriert. Im medialen Rummel drehte sich alles um SPD, CDU und AfD. Dem Wähler wurde damit das Blickfeld ziemlich eingeengt – im wurde als Alternative zu SPD und CDU praktisch nur die AfD offeriert.", "Herzliche Grüße\nL. Mager", "3. Leserbrief", "Ich möchte eine kleine Anmerkung zu den Wahlergebnissen vom 1. September machen. Seit ca 1 Jahr  arbeite ich bei der DB in Oberfranken. Ungefähr die Hälfte der Kollegen wohnt in Sachsen. Sie sind fast alle AFD Anhänger, obwohl sie eine sichere Arbeit haben. AFD Wähler zu sein ist in. Sie haben keine Ahnung was die AFD wirklich will. Das einzige was interessiert ist, das die Flüchtlinge weg sollen. Die Kollegen hassen die Flüchtlinge regelrecht.", "Ich möchte gerne anonym bleiben.", "Ich bin xy Jahre, wurde mit yx Arbeitslos, bin dann von der DB eingestellt worden.", "Mein Name\n(der Redaktion bekannt)", "4. Leserbrief", "Lieber Herr Berger,\nsind Sie sicher, dass die AfD nicht auf politischer Ebene gewünscht ist?", "Mich beschleicht ein ungutes Gefühl, wenn ich die aktuelle politische Situation sehe. Rechts wird, wie sie es in ihrem Bericht auch erkannt haben, von allen Seiten gefördert! Nicht nur durch die unpassenden öffentlichen Reaktionen: Ständig pushen wir das Thema Terrorismus und schaffen Angst, während wir gleichzeitig sehr offen gegenüber Einwanderung sind und Inklusion fordern. Letzteres grenzt für mich schon an Absurdität. Nicht die Einwanderer und Flüchtlinge sollen sich anpassen, sondern die Einheimischen. Natürlich erwecken wir zusätzlich zumindest den Eindruck, dass Flüchtlinge und Einwanderer besser behandelt werden, als die eigenen Bedürftigen.", "Und wenn dann der Unmut im Volk brodelt, dann tadelt man, mit fetten Diäten in der eigenen Tasche, die für Dumpinglöhne arbeitende oder gar von Hartz IV lebende Bevölkerung für ihre mangelnde Nächstenliebe.", "Ich halte unsere politische Spitze nun nicht für dämlich. Ich gehe davon aus, dass diesen Leuten bewusst ist, welches Klima sie aufbauen. Ich vermute, es geht darum im Anschluss mit dem Finger aufs Volk zeigen zu können, denn DIE haben gewählt und sind damit Schuld an allem, was eine rechte Spitze bringen würde.", "Ich denke da auch immer an das gern und viel gezeigte Video zu Hitler , wo ins „Volk“ gebrüllt wird: Wollt ihr den totalen Krieg?", "Und das „Volk“ reagiert irritierenderweise mit Jubel.", "Für mich persönlich unvorstellbar. Welcher Mensch, halbwegs bei Verstand begrüßt eine solche Frage mit jubelnder Zustimmung? Erinnert mich an die Talkshows, wo das „Publikum“ auf Aufforderung entsprechend reagiert, damit auch wir vorm Bildschirm verstehen, wie lustig der Moderator doch grade war.", "Umgekehrt denke ich an Vietnam, wo man den jungen Männern einen „Urlaub“ an fernen Stränden versprach.", "Ich vermute, dass unser tatsächlicher Einfluss auf die Politik gegen Null geht. Wahlen dienen dazu uns das Gefühl von Mitbestimmung zu geben. Mehr aber auch nicht. Ob sich die Partei nun SPD, CDU oder AfD nennt ist dabei irrelevant, da sie am Ende von genau denselben Interessengruppen gesteuert werden. Es sind schlicht nur unterschiedliche Pferde am Start.", "Herzliche Grüße,\nVeronika Weinand", "5. Leserbrief", "heute haben Sie Recht: “Glückliche Menschen wählen nicht AfD”.\n \nUnd Unrecht zugleich: Glückliche Menschen in D wählen heuer überhaupt nicht.\n \nBesten Gruß, BJ", "6. Leserbrief", "Hallo NDS und Herr Berger,", "Zitat: “Nein, die AfD wird gewählt, weil dies der größtmögliche Protest ist, den der Bürger dem politischen und medialen Establishment entgegenschleudern kann.”", "Und Zitat: “Wer die AfD wählt, zeigt dem Establishment an der Wahlurne den virtuellen Stinkefinger.”", "Ist das so, oder ist das nur in den Köpfen der Wählerschaft so? Sie schreiben es selbst: Purer “neuer” Neoliberalismus, der maßgeblich für die Schwächung der arbeitenden Schichten verantwortlich ist, wird aus Protest zur “alten” Wirtschafthörigkeit der etablierten Parteileichen gewählt. Absurder geht es nicht. Diese Art von Protest “unreflektiert” zu nennen wäre eine maßlose Untertreibung. “Albern” trifft es auch nicht. Warum kommt niemand darauf, tatsächlich wirkungsvoll zu protestieren, statt mittels der Ernennung eines Psychopathen einen anderen Psychopathen abzusetzen? 50% für die APPD oder 0% Wahlbeteiligung – DAS wäre Protest.", "Dieses ominöse Establishment – wer auch immer dazu zählt, ganz oben in den Spitzen – freut sich, unabhängig von seiner jeweiligen wirtschaftstheoretischen Ausrichtung und vordergründig transportierten Empörung, kollektiv ein riesiges Loch ins Knie über die Erfolge der AfD, und sorgt auch heute (z.B. mit der Kürzung des Bildungshaushalts um 70 Mios) wieder für den saftigen Rattenfang von morgen. Freilich nicht, ohne sich beim jeweils erfolgreichsten Flötenspieler das wirksamste Liedchen abzuschauen.", "Ist nach soundso vielen Dekaden schwarz-brauner Suppe mit gelben Einsprengseln denn nicht endgültig klar geworden, daß eine Krähe der anderen kein Auge aushackt? Das Establishment – es ist clever genug sich weiträumig aufzufächern, statt sich auf einen einzelnen Parteihafen zu konzentrieren, und was der einen Interessensgruppe die CDU oder die FDP, das ist der anderen die AfD. Das Schleppnetz im Ozean der Unzufriedenen, bloß das Boot ist anders angemalt.", "Um König Artus zu zitieren: Mir platzt gleich das Rohr. Dämmert es wirklich nur so Wenigen, daß die Schöße der Großbanken und ähnlicher Konsorten selten etwas gebären, das den unteren und mittleren Schichten hilft (gewisse “Kolateralschäden” ausgenommen)? Daß sie es nicht ernst mit ihnen meinen, viel mehr mit einem Wundertinkturverkäufer aus dem Wilden Westen gemeinsam haben als mit einem Arzt, und weder von den Armen noch von irgendjemandem in einer anderen Weise begeistert sind als ein Verbrennungsmotor von Benzin? Ist einem AfD-Wähler dieser Satz schon zu kompliziert? Dann werde ich ihn vereinfachen: Mit, vor den hungrig aufgerissenen Äuglein baumelnden, Karotten werden sie euch in die Maschine locken, und dort als menschlichen Brennstoff verheizen, ihr armen Socken. Das alles nur, weil ihr nicht begreifen wollt, daß der Messias ganz bestimmt nicht von Goldman Sachs herniederfährt.", "Es ist wirklich faszinierend und abstoßend zugleich, wie die Menschen immer wieder auf dieselben Typen und dieselben Tricks hereinfallen, obschon jemand, der 1 und 1 zusammenzählen kann, in seinem Leben inzwischen immerhin zufällig über bestimmte Korrelationen gestolpert sein müßte – daß Finanzinstitute, die ihr Personal (Weidel) in der Politik installieren, in der Regel auf gesteigerte Rendite aus sind, zum Beispiel. Und daß nun leider das genaue Gegenteil von Rendite Verteilungsgerechtigkeit bedeutet, zum Beispiel.", "Bin schon gespannt, welche Nasen sich in zehn, fünfzehn Jahren, wenn die Demagogie der AfD auf eine Weise aufgeflogen sein wird, die an das Debakel Agenda2010/SPD erinnern wird, mit Versprechungen an den kleinen – bis dahin sicherlich vergleichsweise winzig gewordenen – Mann an die vorderste Front lügen und sich sowohl über seinen Frust als auch seine Kurzsichtigkeit ins Fäustchen lachen werden, statt zu versuchen beides zu mildern.", "Das Verständnis für den “Durchschnittsbürger” und das Mitgefühl mit dem “Kleinen Mann” – langsam droht es mir abhanden zu kommen, obwohl ich selbst einer bin. Wegen seiner vermaledeiten, nervenzehrenden Begriffsstutzigkeit.", "Mit freundlichen Grüßen\nJohannes Bichler", "7. Leserbrief", "Hallo Herr Berger,", "Sie haben völlig recht: „Glückliche Menschen wählen nicht die AfD.“", "Das Problem dabei: Der Kapitalismus (meinetwegen euphemistisch: die Marktwirtschaft) lebt geradezu davon, eine immer größere Anzahl an Unglücklichen zu produzieren. All die abgehängten, in prekären Verhältnissen lebenden, zukunftsverängstigten Menschen sind zwangsläufiges Produkt der kapitalistischen Logik.", "Der Kapitalismus führt beinahe notwendig und immer zum Faschismus. Sobald die Abstiegsangst der sog. Mittelschicht groß genug ist – und das wird sie immer über kurz oder lang – richtet sie ihre Augen auf einen starken Mann, der ihr in einfachen, kruden Worten erklärt, wer die Schuldigen sind: die etablierten Eliten und als deren Erfüllungsgehilfen ausgesuchte Minderheiten (Juden, Moslems, Asylanten, Mexikaner, oder, oder).", "Das Versagen sämtlicher progressiver Parteien – allen voran natürlich das der SPD – besteht darin, diese fundamentale Systemkritik aufgegeben zu haben, zugunsten von kosmetischen Korrekturen und indentitätsliberalen Pseudodiskussionen.", "So erklärt sich auch das vernichtende Ergebnis der Linken: wer statt die System- und Klassenfrage zu stellen, lieber über Genderfragen und offene Grenzen diskutiert, hat dem Arbeiter einfach nichts mehr zu bieten.", "Eine AfD, die sich als „Partei des kleinen Mannes“ tarnt, in Wahrheit aber, wie ihre Vorgänger in den 30ern, mit Industrie und Mächtigen kungelt, erntet so nur allzuleicht die Früchte, die andere in Jahrzehnten gesät haben.", "Wenn es keiner Partei aus dem linken Spektrum gelingt, eine lebenswerte Utopie in Form eines tatsächlich neuen Gesellschaftsmodells zu entwickeln und auf allen Ebenen (Gewerkschaften, Kirchen, Parteien etc.) dafür zu kämpfen, wird es leider nicht mehr zu lange dauern und der „starke Mann“ wird mit Hilfe stets vorhandener Steigbügelhalter, vordergründig erneut demokratisch legitim, an die Macht kommen.", "Mit Grüßen aus Taufkirchen\nMartin Sutor", "8. Leserbrief", "Wertes Team der Nachdenkseiten!", "Zu den Beiträgen von Tobias Riegel und Jens Berger möchte ich anmerken, dass sie den Nagel mehr als auf den Kopf getroffen haben. Es wäre mehr als erfreulich und für viele Bürger wohl auch Horizont erweiternd, wenn unsere Leitmedien ihre (Noch vorhandene!) Leserschaft derart aufklären würde. Aber darauf wird man wohl vergeblich warten, da diese sich dem bestehenden System der Ausbeutung der Massen durch eine sich Elitär gebährende Elite, angebiedert und verschrieben haben. Der aufgesetzte Katzenjammer um den nun stattfindenden Rechtsruck in der Gesellschaft, mit Verweiss auf Demokratie und Rechtsstaat ist, angesichts der seit Jahren betriebenen Neoliberalen Politik verbunden mit einem immensen Sozialabbau und der Abwälzung aller Kosten auf die Allgemeinheit, mehr als beschämend und beleidigend. Seit Jahren betreibt man diese Politik und wundert sich, dass der Wähler dieses nicht mehr honoriert. Als Syndenbock präsentiert man die AfD! Parallelen zu den USA sind mehr als offensichtlich, wo man die Politik von Obama ebenfalls über den Klee lobte. Jetzt wo Trump an der Regierung ist, wird dieser durch die Journalie für seine Politik kritisiert. Obwohl sie nur in Nuancen von der Obamas abweicht! Es ist und bleibt das alte Spiel der Verdummung der Massen. Egal wer regiert, das bestehende System darf nicht Frage gestellt werden. Die Menschheit geht sehenden Auges in den Untergang!", "Trotzdem Danke, für ihre unermüdliche Arbeit der Aufklärung.", "Mit frdl. Grüßen Ralf Matthias, Hannover", "9. Leserbrief", "Unverständliche Tatenlosigkeit", "Von Demokratie überzeugte Bürger machte es sehr stutzig, als im Zentrum Solingens eine Organisation „Pax(!!) Europa“ mit Unterstützung der AfD stundenlang lautstark Volksverhetzung betrieb und von den Insassen aus 15-20 Mannschaftswagen der Polizei nicht festgenommen, sondern „beschützt“ wurde vor einer verzweifelt skandierenden Frauengruppe, die für Respekt und Demokratie warb. Meine ausgesucht muslimischen Gesprächspartnerinnen am Rande der Veranstaltung waren entsetzt und angewidert, als ich ihnen den Inhalt der auf Nazi-Art verdrehten Pauschalverdammnis des Islam auf Plakaten und in den Reden verständlich wiedergab. Wir waren uns einig: Volksverhetzung in der Art islamistischer Extremisten und Koranverfälscher muss unmittelbar und ebenso hart bestraft werden wie die europäischer Hassprediger und Geschichtsverfälscher – auch hier in Solingen, dessen politisch-juristische Untätigkeit mit den unverstandenen Begriffen „Toleranz“ und „Meinungsfreiheit“ begründet wird.", "Peter Richartz, Solingen, 1.9.2019", "10. Leserbrief", "Sehr geehrter Herr Berger", "Danke für diesen SEHR zitierfähigen Beitrag", "Mit freundlichen Gruessen\nGerhard Schellmann", "11. Leserbrief", "Sehr geehrter Herr Berger,", "besten Dank für den guten, nachdenklichen und bedenkenswerten Artikel, der sich wohltuend von dem moralistischen Getöse abhebt, das sich sonst in den sog. Mainstream-Medien beim Stichwort AfD erhebt. Allerdings glaube ich, dass es im Grunde überhaupt nicht verwerflich oder auch nur erklärungsbedürftig ist, wenn Wählerinnen und Wähler ihre Unzufriedenheit bzw. ihren Protest durch Wahlen kundtun. Was soll daran falsch sein? Warum soll der Wähler eigentlich nicht protestieren dürfen? Die Alternative dazu ist doch, dass er, und hier kommt eben doch das Modell DDR ins Spiel, der Regierung bei Wahlen nur noch applaudieren kann. Wer wählt, muss nicht konstruktiv sein.", "Die Gefährlichkeit der “falschen Wahl” beruht hingegen v.a. auf der Annahme, dass letzlich das Richtige auf CDU/Grüne/SPD aufgeteilt ist und AfD und Linke sich auf dem Rande des Tolerablen bzw. jenseits davon bewegten. Wenn nun aber, was ja mittlerweile eine Tatsache ist, die man auf absehbare Zeit nur schwer wird ändern können, jene drei Parteien mit nur noch minimalen Unterschieden dasselbe fordern, dasselbe sagen, denselben Habitus an den Tag legen, dann leuchtet unmittelbar ein, dass sich Kritik daran andere Medien, sprich: Parteien, sucht. Die inhaltlichen Unterschiede zwischen SPD und CDU/CSU waren einst teilweise größer als sie heute zwischen jenen drei und der AfD sind, zieht man mal publikumswirksames Getön ab – das es einst selbstverständlich gab und vom Publikum auch goutiert wurde. Mit andern Worten: Mich befremdet die Angst vor dem Wettkampf, dem agonalen Moment, was zur demokratischen Politik gehört; Helmut Schmidt hat sie mal als “eine Art Kampfsport” beschrieben. Neoliberale, Kommunisten und Nationalliberale muss man nicht mögen oder wählen, als Parteien unterliegen sie ohnehin dem Wettbewerbsdruck und sterben dann aus, wenn ihre Konzepte keine Anhänger mehr finden, nicht deswegen, weil sie einem hypersensiblen Moralismus nicht passen. Wir leiden m.E. nicht an zu vielen politischen Richtungen, sondern eher an tödlicher Langeweile. An Opposition, aus welchen Gründen auch immer sie an Kraft gewinnt, geht eine Demokratie nicht zu Grunde, sondern eher an der Unfähigkeit, sie als Herausforderung ernst zu nehmen. Und das ist etwas anderes, als ihre Wählerschaft zu psychologisieren oder gar zu kriminalisieren. Es wäre deshalb viel gewonnen, sich auf diesen agonalen Grundzug des Politischen zu besinnen, sich wieder an Fairness zu gewöhnen und die ebenso theoretisch falsche wie schädliche Prämisse der Alternativlosigkeit des Regierungshandelns und die damit verbundene Wagenburgmentalität endlich preiszugeben. Geschieht das nicht sehr bald, sieht es in der Tat ziemlich düster aus.", "Mit guten Wünschen und freundlichen Grüßen\nMichael Weichenhan", "12. Leserbrief", "Hallo Herr Berger und die NDS,", "wenn ich Ihre und andere alternative Medien lese, bietet sich ein anderes Bild als bei den etablierten Medien, was den Umgang mit der AfD betrifft. Anstatt auf Einzelenthüllungen wie etwa die Spendenaffäre um Alice Weidel herumzureiten, vernimmt man sonst keine nennenswerten Hintergründe darüber, aus welcher Klientel sich die Partei zusammensetzt. Der Umgang mit der AfD ist ein Informationsflickenteppich, und nach Erklärungen für deren Wahlerfolge zu suchen wirkt auf mich, als wolle man beim Kuchenbacken dem Mehl die Schuld in die Schuhe schieben und nicht den eigenen Backkünsten.", "Die AfD wird in den Mainstreammedien auch nie offen als das benannt, was Sie, Herr Berger, im Artikel getan haben – sie ist eine elitäre Partei mit demselben Interessen- und Lobbyspektrum wie schwarz und gelb. Mit mächtigen Geldgebern und Teil der rechten Offensive im Steven Bannon-Plan, der vorsieht, die Welt mit alten Weltbildern zu tapezieren. Die AfD ist vieles – rechtskonservativ, rechtsnational bis hin zu rechtsextrem. Sie ist rechts, und das gefühlt bestückt mit Leuten, die sich alte Zeiten herbeiwünschen, als noch die 68er Bewegung höchstens ein Hirngespinst gewesen war.", "Die AfD ist der Bastard von Angela Merkel und ihrer Annexionspolitik, sich bei anderen Parteien vertretbare Rosinen herauszupicken. Dieser Ideologiediebstahl hat bisher den anderen Parteien erfolgreich geschadet, die SPD kann ihre Stammthemen nicht mehr erfolgreich vermitteln, ohne dass die Menschen das Gesicht Merkels vor ihrem inneren Auge sehen. Gleichzeitig hat es diejenigen verärgert und teils verbittert, die die CDU immer noch als stramm rechtskonservativ und wirtschaftsliberal und nun als unwählbar betrachten. Das war der Startschuss für die AfD gewesen, die mal eine europakritische Partei und Bernd Lucke gewesen war und im Grunde heute noch ist.", "Der Affront-Faktor wird lediglich durch den Umstand erzielt, dass gleichzeitig unter dem Eindruck von NPD-Parteiverbotsversuchen rechtsextreme Wähler ebenfalls in der AfD eine alternative politische Heimat sehen. Nun ist die Partei keine reine Professorenpartei des alten Schlags mehr, sondern eine zwiegespaltene, in der “rechts” als weitreichender Konsens gezeichnet wird und sich die Bildungsbürger mit den weit Rechten arrangieren können. Für mich eine perfide Mischung mit dem Potential, die Ideologie der NSDAP in den Schatten zu stellen.", "Ich habe mir bei der Lage eines versprochen: sollte die AfD auf Bundesebene die Wahlen gewinnen und somit die Meinung der meisten Bürger repräsentieren, sehe ich keinen Grund mehr, mich mit Deutschland zu identifizieren.", "Beste Grüße,\nSascha Wuttke", "13. Leserbrief", "Liebes Team,", "also wirklich: Seit wann ist man in einem profitorientierten Gesellschaftssystem an glücklichen Menschen interessiert?", "Rechte Strömungen sind unabdingbar und notwendig, um eben jene Ungerechtigkeiten nicht in linke politische Gedanken umzuwandeln. In diesem Sinne läuft doch alles nach Plan.Man betrachte auch mal die Herkunft der führenden rechten Ideengeber (z.B. auch Versammlungsleiter der sächsischen AfD-„Formfehler“.Wahllistenversammlungen). Nein das sind keine zufälligen Formfehler gewesen sondern einfach nur Prozentzahlbegrenzer für den evtl. überdrehten Fall von AfD-Prozentzahlen in Sachsen.", "Und nebenbei erhält man noch ein systemstabilisierendes Moment der Spaltung der deutschen Bevölkerung. Die „Wesis“ dürfen die „Ossis“ als Nazis beschimpfen, was natürlich logischerweise an der DDR-Vergangenheit liegt. Und die „Wessis“ sind sind die reichen grünen Spinner… Aber Mehrheitlich etwa 16:64 Millionen .", "Also alles läuft bestens nach Plan.\nIhr Leser I.Drechsel", "14. Leserbrief", "Lieber Herr Berger, im Gegensatz zu Ihren sonstigen Beiträgen hatte ich beim Lesen so das Gefühl, dass auch Sie bei dem Thema “AfD” am Wahlabend etwas im Nebel stochern. So richtig plausibel ist Ihre These nämlich nicht. Nachdem ich Ihren Artikel gelesen hatte, sah ich einen Beitrag im Fernsehen, in dem AfD-Wähler befragt wurden und ihren Unmut zum Ausdruck brachten. Da kam beispielsweise ein Bürger vor seinem schmucken Einfamilienhaus zu Wort, der seine Wut damit beschrieb, dass er nach der Flutkatastrophe 2010 keine angemessene Entschädigung vom Staat / Land erhalten hat. Von diesem Ereignis betroffen gewesen zu sein, ist natürlich hart. Den Staat dafür verantwortlich zu machen, dass man ein Haus in der Flutrinne der Elbe gebaut hat (Baugenehmigung hin oder her), ist die Kehrseite dieses Problem. Das ist aber nicht das Thema, denn es geht darum, dass man den betreffenden Bürger sicher nicht zur verarmten Bevölkerung zählen kann, die vielleicht in einer für ihre Verhältnisse überteuerten Mietwohnung leben muss oder gar auf der Straße. Er hat das Glück, in einem ziemlich neuen Einfamilienhaus wohnen zu können – und wählt trotzdem die AfD.Vielleicht ist er auch in einem SUV zum Wahllokal gefahren.  Also, die These, dass glückliche Menschen nicht die AfD wählen, ist ziemlich steil. Das könnte man auch an anderen Beispielen aus unserem Umfeld hier in unserem Bundesland Sachsen oder Brandenburg dokumentieren.", "Das Problem ist, dass in diesem durchschnittlich reichen Staat Deutschland ein Anspruchsdenken und eine Maßlosigkeit um sich gegriffen haben, die weder eine rechte noch linke Partei befriedigen kann, ganz zu schweigen von solidarischen Grundpositionen. Aller Unmut über vermeintliche Defizite wird auf dem Staat abgeladen. Kein Staat kann diese Ansprüche befriedigen. Spätestens durch den Auftritt von Gauland am Wahlabend 2017 hat dieser mit seinem Spruch „Wir werden Frau Merkel jagen“ eine Tür für eine verheerende politische Kultur aufgestoßen, die offenbar so recht nach dem Geschmack eines beängstigend großen Anteils unter den Deutschen ist. Wo soll das hinführen und wer soll dem politisch beikommen? Die LINKE ist es offenbar nicht, wie sich auch nach den Landtagswahlen gezeigt hat. Mir hat es jedenfalls die Sprache verschlagen, als ich deren Absturz zur Kenntnis nehmen musste. Aus meiner Sicht hat sich vor dem Hintergrund der gegebenen Verhältnisse der rechts-links Schematismus überlebt. Man hat am Wahlabend schon so etwas wie Sympathie für Herrn Kretschmar verspürt, dass es ihm mit seiner CDU gelungen ist, die AfD auf Abstand zu halten. Ist das für unser einen noch normal? Ich denke, man sollte sich – auch vor dem Hintergrund aller lagerübergreifenden Probleme dieser Welt – künftig auf eine Allianz der Vernunft konzipieren, auch wenn man damit an den eigentlichen Machtverhältnissen in dieser parlamentarischen „Demokratie“ nichts verändern kann.", "Mit freundlichen Grüßen\nBjörn Ehrlich", "15. Leserbrief", "Lieber Herr Berger,", "ich stimme Ihrem Artikel vollumfänglich zu. Danke für diese klaren Worte:", "„Um Inhalte geht es bei der AfD jedoch offenbar nur am Rande. Das anti-elitäre Gehabe und die Positionierung als Gegner des Establishments ist das eigentliche Erfolgsrezept dieser Partei. Die Menschen wählen die AfD ja nicht, weil sie deren Programm so toll finden und auch die Spitzenkandidaten begeistern ja eher durch ihre piefige Mittelmäßigkeit. Nein, die AfD wird gewählt, weil dies der größtmögliche Protest ist, den der Bürger dem politischen und medialen Establishment entgegenschleudern kann. Die AfD ist der Schraubenschlüssel, den man ins Getriebe des Systems wirft – nicht, um es nach seinen Vorstellungen zu reparieren, sondern um es zu beschädigen, ja vielleicht sogar zu zerstören.”", "Der größtmögliche Protest, der ja auch täglich über die GEZ-Medien dem Bürger geradezu in die Birne „gehauen“ wurde, wurde gewählt. Die Partei DIE LINKE spielte  mit Leuten wie Kipping/ Rixinger mit. Das sind keine Politik-Profis, sondern im schlimmsten Fall Lobbyisten von sonstwem. Weg damit!", "Die Linke muss Mut zu sich selber haben. Man schaue mal nach Italien, wo ein „Rechtspopulist“ mit einer sog. linken „Spaßpartei“ einen Schulterschluss auf Zeit hinbekommen hat. DIE LINKE in Deutschland hätte von Anfang an die AFD umarmen müssen im g e m e i n s a m e n PROTEST. Das wäre positive „populistische“ Politik gewesen.", "Was später kommt (gekommen wäre), kann(hätte) man auch später regeln (können).", "Sahra Wagenknecht wurde für diese kluge Politik von ihren Parteigenossen  „gesteinigt“. Nun hat die Wirklichkeit jene Parteigenossen gesteinigt. Geschieht ihnen recht!", "C.O.", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}