{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=54707", "query_keywords": ["migration", "einwander", "flüchtl"], "creation_date": "10.09.2019", "last_modified": "10.09.2019", "crawl_date": "25.11.2020", "author_person": ["Albrecht Müller"], "author_organization": [], "news_keywords": ["de Maiziere, Thomas", "Flüchtlinge", "Interventionspolitik", "Israel", "Merkel, Angela", "USA", "Wimmer, Willy"], "content": {"title": "Anders als 2015 von Merkel insinuiert, war die Flucht Hunderttausender absehbar.", "description": "Darauf weist der frühere CDU-Bundestagsabgeordnete Willy Wimmer aus Anlass des Jahrestages der Öffnung der Grenzen durch Angela Merkel persönlich in diesem Video hin. Das ist ein redaktioneller Video-Beitrag von „Der Fehlende Part“ (RT Deutsch) vom 7. September 2019. Auf Bitten der NachDenkSeiten wurde das Interview verschriftet. So können Sie beide Versionen verwenden. Albrecht Müller.\r\n\r\nDie ...", "body": {"": ["Darauf weist der frühere CDU-Bundestagsabgeordnete Willy Wimmer aus Anlass des Jahrestages der Öffnung der Grenzen durch Angela Merkel persönlich in diesem Video hin. Das ist ein redaktioneller Video-Beitrag von „Der Fehlende Part“ (RT Deutsch) vom 7. September 2019. Auf Bitten der NachDenkSeiten wurde das Interview verschriftet. So können Sie beide Versionen verwenden. Albrecht Müller.\n\nDie Mehrheit der Menschen in Deutschland wird immer noch den Eindruck haben, als sei 2015 die Ankunft von sehr vielen Flüchtlingen in Ungarn eine Überraschung gewesen. Das war es nicht, auch nicht für Angela Merkel. Sie war schon zu Kanzler Kohls Zeiten, also über 15-20 Jahren vorher eingeweiht in die damals besprochenen und zu erwartenden großen Fluchtbewegungen. Der frühere Staatssekretär im Verteidigungsministerium und langjährige Bundestagsabgeordnete beschreibt, welche Informationen über potentielle Fluchtbewegungen schon in den neunziger Jahren vorlagen. Er beschreibt auch, dass auf deutscher und europäischer Seite deshalb eine Zusammenarbeit mit arabischen und nordafrikanischen Staaten geplant und schon „eingetütet“ war. Das passte aber den USA, Israel und einigen anderen arabischen Staaten nicht. Mit ihrer Behauptung, wir seien von so vielen Flüchtlingen überrascht worden, verdeckt Angela Merkel die offenkundigen Versäumnisse.", "Hier also die Texte des Interviews:", "“Ein fortdauernder Verfassungsbruch” – Willy Wimmer über die Flüchtlingskrise 2015", "FRAGE: Warum war das eine Zäsur damals mit der Flüchtlingskrise 2015?", "„Das hat, durch die einsame Entscheidung der Bundeskanzlerin -am Parlament und an der deutschen Öffentlichkeit vorbei- die verfassungsmäßige Ordnung unseres Landes außer Kraft gesetzt. Es ist –wie der ehemalige Bundesverteidigungsminister Rupert Scholz gesagt hat- seither ein fortdauernder Verfassungsbruch. Und das macht natürlich deutlich, dass hier eine Entscheidung durch die Bundeskanzlerin getroffen worden ist, die die Substanz und die Statik unseres Landes vernichtend außer Kraft gesetzt hat.“", "FRAGE: Angela Merkel sprach im September 2017 davon, dass im Vorfeld der Migrations- und Flüchtlingskrise 2015 „nicht richtig aufgepasst wurde“. Was halten Sie von dieser Einschätzung?", "„Jemand, der als Bundeskanzler oder Bundeskanzlerin so etwas formuliert, ist fehl am Platz, wird seinen Aufgaben nicht gerecht. Und das muss man mit allem Nachdruck sagen, weil das ja eine Entwicklung ist, die auf die Zeit der deutschen Wiedervereinigung 1990 und 1989 zurückzuführen ist. Ich habe ja selber in Moskau die Gespräche mit dem hochangesehenen, ehemaligen sowjetischen Botschafter in Deutschland, Walentin Falin, geführt, der mich darauf aufmerksam gemacht hat, dass es zu der Zeit eine chinesische Masseneinwanderung nach Russisch Fernost gab. Und seinen Worten konnte ich entnehmen, 350 Millionen auf dem indischen Subkontinent machen sich auf den Weg über den Hindukusch, um zu uns zu kommen.", "Das heißt, wir wussten als Regierung –ich war damals Regierungsmitglied, wir wussten langfristig Bescheid. Und die damalige Bundestagspräsidentin Rita Süssmuth hat mich in der Überlegung unterstützt, sich mit diesen Dingen so zu beschäftigen, dass Regierungshandeln daraus wurde.", "Und die Regierung Kohl/Kinkel hat in Anbetracht dieser Entwicklung deutlich gemacht, wir können uns mit diesen Fragen nur dann auseinandersetzen, wenn wir den nördlichen Rand des afrikanischen Kontinents in die europäischen Strukturen der Europäischen Gemeinschaft – das war’s ja damals – und der Konferenz für Sicherheit und Zusammenarbeit in Europa aufnehmen. Das ist konzeptionell auch geschehen und ist Mitte der Neunziger Jahre am Widerspruch der Vereinigten Staaten, Israels und des ein oder anderen arabischen Landes, gescheitert. Das ist die Wirklichkeit.", "Die Bundeskanzlerin wusste – als Regierungsmitglied in dieser Zeit – bestens Bescheid. Und sie hat auch in der Zeit dazwischen gewusst, wie die Migrationsentwicklung war.“", "FRAGE: Sofern man der deutschen Führung eine unfreiwillige Kurzsicht & Naivität in Geopolitik nicht vorwerfen kann: Was waren die eigentlichen Motive Berlins, es so weit bringen zu lassen, dass es zu der Krise 2015 kam?", "„Ja, man muss natürlich zunächst einmal darauf aufmerksam machen, dass wir einen Bundesnachrichtendienst haben, der natürlich über diese Entwicklungen entweder bestens Bescheid wusste oder sie der deutschen Öffentlichkeit verschwiegen hat oder mit seinen Aufgaben nicht fertig werden kann. Wir haben die Wahl zwischen diesen Optionen und ich habe in meinem Buch „Die Akte Moskau“, wo ich ja langfristig auf die Entwicklungen in Zusammenhang mit der Migrationsfrage aufmerksam gemacht habe, deutlich gemacht, dass das eine Entwicklung über fast 15, 20 Jahre gewesen ist, mit der wir es da zu tun haben.", "Und in einer solchen Situation kann man nicht sagen, ich hab‘s nicht gewusst oder ich hab’s nicht begriffen oder ich hab’s nicht verstanden.“", "FRAGE: War das Handeln 2015 die einzige Möglichkeit, schließlich standen die Menschen direkt vor der Tür, was hätte man denn sonst tun können? Wo sehen Sie den eigentlichen moralischen Imperativ in der Debatte um die Verantwortung von westlichen Staaten, und wichtiger noch, der westlichen Bevölkerung? Ist Merkels Ansatz für die Umsetzung universeller Menschenrechte alternativlos gewesen?", "„Der damalige Bundesinnenminister De Maiziere hat ja zum Ausdruck gebracht, dass er sofort zum Schutz der deutschen Grenzen die notwendigen Vorkehrungen getroffen haben würde, wenn die Bundeskanzlerin ihm nicht in den Arm gefallen wäre.", "Also das ist eine Frage, die muss ich nicht beantworten, sondern die ist damals regierungsseitlich gestellt und auch dadurch beantwortet worden, dass man dem Bundesinnenminister und den anderen Mitgliedern des Kabinetts alles aus der Hand geschlagen hat mit dieser Situation zum Schutz Deutschlands fertig zu werden.", "Und ich sag ausdrücklich, die Äußerungen der Bundeskanzlerin, die dann später gefallen sind, nach dem Motto: ‚Fluchtursachen bekämpfen‘. Ja, da kann man der Dame doch nur sagen: ‚Hör doch mal mit den Kriegen um uns herum auf!‘, die seit dem Krieg gegen Jugoslawien, gegen andere Völker geführt worden sind und denen die Lebensgrundlage entziehen.", "Das ist doch, dass was die Menschen darunter verstehen, Fluchtursachen zu bekämpfen. Indem die deutsche Bundesregierung endlich einmal damit aufhört, völkerrechtswidrige Kriege zu führen oder sie mit amerikanischer Beteiligung durchzuziehen.“"]}}, "recommendations": []}