{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=55307", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "01.10.2019", "last_modified": "01.10.2019", "crawl_date": "25.11.2020", "author_person": ["Rüdiger Göbel"], "author_organization": ["Redaktion"], "news_keywords": ["al-Assad, Baschar", "Ärzte", "Flüchtlinge", "humanitäre Hilfe", "Syrien", "Türkei", "UNO", "Vatikan", "Wirtschaftssanktionen"], "content": {"title": "Schluss mit Syrien-Blockade und Pranger", "description": "Vatikan und kirchliche Würdenträger fordern Aufhebung der Syrien-Sanktionen, türkische Oppositionspartei CHP Wiederaufnahme diplomatischer Beziehungen mit dem Nachbarland und die Gründung einer „Organisation für Sicherheit und Zusammenarbeit im Nahen Osten“. Von Rüdiger Göbel.\r\n\r\nDie internationale Kritik an der wirtschaftlichen Blockade und politischen Isolierung Syriens nach acht Jahren Krie ...", "body": {"": ["Vatikan und kirchliche Würdenträger fordern Aufhebung der Syrien-Sanktionen, türkische Oppositionspartei CHP Wiederaufnahme diplomatischer Beziehungen mit dem Nachbarland und die Gründung einer „Organisation für Sicherheit und Zusammenarbeit im Nahen Osten“. Von Rüdiger Göbel.\n\nDie internationale Kritik an der wirtschaftlichen Blockade und politischen Isolierung Syriens nach acht Jahren Krieg wächst. Endlich. Bei der UNO in New York hat der Vatikan gerade mit Nachdruck die Aufhebung der mörderischen Sanktionen gefordert, in der Türkei macht sich die größte Oppositionspartei CHP für die Wiederaufnahme der diplomatischen Beziehungen mit der syrischen Regierung stark. „Die Weg zwischen Ankara und Damaskus ist der kürzeste Weg, der zum Frieden führt“, bekräftigte der CHP-Vorsitzende Kemal Kilicdaroglu am Wochenende bei einer internationalen Syrien-Konferenz seiner Partei in Istanbul. Ein besseres Verhältnis zu Präsident Baschar Al-Assad könne Ankara helfen, die Ankunft weiterer Flüchtlinge zu vermeiden und den Terrorismus effektiver zu bekämpfen, argumentierte der Politiker ganz pragmatisch gegen den bestehenden Polit-Pranger, an dem Damaskus steht. \n \nDie CHP will nach eigenem Bekunden mit der Konferenz zur Schaffung eines dauerhaften Friedens in Syrien beitragen. Kilicdaroglu betonte, dass Syrien und die Türkei eine gemeinsame Geschichte haben und enge kulturelle Beziehungen pflegen. Der CHP-Chef äußerte die Hoffnung, dass freundschaftliche und gutnachbarschaftliche Beziehungen wiederhergestellt werden. Kilicdaroglu bekräftigte den Vorschlag seiner Partei aus dem vergangenen Jahr zur Schaffung einer „Organisation für Frieden und Zusammenarbeit im Nahen Osten“. Diese solle von der Türkei, Iran, Irak und Syrien gegründet werden und ein „Pionier des Friedens“ sein, der sich von der Region bis in den Rest der Welt erstrecke – ähnliches hatte der iranische Präsident Hassan Rohani in seiner Rede vor der UNO-Generalversammlung vorgebracht.\n \nVertreter der syrischen Regierung konnten an der CHP-Friedenskonferenz nicht teilnehmen, da das türkische Außenministerium entsprechende Einreisevisa verweigert hatte – das Vorgehen deckt sich mit den Schikanen der US-Administration gegen die iranische Delegation bei der UNO. Die Regierung des türkischen Präsidenten Recep Tayyip Erdogan hat die Beziehungen zu Damaskus 2011 abgebrochen und in Syrien über die Jahre islamistische Terrormilizen unterstützt, die in der hiesigen Presse als „Rebellen“ oder „bewaffnete Opposition“ verharmlost werden. \n \nBemerkenswert sind die deutlichen Worte des Heiligen Stuhls bezüglich einer dringenden Korrektur des westlichen Isolationskurses und der Kollektivstrafe für die syrische Bevölkerung. Ignoriert von den Mainstreammedien forderte der Staatsekretär des Vatikan, Kardinal Pietro Parolin, in der vergangenen Woche die Staaten der Welt dazu auf, „nach acht schmerzhaften Jahren des Konflikts“ den Mut zu haben, neue diplomatische Wege im Syrien-Krieg und neue Lösungen zu suchen – „mit einem Geist des Realismus und der Sorge um die Beteiligten“. Bei der UN-Generalversammlung präsentierte der Kurienkardinal drei mögliche Schritte, wie das katholische Nachrichtenportal vatican.news berichtet (Hier finden Sie das Redemanuskript). Erstens sollten die Sanktionen gegen Syrien aufgehoben werden, unter denen laut Hilfsorganisationen besonders die Zivilbevölkerung leidet. Zweitens fordert Kardinal Parolin, dass die internationale Gemeinschaft die freiwillige und sichere Rückkehr von Flüchtlingen unterstützen solle und drittens solle die Sicherheit von Christen und anderen religiösen Minderheiten gewährleistet werden. Es gehe nicht nur um die Stabilität des Nahen Ostens, so der hohe Vatikan-Vertreter, sondern auch um die Zukunft junger Menschen, „viele von ihnen, die außerhalb ihres eigenen Landes geboren und aufgewachsen sind, denen oft die Bildungsmöglichkeiten vorenthalten werden und denen es an der Lebensgrundlage fehlt“. Zu oft würden sie zur leichten Beute von Kriminalität und Radikalisierung. Die katholische Kirche werde weiterhin „Hilfe für die vom Konflikt in Syrien betroffenen Völker und die Flüchtlinge sowie für die Gemeinschaften, die sie aufnehmen, leisten“ – egal welchen religiösen oder ethnischen Ursprungs die Menschen sind, versicherte Parolin vor der UN-Vollversammlung.\n \nDavor hatte bereits der Linzer Generaldechant und Obmann der „Initiative Christlicher Orient“ (ICO), Slawomir Dadas, für größere Hilfsanstrengungen geworben. Hilfe in Syrien vor Ort ist möglich und auch unbedingt erforderlich. „Wir müssen alles tun, damit die Menschen wieder auf eigenen Beinen stehen können, damit sie in ihrem Land bleiben können”, so sein Resümee nach einem Besuch in den syrischen Hotspots Damaskus, Homs und Aleppo, über das vatican.news am 22. September berichtet hatte.\n \nIm Vergleich zu seinem Besuch im vergangenen Jahr sei zwar einiges wieder aufgebaut worden, doch viele Gebiete lägen immer noch in Trümmern, in einigen Teilen des Landes werde noch gekämpft, und vor allem der Zustand der Wirtschaft sei desolat, so Dadas. Die Menschen litten sehr unter dem westlichen Wirtschaftsembargo. Die kirchlich Verantwortlichen vor Ort bemühten sich u.a. um kleine Wirtschaftsprojekte für die Bevölkerung, doch ohne Hilfe von außen würden es die Menschen nicht schaffen.\n \nZur politischen Situation in Syrien befragt, stellte Dadas klar, dass es für die christliche Minderheit im Land zur Regierung von Präsident Baschar Al-Assad keine Alternative gebe. Assad schütze die Minderheiten. Politische Reformen würden auch eine entsprechende Opposition im Land voraussetzen, doch die sei abgesehen von islamistischen Gruppierungen derzeit nicht vorhanden, und die Herrschaft letzterer „will niemand erleben“.\n \nDadas berichtet über seine Begegnung mit dem syrisch-orthodoxen Patriarchen Mor Ignatius Aphrem II. Karim in Maarat Saidnaya bei Damaskus, dessen Ausführungen das westliche Schwarz-Weiß des Syriens-Konflikt konterkarieren: „Wir Christen hoffen auf eine starke Regierung. Wir wollen Frieden, bitten nicht um Hilfe von außen“, habe der Patriarch ihm gesagt und ein Ende der Einmischung des Auslands und der Sanktionen gefordert. Seit die syrische Armee im Vorjahr die Stadt Ost-Ghouta vor den Toren von Damaskus befreit habe, „geht es uns wieder besser“, wird der Patriarch weiter zitiert. Die Wirtschaftssanktionen der USA, mitgetragen von den Europäern, habe Aphrem mit dem einfachen Satz kommentiert: „Warum wollt ihr uns aushungern?“\n \nIn Homs hat sich der syrisch-orthodoxe Bischof Selwanos Boutros Alnemeh mit der gleichen Forderung zu Wort gemeldet: Die internationalen Sanktionen gegen Präsident Assad und das Land sollten aufgehoben werden, denn darunter leide nur die Bevölkerung. Der militärische Krieg sei vorbei, jetzt müsse der wirtschaftliche beendet werden. Auch der Direktor der Universitätsklinik in Aleppo, Maher Al-Araj, habe kein Blatt vor den Mund genommen: „Das ist ein Krieg der großen Mächte.“ Drei Jahre lang habe man Tag und Nacht gearbeitet. „Oft gab es fünfzig bis hundert Tote und Verwundete am Tag, nach militärischen Aktionen bis zu 170.“ 2013 gab es kein Essen, keinen Strom. Über die geflüchteten Ärzte zeigte sich der Direktor verbittert: „Sie sind abgehauen.“ In der Uni-Klinik war es die Hälfte. 600 Ärzte seien jetzt aber wieder in Ausbildung. Aber noch immer emigrierten viele junge Mediziner. Wegen der Sanktionen fehle es an medizinischen Geräten und Ersatzteilen.\n \nIn der Wochenzeitung Die Furche hat der in Wien tätige melkitische griechisch-orthodoxe Priester Hanna Ghoneim auf die verheerenden Folgen der Westsanktionen aufmerksam gemacht. „Wir in Syrien denken immer wieder: Die Menschenrechte sind im Westen zu finden. Aber wenn man wirklich human sein will, sollte man an die Armen denken. Alle Bischöfe Syriens haben gesagt, man solle die Wirtschaftssanktionen aufheben. Das Embargo heißt, keine Arbeit; und das fördert den Willen, ins Ausland zu gehen. Aber man muss etwas tun – etwa mit Projekten -, damit die Leute in Syrien bleiben“, so Ghoneim, der alle drei Monate von Österreich in seine Heimat fährt, um Hilfsgüter zu bringen und über die verheerende Lage zu berichten. Ohne Hilfe aus dem Westen könnten die Menschen in Syrien angesichts der schlechten Wirtschaftslage nicht durchhalten, in der Folge wollten immer mehr das Land verlassen. Es sei falsch, „dass man nur jenen hilft, die das Land verlassen“. Sein aktuell größtes Projekt vor Ort ist die Errichtung einer Regionalbäckerei in Maaruneh bei Damaskus – damit die Menschen nicht länger um Brot betteln müssen, sondern sich eines Tages wieder selbst versorgen können.\n \nNichts davon findet sich in der Erklärung der sogenannten „Kleinen Syrien-Gruppe“ vom 26. September, die das Auswärtige Amt in Berlin verbreitet hat. Kein Wort von den Sanktionen, kein Wort zur Wiederaufnahme diplomatischer Beziehungen mit Damaskus, um das Leid der Syrer konkret zu mildern und eine politische Lösung herbeizuführen. Die Außenminister Ägyptens, Deutschlands, Frankreichs, Jordaniens, des Königreichs Saudi-Arabien, des Vereinigten Königreichs und der USA haben sich bei ihrem Treffen am Rand der UN-Generalversammlung auf politische Floskeln beschränkt und verlängern damit die Agonie in Syrien.", "Titel: Marko Aliaksandr/shutterstock.com"]}}, "recommendations": []}