{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=48536", "query_keywords": ["migrant", "migration"], "creation_date": "20.01.2019", "last_modified": "20.01.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Bürgerrechte", "Grundgesetz", "Menschenrechte", "Rassismus", "UNO", "Völkerrecht"], "content": {"title": "Soziale Menschenrechte: „Haben wir leider nicht geschafft“", "description": "Das Recht auf Arbeit, auf Bildung, das Recht auf Wohnung und das Recht auf soziale Sicherheit und Gesundheit: Das sind einige der sozialen Menschenrechte, die seit 1966 Teil des UN-Sozialpakts und damit völkerrechtlich verbindlich sind. Doch wie ist es um diese Rechte in Deutschland bestellt? Eberhard Schultz, Menschenrechtsanwalt und Gründer der Eberhard-Schultz-Stiftung für soziale Menschenr ...", "body": {"": ["Das Recht auf Arbeit, auf Bildung, das Recht auf Wohnung und das Recht auf soziale Sicherheit und Gesundheit: Das sind einige der sozialen Menschenrechte, die seit 1966 Teil des UN-Sozialpakts und damit völkerrechtlich verbindlich sind. Doch wie ist es um diese Rechte in Deutschland bestellt? Eberhard Schultz, Menschenrechtsanwalt und Gründer der Eberhard-Schultz-Stiftung für soziale Menschenrechte und Partizipation, betont im NachDenkSeiten-Interview, dass die sozialen Menschenrechte „keineswegs Menschenrechte zweiter Klasse“ sind, aber in Deutschland nur „höchst unvollkommen“ über das Sozialstaatsprinzip im Grundgesetz verankert sind. Ein Interview über die Bedeutung der sozialen Menschenrechte und die Weigerung der Bundesregierung, ein wichtiges Protokoll zum UN-Sozialpakt zu unterzeichnen. Von Marcus Klöckner.", "Herr Schultz, seit langem weigert sich die Bundesregierung, ein Zusatzprotokoll zum UN-Sozialpakt zu unterzeichnen. Worum geht es?", "Die in der UN-Menschenrechtscharta (AEMR) verkündeten sozialen Menschenrechte sind seit der Verabschiedung des Internationalen Paktes über wirtschaftliche, soziale und kulturelle Rechte (UN-Sozialpakt) von 1966 völkerrechtlich verbindlich und keineswegs Menschenrechte „zweiter Klasse“, wie sie oft noch verstanden werden. Die Bundesrepublik Deutschland hat den UN-Sozialpakt im Jahre 1973 ratifiziert und sich zu den damit einhergehenden Staatenpflichten bekannt. Bisher steht eine Unterzeichnung des Zusatzprotokolls von 2008 jedoch aus. Dies muss so bald wie möglich geschehen, zumindest ein verbindlicher Fahrplan erstellt werden.", "Was bedeutet die Ratifizierung denn?", "Mit ihr könnten die wirtschaftlichen, sozialen und kulturellen Rechte („wsk“-Rechte) eingeklagt und ihre Verletzung von Individuen und Organisationen nach Erschöpfung des nationalen Rechtsweges auch vor dem UN-Ausschuss für „wsk“-Rechte geltend gemacht werden.", "Offenbar fürchtet die Bundesregierung die daraus resultierenden möglichen Folgen.", "Was sind das für Folgen?", "Wir hören immer wieder von eventuellen immensen Kosten, zum Beispiel durch eine Anerkennung des Streikrechts für Beamte – obwohl das doch eigentlich selbstverständlich sein sollte und auch inzwischen durch den Europäischen Gerichtshof schon zum Teil anerkannt ist. Außerdem wird wohl eine große Zahl von Verurteilungen der Bundesregierung durch den UN-Ausschuss befürchtet, weil dann ja auch Individuen und Organisationen wegen der Verletzung dieser Rechte nach Erschöpfung des Rechtsweges in Deutschland eine Beschwerde beim UN-Ausschuss für wsk-Rechte gegen die Bundesrepublik erheben könnten.", "Kann das wirklich ein Argument sein?", "Ein bizarres Argument! Klar, dass Deutschland verurteilt würde, solange es einzelne soziale Menschenrechte nicht umsetzt. Das gilt aber doch für alle UN-Konventionen, auch solche, die bereits Teilbereiche der sozialen Menschenrechte betreffen, wie etwa die Kinderrechts- oder die sogenannte Behindertenrechtskonvention. Auch da gab es bekanntlich Nachholbedarf auf verschiedenen Ebenen und die Notwendigkeit von Investitionen. Die Zahl der Verurteilungen Deutschlands wegen Verletzung dieser Konventionen ist aber bis jetzt überschaubar. Da hat die Bundesregierung außerdem zum Teil auch die Möglichkeit genutzt, die vollständige Anwendung in Deutschland durch Vorbehalte in Teilbereichen aufzuschieben.", "Was meinen Sie: Warum ist die Unterzeichnung trotzdem ein Problem?", "Weil es wohl erheblichen Widerstand in der CDU/CSU (ausgerechnet den Christlich-Sozialen!) und auch in Teilen der SPD gibt. Und weil dann die Forderung wieder auflebt, auch die sozialen Menschenrechte in den Katalog der Grundrechte einer umfassenden Verfassung aufzunehmen.", "Im aktuellen Koalitionsvertrag heißt es, dass die Unterzeichnung „angestrebt“ werde.", "Nur: Ein Datum führt die Regierungskoalition nicht an. Was bedeutet das?", "Zunächst einmal, dass eine Hintertür offengelassen wird und es am Ende der Koalition wieder heißen könnte: Haben wir leider nicht geschafft. Bei der Sitzung des UN-Ausschusses für die „wsk“-Rechte in Genf, auf der wir mit anderen NGOs vertreten waren und die Fragen an die Bundesregierung mit vorbereitet und die Antworten miterlebt haben, sprach der Staatssekretär des Bundesministeriums für Arbeit und Soziales dann vom Abstimmungsbedarf mit den Bundesländern sowie fehlenden genauen Statistiken und Zahlen.", "Fehlenden Zahlen? Hat er das ernst gemeint?", "Ja, und das bei so wichtigen sozialen Menschenrechten wie Bildung und Wohnen. Wie kann man da keine Zahlen zur Verfügung haben? Wir haben demgegenüber betont: Es sei an der Zeit, wenigstens einen genauen Fahrplan für die Ratifizierung des Zusatzprotokolls festzulegen, damit die sozialen Menschenrechte endlich auch in Deutschland durchsetzbar werden; darüber hinaus könne sich die Bundesregierung als das nach internationalem Recht verantwortliche Völkerrechtssubjekt nicht hinter der föderalen Struktur und einer Zuständigkeit der Länder verstecken. Sie hat die Pflicht, soweit nötig mit den Ländern zusammen auf der Grundlage belastbarer Zahlen und Statistiken die Umsetzung endlich zu realisieren. Das hat dann auch der UN-Ausschuss für die „wsk-Rechte“ der Bundesregierung in dem abschließenden Kommentar zum Staatenbericht („Concluding Observations“) in ungewohnter Deutlichkeit ins Stammbuch geschrieben – und für drei wichtige Bereiche sogar einen Zwischenbericht innerhalb von 24 Monaten angefordert: zur Situation älterer Menschen in der Pflege, zur Kinderarmut und zum Recht auf Wohnen.", "Sie setzen sich mit Ihrer Stiftung auch für die Verankerung der sozialen Menschenrechte im Grundgesetz ein. Was ist mit den sozialen Menschenrechten eigentlich genau gemeint?", "Gute Frage! Dass Sie die hier stellen, zeigt ja, wie unbekannt dieser Begriff noch bei uns ist. Eigentlich sollten das doch alle Menschen in Deutschland, dem selbsternannten Weltmeister der Menschenrechte, aus der Schule, zumindest den Medien, Talkshows und Veranstaltungen wissen. Aber wer hat das in der Schule, der Ausbildung oder auch nur an der Universität gelernt oder in den Qualitätsmedien jemals mitbekommen?", "Meine Antwort beschränke ich auf Stichworte:", "Im Unterschied zu den allgemeinen Bürger- und Freiheitsrechten, wie zum Beispiel der Meinungsfreiheit oder dem Folterverbot, sind die sozialen Menschenrechte noch weitgehend unbekannt, obwohl sie genauso universell und völkerrechtlich verbindlich sind seit der Ratifizierung des UN-Sozialpaktes von 1966. Darunter sind zu verstehen: das Recht auf Arbeit, auf Bildung, das Recht auf Wohnung und das Recht auf soziale Sicherheit und Gesundheit, um auch hier nur einige zu nennen. Sie stehen gleichberechtigt neben den anderen Bürgerrechten, die 1966, im gleichen Jahr parallel dazu im sog. Zivilpakt von der UN verabschiedet wurden, und sind nicht etwa Menschenrechte zweiter Klasse, wie dies bei uns oft noch missverstanden wird. Dabei wird doch gerade z.B. bei den Herausforderungen, denen sich Frauen in ihrem Erwerbs- und sonstigem Leben gegenübersehen, klar, wie wichtig die Unteilbarkeit und Universalität der Menschenrechte sind. Ohne ein Dach über dem Kopf, genug zu Essen und optimale Gesundheitsversorgung nützt das Grundrecht auf Gleichbehandlung der Frauen im Arbeitsleben wenig; oder Migrantinnen ohne durchsetzbaren Anspruch auf einen diskriminierungsfreien Zugang zu Ausbildungs- und Arbeitsplatz.", "Wie sieht es mit diesen Rechten in Deutschland aus?", "Diese Rechte sind nur höchst unvollkommen über das sogenannte Sozialstaatsprinzip des Grundgesetzes und einige zusätzliche, von Deutschland auch als verbindlich anerkannte völkerrechtliche Verträge verankert, aber inhaltlich nicht vollständig abgesichert. Da die sozialen Menschenrechte nicht im Grundrechtekatalog aufgeführt sind, sind sie nicht umfassend und mit dem gleichen Rang gewährleistet. Oder wie es Eberhard Eichenhöfer formuliert hat: „Das Grundgesetz leidet an der Paradoxie, dem Sozialen zwar einen elementaren Rang beizumessen, aber dessen Inhalte ganz und gar im Ungefähren zu belassen.“ Sie können also anders als die erwähnten Freiheitsrechte nicht notfalls auch mithilfe der Verfassungsgerichte durchgesetzt werden; ja sie unterliegen unter Umständen der Disposition eines Gesetzgebers, der erkämpfte Sozialstandards in Zukunft wieder herabdrücken könnte, wie wir das im Arbeitsrecht, im Bereich Schule und Hochschule und anderen bereits wiederholt erlebt haben. Die Durchsetzung der sozialen Menschenrechte könnte demgegenüber zu einer wichtigen Ausweitung der bisher aus dem Sozialstaatsprinzip abgeleiteten Standards führen: das Recht auf Bildung bedeutet nämlich auch das lebenslange Recht auf kostenlose Bildung; das Recht auf Wohnung das auf eine angemessene Wohnung zu erschwinglichen Preisen für Alle – so die verbindliche Auslegung des zuständigen UN-Ausschusses! Davon sind wir ja noch meilenweit entfernt, wie nicht zuletzt die wachsenden Proteste sozialer Bewegungen wie „Mietenwahnsinn“ und andere zeigen. Dabei ist das Menschenrecht auf Wohnen sogar in einige Landesverfassungen in den 1940er Jahren aufgenommen worden. In der Berliner Landesverfassung Art. 28 steht: „Jeder Mensch hat das Recht auf angemessenen Wohnraum.“ Allerdings wird der Artikel nur als Programmsatz, als Appell an die Politik verstanden, der den Einzelnen kein subjektives Recht verleiht, diesen Anspruch auch notfalls gerichtlich durchzusetzen.", "Unsere Stiftung plant, nächstes Jahr eine Fachtagung zum sozialen Menschenrecht auf Arbeit zu veranstalten und eine Kampagne zum sozialen Menschenrecht auf Wohnen zusammen mit Kooperationspartnern durchzuführen, um diesen sozialen Menschenrechten zu mehr Beachtung und letztlich zur Durchsetzung zu verhelfen.", "In einem Bericht Ihrer Stiftung heißt es unter Punkt 15: „Weiter wurde vom UN-Sozialausschuss bemängelt, dass das bestehende Sicherungssystem nicht nur Armut nicht bekämpfen kann, sondern dass bestimmte Regelungen, wie die Verpflichtung von Leistungsempfängern zur Aufnahme „jeder zumutbaren Beschäftigung“ und die Zuweisung von unbezahlter ehrenamtlicher Arbeit, zu Verstößen gegen die Artikel 6 und 7, insbesondere das Recht auf eine freie Berufswahl sowie das Recht auf ein angemessenes Entgelt für die geleistete Arbeit, führen kann.“ Das sind ziemlich klare Worte. Wie nehmen Sie die aktuelle Diskussion um unseren Sozialstaat wahr? Vor kurzem hat Jens Spahn bei Maybrit Illner Robert Habeck gefragt, ob es für einen Hartz-IV-Bezieher nicht zumutbar wäre, wo das Problem sei, wenn man Klos putzen solle.", "Eine interessante Perspektive für unseren Noch-Gesundheitsminister, ob er das selber schon ausprobiert hat? Aber im Ernst: Ich habe den Eindruck, als sollten mal wieder erkämpfte Sozialstandards abgebaut werden, wie das ja zum Beispiel Christoph Butterwegge wiederholt analysiert hat. Wir haben auch in dem von uns unterstützten Buch „Soziale Spaltungen in Berlin“ (Kohlmeyer, Klaus u.a., vsa-Verlag 2016) eine belastbare Analyse der sozialen Spaltung in Berlin vorgelegt. Wenn dem nicht gegengesteuert wird, also die Parteien den sozialen Anspruch für die Armen und Ausgegrenzten ernst nehmen und die sozialen Bewegungen an der Basis Druck machen, sind die Aussichten finster.", "Was sind Ihre Forderungen?", "Die wichtigsten in Stichworten:", "Warum ist die Umsetzung der Forderungen nötig?", "Damit der zunehmenden sozialen Spaltung unserer Gesellschaft endlich auch auf dieser Ebene ein wirksamer und hoffentlich unumkehrbarer Riegel vorgeschoben wird. Und wie ich es in einer gemeinsamen Erklärung von zehn bekannten Organisationen zum 70. Jahrestag der Erklärung der Menschenrechte am 10. Dezember ausgeführt habe: Die Anwendung der sozialen Menschenrechte „würde auch gegen die sozialen Unsicherheiten helfen, die sich die autoritäre Rechte in zynischer Weise für ihre Zwecke zunutze macht.“", "So verstanden können sie auch zu einem Instrument von Menschen und Organisationen der Zivilgesellschaft, Gewerkschaften, religiösen wie weltanschaulichen Gruppen und nicht zuletzt den Parteien gegen die wachsende rassistische Diskriminierung werden. Gerade diese Schnittstelle zwischen den sozialen Menschenrechten und dem Kampf gegen jedwede Form von Rassismus scheint mir besonders wichtig.", "Und wenn Sie mir nach den Feiern zum 70. Jahrestag der Verkündung der Allgemeinen Erklärung der Menschenrechte am 10. Dezember und zum bevorstehenden Jahreswechsel eine Vision für die Zukunft erlauben: So gesehen könnte schon im kommenden Jahr damit begonnen werden, gemeinsam und solidarisch mit den Armen und Vernachlässigten, den Ausgebeuteten und Unterdrückten, den Marginalisierten und Ausgegrenzten den Kampf für die umfassende Verwirklichung der sozialen Menschenrechte zu beginnen. Das muss nicht weitere 70 Jahre dauern. Es bleibt sicher ein langer, vielleicht auch steiniger Weg, aber er lohnt sich.", "Lesetipp: Schultz, Eberhard: Feindbild Islam und institutioneller Rassismus. Menschenrechtsarbeit in Zeiten von Migration und Anti-Terrorismus. 224 Seiten. 2018. EUR 15.80"]}}, "recommendations": []}