{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=59324", "query_keywords": ["einwander", "asyl", "refug", "flüchtl", "geflücht"], "creation_date": "16.03.2020", "last_modified": "16.03.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["al-Assad, Baschar", "Erdogan, Recep Tayyip", "Flüchtlinge", "Kurden", "Putin, Wladimir", "RND", "Russland", "Syrien", "Türkei"], "content": {"title": "Leserbriefe zu „‚Russland ist schuld!‘ am neuen Flüchtlingsstrom – ein weiterer Beleg dafür, dass die totale Manipulation möglich ist“", "description": "Die dramatischen Entwicklungen des Krieges in Syrien und dessen verfälschte mediale Darstellung war Thema des Artikels „‚Russland ist schuld!‘ am neuen Flüchtlingsstrom – ein weiterer Beleg dafür, dass die totale Manipulation möglich ist“. Wie stark dies auch die Leser der NachDenkSeiten beschäftigt, lässt sich an der folgenden Auswahl von Leserbriefen ermessen. Zusammengestellt von Lutz Hauss ...", "body": {"": ["Die dramatischen Entwicklungen des Krieges in Syrien und dessen verfälschte mediale Darstellung war Thema des Artikels „‚Russland ist schuld!‘ am neuen Flüchtlingsstrom – ein weiterer Beleg dafür, dass die totale Manipulation möglich ist“. Wie stark dies auch die Leser der NachDenkSeiten beschäftigt, lässt sich an der folgenden Auswahl von Leserbriefen ermessen. Zusammengestellt von Lutz Hausstein.\n\n1. Leserbrief", "Hallo Herr Müller, liebes NDS-Team,", "zunächst einmal vielen Dank für Ihre unermüdliche Aufklärungsarbeit. Die Nachdenkseiten sind für mich seit langem die wichtigste Informationsquelle, wenn es um politische Nachrichten und deren Einordnung geht.", "Nun zum Thema:\nDer besagte Artikel von Matthias Koch war – in gekürzter Version – auch als Leitartikel in der Hannoverschen Allgemeinen (HAZ) erschienen und auch mir übel aufgestoßen. Das passierte mir als langjährigem Abonnenten der HAZ allerdings nicht zu ersten Mal.", "Schon zu seinen Zeiten als Chefredakteur der HAZ fiel mir Herr Koch in seinen Artikeln als vehementer Verfechter der herrschenden, neoliberalen Verhältnisse sowie als glühender Fan von Angela Merkel auf. So kann ich mich an einen Leitartikel entsinnen – leider weiß ich den Zusammenhang nicht mehr – in dem er allen Ernstes Frau Merkel als Kanzlerin das Recht zubilligte, “ihr” Volk in wichtigen Fragen nicht oder falsch zu informieren. Da fragt man sich dann schon, welches Demokratieverständnis bei Herrn Koch vorherrscht. Immerhin ist er als Chefredakteur des RND ein führender Vertreter der journalistischen Klasse.", "Nachdem ich mich lange jeden Morgen über die unions-lastige HAZ mit ihrer Schwarz-Weiß-Malerei und meist einseitigen Berichterstattung geärgert hatte (leider gibt es im Raum Hannover kaum vernünftige Alternativen, wenn man auch über Regionalnachrichten informiert werden möchte), habe ich vor einigen Jahren meinen Satire-Blog “Die Politglosse” aus der Taufe gehoben. Dort verarbeite ich unregelmäßig in mehr oder weniger ironisch-sarkastischer, manchmal auch klamaukiger Weise meinen Frust über die allgemeine Lage und die Berichterstattung in der HAZ und anderen Medien, betreibe quasi eine Art “schriftliches Politkabarett”. Vielleicht haben Sie ja Lust, Ihre Leserschaft mittels der Veröffentlich dieses Leserbriefes darauf hinzuweisen: politglosse.de. Eventuell ist das für Einige eine willkommene Ergänzung oder Abwechslung zu der notwendigerweise ja ernsthaften aufklärerischen Berichterstattung, wie die Nachdenkseiten sie so hervorragend betreiben.", "Vielen Dank für Ihre gute Arbeit, und weiter so!", "Herzliche Grüße\nFrank Drotschmann", "2. Leserbrief", "Liebe Nachdenkseiten,", "die Art des Journalismus des Herrn Koch ist nicht mehr auszuhalten. Bereits meinem Großvater, Jahrgang 1895, wurde eingetrichtert das u.a. Frankreich der Erzfeind sei und man gegen ihn zu Felde ziehen müsse. Mit großer Begeisterung ist er 1914 mit Millionen anderen losgezogen und hat dafür mit dem Verlust seiner Gesundheit sehr teuer bezahlt. Frankreich der Erzfeind? Heute glücklicherweise unvorstellbar.", "Die Begeisterung des Volkes für den Krieg wäre ohne geistige Brandstifter nicht möglich gewesen. Dieser Tage wollen uns Journalisten vom Schlage Koch weismachen, das insbesondere Russland an der Lage in Syrien, in der Ukraine, Libyen usw. ursächlich sei. Die Verantwortung des Westens vor allem durch die unsägliche Regime-Change-Politik der USA  wird ausgeblendet.", "Ich habe daraus die Konsequenz gezogen diese Form des Journalismus nicht mehr zu unterstützen. Ich habe vor kurzem mein Zeitungsabo und jetzt auch mein Online-Abo bei dem Verlag für den Herr Koch tätig ist gekündigt. Ich werde statt dessen vermehrt Medien wie die Nachdenkseiten fördern.", "Bitte setzen Sie Ihre wohltuende Arbeit im Sinne der Aufklärung, der Völkerverständigung und des Friedens fort.", "Leser aus dem Raum Hannover", "3. Leserbrief", "Moin NDS,", "Koch kenn’ ich. Zum Glück nicht persönlich, aber vor etlichen Jahren entließen die Kieler Nachrichten viele lokal ansässige Redakteure und schlossen sich dem RND an, auch musste der langjährige Chefred. zu Beginn des Willkommenswahns Herbst 2015 gehen – die KN brachten nach diesem Umbau gar ein “Refugees welcome”-Poster. Mit dem RND und Leuten wie Matthias Koch nahmen Qualität, Vielfalt und Persönlichkeit der Zeitung ab, Einseitigkeit und Propaganda (man muss es so nennen), nahmen zu.", "(Über die neue Frisur von Michelle Obama wurde auf der Politik(!)-Seite berichtet).", "Ich las die KN aus diesen Gründen nicht mehr, doch zufällig stolperte ich hin und wieder über tendenziöse Koch-Kommentare, immer strikt auf Linie der Eliten in D und USA. Einmal gar behauptete er, Akif Pirinçci fordere die Wiedereinführung von Konzentrationslagern, was die KN später zu einer Richtigstellung zwang. Man kann zu Pirinçci stehen, wie man will, aber dies zeigt die Skrupellosigkeit dieses Koch, der mir seit Jahren unangenehm auffällt. Seine Manipulationsmethoden finde ich zwar billig, aber auch solche Methoden wirken, wo sie auf fruchtbaren Boden fallen.", "Nun aber noch eine kritische Anmerkung von mir. Wenn für Koch Russland an allem Schuld ist, so ist für die NDS der Westen an allem Schuld. Ja die NDS behaupten sogar, “der Westen” würde absichtlich, also quasi einem Plan folgend, syrische Flüchtlingsströme produzieren (zwecks “Braindrain”). Dass hinter der illegalen Masseneinwanderung ein Plan stecken könnte, ist zwar nicht auszuschließen. Dennoch habe ich ein ungutes Gefühl bei obiger Behauptung. Worauf stützt sie sich? Verfahren die NDS hier nicht auf ähnliche Weise wie unser Freund Koch?", "Mit freundlichen Grüßen", "Philipp S. Fricke, Kiel", "Anmerkung Albrecht Müller: Es gab viele Anzeichen dafür, dass das Verlassen Syriens oder die Flucht aus Syrien, wie man sagen will, erleichtert wurde. Ein Beispiel für viele:", "25.08.2015, 19:53 Uhr\nWende in der Asylpolitik \nDeutschland setzt Dublin-Regeln für aus Syrien Flüchtende aus", "Das Dublin-System der EU-Asylpolitik ist teuer, demütigend für Flüchtlinge und ineffektiv – so seine Kritiker seit Jahren. Jetzt hat Deutschland es für Syrer ausgesetzt.", "Außerdem hat Deutschland aktiv an der Sanktionspolitik gegenüber Syrien mitgewirkt. Das hat die Lebensgrundlage der Menschen in Syrien massiv verschlechtert.", "Weitere Quellen:", "4. Leserbrief", "Leserbrief zum abgebildeten Artikel von Matthias Koch (RND)", "Der Artikel des Redaktionsnetzwerks Deutschland (RND) “Nicht Ankara, Russland ist schuld!” war auch als Leitartikel in der Frankfurter Rundschau zu lesen, dem ehemaligen linksliberalen Aushängeschild der deutschen Presselandschaft. Die Überschrift lautete dort “Putins Beitrag”. Einen Artikel über Syrien und das Idlib-Drama zu verfassen, ohne mit einer einzigen Silbe zu erwähnen, dass das Nato-Mitglied Türkei – völkerrechtswidrig! – in Syrien einmarschiert ist und das aktuelle Desaster hauptverantwortlich mitverursacht hat, ist mehr als dreist. Insbesondere dann, wenn Schlüsse gezogen werden, wie der, dass die EU spätestens nach der Ära Putin und Assad “einen demokratischen Neuanfang” in Syrien initiieren müsse, ein Syrien, in das dann die Geflüchteten “mit erhobenem Haupt” zurückkehren könnten.", "Bedenkt man, dass das (RND) der Madsack-Gruppe mehr als 60 Tageszeitungen mit einer Auflage von 2,3 Millionen Exemplaren mit seinen Texten versorgt und damit nach eigenen Angaben 6,8 Millionen Leserinnen und Leser am Tag erreicht, ist die Durchschlagskraft der Madsack-Familie nicht zu unterschätzen. Laut Selbstdarstellung liefert das RND “offene Seiten, die lokal geändert werden können. (…) Auch der Umfang der Zulieferung ist von Kunde zu Kunde unterschiedlich – von einzelnen Modulen und Seiten bis hin zum ganzen überregionalen Buch ist alles möglich.” (Quelle: Website Madsack Mediengruppe)", "Ja, es ist schon erbärmlich, was die Frankfurter Rundschau unter der Co-Chefredakteurin Bascha Mika, vormals taz, da einkauft. Als langjähriger Leser dieser Zeitung treibt mich immer häufiger die Frage um, das Abo zu kündigen, auch wenn drei, vier in Frankfurt verbliebene Redaktionsmitglieder immer mal wieder lesenswerte Artikel abliefern.", "Rudi Brenzinger", "5. Leserbrief", "Geschätzes NDS-Team,", "zur Lage in Syrien hat sich bisher nur wenig verändert. Der Ton der Medien dagegen wird, auch im Kommentarspaltenstil, schärfer. Es ist augenscheinlich, dass vorher geäußerte Kritik an Erdogan ihm nun wohlwollend formuliert werden, um seine Drohung vom Loslassen des Flüchtlingsstroms nicht noch weiter anzuheizen. Also muss eben wieder Putin dran glauben, das ist meiner Einschätzung nach trotzdem nur ein Nebeneffekt, um die Krise von 2015 nicht noch mal durchleben zu müssen. Ich kann es sogar ein wenig nachvollziehen, was da gerade in den Redaktionsräumen an Szenarien durchgespielt werden. Flüchtlinge, Hass, AfD, Rechtsruck und -terrorismus sind die Nachwirkungen, die wir heute schon zu spüren bekamen und welche immer noch nachhallen.", "Ich kann es wie erwähnt nachvollziehen, welche Gedankengänge in den Medien gerade durchgespielt werden. Doch an den Fakten vorbei, lediglich um einen Despoten zu besänftigen, der ebenfalls für Flüchtlingswellen sorgt, indem er Kurden bekämpft und wahrscheinlich auch syrische Opfer auf dem Gewissen hat.", "MfG,\nSW", "6. Leserbrief", "Hallo liebe Nachdenkseiten Redation,", "hier mal die Sicht eines Türken auf die Geschehnisse in Syrien:", "Leider war auch ich eine Zeit lang geblendet von Erdogan. Insbesondere an dem Tag in Davos, wo er Israel wegen deren Handlungen in Palästina öffentlich und massiv, wie es die Welt zuvor noch nie gesehen hatte, angeprangert hat.", "Das war auch der Zeitpunkt, an dem ich als Türke zum ersten Mal stolz auf “meinen” Präsidenten gewesen bin.", "Aber es dauerte nicht allzu lange, bis der Schein verflog und das wahre Sein zum Vorschein kam.", "Natürlich ist so etwas immer schwer, es sich selbst einzugestehen.", "Auch kamen mit der Zeit immer mehr Informationen zu Tage, die in der “Westlichen Welt” so gut wie gar nicht vorkommen, und falls doch, diese fast nie richtig dar-gegeben werden.", "Nun aber zu der eigentlichen Frage.", "Was macht die Türkei in Syrien?", "Bevor man sich diese Frage stellt, sollte man zuvor fragen, wo plötzlich all die Menschenfeinde sind, all die islamistischen Terroristen, die noch vor gar nicht einmal so langer Zeit vor laufenden Kameras unbewaffnete, Menschen, die sich ergeben hatten… vor laufenden Kameras bei lebendigem leibe die Hälse durchgeschnitten haben. All der menschliche Abfall, der Müll, all das, was jeder, der nur ein bisschen humanistisch veranlagt ist, sich vor grauenhaftem Schaudern abwenden muss, das Gefangene in Käfige sperrt und lebendig verbrennt, ist nun, und das gebe ich wirklich sowas von ungern zu (!), unter dem Banner meiner Fahne versammelt.", "Es gibt etliche Videos, auch auf youtube, wo aus türkischen Militärtransportern diese Menschenfeinde in Massen aussteigen.", "Sie sind sogar so gut organisiert, dass sie unverblümt gegen die türkische Regierung revoltieren und von diesen höhere Löhne verlangen. Und diese auch noch bekommen.", "Somit ist Fakt, dass all der menschliche Dreck auch noch vom türkischen Staat bezahlt wird.", "Allein hierüber erfährt man in Europa nichts. Wieso nicht? Die Antwort ist weiter unten zu entnehmen.", "Ich war dafür, dass die türkische Regierung eine Art Pufferzone zwischen Syrien und der Türkei einrichtet und dort für die Sicherheit der Flüchtlinge sorgt. Das hätte die Gefahr gebannt, dass Flüchtlinge durch die Türkei nach Europa gelangen.", "Doch der wahre Plan Erdogans was es niemals, die Flüchtlinge vor einem Weitereisen nach Europa zu hindern und somit weitere Gesellschaften vor die Probleme zu stellen, vor denen die Türkei sich nun befindet.", "Das erkennt man auch sehr gut daran, dass er die Flüchtlinge nun tatsächlich als “Drohmittel” missbraucht.", "Wer, wie er es stets ausgesagt hat, Menschen aus humanitären Gründen in die Türkei gelassen hat, lässt diese nicht in andere Länder weiter reisen, wo sie vor noch größeren Problemen stehen und die jeweiligen Gesellschaften vor noch massiveren Problemen stellen. Immerhin ist es für einen Araber wesentlich einfacher, sich in einer türkischen Gesellschaft zurecht zu finden, als in einer kulturellen völlig anderem.", "Das, was Yavuz Sultan Selim, dieser unsägliche und Menschen abschlachtende Massenmörder von einem Osmanischen Sultan vor Jahrhunderten getan hat, tut nun Erdogan.", "Auch dieser Sultan hatte damals die Kurden als Puffer zwischen die Alevitischen und Sunnitischen Türken ins Land geholt. Ihnen sogar Land und Gold geschenkt und von allen Abgaben und Steuern befreit. Die Folgen dieser Handlung ist, dass es auf türkischem Gebiet mehr Kurden gibt, als sonst wo in der Welt. Und das, obwohl die Kurden durch politische Absichten ins Land geholt wurden und sie eigentlich gar nicht aus diesen Gebieten stammen.", "Nun möchte Erdogan diese islamistischen Terroristen, stammend aus all den Gruppen wie der Allnusra Front, ISIS, Daesh, Freie Syrische Rebellen etc. die allesamt Terroristen sind (!), dazu nutzen, sie als Puffer in Syrien zwischen den kurdischen Gebieten zwischen der Türkei, Syrien, und Irak zu nutzen.", "Sie sollen einen möglichen kurdischen Staat auf diesen Gebieten verhindern und allzeit bereit sein, gegen sie zu kämpfen.", "Ich als Türke bin selbstverständlich dafür, dass jeder, ob Kurde oder aus einer anderen Ethnie stammend, jeder uneingeschränkt die gleichen Rechte in der Türkei haben müssen, wie wir Türken selbst. Doch bin ich strikt gegen ein mögliches Kurdistan, welches auch Teile von meiner Heimat, der Türkei beinhaltet!", "Und hier liegt das As Erdogans begraben.", "Es ist für ihn ein Leichtes, die Türken dahingehend zu belügen, dass er das alles nur machen würde, um ein mögliches Kurdistan, welches auch Teile der Türkei beinhaltet, verhindern zu wollen.", "Seine wahren Absichten, die Abschaffung der türkischen Sprache, die Änderung der türkischen Fahne mit einem Grünstrich für den Islam, die Installierung der Arabischen Sprache als Hauptsprache etc. sind Dinge, die erst später folgen sollen.", "Fakt ist: Erdogan geht und ging es niemals um Humanismus, Demokratie oder Menschlichkeit.", "Selbst um den Islam geht es ihm nicht.", "Es geht ihm einzig und allein nur um absolute Macht als Erstes und als zweites darum, eine islamische Gemeinschaft zu bilden und sich zum dessen Kalifen ernennen zu lassen.", "Man mag darüber denken, was man möchte.", "Für den einen ist es sicherlich Größenwahn, für den anderen nur eine unglaubliche Naivität.", "Fakt ist aber, dass dieser Mann das wirklich anstrebt.", "Wir brauchen unbedingt und ganz dringend Journalisten und Denker, die diese Zusammenhänge verstehen und es der Welt und insbesondere den Türken vermitteln!", "Die Türken müssen aufwachen.", "Dieser Mann führt nicht nur die Türkei selbst mit seinen Neo-Osmanischen Träumen an den Rand einer Katastrophe, sondern ist auch ohne zu zögern bereit, einfach jeden und jede Nation mit in den Abgrund zu reißen, der ihm folgt.", "Weder Europa, noch sonstwer darf ihm nachgeben und muss alles unternehmen, und ihm seine Grenzen zeigen aufzeigen.", "Nur leider haben wir auch im Rest der Welt, keine einzige Regierung, die Politik im Sinne seines Volkes macht.", "Überall sitzen die an der Macht, die sich entweder dem grenzenlosen Kapital oder der absoluten Macht hingegeben haben.", "Leider interessiert auch sie nicht, was wirklich wichtig und richtig ist.", "Beispiele gibt es etliche.", "Und vor den aktuellen Vorfällen, wo selbst die vermeintlich demokratischsten Regierungen plötzlich ihre Masken fallen lassen und wegsehen, wenn Regierungen “Gezwungen” werden, Flüchtlinge notfalls mit Gewalt am Einreisen zu hindern.", "Dagegen ist wohl ein Einzelschicksal wie der von Julian Assange nicht tragisch genug.", "Was muss noch passieren, damit wir Menschen uns zusammen schließen, uns gegen unsere eigenen Regierungen stellen und zivilen Ungehorsam üben?", "Wo gibt es noch ein einziges Land auf dieser Welt, in der die Mehrheit seiner Bewohner sich für die Politik der eigenen Regierung aussprechen?", "Humanismus, Demokratie, Freiheit, Menschenrechte…", "Das sind alles Begriffe, die nur dann eine Bedeutung haben, wenn sie bedeutungslos sind.", "Wann begreifen wir endlich, dass uns niemand helfen wird, außer wir gemeinen und einfachen Menschen selbst?", "Kein Politiker, keiner Partei, Organisation…nichts, kann und will uns helfen.", "Es geht denen nur um den bestmöglichen Platz in den Systemen.", "Niemals um die Menschen selbst.", "Wann begreifen wir das endlich?", "Ü. E.", "7. Leserbrief", "Lieber Herr Müller,", "danke für den kritischen Hinweis auf den Kommentar von Matthias Koch (RND), der von vielen Zeitungen abgedruckt worden ist. Ich finde diese krasse Verfälschung der Wirklichkeit empörend und habe dies auch in einem Brief an den Verfasser deutlich gemacht. Der wie auch seine Kollegen/Kolleginnen haben es allerdings nicht nötig, sich mit Kritik auseinanderzusetzen. Sitzen hübsch abgeschottet in ihren Newsrooms und Redaktionsstuben, lassen aber Zeitungen, die ihren gefährlichen Propaganda-Unsinn abdrucken, wieder und wieder gegen unbequeme Kritiker und „Lückenpresse“-Vorwürfe Stellung beziehen. Dass sich immer weniger Zeitungen ein eigenes politisches Ressort leisten und dafür auf Verdummungs- und Propagandaorgane wie RND zurückgreifen (müssen), ist eine hochgefährliche Entwicklung, bei der (Völker-)Recht und Wahrheit brutal unter die Räder kommen, Feindbilder gepflegt und Krisen- und Kriegsstimmung erzeugt werden. Vergessen die Lehren aus der NS-Herrschaft, dem zweiten Weltkrieg und den Nürnberger Kriegsverbrecher-Prozessen. Die Schreibtischtäter dürfen wieder offen agieren. Für die NachDenkSeiten und ähnlich kritische Medien gibt es viel tun. Bleiben Sie stark.", "Viele Grüße\nHeiko Schlottke", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}