{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=58995", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "04.03.2020", "last_modified": "04.03.2020", "crawl_date": "25.11.2020", "author_person": ["Albrecht Müller"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Griechenland", "Menschenrechte", "Syrien", "Türkei", "von der Leyen, Ursula"], "content": {"title": "Was hat Frau v. d. Leyen an der griechisch-türkischen Grenze getan? Wo bleibt Frau Merkel?", "description": "Die Präsidentin der EU-Kommission kam gestern an die griechisch-türkische Grenze. Den Bericht in der Tagesschau siehe hier.  Sie brachte 700 Millionen Euro mit. Sonst noch etwas zur Lösung des großen Flüchtlingsproblems? Was tun die beiden Frontfrauen von der Leyen und Merkel zur Bekämpfung der Ursachen in Syrien, Irak und Afghanistan? Nichts zum Frieden und zur Versöhnung in Syrien z.B. Nicht ...", "body": {"": ["Die Präsidentin der EU-Kommission kam gestern an die griechisch-türkische Grenze. Den Bericht in der Tagesschau siehe hier. Sie brachte 700 Millionen Euro mit. Sonst noch etwas zur Lösung des großen Flüchtlingsproblems? Was tun die beiden Frontfrauen von der Leyen und Merkel zur Bekämpfung der Ursachen in Syrien, Irak und Afghanistan? Nichts zum Frieden und zur Versöhnung in Syrien z.B. Nichts, im Gegenteil: Sie haben die westlichen Sanktionen gegen Syrien, die ausdrücklich verhängt worden sind, um die Menschen aus dem Land zu treiben, mitgetragen. Auf Deutsch: Merkel und v.d. Leyen sind mit schuld am Elend der Flüchtlinge. – Der Berliner Tagesspiegel bringt heute in seinem Checkpoint einen informativen und klaren Text zum Versagen unserer Eliten. Hier ein Auszug. Albrecht Müller.", "„Guten Morgen,", "während wir uns in erster Linie um uns selbst kümmern, eskaliert die Lage an den Grenzen Europas. (anschauen bitte, A.M.) Tausende Menschen sitzen seit der einseitigen Grenzöffnung durch den türkischen Präsidenten zwischen den Staaten in einem rechtslosen Niemandsland. Boote mit Geflüchteten werden von griechischen Polizisten gewaltvoll am Anlegen gehindert. Geflüchtete, JournalistInnen und Hilfsorganisationen werden von Rechtsradikalen bedroht und attackiert. Friedensnobelpreisträger EU.", "Der Europa-Abgeordnete Erik Marquardt (Grüne) ist aktuell auf Lesbos. Dem Checkpoint schreibt er auf Nachfrage: „Europa hat offenbar den Verstand verloren. Statt über rassistisch marodierende Banden an den Außengrenzen zu reden, verweigert die griechische Küstenwache Rettungen, greift Schlauchboote an und bringt Menschen in Lebensgefahr. Die Europäische Kommission, die Bundesregierung und 26 andere EU-Staaten versuchen nicht, die Situation anständig zu bewältigen, sondern kapitulieren mit Grenzschutz-Durchhalteparolen vor einem Autokraten. Die menschenunwürdige Politik der letzten Tage ist ein Geschenk für Erdogan. Ein paar tausend Geflüchtete an den Außengrenzen und schon hebt die EU die Menschenrechte auf.", "Dabei wäre es so einfach: Humanitäre Hilfe, Sicherheitschecks der Ankommenden, Prüfung der Schutzbedürftigkeit in verschiedenen europäischen Staaten durch Kontingente und Verhandlungen mit der Türkei. Stattdessen: Chaos. Politiker, die eine Grenzsituation mit 13.000 Geflüchteten nicht organisieren können und gleichzeitig von der Türkei erwarten, dass sie eine Million Geflüchtete aus Idlib aufnimmt, obwohl das Land bereits mehr Geflüchtete aufgenommen hat als alle 27 EU-Staaten zusammen, sollten sich einen anderen Beruf suchen.“"]}}, "recommendations": []}