{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=58851", "query_keywords": ["ausländer", "migrant", "migration"], "creation_date": "27.02.2020", "last_modified": "27.02.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Attentat", "Integration", "Kriminalität", "Rassismus"], "content": {"title": "Leserbriefe zum Artikel „Nach Hanau war schon vor Hanau“", "description": "Emran Feroz hatte für die NachDenkSeiten am Dienstag seine persönlichen Eindrücke zum Anschlag in Hanau zu Papier gebracht. Erwartungsgemäß hat dieses viel diskutierte Thema auch einige unserer Leser dazu animiert, uns zu schreiben und Stellung zu diesem Artikel zu beziehen – meist zustimmend und positiv, aber manchmal auch kritisch. Man sieht – das Thema polarisiert und es gibt viel Diskussio ...", "body": {"": ["Emran Feroz hatte für die NachDenkSeiten am Dienstag seine persönlichen Eindrücke zum Anschlag in Hanau zu Papier gebracht. Erwartungsgemäß hat dieses viel diskutierte Thema auch einige unserer Leser dazu animiert, uns zu schreiben und Stellung zu diesem Artikel zu beziehen – meist zustimmend und positiv, aber manchmal auch kritisch. Man sieht – das Thema polarisiert und es gibt viel Diskussionsbedarf. Zusammengestellt von Jens Berger.\n\n1. Leserbrief", "Hallo Herr Feroz,", "auch Ihnen herzlichen Dank für diesen Artikel!", "Er hat mir etwas bewusst gemacht, was ich gern hinzufügen würde:", "Sie sprechen von „Zugehörigkeit“.", "Ich glaube, dass viele Deutsche genau hiermit selbst Probleme haben. Wir fühlen uns nicht mehr „zugehörig“.", "Von staatlicher Seite kommt allenfalls der mahnend erhobene Zeigefinger, Vorwürfe und Anklagen. Die „Integration“, soll mit dem Brecheisen durchgeführt werden.", "Wir sollen uns einfach ohne Wenn und Aber lieb haben.", "Aber eigentlich weiß doch jeder, dass bereits im kleinen familiären Kreise zig Unstimmigkeiten aufkommen können. Was ist da wohl zu erwarten, wenn man einen Haufen FREMDER zusammenwirft, dazu noch mit teilweise unterschiedlichem kulturellen Hintergrund? Natürlich tut es da der mahnende Zeigefinger und schon sind wir alle brav „integriert“.", "Erschwerend kommt hinzu, dass der Mensch von Natur aus, negatives viel besser in Erinnerung behält, als positives. Das führt beispielsweise dazu, dass Menschen mit Migrationshintergrund sich in Deutschland nicht mehr sicher fühlen, obwohl sie sicherlich ein gutes Verhältnis zu vielen Deutschen haben.", "Umgekehrt zittern wir „Deutsche“, wenn wir ein Konzert oder einen Weihnachtsmarkt besuchen oder mit einem Zug fahren, weil es einen Terroranschlag geben könnte.", "Das mangelnde Gefühl der Sicherheit ist allgegenwärtig.", "Ich vermute, WIR könnten durchaus dagegen steuern. Als Fremde, die sich ungeachtet der Hautfarbe und der Kultur die Hände reichen und vor allem ungeachtet dessen, was Politik und Medien als „hilfreichen“ Beitrag betrachten.", "Aber es ist schwer aus gewohnten Bahnen auszubrechen. Wir sind schon lange unzufrieden, plagen uns mit Ängsten und fühlen uns hilflos daran etwas zu ändern.", "Ich bin Deutsche und als solche „klar erkennbar“, aber wenn ich auf die Straße trete, empfängt mich Feindseligkeit! Menschen starren mich finster an, sei es aus Autos oder im Vorbeigehen. Zornige und missmutige Mienen sind die Regel, nicht die Ausnahme. Ich frage mich dann instinktiv, ob ich mit irgendwas für solche Mienen sorge und ich kann mir nicht vorstellen, wie das für einen Menschen sein muss, der beispielsweise eine andere Hautfarbe hat.", "Ich bemühe mich stets, dieser Finsternis mit einem Lächeln zu begegnen und es ist verflucht anstrengend eine halbwegs freundliche Miene zu machen, wenn um einen herum alles so finster dreinschaut! Man fühlt sich durchaus wie ein Fall für die Klapse (und auch total verkrampft), wenn man unter diesen Umständen lächelnd durch die Gegend läuft. Aber mitunter gelingt es mir einen Fremden dazu zu bringen, ebenfalls zu lächeln und erstaunlicherweise strahlen diese Menschen dann oftmals förmlich!", "Ich versuche freundlich und hilfsbereit zu sein, was mir im Grunde nichtig erscheint, aber in heutigen Zeiten erstaunlich selten geworden ist. Kaum wer scheint noch die Zeit übrig zu haben, an einer Supermarktkasse jemand mit wesentlich weniger Artikeln vorzulassen oder zu fragen, ob jemand Hilfe benötigt. Wir setzen uns Scheuklappen auf und blenden unsere Mitmenschen aus.", "Ich frage mich: Was wenn Freundlichkeit und Hilfsbereitschaft (wieder) zur Tagesordnung würden?", "Evtl. hätten ein wenig Freundlichkeit hier und da ausgereicht, damit dieser Mann einen anderen Weg eingeschlagen hätte. Schließlich nahm er sich auch selbst das Leben. Er muss also nicht nur wütend, sondern auch verzweifelt gewesen sein. Nach seiner Wahrnehmung waren Migranten an seiner Lage schuld. Genauso gut hätten es seine Vorgesetzten und Kollegen sein können. Es ist heutzutage so leicht ein Feindbild zu finden.", "Etwas daran ändern können wir nur selbst! Aber können wir es auch?", "Ich teile da mittlerweile Ihre Müdigkeit. Man fühlt sich ein wenig wie Don Quijote.", "Herzliche Grüße,\nV.W.", "2. Leserbrief", "Der Artikel /Beitrag spricht mir aus der Seele. Bloß würde ich es nicht auf Ausländer eingrenzen wollen. Ich sehe hier generell einen fremdenfeindlichen, intoleranten Diskurs, der sich gegen alles Unbekannte, Andersartige richtet. Man muss nur mal Dinge machen, die den Horrizont einiger Menschen übersteigen. Und die Schwelle ist mitunter sehr niedrig. Ich als Deutscher hab auch schon solche Gedanken, dass ich wegen des Umgangs in diesem Land am Liebsten manchmal einfach nur die Segel hier streichen möchte. Ich will nicht mehr für Andere denken, die mir mit ihren Vorurteilen, Unterstellungen etc die Luft zum Atmen abschnüren. Da soll ich beweisen, dass ich nicht so bin, wie sie sich das über mich ausmalen. Wenn ich mich mit Ausländern darüber unterhalte, ob sie noch Bezug zu ihrer Herkunft haben, ob ihre Kinder mehrsprachig aufwachsen, dann bin ich ein bisschen neidisch, weil ihr background aus mehreren Kulturen besteht und sie allein von daher schon mehr Optionen haben, ihnen zumindest der Anschluss in der einen oder der anderen Kultur leichter fallen dürfte, je nachdem wie sie sich entscheiden.", "Ehrlich gesagt kann ich nichts damit anfangen, wenn immer irgendwer anderes für das eigene Verhalten herangezogen wird. Das bezieht sich einerseits unmittelbar auf die Ausländer- und Fremdenfeindlichkeit, andererseits aber auch auf den Gedanken, dass die sozialen Verhältnisse schuld seien. Isoliert betrachtet sind sie es nicht. Sie können Grundlage für Unzufriedenheit sein, wovon Rassismus dann die Form ist es zum Ausdruck zu bringen. Aber da gehört noch mehr dazu. Es gibt die zwei Weggabelungen. Es gibt Länder (ich würde behaupten im überwiegenden Fall ist das so), da rücken die Menschen eher zusammen, zeigen sich solidarisch im Krisenfall. Es gibt andere Länder da sind Krise und Fremdenfeindlichkeit ein und dieselbe Seite einer Medaille, praktisch gleichbedeutend. Das hängt meiner Meinung vielmehr damit zusammen, wie eine Gesellschaft insgesamt aufgestellt ist, nämlich insgesamt streng hierachisch, abgrenzend, intolerant. Man will “dazu” gehören, einerseits. Man etabliert andererseits aber auch über autoritäre Strukturen ein ausgrenzendes System, welches dazu führt, dass man nicht zu jenen gehören will, die (von allen) getreten werden. Der Respekt ist nicht vorhanden.", "Ai Weiwei (oder wie er heißt) hat vor kurzem eine heftige Kritik über Deutschland abgelassen. Er ist nach Großbritannien abgehauen. Der Kritik konnte ich einiges abgewinnen.", "Wenn in Deutschland ein Wandel stattfinden soll, dann muss die Gesellschaft von innen heraus etwas an sich selber ändern und nicht immer mit dem Finger auf andere zeigen. Wenn mich jemand blöd behandelt, dann ist zu allererst mal dieser Jemand vor mir das Problem und nicht die zweitrangigen, nämlich nicht von mir abhängigen Gründe warum er/sie das tut.", "Wenn man so will, könnte man sagen: Die Gesellschaft hat es in der Hand sich selbst zu ermächtigen und dem Autoritarismus (/Faschismus / neoliberale “Alternativlosigkeit”) abzuschwören. Sie selbst muss es aber auch wollen. Wo sind die Gewerkschaften, die dem prekären Spuk ein Ende setzen? Wo ist die Solidarität mit diesen Gewerkschaften?", "Gentrifizierung als Beispiel ist ja auch so ein Problem, welches aus der Gesellschaft selber kommt. Das sind nicht “die da oben”, sondern bereits niedere Gesellschaftsschichten, die diese betreiben, besagte hierachische Strukturen etablieren, mitunter auch dem Autoritarismus nahe stehen. Natürlich gibt es wiederum Kreise, die ein derartiges gesellschaftliches Gebilde so haben wollen und über unterschiedliche Kanäle so etablieren.", "Es ist aber mitnichten so, dass immer Kreise ganz oben solch ein System vorleben und die niederen Schichten quasi komplett unschuldig, schlicht systemgelenkt wären. Ich kenne einige Fälle, wo im Grunde niedere Schichten meinen sich mit autoritärem Gehabe vorauseilend weiter oben stehenden Personen anbiedern zu können. Die höher stehenden Personen haben das so nicht von ihren Untergebenen eingefordert. Diese haben von sich aus geglaubt, dass der Hase so läuft.", "Schlussendlich aber soll meine Darstellung nicht bedeuten, dass an den sozialen Zuständen nichts geändert werden müsste. Mich stört aber eben vor allem das Autoritäre und der Respekt voreinander.", "Und ich will es aber nocheinmal ggü einem imaginären Rassisten sagen: “was davon bist du selbst, was ist tatsächlich auf äußere Umstände zurückzuführen, dass du so bist, wie du bist?”.", "Rassismus – das darf man nicht vergessen – bedeutet eben immer auch (autoritäre) Macht über Andere. Es ist nicht pauschal “nur” ein Ersatzventil für etwas… Nein. Es gibt auch Menschen, die stehen (von ganz von alleine) darauf andere zu erniedrigen.", "R.A.", "3. Leserbrief", "Moin Herr Feroz,", "ich als Deutscher ohne Migrationshintergrund (oder zumindest sehr lange her) sehe einige Dinge anders, habe auch selbst das ein oder andere unschöne Erlebnis gehabt, und eigentlich wollte ich dazu ganz viel schreiben. Dann dachte ich mir, das gehört in der Form jetzt hier nicht her, so eine Art Aufrechnen, wen von uns Opfern es wohl schlimmer erwischt hat. Denn Opfer der aktuellen Entwicklungen sind wir ja alle, gleich welcher Nationalität.", "Von daher nur ganz knapp zwei Argumente. Da wären zum einen die offiziellen Kriminalitätsstatistiken. Genaue Zahlen habe ich nicht im Kopf, aber es war mindestens ein Deutscher pro Woche, der durch Migranten oder Menschen mit Migrationshintergrund zu Tode kommt.", "Zum anderen die Zahlen bei Wikipedia, die aussagen, dass Deutsche in nahezu allen deutschen Großstädten bereits jetzt in der Minderheit sind.", "Nun ja, und ich finde einfach, dass man angesichts dieser Punkte doch sagen muss, es läuft bemerkenswert gut, sprich, die Stimmung in der Bevölkerung ist in weiten Teilen trotzdem noch immer freundlich, ebenso wie bei mir. Interessanterweise aber haben unsere Konzernmedien über diese Punkte gar nicht berichtet, nicht das ich wüsste jedenfalls.", "Sie aber benennen “fremdenfeindlich” als deutsches Problem?", "Das hier nicht alles toll ist, und die globalen und nationalen Problemchen auch in der hiesigen Bevölkerung Spuren hinterlassen haben, liegt schlicht daran, dass dieselben Verbrecher, die bereits die Heimatländer der Migranten in Schutt und Asche gelegt haben, hierzulande noch viel länger am Ruder sind.", "Und ziehen sie die Fälle rechter Gewalt ab oder versehen sie zumindest mit einem dicken Fragezeichen, bei denen der ein oder andere Geheimdienst erwiesenermaßen auf wenigstens merkwürdige Art beteiligt war, dann bleibt von organisiertem rechtem Terror doch tatsächlich nicht viel mehr, als verwirrte Einzeltäter, und von denen hatten wir in den letzten Jahren einige, logisch, die gibt es nunmal in jeder Bevölkerung, m.E. mal mehr mal weniger, je nachdem was das Volk in letzter Zeit so mitmachen musste. Das gilt übrigens nicht nur für rechten, sondern für jede Art von Terror.", "Von den Medien erwarten Sie ohnehin zu viel. Die Bildzeitung ist seit jeher ein hetzerisches Sprachrohr des us-militärisch industriellen Komplexes, welches die Stimmung im Lande nach elitären Wünschen zu steuern sucht. Die Medien erfüllen ihre Rolle, die des Kapitals, die privaten Konzernmedien schon immer, und die öffentlich rechtlichen Sender zunehmend flächendeckend. Diese Rolle besteht aktuell darin, fortlaufende Migration zu gewährleisten, um die Nachfrage nach billigen Arbeitskräften zu befriedigen, die strukturelle Integrität des Landes zu schwächen und weiterhin völkerrechtswidrig herumbomben zu können, und weiter zwischen rechts und links zu spalten und Hass zu sähen. Beobachten Sie es mal, zu gern findet man jeweils das rechte und das linke Lager aufheizende Meldungen dicht nacheinander. Ziel dieser Spaltung ist es wiederum, von anderen Problemen abzulenken und chaotische Zustände herbeizuführen, die den weiteren Ausbau des Überwachungsstaates rechtfertigen. Läuft ja auch seit Jahren problemlos, und zwar ohne das die Mehrheit der Bevölkerung es überhaupt wahrnimmt; ist schon ein echtes Phänomen. Und wir tanzen wieder, in den Untergang..", "Ich nehme an Sie wissen vieles von dem schon, was ich so schrieb, und sicher war ja auch die ein oder andere, gerechte und nachvollziehbare Emotion in diesem Artikel. Was Sie nicht wissen können Sie leicht im Internet überprüfen, noch zumindest.", "Sie sollten aber nicht die Hoffnung verlieren, keiner von uns darf das, wollen wir Kindern eine lebenswerte Welt hinterlassen. Dafür müssen wir zunächst dafür sorgen, dass sie zu so einer Welt wird. Fliehen können wir nirgendwo hin, der Gegner hat die Welt bereits aufgekauft. Wir dürfen uns nicht gegeneinander aufhetzen lassen!", "Von mir jedenfalls ein freundliches Lachen für Sie :-D", "Beste Grüße\nAlexander Krug", "4. Leserbrief", "‘Rechter Terror in Hanau’…’Nach Hanau war schon vor Hanau’.", "‘Während auch viele Menschen innerhalb Deutschlands mit Hanau wenig anfangen konnten, war dies in meinem Fall anders. Ich kenne die Stadt gut, und aufgrund meiner zahlreichen Verwandten, die dort leben, gab es Zeiten, in denen wir mindestens einmal im Sommer vorbeischauten. In Hanau leben viele Migranten aus den verschiedensten Ecken der Welt. Es gibt Türken, Kurden, Afghanen, Araber sowie zahlreiche Menschen aus afrikanischen Ländern. Alle lebten stets in Harmonie miteinander.’", "Als Leser des Artikels von Herrn Ferroz erhalte ich den Eindruck, dass Hanau ‘auch für ihn’ in erster Linie ‘für Menschen mit Migrationshintergrund’ bekannt war.", "Und dass er es nun umprägt als Ort und Symbol des ‘Terrors von Rechts’.", "Und dies bei einer Tat eines einzelnen Täters, die auch andernorts hätte geschehen können, und von Herrn Ferroz in einen Deutschland- und Oesterreich-weiten Kontext gestellt.", "Herr Ferroz spricht zunächst davon, dass ‘es gewiss nicht die Tat eines isolierten Einzeltäters war’. Später aber ‘Am Ende konnte ein einzelner Mann, dessen Namen ich in diesem Text gar nicht nennen will, diese Harmonie zerstören.’.", "Konnte er wirklich? Und nochmal ein Blick auf den Bezug:", "‘In Hanau leben viele Migranten aus den verschiedensten Ecken der Welt. Es gibt Türken, Kurden, Afghanen, Araber sowie zahlreiche Menschen aus afrikanischen Ländern. Alle lebten stets in Harmonie miteinander.’", "Da hat Herr Ferroz doch selbst die ‘Deutschen ohne Migrationshintergrund’ dabei vergessen zu erwähnen…", "Also, wenn wir davon schon sprechen, was in Deutschland nicht gut und nicht richtig läuft: das finde ich auch nicht richtig, insb. dies mit Hanau zu identifizieren.", "Ich lese, dass Herr Ferroz in Oesterreich geboren und aufgewachsen ist mit Familienhintergrund aus Afghanistan; aber vielleicht kennt er Deutschland und Hanau doch nicht so gut, wie er denkt?", "In Nordbayern aufgewachsen und ein paar Jahre in Heesen gelebt, kann ich was mit Hanau anfangen.", "Mir sind mehrere Stadtbesuche und Schlossbesuche in Erinnerung.", "Aus insb. der Schlossausstellung ist mir Hanau als Geburtsort der Gebrüder Grimm mit ihrer Märchensammlung bekannt.", "Auch als Geburtsstadt des Komponisten Paul Hindemith. Und dort habe ich zum ersten Mal gelesen, dass Hindemith musikalische Inspiration mit dem Aufleuchten eines Blitzes in der Landschaft verglich.", "‘Merkwürdigerweise’ hatte ich sogar ‘Ludus Tonalis’ noch im Musikunterricht in der ca. 9. Klasse kennen gelernt.", "Auch als ‘Heimatstadt’ von Rudi Völler ist sie mir bekannt. Und ich habe andere Erinnerungen an schöne Sommertage etc. in und um Hanau.", "Und damit werde ich Hanau auch weiter verbinden und in Erinnerung behalten.", "Das ist aber ggf. ein Teil dessen, was nicht richtig läuft in Deutschland, dass weder den Deutschen ohne, noch den Deutschen mit Migrationshintergrund, eine Stadt wie Hanau etwas zu sagen scheint und das in Verbindung mit dem, wofür sie schon immer stand.", "Und dass scheinbar auch die Gebrüder Grimm, Paul Hindemith und Rudi Völler ‘keinem mehr was sagen’, oder sagt Ihnen ‘Rudi Völler’ noch was? Schon mal gehört?", "Eines kann ich Herrn Ferroz aber sagen, ich habe Deutschland auch schon vor Jahren verlassen, lebe ‘südlich von Deutschland und westlich von Oesterreich’…", "Michael Schmidt\nSchweiz", "5. Leserbrief", "Sehr geehrte Redaktion,", "ich lese Ihre Artikel ab und zu ganz gerne. Finde aber, das sie auf dem Gebiet der Probleme durch moslemische Migranten einen großen Blinden Fleck haben. Man findet nichts dazu in Ihren Archiven. Das Sie Hanau ebenfalls als Beweis für die rechtslastigkeit der Deutschen und Österreichischen Bevölkerung anführen ist analytisch dürftig, insbesondere für eine Redaktion, die sich „Denkseiten“ nennt. Warum verschweigen Sie denn die Probleme, die sich durch moslemische Bevölkerungsgruppen ergeben (siehe aktuell z.B. „Rückeroberung„ in Frankreich als Reaktion der Regierung) ?", "Mit freundlichen Grüßen\nXavier Sabadell", "v", "6. Leserbrief", "Hallo,", "mit Entsetzen musste ich den Artikel “Nach Hanau war schon vor Hanau” lesen. Jetzt plappern auch die Nachdenkseiten gedankenlos das offizielle Narrativ vom faschistischen Anschlag nach und dies ungeachtet der Tatsache, dass der Attentäter offensichtlich geistesgestört war. So faselte er etwas von Gedankenkontrolle und unterirdischen Basen, in den Kinder gequält würden.", "Merken Sie denn nicht, dass Sie mit Artikeln wie diesen die ohnehin bis zum zerreißen gespannte Lage weiter destabilisieren? Beide Lager bedienen sich inzwischen einer Rhetorik des Bürgerkrieges. Da kann einem Angst und Bange werden. Anstatt auch noch Panik zu verbreiten, wäre es dringend notwendig gewesen, die Gemüter zu beruhigen und die Situation nüchtern zu analysieren. Die Nachdenkseiten sind inzwischen drauf und dran, Teil des linksneoliberalen Mainstreams zu werden. Schade.", "viele Grüße\nJan Müller", "Anmerkung Jens Berger: Im Artikel geht es nicht um den Täter, sondern um die Opfer. Aber stellen wir uns doch mal die Frage nach dem „politischen Motiv“. Sicherlich war der Täter – nach jetzigem Stand der Informationen – vor allem geistesgestört. Aber warum veranstaltete dieser „Geistesgestörte“ einen Amoklauf in einer Shisha-Bar und nahm offenbar gezielt Personen mit vermeintlich „fremdländischen“ bzw. „muslimischen“ Hintergrund als Ziel? Dafür muss es ja – Geisteszustand hin oder her – Gründe geben und wer hier keinen Zusammenhang zur von „liberalen“ und „bürgerlichen“ Medien wie SPIEGEL oder BILD, bis hin zu Politikern von FDP, CDU bis AFD vergifteten gesellschaftlichen Debatte sieht, blendet zumindest meines Erachtens etwas aus, das man nicht ausblenden darf.", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}