{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=58321", "query_keywords": ["einwander", "migrant"], "creation_date": "08.02.2020", "last_modified": "08.02.2020", "crawl_date": "25.11.2020", "author_person": ["Frederico Füllgraf"], "author_organization": ["Redaktion"], "news_keywords": ["Allende, Salvador", "Bachelet, Michelle", "Bodenschätze", "Bolivien", "Chile", "Diaspora", "Kroatien", "Piñera, Sebastián", "Pinochet, Augusto", "Trump, Donald", "Umweltverschmutzung"], "content": {"title": "Luksic oder: Die Kabale von Chiles reichstem Familien-Clan", "description": "Wie kroatische Emigranten die politische und wirtschaftliche Landschaft der Anden verwandelten – Teil 2\r\n\r\n„Stille Wasser tragen Berge ab.“ Wenn das geflügelte Wort kroatischen Ursprungs einen Sinn macht, dann in Bolivien als Allegorie der faschistischen Pionierrolle kroatischer Emigranten und in Chile als Metapher rücksichtsloser Vernichtung der Anden und der Wasserverknappung durch den inter ...", "body": {"": ["Wie kroatische Emigranten die politische und wirtschaftliche Landschaft der Anden verwandelten – Teil 2", "„Stille Wasser tragen Berge ab.“ Wenn das geflügelte Wort kroatischen Ursprungs einen Sinn macht, dann in Bolivien als Allegorie der faschistischen Pionierrolle kroatischer Emigranten und in Chile als Metapher rücksichtsloser Vernichtung der Anden und der Wasserverknappung durch den internationalen Bergbau, in dem die reichste Familie des Landes, kroatischer Abstammung, eine führende, wenn nicht die zentrale Rolle spielt. Von Frederico Füllgraf.\n\nWie von den Nachdenkseiten im Januar 2020 über Bolivien berichtet, kontrolliert eine zahlenmäßig kleine, jedoch sehr mächtige Gruppe von Familien-Clans unter den annähernd 10.000 Nachkommen kroatischer Emigranten nicht nur die relevantesten Industrie- und Finanzunternehmen im Osten des Landes, sondern sie diente ebenfalls als Wiege des bolivianischen Rechtsextremismus und Faschismus europäischen Ursprungs und Triebfeder eines weißen Separatismus.", "Mit unterschiedlichen Schätzungen, die die Zahl der Nachkommen mit 200.000 bis 400.000 beziffern, übertrifft die kroatische Emigranten-Szene in Chile diejenige Boliviens allerdings um das Zwanzig- bis Vierzigfache. Nach Angaben der kroatischen Regierung bilden vor allem die Chilenen dalmatischen Ursprungs nach den USA und Bosnien-Herzegowina die drittgrößte kroatische Diaspora in der Welt.", "Vom Jahrhunderte dauernden Joch unter dem Osmanischen Reich bis zur Beherrschung durch die Monarchie Österreichs war die Verweigerung ihrer Unabhängigkeit als Nation der Hauptgrund für die massive Abwanderung der Kroaten nach Südamerika. Ein entscheidender Auslöser für die Bildung der kroatischen Diaspora in Bolivien und Chile soll jedoch eine Pest in den Weinbergen auf der dalmatischen Insel Brač gewesen sein. Schätzungsweise 90 Prozent der Chilenen kroatischen Ursprungs entstammen Vorfahren auf der Insel Brač.", "Ihre Diaspora wird öffentlich vertreten durch grenzübergreifende, renommierte Familien wie der des Antonio Skármeta Vranicics – von 2000 bis Anfang 2003 ehemaliger chilenischer Botschafter in Deutschland – der vor allem jedoch als herausragender lateinamerikanischer Schriftsteller, Träger des chilenischen Literaturpreises 2014 und vielübersetzter Autor der Romanvorlage des weltberühmten Spielfilms Der Postmann (1994) bekannt ist.", "Doch bereits 40 Jahre zuvor schrieb Lenka Franulic als erste Journalistin Chiles ein wichtiges Kapitel südamerikanischer Mediengeschichte. Eine weiterführende Berufsschule sowie der nationale Journalistenpreis für Frauen sind ihrer Person gewidmet. Im privaten chilenischen Fernsehen der Gegenwart brillieren Models und Vormittagsprogramm-Animatorinnen kroatischer Herkunft wie Tonka Tomičić Petrić – Ex-Miss Chile 1995 – und Savka Pollak Tomasevich.", "Chilenen mit kroatischer Abstammung sind indes seit Jahrzehnten als Frontfrauen und Frontmänner der chilenischen Politik tätig. Eine nahezu legendäre Figur war der im Jahr 1992 verstorbene Christdemokrat Radomiro Tomić. Als Abgeordneter der nordchilenischen Provinzen Arica, Pisagua und Iquique und als späterer Senator für Tarapacá und Antofagasta trat er 1970 als aussichtsloser Präsidentschaftskandidat gegen Salvador Allende an, verbündete sich jedoch mit dem gewählten Präsidenten der Sozialistischen Partei, insbesondere als energischer Verfechter der “Chilenisierung“ (Verstaatlichung) der Kupfervorkommen, weshalb der staatliche Kupfer-Konzern Codelco im Jahr 1992 eine seiner Minen mit Tomics Namen ehrte.", "Als Anführer des progressiven Flügels der Christdemokraten verfocht Tomić eine Vision, die Jahrzehnte später, insbesondere inmitten der gegenwärtigen sozialpolitischen Umwälzungen, ihre Aktualität nicht eingebüßt hat und nach Umsetzung verlangt. Er sagte: „Meine Stimme zaudert nicht, es auszusprechen: Entweder dient die volksdemokratische Revolution dazu, der immensen Anstrengung des teilnehmenden Volkes im Kampf für einen neuen Horizont und ein neues Schicksal Form zu geben, oder der institutionelle Kollaps wird die Chilenen schwer untereinander spalten“.", "Dreißig Jahre nach Tomićs Tod nehmen Chileninnen und Chilenen kroatischer Herkunft in nahezu allen politischen Parteien Führungspositionen ein. So der rechtsliberale Vlado Mirosevic als Vertreter von Chiles rohstoffreicher Atacama-Region, die ehemalige Generalsekretärin der Christlich-Demokratischen Partei und amtierende Senatorin Carolina Goic sowie der ehemalige Studentenführer und amtierende Abgeordnete der linken Frente Amplio Gabriel Boric als Parlamentarier des Feuerlandes.", "Salpeter, Kupfer und List: die Rohstoffe der ursprünglichen Akkumulation der Luksics", "In den 1930er Jahren hatten bereits Salpeter-Tagebau und -Verarbeitung den Kroaten Pascual Baburica Soletić zu einem der reichsten Männer Chiles gemacht.", "Ein besonderer kroatischer Nachname hat jedoch seit Ende der Pinochet-Diktatur im heutigen Chile das Sagen: Es ist der des reichsten Clans des Landes, des Luksic-Clans. Sein zwischen 15 und 17 Milliarden US-Dollar schwankendes Vermögen (Forbes, 2019) resultiert aus der Gewinnschöpfung mit einem undurchsichtigen Geflecht von nahezu 40 Einzelunternehmen, die im Inland sich unter dem Schirm der Grupo Quiñenco SA befinden und im Ausland hauptsächlich durch den Bergbaukonzern Antofagasta PLC vertreten werden. Darüber thronend und mit Sitz im Steuerparadies Liechtenstein dirigiert seit Anfang des neuen Millenniums die Matriarchin des Luksic-Clans und achtreichste Frau des Planeten, Iris Fontbona, ein halbes Dutzend Einzelstiftungen unter der Schirmherrschaft einer gewissen „Luksburg Foundation“, die das unüberschaubare Geldvermögen und die weltweiten Beteiligungen des Familien-Imperiums überwacht und tarnt.", "Mit Investitionen in merklich unterschiedlichen Marktbereichen wie Bergbau, Industrie, Finanzen, Lebensmittelverarbeitung, Medien, Logistik und Luxus-Tourismus gehören zum Luksic-Imperium Beteiligungen an traditionsreichen Firmennamen wie der Hamburger Hapag Lloyd, der in Pakistan tätigen Tethyan Copper Company sowie hauseigene Handelsmarken wie das im kroatischen Dubrovnik angesiedelte Elite-Resort Adriatic Luxury Hotels.", "Es haftet jedoch eine dreifache Ironie an der Luksic-Genealogie. Großmütterlicherseits ist sie nämlich untrennbar verbunden mit der Geschichte von Chiles Hauptrivalen Bolivien. In Antofagast – bis Ende des 19. Jahrhunderts Landeshauptstadt Atacamas und größter Hafen Boliviens – ging Anfang des Jahres 1900 der gerade 17-jährige und verarmte Kroate Polikarp Luksic Ljubetic, wie so viele seiner Landsleute von der Insel Brač, an Land der Neuen Welt und heiratete dort sehr bald die Bolivianerin Elena Abaroa.", "Die Frau war ihrerseits Enkelin des Eduardo Abaroa, wohlhabender Geschäftsmann aus San Pedro de Atacama und Nationalheld, der während des Salpeterkriegs (1879-1883) mit der Waffe in der Hand Antofagasta gegen den von den Briten finanzierten und bewaffneten Überfall der chilenischen Armee verteidigte. Die daraus resultierende Malice ist, dass das Luksic-Vermögen seit rund 120 Jahren ausgerechnet und hauptsächlich aus dem Bergbau in der Bolivien entrissenen und von Chile einverleibten 150.000 km2 großen Atacama-Wüste – samt 400 Kilometer usurpierter Küste – stammt.", "Was der Familie gleich zu Beginn zugutekam, war die Entdeckung der auch heute noch weltgrößten Kupferlagerstätte Chuquicamata in der Atacama. „Zur richtigen Zeit, am richtigen Ort“ agieren die Luksic-Abaroas als Hauptlieferanten von Nahrungsmitteln und Ausrüstungsgütern für Chuquicamata und der Mine der US-amerikanischen Anaconda Copper Corp. An dieser Stelle beginnt der Aufstieg von Andrónico Abaroa und seinen Brüdern, die ihre Kinder in Europa und den USA ausbilden lassen; eine elitäre Haltung, die im Clan bis ins 21. Jahrhundert rigoros durchgezogen wird.", "Ein Zeitsprung veranschaulicht jedenfalls die „opportunen“ Geschäftspraktiken des Clans. Die Luksic-Abaroas wussten die “Mediterranisierung“ Boliviens – also den Verlust des Zugangs zum Pazifik – geschickt zu nutzen. Bis Mitte der 1880er Jahre betrieb die bolivianische Firma Huanchaca eine 900 Kilometer lange Gütereisenbahnstrecke, bekannt als Ferrocarril de Antofagasta a Bolivia. Da Bolivien den Salpeterkrieg verloren hatte, überredeten britische Agenten die Regierung Chiles, die Hafenanlagen Antofagastas an sie zu „verpachten“ und den Geschäftssitz der Eisenbahnstrecke nach London zu verlegen, wo diese im Jahr 1888 in „Antofagasta (Chili) & Bolivia Railway Company“ umgetauft wurde. Rund einhundert Jahre später kaufte der Bergbau-Riese Antofagasta Minerals – im Besitz von Luksics Antofagasta PLC – 1980 die Eisenbahn, die diesseits und jenseits aller Spannungen zwischen beiden Andenländern „keine Grenzen für Unternehmergeist“ kennt.", "Doch zurück zu den Anfängen. Andrónico Luksic Abaroa – Elena Abaroas Sohn und Gründer des Familien-Imperiums – soll ein eher unauffälliger Mann gewesen sein, der kein Risiko liebte; eine unausgesprochene Familien-Devise, die nach wie vor die Geschäftsentscheidungen lenkt und bei der Aktienpolitik des Konzerns einen gewissen “Gesellschafter-Parasitismus“ erkennen lässt, der das gesamte Quiñenco-Aktiengeflecht prägt. Der Clan-Gründer war einer der wenigen chilenischen Unternehmer, die mit Präsident Salvador Allende zeitweilig paktierten. Zwischen 1970 und 1973 einigten sich beide auf die Verstaatlichung einiger Luksic-Betriebe, doch danach zog der sich formierende Clan sein Kapital aus Chile ab und begann in Argentinien und Brasilien zu investieren.", "Das Verhältnis zur Pinochet-Diktatur war kein gutes. Eine Legende erzählt beispielsweise, die Luksics hätten dem Allende-treuen, deshalb von Diktator Pinochet angefeindeten General Carlos Prats und seiner Frau in einem Appartement von Viña del Mar Unterschlupf gewährt. Das Ehepaar wurde drei Jahre später in Buenos Aires im erwiesenen Auftrag von Pinochet durch einen Bombenanschlag ermordet. Die Legende erzählt weiter, mit der heimlichen Hilfeleistung habe der Luksic-Clan das Vertrauen der nach Ende der Pinochet-Diktatur regierenden Mitte-Links-Koalition Concertación gewonnen.", "Staatsbeamte in den Vorständen: Promiskuität zwischen privat und Staat", "Gute – vornehm ausgedrückt: „geölte“ – Beziehungen zum nahezu gesamten ideologischen Parteienspektrum Chiles werden dem Firmen-Imperium Luksic als erfolgreiches Geschäftsprinzip nachgesagt. Die Namen und Vitae der CEOs in Luksics Grupo Quiñenco SA bestätigen den bedenklichen Firmenruf.", "Quiñenco ist unter anderem das Konzerndach über der größten Privatbank des Landes, Banco de Chile, der mit Heineken (vormals mit Paulaner Bräu) geteilten Großbrauerei CCU, der mit französischer Partnerschaft betriebenen Kupferkabelfabrik Ivexans, der Verpackungsherstellung TechPach und des Treibstoff-Unternehmens Enex, das den gesamten Vertrieb der Marke Shell in Chile erworben hat. Ferner über der von den Luksics erworbenen Reederei CSAV, womit das Familien-Imperium nicht allein in die internationale Schifffahrt, sondern in den dazugehörigen Markt für Fracht- und Hafen-Logistik eingestiegen ist. Doch damit nicht genug. Quiñenco gehören entweder alle oder hohe Anteile an den Mobiltelefon-, Internet- und Kabelfernseh-Anbietern Entel, VTR und Cabletron, am Gas-Vertriebsunternehmen Lipigas, an Hotelketten, ja, sogar an der wieder abgestoßenen Nudelmarke Luchetti.", "Im Jahr 2017 entschied sich der Luksic-Clan auch für einen entschlosseneren Einstieg in den Medienmarkt mit der 100-prozentigen Übernahme der privaten Fernsehanstalt Canal 13, die bis dahin noch zu 33 Prozent im Besitz der Katholischen Universität (PUC Chile) war. Im Jahr 2010 hatte Quiñenco für 55 Millionen US-Dollar bereits 67 Prozent des Senders erworben, dem jedoch wegen mangelnder Kreativität, fehlendem Programm-Konzept und scharfer Konkurrenz das Aus drohte, obwohl Luksic Craigs Sohn Maximiliano seit 2015 als Intendant amtierte. Quiñenco blätterte also weitere 10 Millionen US-Dollar auf den Tisch, entließ die PUC Chile aus ihren Verpflichtungen, aber auch hunderte Mitarbeiter aus ihren Jobs. Mit einem Fünfjahresvertrag übertrugen die fernsehunkundigen Luksics allerdings den Senderbetrieb der spanischen Gruppe Secuoya.", "Der Erwerb von zunächst einem Drittel der Aktien der Banco de Chile vor 20 Jahren sorgte allerdings für sehr ungünstige Schlagzeilen. Die christdemokratischen Abgeordneten Pablo Lorenzini und Jaime Jiménez bezeichneten damals die Bewilligung eines 138-Millionen-Dollar-Kredits durch die staatliche Banco del Estado de Chile (BECH) an den bereits milliardenschweren und nicht kreditbedürftigen Luksic-Clan als „den schwersten Korruptionsfall der letzten zwanzig Jahre”. Seitdem teilen sich Quiñenco und das US-amerikanische, weltgrößte Bankunternehmen Citigroup – zu dessen wichtigsten Aktionären der BlackRock-Konzern gehört – mit je 58 Prozent und 29 Prozent die Kontrolle der ehemals staatlichen chilenischen Bank, die 2017 Gewinne in Höhe von 884 Millionen Dollar erzielte und 2018 Anlagen von rund 55 Milliarden US-Dollar verwaltete.", "In den Chefetagen von Quiñenco finden sich Namen zahlreicher ehemaliger Minister und Politiker, von der Pinochet-Diktatur bis zum ihr nachfolgenden, demokratischen Parteienbündnis Concertación.", "Der CEO Luksics im Vorstand der Banco de Chile ist der Christdemokrat Jorge Awad, nicht ganz zufällig auch Präsident des chilenischen Bankenverbandes. Chef von Ivexans ist der ebenfalls christdemokratische, ehemalige Wirtschaftsminister Alejandro Ferreiro. Der Sozialist Jaime Estévez gehört ebenfalls zum Banco-de-Chile-Vorstand. Seine Berufung in die Chefetagen von Quiñenco sind „Zufälle“, die keine waren: Unter Salvador Allende diente Estévez als Manager des staatlichen Kupferkonzerns Codelco und während der Regierung des Sozialisten Ricardo Lagos (2000-2006) bekleidete Estévez die Direktion von Banco del Estado de Chile (BECH), heute als BancoEstado bekannt; „zufälligerweise“ die gleiche Bank, die Luksic den Kredit zum Erwerb der Banco de Chile gab. Auf exemplarische Weise veranschaulicht Estévez selbst für wirtschaftspolitisch und kriminalistisch weniger bewanderte Leser den Modus Operandi des Luksic-Clans: die massive Einstellung ehemaliger Regierungsmitglieder mit dem Ziel der Aneignung von strategischem Insider-Wissen für interne Unternehmensentscheidungen. Dies war auch der Fall bei der Nominierung des Christdemokraten, dreifachen ehemaligen Ministers (Wirtschaft, Energie und Bergbau) und Präsidenten der Zentralbank (2007-2011) der Concertación, José de Gregorio, und des rechtsextremen Oscar Hásbun in den Vorstand der Schifffahrtsgesellschaft CSAV und von HapagLloyd.", "Der Israel-Lobbyist", "Wenngleich Christdemokraten und Sozialisten mehrere Vorstandsämter bekleiden, haben zwei Rechtsradikale das Sagen bei Quiñenco: als Geschäftsführer der ehemalige Finanzminister der Pinochet-Diktatur, Hernán Büchi, und als Generaldirektor Rodrigo Hinzpeter.", "Der von ultrakonservativen jüdischen Einwanderern abstammende Hinzpeter ist in Chile eine mehrfach umstrittene Person. Als ehemaliger Innenminister in der ersten Regierung Sebastíán Piñera (2010-2012) ließ er Schüler- und Studenten-Demonstrationen erbarmungslos niederknüppeln. Als ehemaliger Verteidigungsminister (2012-2014) arbeitete er am Ausbau der Beziehung zu Israel und als einer der ersten Lateinamerikaner verbreitete er im israelischen Verteidigungsministerium unter Moshe Ya’alon die Verschwörungstheorie von einer „Bedrohung Lateinamerikas durch den Iran“.", "Als Lobbyist des israelischen Waffenherstellers Elbit Systems spielte wiederum Ya’alon die zentrale Rolle beim nachfolgenden Verkauf von Drohnen (UAVs) an Chile für den Einsatz an der Grenze zu Peru und Bolivien. Seinerseits soll Hinzpeter nicht nur seinen Wehrdienst in Israel abgeleistet haben, sondern mehrfach als Sprecher des American Jewish Committe (AJC) – einer ultrakonservativen Lobby-Organisation, die systematisch die US-Außenpolitik zugunsten Israels beeinflusst – aufgetreten sein, wie der chilenische Journalist Alejandro Kirk berichtete.", "Lobbyismus, Schmierung, Rechtsdispute: Die Herausforderungen der internationalen Legalität des Luksic-Imperiums", "Das Vorgehen im „Spinnengewebe“ – wie einzelne Medien das Einfluss-Spektrum des Luksic-Clans bezeichnen – sorgte allerdings in einem Fall nicht nur für Schlagzeilen, sondern für untilgbare, schmutzige Flecken auf der weißen Weste von Konzernchef Andrónico Luksic Craig.", "Der Fall Caval", "Der politische Skandal und chilenische Kriminalfall um die Firma Caval involvierte Sebastián Dávalos – Sohn der ehemaligen Präsidentin Michelle Bachelet (2014-2018) – seine Ehefrau Natalia Compagnon und Andrónico Luksic Craig als Eigentümer der Banco de Chile.", "Nach mehrfach von der Bank abgelehnten Anträgen Compagnons gelang es Dávalos als Direktor des soziokulturellen Bereichs des Regierungssitzes La Moneda in der Zeit zwischen 2014 und 2015, Luksic Craig von der Nützlichkeit eines 10-Millionen-US-Dollar-Kredits zu überzeugen, den Compagnon in geplante Landkäufe investieren wollte. Der springende Punkt war, Luksic Craig bewilligte das Darlehen erst dann, als Dávalos Mutter, Michelle Bachelet, zu ihrer zweiten Amtszeit als Staatspräsidentin gewählt worden war. Nach Bewertung von Justiz und Medien erhoffte sich der Konzernchef damit zukünftige Vorteile vom Kabinett Bachelet. Dass die Strategie lange vorbereitet worden war, belegten die Aussagen Compagnons und Luksics, sich mindestens achtmal privat getroffen zu haben. Bei einem dieser Treffen soll nach Aussagen Luksics die Schwiegertochter Bachelets Bausätze für den Bergbau in Extremhöhen beziehungsweise ihre internationalen Kontakte für den Import von Treibstoff nach Chile angeboten haben.", "Ein klarer Fall: Dávalos, Ehefrau und Luksic Craig handelten im erwiesenen Interessenkonflikt. Präsidentin Bachelet – die mit großer Wahrscheinlichkeit kaum etwas von dem Deal gewusst hatte – badete den Skandal mit einem ruinösen Absturz ihrer Popularität aus und brach die Beziehungen zu Sohn und Schwiegertochter ab.", "Der Fall Minnesota und die finanzielle Umwerbung Donald Trumps", "Ein noch gewagterer Fall von Lobbyismus und Einflussnahme trug sich im US-Staat Minnesota zu und verstrickt darin die US-amerikanische Antofagasta-Tochter Twin Metals, die im Besitz der Luksics sind.", "Unter dem massiven Druck der örtlichen Bevölkerung hatte die Regierung Barack Obama eine geplante Mine von Twin Metals mitten im Naturschutzgebiet Boundary Waters verboten; ein Vorhaben, das Seen und Wälder entlang der Grenze zu Kanada bedrohte. Kaum war jedoch Donald Trump in das Weiße Haus eingezogen – so berichtete die New York Times im Juni 2019 – soll nach Angaben von Informanten der US-Regierung Twin Metals Minnesota ihre Lobbyarbeit in Washington erheblich ausgebaut und 900.000 US-Dollar für Trumps politische Basis gespendet haben.", "Mehr noch. Kurz bevor Trump sein Amt antrat, erwarb der Milliardär ein 5,5-Millionen-US-Dollar-Haus in Washington. Nach Angaben Rodrigo Terrés, Geschäftsführer des Familien-Investitionsfonds der Luksics, sei das Haus mit der Absicht gekauft worden, um es an einen „wohlhabenden Neuankömmling“ zu vermieten. Dass der Kauf ein abgekartetes Spiel war, ging erst auf, als Trump-Tochter Ivanka mit Ehemann Jared Kushner in das Haus einzog und eine lautstarke Debatte im Kongress auslöste.", "Gesundheitsschädigungen und Naturzerstörung sind, jedenfalls in Chile, mediale Dauerbrenner im Zusammenhang mit Luksic-Investitionen. Die Belange der Menschen um ihre Gesundheit und den Schutz der Umwelt haben bisher jedoch die Matriarchin Iris Fontbona und Clan-Vize Luksic Craig kalt gelassen, sie werden als unumgängliche Kollateralschäden verstanden.", "Die Umweltdesaster Antofagasta, Los Pelambres und Alto Maipo", "Ein Handlungsort seit Jahren anhaltender, dramatischer Luft- und Wasser-Vergiftung ist die Hafenstadt Antofagasta. In einem im Jahr 2015 der chilenischen Abgeordnetenkammer zugeleiteten Bericht alarmierte bereits die chilenische Ärztekammer die rasante Zunahme von Todesfällen wegen Lungenkrebs. Die Ärzte ermittelten, dass Wasser und Luft rund um den Hafen Antofagastas, dessen größter Anteilseigner die Luksic-Gruppe ist, wegen Kupfer-Verarbeitung und -Verladung hochgradig mit Schwermetallkonzentraten – insbesondere mit Arsen – vergiftet waren. Die gesundheitliche Schädigung hatte katastrophale Folgen: Zwischen den Jahren 2000 und 2015 nahm die Zahl der tödlichen Krebstoten um 42 Prozent zu; vergleichsweise mehr als das Doppelte der 20-prozentigen Krebszunahme im Anrainergebiet von Tschernobyl.", "Öffentlich scharf kritisiert, reagierte Luksic Craig mit aggressivem Abwimmeln auf Twitter: „Ich habe es bereits gesagt, die Verschmutzung in Antofagasta ist ein historisches Problem. Wenn Sie (deshalb) den Hafen auslagern wollen, müssen Sie mit dem Staat reden, nicht mit mir“.", "Zur gleichen Zeit wurde Luksics Bergbauunternehmen Los Pelambres vom schweizerischen Konkurrenzunternehmen Glencore vor Gericht verklagt. Der Fall eskalierte 2015 so weit, dass er die Beziehungen zwischen Chile und Argentinien belastete. Und zwar aus einem einfachen Grund. Weil nämlich Luksics Pelambres-Mine, im Grenzgebiet zu Argentinien gelegen, 50 Millionen Tonnen giftiger Tagebau-Rückstände einfach über den Andenkamm auf der „anderen Seite“ entsorgte. Doch das war argentinisches Territorium und da war Glencore tätig. Trotz massiver Gegenwerbung und Behauptung falscher Tatsachen verlor Luksics Pelambres den Prozess und musste Glencore samt Argentinien mit 200 Millionen Dollar entschädigen.", "Kurze Zeit später verfing sich der Luksic-Clan wieder in negativen Schlagzeilen. Diesmal im Fall Alto Maipo, einem gemeinsamen Staudamm-Projekt der US-Firma Aes Gener und Luksics Bergbau-Unternehmen Los Pelambres in den Andenbergen oberhalb der Hauptstadt Santiago. Jahrelang rieten Geologen davon ab und kämpften soziale Bewegungen gegen den Bau des 70 Kilometer langen Tunnels, der das Naturschutzgebiet El Morado, die Gletscher San Francisco und Morado sowie die wichtigste Trinkwasser-Versorgung der 7-Millionen-Metropole Santiago bedrohte. Im Jahr 2017, nachdem erst 40 Prozent des Projekts fertiggestellt waren, stieg Luksics Los Pelambres aus Alto Maipo aus; doch nur wegen der immens angestiegenen Kosten und den angeblichen Verlusten.", "Von der Folter-Reederei zur geheimdienstlichen Operation", "In der Zeit zwischen Anfang 2017 und Ende 2019 stand die Beteiligung der Gruppe Luksic an der deutschen Reederei Hapag Lloyd im Mittelpunkt der Konzern-Berichterstattung. Der Fokus änderte sich plötzlich, als Andrónico Luksic Craig bei Ausbruch der sozialen Revolte in Santiago am 22. Oktober 2019 Präsident Piñeras Angebot einer minimalen Erhöhung des Mindestlohns von 300.000 auf 350.000 Pesos mit der bombastischen Ankündigung die Show und die Kasse stahl, in seinen Betrieben werde ab 1. Januar 2020 niemand unter 500.000 Pesos verdienen.", "Doch im Januar geriet Luksic Craig mit Piñera in die Schlagzeilen, und zwar in keine guten. Jeder erinnerte sich an den finsteren Fernsehauftritt des Präsidenten, der am Abend des 21. Oktober – einen Tag vor Luksics großzügiger Grundgehaltserhöhung – seine Landsleute mit dem Satz erschrocken hatte, „Wir befinden uns im Kriegszustand gegen einen mächtigen Feind!“.", "Der Kriegsbeschwörung folgte eine mehrmonatige Medienkampagne Piñeras, der zufolge der soziale und politische Massenaufstand von „ausländischen Agenten“ gesteuert worden sei. Bis ein gewisser Geheimbericht mit dem Titel „Big Data“ durchsickerte. Doch die erste Reaktion auf die Erkenntnisse des Berichts war ein massenhaftes Gelächter im Parlament, in den Medien und sozialen Netzwerken. Die Geheimdienstler hatten anstelle mutmaßlicher Agenten aus Kuba, Russland und Venezuela tatsächlich die chilenische Sängerin Mon Laferte, die kitschige südkoreanische K-Pop-Band und einzelne Spieler der Fußball-Nationalliga als jene „internationalen Agitatoren“ ausgemacht.", "Niemand in der peinlichst berührten Regierung Piñera wollte die Verantwortung für den Bericht und dessen mysteriöse Autorenschaft übernehmen. Doch dann rückte ein Whistleblower mit einem Teil der Wahrheit heraus: Die Anfertigung des Berichts sei in einer Besprechung der Regierung, des Geheimdienstes, des Luksic-Konzerns Quiñenco und der spanischen Firma Alto Data Analytics beschlossen worden. Die ganze Wahrheit erfuhr Chile erst, als Mitte Januar 2020 herauskam, dass Quiñenco den Geheimbericht bestellt und Generaldirektor Rodrigo Hinzpeter ihn der Regierung Piñera als Quintessenz geheimdienstlicher Ermittlungen ausgehändigt hatte.", "Auf den Skandal auf Twitter angesprochen, wo er sich einer halben Million Follower erfreut, von denen er regelmäßig eine Minderheit mit Buchgeschenken, Stipendienvergaben und schein-philanthropischem Firlefanz versorgt, antwortete Luksic Craig am 21. Januar mit gewohntem Zynismus: „Ich habe keinen Bericht gesehen. Sie, ja? Wenn Sie ihn gesehen haben, bitte ich Sie, ihn öffentlich zu machen“.", "Luksic Craig ist ein Meister des Gaukelspiels und der Verstellung. Im Dezember 2016 hatte der Konzern-Vize Reporter führender deutscher Mainstream-Tageszeitungen zu sich nach Chile eingeladen, auf seinem Weingut bewirtet und sich im Hafen von Valparaíso vor einem Hapag-Lloyd-Containerschiff fotografieren lassen. Es ging um den Einstieg des chilenischen Mammut-Konzerns bei der Reederei Hapag-Lloyd. Wonach in der FAZ ein mehrseitiger Artikel in bemüht camoufliertem Ton der Hofberichterstattung mit dem Titel „Der Clan, der Deutschlands Schiffe lenkt“ zu lesen war.", "Autor Marc Felix Serrao traute dem Zeremoniell nicht ganz und schrieb im FAZ-Artikel, „ein wenig fühlt man sich an die Kommandozentrale eines Bond-Bösewichts erinnert. Aber das könnte auch am Wein liegen“. Serrao tippte richtig, doch seine Intuition war nicht vom Wein erzeugt. Hätte er ein wenig über den Lucsic-Clan recherchiert – wie ich es dem Manager-Magazin-Chefredakteur Steffen Klusmann vorgeschlagen hatte, der bei mir ein zunächst bestätigtes, doch dann von Luksic Craig ausgeschlagenes Interview bestellte hatte – wäre er auf einige der in dieser langen Chronik zitierten und zum Kopfschütteln animierenden Episoden gestoßen. Aber davon wollte auch Klusmann nichts wissen. Doch eventuell wundert es heute die Stadt Hamburg und Klaus-Michael Kühne als Hapag-Lloyd-Aktionäre, in wessen Boot sie sich buchstäblich bei der “Fusionierung” mit Luksics hauseigener Reederei CSAV gesetzt haben.", "Mit Sitz an der Plaza de Sotomayor Nr. 50 in Valparaiso stellte die Reederei nach dem blutigen Militärputsch vom 11. September 1973 der chilenischen Marine ihre sämtlichen Einrichtungen zur Verfügung, darunter ihre Schiffe “Maipo” und “Lebu”. Beide dienten als schwimmende Gefängnisse für politische Oppositionelle von General Augusto Pinochet; das Schiff “Lebu” gar als schwimmendes Folterzentrum. Das Schiff “Maipo” wiederum überstellte 380 Häftlinge aus Valparaíso in das Konzentrationslager “Pisagua” in der Atacama-Wüste, wo 500 inhaftierte Frauen und Männer bestialisch weiter gefoltert, vergewaltigt und mindestens 20 Häftlinge ermordet wurden. Die Luksics waren niemals in diese Horrorgeschichte involviert, doch anstatt sie zu verurteilen und sich davon zu distanzieren, wählten sie den Weg der Verheimlichung.", "Luksic Craig scheint hingegen von seinem Einfluss und der Macht seiner Familie über Chile benommen zu sein. Auf die Bedrohungen für Menschen und Umwelt durch jenes Staudamm-Projekt am Alto Maipo angesprochen, reagierte er im April 2016 mit der Freud’schen Fehlleistung: „Ich bin ein machtvoller Mensch, ich übe natürlich viel Macht aus, aber ich kann aber nicht bestimmen, wann es in Santiago regnen soll”."]}}, "recommendations": []}