{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/385858.ddr-und-treuhand-der-vollstreckungsfeldzug.html", "query_keywords": ["migration", "migrant", "zuwander", "ausländer", "flüchtl"], "creation_date": "07.09.2020", "last_modified": "07.09.2020", "crawl_date": "25.11.2020", "author_person": ["Yana Milev"], "author_organization": [], "news_keywords": ["1989", "1990-91", "Berlin", "Bundesregierung", "CDU", "DDR", "Geld", "Justiz", "Privatisierung", "SED", "Treuhand", "Wahl"], "content": {"title": "Der Vollstreckungsfeldzug", "description": "Vorabdruck: »Eile«, Verkaufszwang und Verjährungsgesetze: Zum fatalen Wirken der Treuhandanstalt und der Bundesanstalt für vereinigungsbedingte Sonderaufgaben", "body": {"": ["Im Oktober erscheint unter dem Titel »Exil« der dritte Band der Reihe »Entkoppelte Gesellschaft – Ostdeutschland seit 1989/90« von Yana Milev. Wir veröffentlichen daraus mit freundlicher Genehmigung des Peter-Lang-Verlags und der Autorin einen redaktionell gekürzten und leicht angepassten Ausschnitt über die Politik die Treuhandanstalt und ihrer Nachfolgebehörde. (jW)", "Mit dem 1. Januar 1995 wurde aus der Treuhandanstalt (THA) die Bundesanstalt für vereinigungsbedingte Sonderaufgaben (BvS). Die BvS arbeitete ihre Aufgaben, die hauptsächlich die Bereiche Reprivatisierung, Vertragsmanagement, Abwicklung, ökologische Altlasten und Verwertung von ehemals volkseigenen land- und forstwirtschaftlichen Vermögen umfassten, zügig ab und schloss zum 31. Dezember 2003 ihre letzte Dienststelle.", "Im November 2003 gab die BvS einen Abschlussbericht heraus. Auf einer Pressekonferenz zu diesem Anlass verteidigte der Präsident Hans H. Schroeder-Hohenwarth die Arbeit der BvS: »Weder die THA noch die BvS haben je für sich in Anspruch genommen, die wirtschaftlichen Folgen von 40 Jahren SED-Diktatur zu beseitigen«. Dies sei allerdings auch nicht die Aufgabe der THA/BvS gewesen, sondern vielmehr, »die vorgefundene Wirtschaftsstruktur systemgerecht für die Wettbewerbswirtschaft herzurichten«, wie das Neue Deutschland (20.11.2003) die Pressekonferenz wiedergab.", "Ein doppeltes Scheitern also für den Osten. Denn die THA beseitigte gekonnt und großzügig die Konkurrenz in den neuen Bundesländern, deckte Subventionsbetrug, das heißt das Abziehen von Sanierungsfördermitteln in die Westkonzerne, und ließ den Osten schlicht ausbluten – mit der Begründung eines gewissen Beendigungsdrucks. »Aus heutiger Sicht sei der ›Beendigungsdruck‹, der auf der Treuhand bis 1994 lastete, ›zu stark gewesen‹. Bei einer langsameren Abwicklung wären eventuell höhere Erlöse erzielt worden. Dennoch habe der Prozess ›eine gewisse Zwangsläufigkeit‹ gehabt. Alternativen hätten theoretisch, nicht aber praktisch zur Verfügung gestanden.« Der BvS-Chef nahm auch Stellung zur »Kriminalitätsdurchseuchung«, wie er das illegale Verschleudern von THA-Vermögen nannte. Die Rate der Ermittlungsverfahren sei mit einem Prozent der Mitarbeiter nicht höher gewesen als in normalen West-Unternehmen. Laut Abschlussbericht kam es bis Mai 2000 zwar zu 219 staatsanwaltlichen Ermittlungen, aber nur in 24 Fällen zu Verurteilungen, so die Bilanz. Die Vereinigungskriminalität der THA zwischen 1990 und 1994 sei also ganz normaler großkapitalistischer Unternehmensalltag gewesen, wie der BvS-Präsident konstatierte (vgl. Neues Deutschland, 20.11.2003)."], "Mythos »überforderte Behörde«": ["Die bis heute in ihrem Umfang noch nicht zutage geförderte Vereinigungskriminalität stand im Schutz von umstrittenen Verjährungsregelungen, die kurzfristig erlassen wurden, sowie eines Cash-Management-Systems, das ebenfalls kurzfristig eingerichtet wurde. »Dies führte bis zu Zweifeln an der Verfassungsmäßigkeit der Rechtsvorschriften«, wie die Kriminologin Barbara Bischoff nachwies.¹ Das Tempo und der Verkaufszwang waren strategisch bewusst eingesetzt. Denn hätte man sich auf ein angemessenes Tempo geeinigt, hätte Vereinigungskriminalität nicht in diesem Umfang stattfinden können. Subventionsbetrug, Schmiergeldaffären und großangelegte Deals konnten nur in der Kürze der Zeit, in der »Eile« eben, durchgewinkt werden.", "Die Zerschlagung von Betrieben, die Vernichtung von Produktivvermögen, das systematische Ausbluten der Infrastruktur und die millionenfachen Menschenrechtsverletzungen an den Neubürgern gelangen nur in der »gebotenen Eile«. Gedeckt wurde das Unternehmen durch die Bundesregierung. Einer Strafverfolgung vereinigungsbedingter Wirtschaftskriminalität wurde durch die Verjährungsgesetze, die kurz nach dem Anschluss erlassen wurden, vorgebeugt. Für das Wirken der THA wurden drei Verjährungsgesetze erlassen. Das erste am 26. März 1993, das zweite am 27. September 1993 und das dritte am 31. Dezember 1997.", "Eine Verfolgungswahrscheinlichkeit wurde durch eine akute Überforderung des Strafverfolgungssystems in den ersten Jahren nach der »Wiedervereinigung« erheblich minimiert. Hinzu kommen die ebenfalls verkürzten Verjährungsfristen, die in den genannten drei Gesetzen festgelegt wurden. Die CDU in Sachsen hatte gegen eine voreilige Verjährung Einspruch erhoben. Die CDU-Fraktion, die über die absolute Mehrheit im Sächsischen Landtag verfügte, ging auf Konfrontationskurs zu ihrem Justizminister Steffen Heitmann: Der CDU-Mann trat wie seine Ost-Ressortkollegen und Bundesjustizminister Edzard Schmidt-Jortzig (FDP) dafür ein, dass die meisten Fälle sogenannter Vereinigungskriminalität am 31. Dezember 1997 verjähren sollten. Treuhand-Schiebereien und Machenschaften in ehemaligen LPG-Betrieben mit einer Strafandrohung bis zu fünf Jahren sollten dann nicht mehr verfolgt werden können. Es lässt sich festhalten, dass nicht die Treuhandanstalt überfordert war, sondern das Strafverfolgungssystem, das durch die eilig beschlossenen Verjährungsgesetze zusätzlich ausgebremst wurde.", "In der Beschlussempfehlung des »2. Untersuchungsausschusses nach Artikel 44 GG des Deutschen Bundestages« zur Untersuchung der Vereinigungskriminalität im Rahmen der THA-Politik vom 28. Mai 1998 wurde ebenfalls das Tempo als bewusst eingesetzte Strategie hervorgehoben: So konnten »die westdeutschen Großunternehmen in den Verhandlungen erpresserische Bedingungen diktieren. Nach dem Bericht der Bundesregierung verlangte die BVV AG (Bremer Vulkan Verbund AG) den Erwerb zu einem symbolischen Kaufpreis, unbegrenzten Ausgleich aller Verluste bis zum Abschluss der Umstrukturierungsphase, Cash-Beträge der THA zum Eigenkapital, zu den Investitionen und zu den Sozialplänen, die Fälligkeit der Cash-Beträge bei Vertragsabschluss, unabhängig vom Zeitpunkt des Geldbedarfs.«"], "Mythos »planlose Behörde«": ["Der Umbau vollzog sich überstürzt, räumte auch der Berliner Kriminologe Heinz Jankowiak ein: »Diese radikale Systemtransformation im Ostteil des Landes war ein vielfach ungeregelt ablaufender Prozess und bot den Wirtschaftskriminellen alle Möglichkeiten, bestehende Lücken in Gesetzen, in sich erst strukturierenden Verwaltungsapparaten und in personell völlig unterbesetzten Kontroll- und Sanktionsinstanzen auszunutzen und kriminelle Gewinne in bis dahin unvorstellbarer Größe zu erzielen«, so Jankowiak in einer Bilanz zur Regierungs- und Vereinigungskriminalität.²", "Jankowiak schreibt in seinem Bericht weiter: »Planungen für eine deutsche Wiedervereinigung und entsprechende Vorbereitungen auf eine Wirtschafts-, Währungs- und Sozialunion hatte es nicht gegeben«, was völlig unwahrscheinlich ist, wie im Kapitel 4 »Die geplante Operation X« (des Bandes »Exil« von Yana Milev; jW) nachgewiesen wird.", "Gleich wie Jankowiak argumentieren bis heute Auftragshistoriker der politischen Bildung: Die Treuhandanstalt sei überfordert gewesen, vor allem, weil es keine Strategie zur Umwandlung der Planwirtschaft in die Marktwirtschaft gegeben hätte. Das ist schlicht falsch und eine politische Lüge. Die Wahrheit ist: Die THA/BvS ist die Nachfolgerin des »Forschungsbeirats für Fragen der Wiedervereinigung Deutschland«, gegründet 1952, und nicht wie immer wieder behauptet wird, die Nachfolgerin der Treuhandanstalt der Modrow-Regierung, gegründet im März 1990. Die THA betrieb eine seit 1952 geplante und ab 1990 konkret umgesetzte Annexionspolitik in der DDR.", "Der von 1952 bis 1975 existierende »Forschungsbeirat für Fragen der Wiedervereinigung Deutschland«, der zwischen 1952 und 1958 unter der Leitung von Friedrich Ernst stand, der im NS-Regime ab Anfang 1940 Reichskommissar für die Behandlung feindlicher Vermögen war, ging nach seiner Auflösung nahtlos in die »Forschungsstelle für gesamtdeutsche wirtschaftliche und soziale Fragen« über. Die Forschungsstelle wurde dann mit der Inbetriebnahme der Treuhandanstalt per 1. Juli 1990 obsolet und aufgelöst. Die Planung des »Tages X«, an dem die Politik der Annexion der »feindlichen Vermögen« im Osten ihren Sieg feiern könne, wurde 1953 von Ludwig Erhard in Die Zeit vom 10. September 1953 unter dem Titel »Keine Angst vor dem Tag X. Probleme der Wiedervereinigung«, unverblümt dargestellt.", "Die Verabschiedung des Treuhandgesetzes am 17. Juni 1990 (Gesetz zur Privatisierung und Rückübertragung des volkseigenen Vermögens) war dann der entscheidende Etappensieg der Annexionsplaner, zusammen mit der Aufhebung der DDR-Verfassung am gleichen Tag per Erlass des Verfassungsgrundsätzegesetzes. Der in der BRD seit 1954 als Nationalfeiertag der Deutschen Einheit gefeierte 17. Juni findet 1990 seinen siegreichen Höhepunkt. In einer Gedenkveranstaltung der Abgeordneten des Bonner Kabinetts und der »Volkskammer« im Konzerthaus am Gendarmenmarkt wird die Erfüllung des Annexionsplanes gefeiert, denn das Verfassungsgrundsätzegesetz war das eigentliche Ermächtigungsgesetz, das der BRD fortan Hoheitsrechte über die DDR gab, wie auch das Recht, ihre Einrichtungen auf dem Gebiet der DDR zu installieren. Zu diesen Einrichtungen gehörten das bundesdeutsche Bankensystem, das bundesdeutsche Justizwesen, die Treuhandanstalt mit Niederlassungen in allen 15 Industriebezirken der DDR, der vom Bundesminister für Finanzen (BMF), Theodor Waigel, eingesetzte Leitungsausschuss mit deutschen und internationalen Wirtschaftsprüfern und Unternehmensberatern sowie der Verwaltungsrat der THA, bestehend aus beratenden Politikern der Bundesregierung in den neuen Bundesländern. Damit wurde planmäßig am 17. Juni 1990 die DDR der BRD überlassen. Die Entscheider waren die vom Bonner Kabinett in der »Allianz für Deutschland« vereinigten DDR-Theologen und das CDU-Kabinett selbst."], "Mythos »Fluchtvolk«": ["Mit der Einführung der D-Mark am 1. Juli 1990 wurde die DDR zur insolventen GmbH erklärt, und die THA nahm ihren Betrieb als Vollstreckerin und Liquidatorin auf. Das eigentliche Argument für die Währungsunion waren nicht die Massenfluchten aus der DDR in die BRD, sondern die sofortige Insolvenzsetzung der DDR-Wirtschaft als Vorbedingung für ihre Liquidation durch die THA und als Vorbedingung für eine immense Selbstbereicherung der Konzerne West. Aber dieses Argument bleibt bis heute unausgesprochen.", "Es wäre lächerlich anzunehmen, dass die flüchtenden DDR-Bürger der Grund für eine Währungsunion gewesen seien. Zur Vergegenwärtigung dieser unhaltbaren These dienen folgende Zahlen: Im Jahr 1989 verlassen etwa 340.000 Menschen die DDR. In dieser Zahl sind sowohl die illegalen Fluchten enthalten, die legalen Ausreisen per Ausreiseantrag wie auch die legalen Ausreisen ab 9. November 1989. Im Jahr 1990 verlassen bis zur Währungsunion am 1. Juli 1990 etwa 200.000 Menschen die DDR. Diese Zahlen sind stets im Verhältnis zur Gesamtbevölkerung zu sehen, die vor dem Zensus von 2011 bei 17,3 Millionen lag.", "Entgegen der Prognose der Bundesregierung, mit der Einführung der D-Mark den Ausreisestrom zu stoppen, blieb dieser bis etwa 1994 konstant. In den folgenden vier Jahren verlassen weitere 1,4 Millionen Bürger ihre ostdeutschen Herkunftsländer. Jedoch nicht aufgrund ideologischer Konflikte mit dem »SED-Regime«, sondern aufgrund der radikalen Zerschlagung der arbeitssoziologischen Infrastruktur und der Perspektivlosigkeit in den bisherigen Erwerbsgebieten und Lebensräumen. Rückwirkend wurden jedoch die Migrationsströme ab 1990 aus dem Osten in den Westen ideologisiert. Es wurde behauptet, dass dies ebenfalls die Folge des »SED-Regimes« gewesen sei.", "Die BRD hatte ab 1955 Migrantinnen und Migranten aus Italien (1955), Spanien (1960), Griechenland (1960), der Türkei (1961), Marokko (1963), Portugal (1964), Tunesien (1965), Jugoslawien (1967) vertraglich abgeworben. 1973 lebten etwa vier Millionen Ausländerinnen und Ausländer in der BRD. In den 1980er Jahren ging die Quote der erwerbstätigen ausländischen Bevölkerung stark zurück. Mit der »Wiedervereinigung« Anfang der 1990er stieg die Zuwanderung wieder an. Menschen mit DDR-Sozialisationshintergrund wurden die neuen Lückenfüller für die zurückgegangene ausländische Erwerbstätigenquote. Sie waren im Westen auf dem Arbeitsmarkt willkommen, weil sie die Wirtschaft West ankurbelten, während der Osten systematisch ausblutete. Bis 2017 verließen insgesamt vier Millionen Menschen ihre ostdeutschen Herkunftsgebiete. Gleichzeitig kamen etwa zwei Millionen »Aufbauhelfer« aus dem Westen, die bis heute entfristete Beamten- und Elitenpositionen besetzen.", "Weder die zwischen 1989 und 1991 Ausgereisten noch die zwischen 1990 und 2017 ausgereisten vier Millionen aus der DDR waren für die BRD eine Überforderung gewesen. Die Zahl der Gastarbeiter und Migranten zwischen 1955 und 1973 war etwa gleich hoch. Das Argument der sofortigen Währungsunion zur Verhinderung weiterer Flüchtlingsströme ist daher obsolet. Das Gegenteil war der Fall. Die Währungsumstellung entsprach einer Strategie, die neue Flüchtlinge und somit neues Humankapital für die Billiglohnsektoren im Westen generierte. Die Gründe für die Währungsunion waren in der langfristigen Annexionsplanung angelegt.", "Die Einführung der D-Mark in der DDR hatte den Ausreisestrom nicht gestoppt, sondern stabilisiert. Damit wurde ein ab den 1980er Jahren verzeichneter deutlicher Rückgang der Quote an erwerbstätigen Ausländerinnen und Ausländern in der BRD teilweise ausgeglichen. Die Währungsunion war eine Schockstrategie, die einen Aufschwung an Arbeitskräften in den Altbundesländern bewirkte, bei gleichzeitiger Insolvenzsetzung des Territorialgebietes der DDR zur Restitution sogenannter unrechtmäßiger Vermögensverluste der Alteigentümer ab 1945 in der DDR und zur Wiederherstellung ordentlicher Privatverhältnisse nach dem Rechts- und Sozialprinzip der BRD. Das für den per 1. Juli 1990 in Gang gesetzten Vollstreckungsfeldzug notwendige Gesamtvollstreckungsgesetz wurde bereits zehn Tage vor dem Privatisierungsgesetz von der »Volkskammer« beschlossen."], "Mythos »freie Wahl«": ["Was Egon Bahr, der langjährige Berater Willy Brandts, als die »schmutzigsten Wahlen«³ bezeichnete, die er je in seinem Leben beobachtete, gingen als »die ersten freien Wahlen« in der DDR in die Geschichte ein. Die Wahlen waren nicht nur schmutzig, sie waren völkerrechtswidrig, denn die Bundesregierung machte harten Wahlkampf in der DDR. Es handelte sich schlicht um einen »Regime-Change« in einem anderen Staat, der mit Werbung und Propaganda des Bonner Kabinetts lanciert wurde. »Insgesamt wurden rund 40 Millionen DM für den parteipolitischen Werbefeldzug in der DDR verausgabt«⁴, so der Publizist Michael Schneider. Am Zukunftshorizont winkte dem DDR-Volk die Deutsche Mark.", "Was »Regime-Changes« mit Bevölkerungen machen, hat die jüngere Geschichte mehrfach deutlich gemacht. Für den Anschluss an den Geldstrom des Dollars oder des Euros lassen sich Menschen weltweit einkaufen. Kenner der Massenpsychologie haben dieses Phänomen beschrieben, angefangen bei Baruch de Spinoza über Karl Marx, José Ortega y Gasset, Wilhelm Reich, Gustave Le Bon, Elias Canetti bis hin zu Walter Benjamin, Edward Bernays und Howard Rheingold. Und trotzdem vermag die Kenntnis über die Verführbarkeit der Menschen keine praktische Gegenwirkung zu erzielen – das Beispiel des »Regime-Changes« in der DDR 1990 hat es gezeigt.", "Die in der DDR zwischen 1989 und 1990 existierende Reformbewegung wurde von der Modrow-Regierung und von der Bürgerrechtsbewegung getragen. Der Zentrale Runde Tisch (ZRT) zwischen 7. Dezember 1989 und 12. März 1990 wurde hierfür zum Symbol. In sechzehn Tagungen entstanden die Reformentwürfe für die DDR, die im Dialog mit der Modrow-Regierung verhandelt wurden. Der Ministerpräsident nahm Vertreter des ZRT als Minister ohne Geschäftsbereich in die Regierung auf. Hier wurden mehrere Reformen verhandelt, wie eine Wirtschafts-, eine Verfassungs-, eine Militär-, eine Umwelt-, eine Justiz- oder eine Medienreform. Modrow stellte einen Vier-Stufen-Plan zur Konföderation mit der BRD vor unter Wahrung der Souveränität der DDR und zur schrittweisen Wiedervereinigung. Ebenfalls vereinbarte die Modrow-Regierung das Vorziehen der Wahlen vom 6. Mai auf den 18. März, um auf schnellstem Wege zu Reformen zu gelangen.", "Mit der »ersten freien Wahl« am 18. März 1990 war jedoch die Reformbewegung in der DDR schlagartig beendet. Denn das Kabinett Kohl hatte seine Wunschregierung bereits festgelegt. Für diese Allianz galt nicht die Reformierung der DDR, sondern deren Übernahme. Taktgeber und Richtungsweiser waren nicht das Vier-Punkte-Programm oder die Reformentwürfe vom ZRT oder der Reformregierung, sondern das Zehn-Punkte-Programm Kohls vom 28. November 1989. Am 5. Februar 1990 wurde die »Allianz für Deutschland« von langer Hand aus Bonn gegründet. Horst Teltschik, engster Berater Helmut Kohls schreibt: »Mit Hilfe Helmut Kohls wird in West-Berlin die ›Allianz für Deutschland‹ gegründet. Dieses Wahlbündnis besteht aus Ost-CDU, DSU und dem Demokratischen Aufbruch. Damit hat die CDU endlich ihre Partner in der DDR gefunden.«⁵ Ab 20. Februar greift Helmut Kohl persönlich in den DDR-Wahlkampf ein. Seine Botschaft lautet vor jubelnden Menschen in Erfurt: »Gemeinsam mit den Menschen in der DDR würden wir hier in kurzer Zeit ›ein blühendes Land schaffen‹.«⁶ Den Erfurter Verbündeten erklärte Kohl: »Ich habe heute früh in einer dreistündigen Konferenz mit mehr als fünfzig der wichtigsten Repräsentanten der deutschen Wirtschaft aus der Bundesrepublik gesprochen. (…) Wenn die Rahmenbedingungen gesetzt sind, wenn die notwendigen gesetzgeberischen Maßnahmen getroffen sind, dann werden nicht nur Hunderte, sondern Tausende von investitionsbereiten Unternehmen (…) aus der Bundesrepublik hierher kommen, und gemeinsam mit Ihnen werden wir hier in kurzer Zeit ein blühendes Land schaffen.«⁷"], "Mythos »marode Wirtschaft«": ["Die Annexionsplaner entwarfen den »Aufbau Ost«, das größte Investment-Projekt seit dem »Wirtschaftswunder«. Eine Währungsunion 1:1 und ein Beitritt nach Artikel 23 GG seien für diese »Einheit« die Bedingung. Der Sieg der »Allianz für Deutschland« mit 47,79 Prozent der Stimmen am 18. März 1990 bedeutete den definitiven Durchbruch für die Kohl-Regierung in der DDR. Von der aus Bonn administrierten »ersten frei gewählten« DDR-Regierung wurde kein einziger Reformentwurf der Modrow-Regierung angenommen. Die Demokratisierung der DDR war damit ein für allemal erledigt. Was dann folgte war eine Wiederauflage deutscher Großraumpolitik und der Beginn der EU-Osterweiterung.", "Die Bilanz der Schulden, die die THA 1994 auf eine dreistellige Milliardenhöhe bezifferte, ist das Ergebnis der geplanten und gedeckten Vereinigungskriminalität, von Verkaufszwang und »Eile«, die kriminellen Machenschaften in die Hände spielten und die von der Bundesregierung juristisch gedeckt wurden – und nicht das Ergebnis der »maroden DDR-Kommandowirtschaft«, wie es fortan in der politischen Bildung hieß. Es handelt sich bei der Schuldsumme um auf die Konten der Konzernverbände »umgeleitete« Sanierungssubventionen, was mit massenhaftem Unterwertverkauf verdeckt wurde. Darüber hinaus wurden auch noch die Rücklagen der DDR-Betriebe von den Konzernverbänden abgezogen, so durch Insolvenzklagen, und Vermögen aus Parteien und Organisationen konfisziert. Die kapitalen Kriminalfälle, lange auch als Prestigeobjekte der »Wiedervereinigung« von der Bundesregierung in der Öffentlichkeit verkauft, sind bis heute nicht aufgearbeitet. Hinzu kommt, dass ein Großteil der Treuhand-Akten noch bis 2031 unter Verschluss sein wird. Laut Bericht des Bundestages wurde die Führungsebene der THA von der Haftung für grobe Fahrlässigkeit bis 1993 freigestellt sowie von der Haftung für leichte Fahrlässigkeit bis 1994. Danach griffen die Verjährungsgesetze.", "Die »marode DDR-Wirtschaft« wurde zum beliebtesten Mantra in den Medien und in der politischen Bildung. Niemand fragte nach, wie marode eigentlich die BRD-Wirtschaft zum Zeitpunkt der Liquidation und Annexion der DDR war. Niemand sprach von den Pleiteskandalen beispielsweise einer Bremer Vulkan (BVV AG) oder einer Hessischen Kali und Salz AG. Niemand sprach von millionenfacher Arbeitslosigkeit und sozialem Abstieg zur gleichen Zeit im Westen. Niemand sprach von den gemeinsamen Geschäften zwischen den Wirtschaftslobbys Ost und West und den Geheimdienstlobbys Ost und West in den Zeiten des Kalten Krieges. Es wurde getäuscht und getarnt. Mit der Annexion und Liquidation der DDR wurde die Lektion gelernt, dass sich der Kapitalismus nur durch Liquidation und Annexionspolitik in Fremdgebieten erneuert.", "Am Ende blieb den Einheitsmachern und ihren Zuarbeitern Ost nur noch die radikale Entwertung der DDR, um über die kapitale Vereinigungskriminalität hinwegzutäuschen. Die »Eile« zwischen 1990 und 1995 war Bedingung für die Unkenntlichmachung, also für das gezielte Verschwinden von Kapital, von kriminell abgezogenen und veruntreuten Subventionsmitteln in dreistelliger Milliardenhöhe, durch deren Umleitung auf die Konten der Konzernvorstände. Mit dem Ende der THA/BvS galt die Währungs- und Wirtschaftsunion, quasi die Annexionsplanung, dann als abgeschlossen. Es begann nun der dritte Teil des ersten Staatsvertrages – die Sozialunion in der Ära Schröder.", "Anmerkungen", "1 Barbara Bischoff: Die Stabsstelle Besondere Aufgaben bei der Treuhandanstalt. Ein funktionales Konzept zur Bekämpfung von Wirtschaftskriminalität?, Waxmann, Münster, New York, 2016, S. 95", "2 Heinz Jankowiak: Regierungs- und Vereinigungskriminalität. Bilanz nach zehn Jahren Wiedervereinigung, in: Neue Kriminalpolitik 12, Heft 2, Berlin, 2000, S. 12-15", "3 Ralph Hartmann: DDR-Legenden. Edition Ost, Berlin 2009, S. 57", "4 Michael Schneider: Die abgetriebene Revolution. Elefanten Press, Berlin 1990, S. 114", "5 Horst Teltschik: 329 Tage. Innenansichten der Einigung. Siedler-Verlag, S. 129", "6 Ebd., S. 154", "7 Hartmann: DDR-Legenden, S. 54"]}}, "recommendations": []}