{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/385984.migration-hotspots-als-blaupause.html", "query_keywords": ["geflücht", "asyl", "zuwander", "flüchtl"], "creation_date": "09.09.2020", "last_modified": "09.09.2020", "crawl_date": "25.11.2020", "author_person": ["Ulla Jelpke"], "author_organization": [], "news_keywords": ["Bundesregierung", "EU", "Griechenland"], "content": {"title": "Hotspots als Blaupause", "description": "Massenquarantäne verschärft Situation der Flüchtlinge im Lager Moria. Aufnahmeprogramme blockiert. EU abgeschotteter denn je", "body": {"": ["In Moria, dem größten Flüchtlingslager Europas auf der griechischen Insel Lesbos, sind bis zum Dienstag 17 Menschen positiv auf das Coronavirus getestet worden. Weitergehende Untersuchungen stehen noch aus – die Zahl der Infizierten könnte also noch steigen. Das Gelände wird derzeit umzäunt, die Ein- und Ausgänge werden durch die Polizei kontrolliert. Die griechischen Behörden hatten das gesamte Lager bereits vergangenen Donnerstag für 14 Tage unter Quarantäne gestellt. In dem für nur 2.800 Personen ausgelegten restlos überfüllten Camp leben rund 13.000 Schutzsuchende, ein Drittel davon Kinder und Jugendliche unter 18 Jahren.", "Die Hilfsorganisation »Ärzte ohne Grenzen« verurteilt die Massenquarantäne als unverantwortlich. »Wir können keine Rechtfertigung für die Massenzwangsquarantäne erkennen, und wir wissen, dass diese Maßnahme die psychischen Beschwerden unserer ohnehin schon sehr stark belasteten Patienten weiter verschlimmern wird. In Moria leben auch ältere Menschen mit Vorerkrankungen, Schwangere und Kinder, die Angst haben und die nun als Ergebnis dieser Politik noch mehr seelische Erschütterungen erleiden werden«, heißt es in einer Mitteilung der Organisation. Wenn in EU-Hotspots wie in Moria nicht umgehend humanitäre Mindeststandards erfüllt würden, müsse das Lager evakuiert werden.", "Der Coronaausbruch in Moria war nur eine Frage der Zeit, denn die Gesundheitsversorgung vor Ort ist nicht sichergestellt. Hygieneregeln zu befolgen ist unmöglich, wenn es weder Seife noch fließendes Wasser gibt. Und Abstand halten ist ausgeschlossen, wenn man sich mit Hunderten Menschen eine Dusche teilt oder mit Tausenden in einer Schlange auf sein Essen warten muss. Durch die Zwangsquarantäne sind die Geflüchteten dem Virus völlig ausgeliefert. Einige von ihnen organisierten sich hinter den Zäunen, um einander zu schützen. So näht das im März gegründete »Moria Corona Awareness Team« Masken, sorgt für Müllentsorgung und verteilt Informationen.", "Organisationen wie die »Seebrücke«, »Sea-Watch«, »Leave No One Behind« und Campact fordern, »die humanitäre Katastrophe an den europäischen Außengrenzen endlich zu beenden und die Lager zu evakuieren«. Auch Kirchen äußerten wiederholt scharfe Kritik an den Zuständen in Moria. Die Bereitschaft zur Aufnahme der Menschen aus den griechischen Lagern ist groß: 174 Städte, Gemeinden und Landkreise in Deutschland haben sich bereits bereit erklärt, mehr Schutzsuchende zu beherbergen, als ihnen zugewiesen werden. Die Bundesländer Thüringen und Berlin wollten auf eigene Faust Geflüchtete aus den überfüllten griechischen Lagern aufnehmen.", "Doch Bundesinnenminister Horst Seehofer (CSU) erteilte den beiden Landesregierungen mit dem Verweis auf ein bundeseinheitliches Vorgehen jüngst eine Absage. Die Länder sind nach Paragraph 23 Absatz eins des Aufenthaltsgesetzes auf das »Einvernehmen« mit dem Bundesinnenminister angewiesen. Rückendeckung bekam Seehofer dabei von Bundeskanzlerin Angela Merkel (CDU). Berlin und Thüringen erwägen nun eine Klage mehrerer Bundesländer gegen den Bund. Das würde aber immense Zeit kosten, die die Menschen in Moria nicht haben.", "Im Rahmen eines eigenen Programms für kranke Kinder und deren Familien hat die Bundesregierung seit Jahresbeginn 465 Menschen nach Deutschland geholt, insgesamt ist die Aufnahme von rund 900 Menschen geplant. Hierzu hatte die Bundesregierung sich im März in Absprache mit weiteren EU-Staaten bereit erklärt. Gemessen an den Aufnahmekapazitäten Deutschlands ist diese Zahl sehr klein. Seehofers geforderte »Obergrenze« – 180.000 bis 220.000 Menschen dürften jährlich zuwandern – wurde 2019 nicht einmal zur Hälfte erreicht. Gleichzeitig wird Familienzusammenführung systematisch hintertrieben. Viele dieser Betroffenen in griechischen Lagern haben Angehörige in Deutschland und damit das Recht auf ein Asylverfahren hier.", "Die europäische Flüchtlingspolitik ist mit der Dublin-Verordnung und dem EU-Türkei-Deal von 2016 für die Situation auf Moria verantwortlich. In den sogenannten »Hotspots« auf ägäischen Inseln harren seit Jahren Tausende Schutzsuchende unter menschenunwürdigen Bedingungen aus, ohne dass es zu einer Entlastung des Ersteinreisestaates Griechenlands und einer solidarischen Verteilung der Schutzsuchenden unter EU-Ländern kommt. Die Situation in Moria ist das Ergebnis einer Politik der Abschottung, der Abschreckung und des Sterbenlassens. Diese betrifft aber nicht nur die griechischen Lager. Vielmehr kommt es entlang der gesamten EU-Außengrenze zu systematischen Menschenrechtsverletzungen.", "Seit Jahren ringen die EU-Staaten um eine Reform des Gemeinsamen Europäischen Asylsystems (GEAS). Die Bundesregierung will die deutsche Ratspräsidentschaft nutzen, um die Neuausrichtung des GEAS voranzutreiben. Einem Konzeptpapier vom Februar dieses Jahres kann man entnehmen, dass in Schnellverfahren an den EU-Außengrenzen vermeintlich unbegründete Asylanträge aussortiert werden sollen, etwa mit Hilfe von Regelungen zu sogenannten sicheren Dritt- und Herkunftsstaaten. Abgelehnte Geflüchtete sollen direkt zurückgeschoben werden. Es ist absehbar, dass der Rechtsschutz bei diesen Vorprüfungen, insbesondere unter den Bedingungen der Haft und an den EU-Außengrenzen, faktisch nicht mehr existent sein wird.", "Dies lässt befürchten, dass die Bundesregierung ihre Strategie der Externalisierung des Flüchtlingsschutzes weiterverfolgen wird. Die griechischen Hotspotlager könnten dabei als Blaupause herhalten."]}}, "recommendations": []}