{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/385252.rechte-gewalt-in-portugal-aktive-politik-gegen-rassismus-kommt-zu-kurz.html", "query_keywords": ["migration", "migrant"], "creation_date": "29.08.2020", "last_modified": "29.08.2020", "crawl_date": "25.11.2020", "author_person": ["Torge Löding"], "author_organization": [], "news_keywords": ["Migration", "Portugal", "Rassismus"], "content": {"title": "»Aktive Politik gegen Rassismus kommt zu kurz«", "description": "Portugal: Nach Welle rassistischer Gewalt fordert »Linksblock« Regierung auf, soziale Ursachen zu beheben Ein Gespräch mit Beatriz Gomes Dias", "body": {"": ["Portugal erlebt eine Welle rassistischer Übergriffe, nachdem im Juli der schwarze Schauspieler Bruno Candé tagsüber auf offener Straße erschossen wurde. In diesem Monat hielten weiß Maskierte einen Fackelmarsch vor der Zentrale der Organisation »SOS Rassismus« hab. Namhafte Aktivistinnen und Aktivisten erhielten Morddrohungen per E-Mail. Auch Sie sind davon betroffen. Wie erklären Sie sich diese Entwicklung?", "Das alles geschah vor dem Hintergrund, dass in Portugal sehr viel über den Rassismus im Land reflektiert wird. Diese Reflektion sehe ich als einen Erfolg der Arbeit von uns Antirassistinnen und Antirassisten. Uns ist gelungen, in der Öffentlichkeit ein gewisses Bewusstsein dafür schaffen, dass People of Colour in Portugal diskriminiert werden. Wir wollen sichtbar machen, wo Diskriminierung Mitmenschen ausgrenzt und mit welcher Politik der Staat den Rassismus bekämpfen sollte.", "Die Rassisten haben nun beschlossen, uns zum Schweigen zu bringen, deshalb die erwähnten Aktionen in Juli und August. Sie wollen uns demobilisieren und unseren Kampf durch Einschüchterung delegitimieren. Unser Ziel ist es, die gleichen Rechte für alle Menschen durchzusetzen, die in Portugal leben – egal welcher ethnischen oder sozialen Herkunft.", "Es gab von Antirassistinnen und Antirassisten immer wieder Kritik an den linken Parteien, so wurde auf deren Passivität bei Protesten gegen Rassismus hingewiesen. Welchen Rückhalt hat antirassistische Politik in Parteien wie der kommunistischen PCP oder Ihrem »Bloco de Esquerda«, kurz BE?", "Dieser Aspekt rückte in den vergangenen Jahren immer mehr ins politische Bewusstsein, und ihm wird mehr Raum gegeben. Aber auch in der portugiesischen Linken gibt es Kräfte, die fürchten, dass dadurch klassische linke Themen vernachlässigt werden und der Klassenbegriff nicht mehr im Zentrum stehen könnte. Es gibt auf der anderen Seite aber auch ein Bewusstsein dafür, dass die von Rassismus betroffene Bevölkerung als politisches Subjekt auf die Tagesordnung getreten ist, die Betroffenen aber aus der gleichen Klasse entstammen und sich gegen die gleichen, von der Arbeitswelt diktierten Ausbeutungsverhältnisse auflehnen.", "Es ist unsere Aufgabe als Antirassistinnen und Antirassisten, hier die Intersektionalität zu betonen und klarzumachen, dass wir die Klassengesellschaft als solche erkennen, aber darin auch die Komponente der jeweiligen nationalen, kulturellen Herkunft betonen. Unsere Politik muss auf beides eingehen. Der »Bloco de Esquerda« hat das ganz gut verinnerlicht, aber auch in der Kommunistischen Partei Portugals gibt es große Fortschritte. In der Analyse der politischen Konjunktur ist es unmöglich, nicht auf den Aspekt der Rassendiskriminierung einzugehen. Das wird auch in der Coronapandemie deutlich: Die Lebensumstände der Arbeitenden mit Migrationshintergrund sind so viel schlechter, dass ihr Ansteckungsrisiko dreimal höher ist.", "Wie reagieren der sozialdemokratische Premierminister António Costa und seine Regierung auf die rassistischen Drohungen und Übergriffe?", "Die Reaktion der Regierung würde ich als sehr zurückhaltend bezeichnen. Es fehlte zwar keine Solidarität bei den Morddrohungen, und auch die rassistischen Aufmärsche wurden klar verurteilt. Aber die aktive Politik gegen Rassismus kommt zu kurz. So benötigen wir das Recht auf einen würdigen Wohnraum für alle Menschen und insbesondere solche, die in nicht klassischen Unterkünften leben. Hier sind Migrantinnen und Migranten, Roma und Sinti überrepräsentiert. Das gleiche gilt für das öffentliche Transportsystem, das deutlich verbessert werden muss.", "Der Kampf für soziale Rechte muss mit dem Kampf gegen Rassismus verbunden werden. Das hat die Regierung noch nicht getan. Sie hatte eine Arbeitsgruppe eingesetzt, die eine Politik zur Bekämpfung des Rassismus entwickeln sollte. Wir haben uns sehr viel davon versprochen, aber die Gruppe wurde ohne Ergebnis aufgelöst. Das sollte unbedingt rückgängig gemacht werden."]}}, "recommendations": []}