{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/388519.serie-von-angela-bis-angola.html", "query_keywords": ["ausländer"], "creation_date": "17.10.2020", "last_modified": "17.10.2020", "crawl_date": "25.11.2020", "author_person": ["Internationale Forschungsstelle DDR"], "author_organization": [], "news_keywords": ["DDR", "Südafrika", "Vietnam"], "content": {"title": "Von Angela bis Angola", "description": "In ein neues Deutschland. Was mit der DDR verlorenging. Teil 7 und Schluss: Antiimperialistische Solidarität", "body": {"": ["Auferstanden aus Ruinen und untergegangen durch den Anschluss. Was machte die DDR einzigartig? Dieser Frage widmet sich unsere Artikelreihe, die soziale Errungenschaften in den Blick nimmt, die für die Menschen im sozialistischen deutschen Staat selbstverständlich waren. Die Serie erscheint als Kooperation des Vereins Unentdecktes Land (unentdecktes-land.org), der Internationalen Forschungsstelle DDR (ifddr.org) und der Tageszeitung junge Welt.", "Die internationale Solidarität der DDR beginnt bereits bei ihren Nachbarn: Als man in der BRD noch darüber stritt, ob Deutschland nur musikalisch oder auch geographisch von der Maas bis zur Memel reiche, schloss die DDR endgültigen Frieden mit Polen. Durch die Weigerung der BRD, selbiges zu tun, wurde 40 Jahre lang die potentielle Vernichtung der Menschheit mit Atomwaffen riskiert.", "Als die DDR Ende der 1960er trotz der Hallstein-Doktrin von immer mehr Ländern de facto anerkannt wurde, konnte die BRD ihren Alleinvertretungsanspruch nicht aufrechterhalten. Das Engagement für die Befreiungsbewegungen, gegen postkoloniale Abhängigkeit und imperialistische Interventionen brachte der DDR Sympathien ein. Die Außenpolitik des Westens war dagegen ein Anachronismus: Ob das mörderische Festhalten an Kolonien, den faschistischen Überbleibseln von Salazar-Portugal und Franco-Spanien oder Konstrukten wie »Süd­vietnam«, ob die Versuche, Diktaturen und Marionettenregimes einzusetzen – die Bundesrepublik erkaufte sich ihre temporären Siege auf blutigste Weise, die selbst nach ihren Standards nur wenig mit Demokratie, Freiheit und Menschenrechten zu tun hatte.", "Während die BRD Geschäfte mit dem Apartheidregime Südafrikas machte sowie Nelson Mandela und die Befreiungsorganisation ANC als Terroristen und »Rassisten« verleumdete, bildete die DDR Kämpfer des African National Congress militärisch aus, druckte dessen Publikationen und versorgte dessen Verwundete. Jahrestagen von Ereignissen wie dem antirassistischen Schüleraufstand in Soweto/Johannesburg 1976 wurde offiziell gedacht. Auch in der ehemaligen deutschen Kolonie Namibia stand die DDR auf seiten der Unabhängigkeitsbewegung statt auf der von »deutschen« Großgrundbesitzern und nahm etwa 400 Kinder aus dem Kriegsgebiet auf. Das Ende der DDR war kaum besiegelt, da schob die BRD jene Kinder ab, ohne sich darum zu kümmern, ob sie noch Verwandte hatten.", "Internationale Solidarität war in der DDR nicht nur eine Angelegenheit von Politikern oder ein Hobby bürgerlicher und kirchlicher Gruppen, sondern ein Massenphänomen. Bekundungen zur Völkerfreundschaft zierten Häuserwände und wurden auf Postkartenmotiven festgehalten. Denn auch Briefmarken wurden zum Politikum: Während auf solchen »Postwertzeichen« in der BRD noch lange mit »Deutschen Bauwerken« z. B. in »Königsberg« der Revanchismus geschürt worden war, waren in der DDR Solidaritätsmarken für Chile, Nicaragua oder das »Unbesiegbare Vietnam« üblich. DDR-Bürger sammelten so Millionen an Hilfsgeldern, während die BRD-Post entsprechend frankierte Briefe millionenfach zurückschickte.", "Auch abseits des Postkriegs gab es viele Möglichkeiten, sich direkt an Solidaritätsaktionen zu beteiligen. Gewerkschaftsmitglieder konnten durch Solidaritätsbeiträge zwischen 1982 und 1987 allein fast 600 Millionen Mark zusammentragen. In Betrieben formten sich Kollektive, die für Solifonds über Soll produzierten. Es gab über 50 Freundschaftsgesellschaften, wovon die Deutsch-Sowjetische beachtliche 6,4 Millionen Mitglieder hatte und zuletzt 1,2 Millionen Veranstaltungen im Jahr organisierte.", "Die Solidarität reichte bis ins Herz imperialistischer Großmächte: Als Angela Davis der Prozess gemacht wurde, trafen eine Million selbstgemalte Rosen für sie im Gefängnis ein. Schüler beteiligten sich an der Kampagne und machten damit aus ihr einen Star, den in der DDR jedes Kind kannte.", "Weniger berühmt waren die DDR-Bürger, die weltweit in Solidaritätsprojekten halfen, darunter 60 Freundschaftsbrigaden der FDJ, die in 27 Ländern tätig waren. Einige dieser Projekte existieren, teils unter veränderten Namen, noch heute, so wie das Hospital Carlos Marx in Nicaragua, das Krankenhaus der Deutsch-Vietnamesischen Freundschaft in Vietnam oder die Karl-Marx-Zementfabrik auf Kuba.", "Die DDR wurde für viele aus der Welt auch zur Heimstätte: Bei den Weltfestspielen trafen zehntausende junge Besucher aus aller Welt auf die Jugend der DDR, um sich feiernd auszutauschen. Als 1951 die britische Kolonialbehörde nigerianische Teilnehmer nicht mehr hatte einreisen lassen, wurden auf Ini­tiative der FDJ aus den Heimatlosen Studierende gemacht und der Grundstein für das Ausländerstudium in der DDR gelegt: Bis 1990 schlossen mehr als 50.000 junge Leute ihre Ausbildung erfolgreich ab. Zusätzlich wuchs die Zahl der Vertragsarbeiter aus Staaten wie Jemen und Angola von 24.000 im Jahr 1981 auf 94.000 im Jahr 1989. Und beinahe wäre es noch internationaler geworden: 1989 signalisierte China, die Anzahl seiner Vertragsarbeiter erhöhen zu wollen. Im selben Jahr bekamen sämtliche Ausländer das kommunale Wahlrecht und stellten bereits Kandidaten. Eine Form der Teilhabe, die bis heute in der Bundesrepublik blockiert wird. 1990 wäre auch der erste vietnamesische Kaffee eingetroffen. Für sie zu spät, wurde der Kaffeeanbau, in den die DDR viel investiert hatte, für Vietnam noch zur Erfolgsgeschichte – das Land ist heute zweitgrößter Kaffeeproduzent der Welt. Der DDR gelang damit, was westliche Entwicklungsprojekte seit 70 Jahren erfolglos versprechen: eine nachhaltige Entwicklung auf Weltniveau.", "Auferstanden aus Ruinen und untergegangen durch den Anschluss. Was machte die DDR einzigartig? Dieser Frage widmet sich unsere Artikelreihe, die soziale Errungenschaften in den Blick nimmt, die für die Menschen im sozialistischen deutschen Staat selbstverständlich waren. Die Serie erscheint als Kooperation des Vereins Unentdecktes Land, der Internationalen Forschungsstelle DDR und der Tageszeitung junge Welt."]}}, "recommendations": ["/artikel/386835.diplomatie-brd-vietnam-verdrängte-vorgeschichte.html"]}