{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/388462.lage-der-illegalen-menschen-die-selbst-prek%C3%A4r-leben-unterst%C3%BCtzen-andere.html", "query_keywords": ["migrant", "migration", "geflücht", "asyl", "ausländer", "flüchtl"], "creation_date": "16.10.2020", "last_modified": "16.10.2020", "crawl_date": "25.11.2020", "author_person": ["Gitta Düperthal"], "author_organization": [], "news_keywords": ["Digitalisierung", "Migration"], "content": {"title": "»Menschen, die selbst prekär leben, unterstützen andere«", "description": "Coronakrise verschärft die Lage von Menschen, die ohne legalen Aufenthaltsstatus in der BRD sind. Ein Gespräch mit Llanquiray Painemal", "body": {"": ["Allein in Berlin leben nach Schätzungen 60.000 bis 100.000 nicht gemeldete migrantische Personen. Wieso haben diese Menschen weder eine Duldung noch Asyl beantragt und können sich nicht amtlich registrieren?", "Es gibt unterschiedliche Gründe, weshalb diese Menschen so in sozialer Unsichtbarkeit und Prekarität leben müssen. Zum Beispiel tauchen Menschen unter, die einen Asylantrag gestellt haben, den das Bundesamt für Migration und Flüchtlinge nicht anerkannt hat. Andere versuchen es erst gar nicht, weil sie bereits wissen, dass sie keine Chance auf eine Anerkennung haben. Etwa weil ihre Herkunftsländer von den deutschen Behörden als demokratisch angesehen werden. Das betrifft zum Beispiel Geflüchtete aus Kolumbien, wo es seit 2016 ein Friedensabkommen gibt, die Regierung des rechten Präsidenten Iván Duque aber weiterhin morden lässt; oder auch aus Bolivien, wo es nach dem Putsch im November 2019 gegen den linken Präsidenten Evo Morales einen gefährlichen Rechtsruck gab. Manche schaffen es, mit einem Touristenvisum für drei Monate nach Deutschland einzureisen, und bleiben dann.", "Wie gestaltet sich das Leben von Menschen ohne legalen Aufenthaltsstatus?", "Sie leben in Deutschland unter Stress und müssen stets aufpassen, nirgendwo aufzufallen. Sie arbeiten ohne Papiere, zum Beispiel im Haushalt, mitunter sogar bei Politikern. Als Beschäftigte sind sie rechtlos. Krank zu werden ist für sie eine Katastrophe, weil sie ohne Krankenversicherung nicht zum Arzt gehen können. Oft können sie ihre Kinder nicht in die Schule oder die Kita schicken. Wir fordern, Paragraph 87 des Aufenthaltsgesetzes abzuschaffen, der besagt, dass Angestellte im öffentlichen Dienst Informationen über einen illegalen Aufenthalt an die Ausländerbehörden weiterleiten müssen. Was ihre Wohnsituation betrifft, sind sie oft auf die Solidarität eines Netzwerkes angewiesen. Menschen, die selbst prekär leben, unterstützen meist andere. Das ist die Realität. Unser Netzwerk hat bereits 2019 eine Kampagne gestartet, dass die Menschen- und Kinderrechte einzuhalten sind.", "Welche Probleme gibt es jetzt während der Pandemie?", "Während des Lockdowns haben viele dieser Menschen ihre Arbeit verloren. In Büros, wo sie geputzt hatten, oder in Restaurants, wo sie gekocht hatten, war kein Bedarf mehr. Ohne Arbeit konnten sie keine Miete mehr zahlen. Von staatlicher Unterstützung sind sie ausgeschlossen. Das Leben in der Illegalität mit ständiger Angst vor Polizeikontrollen ist sowieso anstrengend. Zu Beginn der Coronakrise fanden die verschärft statt, viele trauten sich nicht mehr auf die Straße. Unser Netzwerk beschloss daraufhin, die Lage dieser Menschen sichtbar zu machen.", "Ist die Bevölkerung in der Coronakrise weniger offen für Menschen, die nach Deutschland kommen?", "Diese Menschen waren schon lange da. Solange sie ihre Arbeit gemacht haben, hat es niemanden gestört. Dass sie ohne Rechte hier leben, hat nicht interessiert. Es gibt Profiteure dieser Zustände in unserer Gesellschaft. Bei Unternehmern, die für die von ihnen beschäftigten Illegalisierten keine Sozialausgaben gezahlt haben, hieß es plötzlich: Wegen des Virus ziehe man sich jetzt in die eigenen vier Wände zurück. Dass die Person, die für sie gearbeitet hatte, nun Unterstützung brauchte, war kein Thema. »Ich gebe dir noch 20 Euro, aber du brauchst nicht mehr kommen«, sagte eine Unternehmerin. Die soziale Ungleichheit, die vor der Coronakrise schon da war, hat sich verstärkt. Davor können wir nicht die Augen verschließen.", "Ihr Netzwerk fordert die Legalisierung dieser Migranten. Wie wollen Sie das der Bevölkerung vermitteln?", "Wir wollen deutlich machen, dass es in bezug auf den Arbeitsmarkt eine rassistische Komponente gibt. In unserer Gesellschaft gibt es eine Schicht Besserverdienender, die es sich offenbar leisten kann, Geflüchtete und Migranten komplett rechtlos zu beschäftigen. Wir finden es wichtig, dass sich eine Bewegung um die Menschen auf Lesbos kümmert: Aber auch hier in Deutschland, mitten unter uns, gibt es Menschen, die unsere Hilfe benötigen. Das wollen wir verdeutlichen."]}}, "recommendations": []}