{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/loginFailed.php?ref=/artikel/369501.massen%C3%BCberwachung-handyauswertung-bei-asylverfahren-norm.html", "query_keywords": ["geflücht", "asyl", "migration", "flüchtl"], "creation_date": "28.12.2019", "last_modified": "28.12.2019", "crawl_date": "25.11.2020", "author_person": ["Marc Bebenroth"], "author_organization": [], "news_keywords": [], "content": {"title": "Handyauswertung bei Asylverfahren Norm", "description": "Gesellschaft für Freiheitsrechte legt Studie zu Softwareeinsatz im Bundesamt für Migration vor", "body": {"": ["Gegenüber dem Staat müssen Geflüchtete, die in der Bundesrepublik Deutschland Asyl suchen, einige Grundrechte abtreten. Denn um die im Rahmen von Asylverfahren getroffenen Aussagen zu verifizieren, kann das Bundesamt für Migration und Flüchtlinge (BAMF) die Herausgabe von Datenträgern und Mobiltelefonen verlangen – und Betroffene können sich dem nicht verweigern. Eine am Freitag veröffentlichte Studie der Gesellschaft für Freiheitsrechte (GFF) zur »Digitalisierung von Migrationskontrolle in Deutschland und Europa« zeigt auf, dass zwar in rund einem Viertel der Fälle die Auslesungen bereits an der technischen Umsetzung scheitern. Dennoch seien im Zeitraum von Januar 2018 bis Juni 2019 insgesamt etwa 17.000 Datenträger erfolgreich ausgelesen worden.", "In der Studie stellen die Autorinnen Anna Biselli und Lea Beckmann fest, dass seit Beginn des Durchleuchtens von mittlerweile laut GFF rund 20.000 Mobiltelefonen nicht einmal in der Hälfte der Fälle ein für die ...", "Artikel-Länge: 3746 Zeichen", "Dieser Beitrag ist gesperrt und nur für Onlineabonnenten lesbar. Die Tageszeitung junge Welt finanziert sich vor allem aus den Aboeinnahmen. Mit einem Onlineabo tragen Sie dazu bei, das Erscheinen der jungen Welt und ihre Unabhängigkeit zu sichern.", "Für Unentschlossene gibt es die Tageszeitung junge Welt auch am Kiosk, für 1,90 € wochentags und 2,30 € am Wochenende. Alle belieferten Verkaufsstellen in Ihrer Nähe finden Sie hier.", "Vollen Zugriff auf alle Artikel bietet das Onlineabo. Jetzt bestellen unter www.jungewelt.de/abo.", "Unverzichtbar! Jetzt junge Welt stärken.", "Sechs mal die Woche: Hintergrund und Analysen, Kultur, Wissenschaft und Politik. Und Samstag acht Seiten extra.", "24/7: Sofortiger Zugang zu allen Artikeln und Beilagen. Downloads, Mailausgabe, Features, das ganze Archiv.", "Anderen eine Freude machen: Verschenken Sie jetzt ein Abonnement der Printausgabe."]}}, "recommendations": []}