{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/386468.moria-regierung-betreibt-eine-politik-der-verelendung.html", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "16.09.2020", "last_modified": "16.09.2020", "crawl_date": "25.11.2020", "author_person": ["Kristian Stemmler"], "author_organization": [], "news_keywords": ["Asyl", "EU", "Griechenland", "Seehofer"], "content": {"title": "»Regierung betreibt eine Politik der Verelendung«", "description": "Athen reagiert mit Härte auf Not der Geflüchteten, die auf Insel Lesbos auf Hilfe angewiesen sind. Ein Gespräch mit Günter Burkhardt", "body": {"": ["Wie ist die Lage knapp eine Woche nach den verheerenden Bränden im Flüchtlingslager Moria auf der griechischen Insel Lesbos?", "Die Lage ist verzweifelt. Immer noch schlafen Tausende obdachlos gewordene Menschen auf offener Straße und haben keinen Zugang zum Notwendigsten. Für die Helfer ist es nicht leicht, sie zu erreichen. Auch unsere Anwälte haben Schwierigkeiten, zu ihren Mandanten durchzukommen. Bei einer solch katastrophalen Situation müssten Rettungsflieger aus EU-Staaten längst in der Luft sein. Wir fordern eine Luftbrücke. Auf dem Hinweg muss das Lebensnotwendige transportiert werden – und auf dem Rückweg kann man Menschen ausfliegen.", "Die griechische Regierung versucht, die obdachlosen Geflüchteten mit Drohungen in ein provisorisches Zeltlager zu zwingen. Wie bewerten Sie das?", "Die Menschen haben Angst, in diesen provisorischen Lagern auf Dauer festgesetzt zu werden. Die griechische Regierung geht brutal vor. Ihr Ziel ist es, Schutzsuchende zu zermürben oder sie in Staaten wie die Türkei abzuschieben. Dabei müsste sie die Versorgung der Schutzsuchenden sicherstellen. Die Katastrophe von Moria wird benutzt, um ein System brachial durchzusetzen, das gescheitert ist. Das heißt: Festsetzung der Schutzsuchenden, so lange, bis sie »freiwillig« ausreisen oder abgeschoben werden. Es sollen nur einige wenige offiziell anerkannte aufgenommen werden.", "Bundesinnenminister Horst Seehofer wollte zuerst nur 100 bis 150 Minderjährige von Lesbos in der BRD aufnehmen. Jetzt ist von 1.500 die Rede.", "Das ist völlig inakzeptabel. Es ist fundamental wichtig, dass Deutschland vorangeht und umgehend eine hohe Zahl Schutzsuchender aufnimmt. Wir fordern die Evakuierung aller »Hotspots« auf den griechischen Inseln – nicht nur der 13.000 Menschen von Lesbos, sondern auch etwa die auf Chios und Samos, die aus dem Blick geraten sind. Unser Land hat die Kapazitäten, diese Menschen aufzunehmen. Hier stehen Unterkünfte leer, und es gibt eine aufnahmebereite Zivilgesellschaft. Es fehlt nur der politische Wille. Es gibt Tausende, die auf den griechischen Inseln festsitzen, die Beziehungen haben nach Deutschland, Verwandte, Bekannte. Es wäre darum sinnvoll, dass sie hierher kommen.", "Handelt der CSU-Politiker Seehofer unter dem Druck noch weiter rechts stehender Kräfte?", "Im Moment schaut Seehofer tatsächlich auf die rechtspopulistisch getriebenen Regierungen in ganz Europa. Deren Ziel ist es, etwa durch Lager an der EU-Außengrenze, den Zugang zu einem fairen Asylverfahren zu blockieren. Diesem obersten Ziel wird jegliche humanitäre Erwägung untergeordnet. Deutschland könnte die Schutzsuchenden problemlos aufnehmen. Da die Not so groß ist, würde die Aufnahme der Menschen auch auf große Zustimmung bei der Bevölkerung stoßen.", "Sowohl von der Union als auch von der SPD ist zu hören, dass man die Aufnahmeverfahren an den EU-Außengrenzen regeln will. Wie bewerten Sie das?", "Wir befürchten, dass im Gegenzug zur Einigung auf eine beliebig definierte Zahl von aufzunehmenden Schutzsuchenden, die als großzügige Geste hingestellt wird, das Konzept der Haft- und Internierungslager an Europas Grenzen fixiert werden soll. Bundeskanzlerin Angela Merkel hat in den Raum gestellt, dass es Grenzverfahren und Grenzlager unter europäischer Flagge geben könnte. »Pro Asyl« lehnt dies entschieden ab. In Aufnahmezentren an der Grenze, in einer Situation des Freiheitsentzugs, kann es keine fairen Asylverfahren geben.", "Von solchen kann in Griechenland wohl auch keine Rede sein.", "Die Wahrheit ist, dass es auf den griechischen Inseln keine Perspektive für Schutzsuchende gibt. Die dortige Regierung betreibt eine Politik der Verelendung, bei der selbst anerkannte Asylbewerber, die auf dem Festland leben, in der Falle sitzen, obdachlos sind, keinen Zugang zu sozialen Sicherungssystemen haben. Wir stehen mit Griechenland nach Ungarn vor dem nächsten Staat in Europa, der dabei ist, sich von der Achtung der Menschenrechte zu verabschieden."]}}, "recommendations": ["/artikel/386194.nach-großbrand-in-moria-seehofers-erster-schritt.html", "/artikel/386046.eu-abschottung-moria-in-flammen.html"]}