{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/386370.feilschen-um-aufnahme-gefl%C3%BCchteter-einmalige-aktion-versprochen.html", "query_keywords": ["migrant", "migration", "geflücht", "asyl", "flüchtl"], "creation_date": "15.09.2020", "last_modified": "15.09.2020", "crawl_date": "25.11.2020", "author_person": ["Kristian Stemmler"], "author_organization": [], "news_keywords": ["Bundesregierung", "Festung Europa"], "content": {"title": "»Einmalige Aktion« versprochen", "description": "Bundesregierung will nun doch mehr Geflüchtete aus Moria aufnehmen", "body": {"": ["Bis zur Kabinettssitzung am Mittwoch soll darüber entschieden werden, wie viele Geflüchtete aus dem durch Brände zerstörten Lager Moria auf der griechischen Insel Lesbos die Bundesrepublik Deutschland aufnimmt. Bei den 100 bis 150 Minderjährigen, deren Aufnahme Bundesinnenminister Horst Seehofer (CSU) am Freitag zugesagt hatte, soll es nicht bleiben.", "Regierungssprecher Steffen Seibert kündigte am Montag laut Nachrichtenagentur Reuters einen »substantiellen Beitrag« Deutschlands an. Nach der Aufnahme der Jugendlichen werde es nun einen zweiten Schritt geben, in dem Familien mit Kindern im Vordergrund stünden.", "Bundeskanzlerin Angela Merkel (CDU) sagte nach Informationen der Agentur AFP im Kreis des CDU-Vorstands, sie habe bereits Gespräche mit Seehofer über die Aufnahme weiterer Flüchtlinge aus Moria aufgenommen. Nach Informationen der Bild aus Regierungskreisen kann sich Merkel die Aufnahme mehrerer hundert Kinder mit ihren Familien, womöglich sogar Tausender, vorstellen.", "Dies solle als »einmalige Aktion« dargestellt werden. Bayerns Ministerpräsident und CSU-Chef Markus Söder hatte sich bereits am Sonntag dafür ausgesprochen, deutlich mehr Geflüchtete von Lesbos aufzunehmen als bisher geplant.", "Auch Vizekanzler und SPD-Kanzlerkandidat Olaf Scholz plädierte für die Aufnahme zusätzlicher Flüchtlinge aus Moria. Er sei sich »sicher«, dass die Koalition bis Mittwoch eine Einigung finden werde, sagte Scholz nach einer Sitzung des Präsidiums seiner Partei. SPD-Chefin Saskia Esken forderte einen »maßgeblichen Beitrag« zur Lösung der Probleme, nannte aber keine Zahl. Im ZDF hatte sie am Sonntag abend von der Union noch eine Zusage für die Aufnahme einer »hohen vierstelligen« Zahl Geflüchteter gefordert.", "Griechenlands Migrationsminister Notis Mitarakis forderte unterdessen alle nunmehr obdachlosen Migranten auf Lesbos auf, umgehend das neue provisorische Zeltlager zu beziehen. Ab kommenden Montag würden nur noch die Asylverfahren derjenigen bearbeitet, die sich im Lager aufhielten, drohte der Minister. Das in den vergangenen Tagen errichtete Zeltlager könne jetzt mehr als 5.000 Menschen aufnehmen. In den kommenden Tagen solle es weiter ausgebaut werden, bis alle 12.000 obdachlosen Flüchtlinge untergebracht werden können."]}}, "recommendations": []}