{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/387817.hartz-iv-jobcenter-im-unrecht.html", "query_keywords": ["migration", "einwander"], "creation_date": "07.10.2020", "last_modified": "07.10.2020", "crawl_date": "25.11.2020", "author_person": ["Susan Bonath"], "author_organization": [], "news_keywords": ["Arbeitsagentur", "EU", "EuGH", "Justiz"], "content": {"title": "Jobcenter im Unrecht", "description": "Europäischer Gerichtshof: Deutschland darf erwerbslosen EU-Bürgern mit Kindern die Grundsicherung nicht verwehren", "body": {"": ["Mit arbeitssuchenden EU-Bürgern geht die Bundesrepublik restriktiv um. Von Hartz IV und Sozialhilfe sind die meisten ausgeschlossen. Auch ein polnischer Vater hatte 2017 beim Jobcenter Krefeld auf Granit gebissen, obwohl er bereits gearbeitet hatte und seine Kinder in Deutschland beschult wurden. Doch am Dienstag schob der Europäische Gerichtshof (EuGH) dieser Praxis einen Riegel vor: Aufgrund ihres Schulbesuchs hätten die Kinder ein Aufenthaltsrecht. Denn das sei Voraussetzung für den Zugang zu schulischer Bildung. Dieses Recht gehe auf sorgeberechtigte Eltern über, da Kinder sich nicht allein versorgen könnten. Das Jobcenter habe es unterlassen, den Einzelfall zu prüfen.", "Der Vater wohnt seit 2013 mit seinen beiden Töchtern in Deutschland. Zunächst übte er mehrere abhängige Beschäftigungen aus, Ende 2016 wurde er erwerbslos. Einige Monate lang gewährte das Krefelder Amt der Familie Hartz IV, doch eine Verlängerung lehnte es 2017 ab. Begründung: Der Mann habe inzwischen seinen Arbeitnehmerstatus verloren und kein Anrecht auf Hartz IV. So standen Vater und Kinder über ein halbes Jahr lang mittellos da, bevor er einen neuen Vollzeitjob fand.", "2018 erklärte das Sozialgericht Düsseldorf das Vorgehen des Amtes für rechtswidrig. Das aber ging in Berufung, ohne Erfolg: Auch das Landessozialgericht Nordrhein-Westfalen erkannte einen Verstoß gegen EU-Recht. Im Februar 2019 wandte es sich daher an den EuGH in Luxemburg. Dort sahen es die Richter nun ähnlich.", "Im konkreten Fall hätte das Jobcenter ein fiktives Aufenthaltsrecht des Vaters prüfen müssen. Aufgrund von Sorgerecht und -pflicht sei dieses vorhanden gewesen. 2013 hatte dies auch das Bundessozialgericht als humanitären Grund anerkannt. Doch dies versuchen nicht nur Jobcenter immer wieder zu umgehen. Die Bundesregierung will den Ausschluss von Eltern mit einem neuen Gesetz fixieren, das der Bundestag bereits am Freitag beschließen soll. Danach müsste der betroffene Elternteil künftig selbst einen Aufenthaltstitel nachweisen. Gerichte sollen humanitäre Gründe also gar nicht mehr prüfen.", "Der Gesetzgeber hatte EU-Bürger kurz nach der Einführung der Freizügigkeit von Hartz IV weitgehend ausgeschlossen, um eine angebliche »Einwanderung ins Sozialsystem« zu verhindern. Sozialgerichte hatten dies zwar gebilligt, aber die Sozialämter verpflichtet, das Existenzminimum zu sichern. Die Bundesregierung reagierte darauf mit dem sogenannten EU-Bürger-Ausschlussgesetz, das das Parlament 2016 verabschiedete. Fünf Jahre lang blieb ihnen danach in den allermeisten Fällen der Zugang zu existenzsichernden Leistungen ganz verwehrt.", "Die Auswirkungen für die Betroffenen fasste die Diakonie Hamburg kürzlich in einem Positionspapier zusammen. Demnach veranlasse der rigide Rechtsrahmen Jobcenter dazu, auch Anspruchsberechtigten Leistungen zu verwehren, heißt es in dem Papier vom September 2020. Dies habe »allzuoft existenzbedrohende Auswirkungen«, so die kirchliche Organisation. Menschen würden genötigt, ihre Freizügigkeit aufzugeben, verlören ihre Unterkünfte und gerieten in einen Teufelskreis, der es ihnen unmöglich mache, überhaupt Hilfen zu beantragen. Dabei dürfe der Staat einem Urteil des Bundesverfassungsgerichts (BVerfG) zufolge »mit Sozialpolitik keine Migrationssteuerung betreiben«."]}}, "recommendations": ["/artikel/387655.brüsseler-drohgebärden.html", "/artikel/387375.konzernmacht-neue-runde-im-steuerstreit.html", "/artikel/386948.plattformkapitalismus-schlappe-für-airbnb.html"]}