{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/loginFailed.php?ref=/artikel/359173.ohne-aussicht-auf-jobs-gefl%C3%BCchtete-ohne-zukunft.html", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "22.07.2019", "last_modified": "22.07.2019", "crawl_date": "25.11.2020", "author_person": ["Gerrit Hoekman"], "author_organization": [], "news_keywords": [], "content": {"title": "Geflüchtete ohne Zukunft", "description": "Vom Arbeitsmarkt ausgesperrt: Im Libanon protestierten Tausende Palästinenser gegen die Schließung zahlreicher Firmen", "body": {"": ["Tausende Palästinenser haben am Freitag vor Flüchtlingslagern im Libanon gegen die dortigen Arbeitsgesetze protestiert. Diese diskriminieren Ausländer. Anlass war die von den Behörden verfügte Schließung palästinensischer Firmen, wie der katarische TV-Sender Al-Dschasira am Sonnabend berichtete. Viele Arbeiter wissen nicht mehr, wie sie sich und ihre Familien ernähren sollen.", "Offenbar will Arbeitsminister Camille Abousleiman mit aller Macht zwei Gesetzen Geltung verschaffen, die schon lange das Leben der Flüchtlinge erschweren: Erstens dürfen nur Libanesen ein Unternehmen besitzen, und zweitens brauchen palästinensische Arbeiter eine Arbeitserlaubnis, die allerdings für zahlreiche Berufe nicht gilt. Ärzte, Anwälte und Ingenieure gehören zum Beispiel dazu. Für die Flüchtlinge bleiben Niedriglohnjobs auf dem Bau und in der Landwirtschaft. Die Arbeitslosigkeit liegt bei geschätzten 20 Prozent.", "Die geschlossenen Unternehmen hatten anscheinend das Ultimatum ve...", "Artikel-Länge: 5290 Zeichen", "Dieser Beitrag ist gesperrt und nur für Onlineabonnenten lesbar. Die Tageszeitung junge Welt finanziert sich vor allem aus den Aboeinnahmen. Mit einem Onlineabo tragen Sie dazu bei, das Erscheinen der jungen Welt und ihre Unabhängigkeit zu sichern.", "Für Unentschlossene gibt es die Tageszeitung junge Welt auch am Kiosk, für 1,90 € wochentags und 2,30 € am Wochenende. Alle belieferten Verkaufsstellen in Ihrer Nähe finden Sie hier.", "Vollen Zugriff auf alle Artikel bietet das Onlineabo. Jetzt bestellen unter www.jungewelt.de/abo.", "Unverzichtbar! Jetzt junge Welt stärken.", "Sechs mal die Woche: Hintergrund und Analysen, Kultur, Wissenschaft und Politik. Und Samstag acht Seiten extra.", "24/7: Sofortiger Zugang zu allen Artikeln und Beilagen. Downloads, Mailausgabe, Features, das ganze Archiv.", "Anderen eine Freude machen: Verschenken Sie jetzt ein Abonnement der Printausgabe."]}}, "recommendations": []}