{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/387108.ludwig-erhard-stiftung-grenze-%C3%BCberschritten.html", "query_keywords": ["migration", "migrant"], "creation_date": "25.09.2020", "last_modified": "25.09.2020", "crawl_date": "25.11.2020", "author_person": ["Claudia Wangerin"], "author_organization": [], "news_keywords": ["AfD", "Berlin", "CSU", "Migration"], "content": {"title": "Grenze überschritten", "description": "»In höchstem Ausmaß sexistische Äußerungen«: CSU-Politikerin Dorothee Bär hat die Ludwig-Erhard-Stiftung aufgemischt", "body": {"": ["CSU-Frauen können kaum als überempfindlich gelten, was Altherrenwitze angeht. Vor allem nicht, wenn sie es schon Jahrzehnte in dieser Partei aushalten. Für Dorothee Bär, die 1992 im Alter von 14 Jahren der CSU-Nachwuchsorganisation Junge Union beitrat und heute Staatsministerin für Digitales ist, gibt es aber klare Grenzen. Überschritten wurden diese nun von Roland Tichy, dem bisherigen Vorsitzenden der Ludwig-Erhard-Stiftung und Herausgeber des »liberalkonservativen« Meinungsmediums »Tichys Einblick«. Ihre Mitgliedschaft in der Stiftung hat Bär diese Woche aufgekündigt. Zwei männliche Unionspolitiker wollten ihre daraufhin zumindest ruhen lassen. Tichy, dessen Amtszeit bei der Stiftung am 30. Oktober endet, will sich laut einem Bericht der Deutschen Presseagentur vom Donnerstag nicht zur Wiederwahl stellen.", "Bär hatte den Stein am Mittwoch ins Rollen gebracht, indem sie sich mit der Berliner SPD-Politikerin Sawsan Chebli solidarisierte: »Grund für diese Entscheidung ist eine Publikation in dem Magazin ›Tichys Einblick‹, die frauenverachtende und in höchstem Ausmaß sexistische Äußerungen gegenüber meiner Kollegin Sawsan Chebli enthält«, sagte Bär dem Handelsblatt.", "Chebli, Berliner Staatssekretärin für bürgerschaftliches Engagement und Bevollmächtigte des Landes Berlin beim Bund, ist schon wegen ihres familiären Hintergrunds – sie wurde 1978 in Berlin als Tochter palästinensischer Eltern geboren – häufig Ziel rechter Verbalattacken und Drohungen. Auch ihr Aussehen wird gern gegen sie verwendet. Tenor: Gutes Aussehen sei ja neben dem angeblichen »Frauen- und Migrantenbonus« ein weiterer Vorteil auf dem Weg nach oben.", "Aktueller Anlass, mal wieder über Chebli herzuziehen, war bei »Tichys Einblick« ihre Bewerbung um eine Bundestagskandidatur in direkter Konkurrenz zu ihrem Parteifreund und aktuellen Chef in der Berliner Senatskanzlei – dem amtierenden Bürgermeister Michael Müller. »Was spricht für Sawsan?« wurde in dem Magazin rhetorisch gefragt. Antwort: »Befreundete Journalistinnen haben bislang nur den G-Punkt als Pluspunkt feststellen können in der Spezialdemokratischen Partei der alten Männer«.", "Staatsministerin Bär war das zu viel – nach ihrer Überzeugung hätte das auch der zweite Kanzler der Bundesrepublik und Namensgeber der Ludwig-Erhard-Stiftung so gesehen. »Derartige Ausfälle sind unerträglich und mit den Zielen der Stiftung absolut unvereinbar«, erklärte Bär ihren Austritt. »Sofern die Stiftung einen Vorsitzenden hat, unter dessen Federführung solche Texte veröffentlicht werden, kann und will ich sie nicht weiter unterstützen. Es zeigt eine gesellschaftspolitische Geisteshaltung, die ich nicht akzeptiere.« Erhards Ansinnen, da ist sie sicher, wäre heute nicht die Herabwürdigung von Frauen, sondern das Fördern weiblicher Karrieren.", "Chebli bedankte sich via Twitter bei Bär für deren »klare Haltung« und schrieb: »Wir dürfen nicht länger Sexismus hinnehmen. Wir brauchen aber auch die Männer, die mit uns an einem Strang ziehen.«", "Tatsächlich gaben am Donnerstag auch zwei Männer bekannt, dass sie ihre Mitgliedschaft in der Stiftung zumindest ruhen lassen wollten, solange es dort keinen Kulturwandel gebe: Bundesgesundheitsminister Jens Spahn (CDU) und der Unionsfraktionsvize im Bundestag, Carsten Linnemann. Auch sie sprachen von ihrer Sorge um das Erbe Erhards, der als Vater des deutschen »Wirtschaftswunders« gilt: »Leider ist seit geraumer Zeit eine Debattenkultur von führenden Vertretern der Stiftung festzustellen, die dieser Verantwortung nicht gerecht wird. Das schadet dem Ansehen Ludwig Erhards«, erklärten Spahn und Linnemann laut einem Bericht der Deutschen Presseagentur.", "Bärs Vorstoß und die Folgen werfen allerdings die Frage auf, warum der Ungeist in der Stiftung, deren Mitgliederzahl auf 75 Personen begrenzt ist, so lange toleriert worden war.", "Bei »Tichys Einblick« gehören AfD-Positionen schon länger zum guten Ton. Regelrechte Hofberichterstattung gibt es dort über den früheren SPD-Rechtsaußen Thilo Sarrazin, dessen Parteiausschluss für Tichy wohl die himmelschreiendste Ungerechtigkeit in der Geschichte der deutschen Sozialdemokratie war – und auf Sarrazins Thesen über Migration berufen sich bis heute vor allem AfD-Politiker.", "Als 2018 nach fünfjähriger Verhandlung das Urteil im Münchner NSU-Prozess fiel, wurde bei »Tichys Einblick« immer noch versucht, die mit V-Leuten durchsetzte deutsche Neonaziszene reinzuwaschen. Fabuliert wurde dort über alle möglichen Migrantengruppen, die mit den Morden zu tun haben könnten – von verfeindeten türkischen und kurdischen Organisationen bis zu »Doppelpass-›Russen‹ aus der kasachischen Parallelgesellschaft«.", "Die schwedische Klimaschutzaktivistin Greta Thunberg ist häufiges Ziel unterirdischer Lästerattacken in dem Magazin, dessen Zielgruppe mehr Angst vor einer Islamisierung Deutschlands hat als vor dem ökologischen Kollaps. Sie erzeuge einen »kollektiven Wahn«, hieß es bei »Tichys Einblick« vor rund einem Jahr nach Thunbergs Rede vor den Vereinten Nationen. Als wahnhaft wurde anderem betrachtet, dass die damals 16jährige von einem »Märchenglauben an ewiges Wirtschaftswachstum« gesprochen und auf die planetaren Grenzen aufmerksam gemacht hatte.", "Wenn Frauen in dem Magazin Sexismus anprangern dürfen, geht es meist um nicht herkunftsdeutsche Männer. Seltenheitswert hatte es, als die Autorin Anabel Schunke, die sonst vor allem über muslimischen Sexismus schrieb, dort im Mai 2016 öffentlich bedauerte, dass auch AfD sie nicht abholen könne, weil deren Frauenbild einfach nicht zeitgemäß sei. So sei sie politisch »heimatlos«, weil andere Parteien – sinngemäß – zu wenig gegen sexistische Migranten unternähmen."]}}, "recommendations": []}