{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/loginFailed.php?ref=/artikel/376582.gefl%C3%BCchtete-in-seenot-wir-d%C3%BCrfen-niemanden-ertrinken-lassen.html", "query_keywords": ["flüchtl"], "creation_date": "17.04.2020", "last_modified": "17.04.2020", "crawl_date": "25.11.2020", "author_person": ["Kristian Stemmler"], "author_organization": [], "news_keywords": [], "content": {"title": "»Wir dürfen niemanden ertrinken lassen«", "description": "Seenotrettungsaktionen durch Coronakrise und Grenzschließungen erschwert. Ein Gespräch mit David Starke", "body": {"": ["Die Coronakrise wirkt sich auf die Rettung von Flüchtlingen auf dem Mittelmeer aus. Malta und Italien haben Rettungsaktionen eingestellt. Am Wochenende sollen Boote gesunken sein. Wie ist aktuell die Lage?", "Die Lage ist unübersichtlich, das zentrale Mittelmeer ist endgültig zur Blackbox geworden – und Europa schaut weg. Niemand ist mehr vor Ort, um unabhängig zu berichten, was dort passiert. Allein am Osterwochenende sind im zentralen Mittelmeer um die 250 Menschen in Seenot geraten. Tagelang kam kein europäischer Staat zur Hilfe, obwohl die dramatische Situation bekannt war. Die Dunkelziffer der Menschen, die ertrinken, dürfte weitaus höher sein. Sie sterben ungehört und ungesehen, sie verschwinden. Das ist eine menschengemachte Tragödie, für mich nur schwer auszuhalten und der Friedensnobelpreisträgerin EU unwürdig. Wir dürfen das als europäische Zivilgesellschaft nicht zulassen.", "Die »Alan Kurdi« rettete kürzlich rund 150 Flüchtlinge. Wo sind die jetzt?", "...", "Artikel-Länge: 4234 Zeichen", "Dieser Beitrag ist gesperrt und nur für Onlineabonnenten lesbar. Die Tageszeitung junge Welt finanziert sich vor allem aus den Aboeinnahmen. Mit einem Onlineabo tragen Sie dazu bei, das Erscheinen der jungen Welt und ihre Unabhängigkeit zu sichern.", "Für Unentschlossene gibt es die Tageszeitung junge Welt auch am Kiosk, für 1,90 € wochentags und 2,30 € am Wochenende. Alle belieferten Verkaufsstellen in Ihrer Nähe finden Sie hier.", "Vollen Zugriff auf alle Artikel bietet das Onlineabo. Jetzt bestellen unter www.jungewelt.de/abo.", "Unverzichtbar! Jetzt junge Welt stärken.", "Sechs mal die Woche: Hintergrund und Analysen, Kultur, Wissenschaft und Politik. Und Samstag acht Seiten extra.", "24/7: Sofortiger Zugang zu allen Artikeln und Beilagen. Downloads, Mailausgabe, Features, das ganze Archiv.", "Anderen eine Freude machen: Verschenken Sie jetzt ein Abonnement der Printausgabe."]}}, "recommendations": []}