{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/386265.eu-und-fl%C3%BCchtlinge-versagen-mit-system.html", "query_keywords": ["flüchtl"], "creation_date": "14.09.2020", "last_modified": "14.09.2020", "crawl_date": "25.11.2020", "author_person": ["Hansgeorg Hermann"], "author_organization": [], "news_keywords": ["EU", "Festung Europa", "Griechenland"], "content": {"title": "Versagen mit System", "description": "Flüchtlinge auf Lesbos werden von Moria nach Kara Tepe verschoben. EU und Athen bleiben bei knallharter Politik", "body": {"": ["Die deutsche Regierung und ihren Innenminister Horst Seehofer wird es freuen: Nicht nur in Berlin, auch in Athen scheren sich die politisch Verantwortlichen wenig um das Schicksal der vielen tausend Kriegsflüchtlinge, die nach dem Großbrand im griechischen Lager Moria auf der Straße stehen. Kyriakos Mitsotakis, seit Juli 2019 rechtskonservativer Premierminister des Landes, verschiebt die obdachlos gewordenen Familien einfach in ein neues, in Windeseile auf einem alten Schießplatz der Insel Lesbos aus dem Boden gestampftes Zeltdorf. Das gequälte Eiland, betonte Mitsotakis am Wochenende, werden diese Menschen auch nach der Feuerkatastrophe nur dann verlassen dürfen, wenn europäische Nachbarn sie haben wollen.", "Zugleich erging an die Menschen, die in der vergangenen Woche nur knapp den Flammen entkamen, die Warnung: Wer aus der Reihe tanzt, kommt ins Gefängnis. Am Sonntag schickte die griechische Regierung weitere Polizeieinheiten und gepanzerte Geländefahrzeuge auf die Insel. Bereits am Donnerstag und Freitag hatte Athen seinen harten Kurs mit dem Einsatz von Tränengas gegen protestierende Lagerinsassen unterstrichen.", "Am Samstag und Sonntag waren die ersten 600 Flüchtlinge, die nach dem Brand in den Straßen der Inselhauptstadt Mytilini kampiert hatten, in 200 vom Flüchtlingshilfswerk der UNO gelieferten Zelten nahe des früheren Familienlagers Kara Tepe untergebracht worden. Insgesamt warten immer noch mehr als 11.000 Menschen, unter ihnen zahlreiche Kleinkinder, auf eine Lösung. Bevor die Obdachlosen in das neue Zeltdorf eingelassen werden, müssen sie sich einem Test auf Covid-19 unterziehen. Im nun zerstörten Lager Moria waren zuletzt 35 Coronafälle bekannt geworden, die Regierung hatte das gesamte, mit Stacheldraht bewehrte Camp daraufhin unter Quarantäne gestellt.", "Die Familien müssen nicht nur unter furchtbaren hygienischen Bedingungen und ohne ein Dach über dem Kopf aushalten. Ärzte der verschiedenen internationalen Hilfsorganisationen wiesen in den vergangenen Tagen im griechischen Fernsehen und in der Presse des Landes auch auf den immensen psychischen Druck hin, dem vor allem die vielen hundert Kinder und jungen Menschen seit Monaten oder gar Jahren ausgesetzt seien.", "Die Flüchtlinge hatten in den Tagen nach dem Brand die Auflösung der Lager auf Inseln wie Lesbos, Chios und Samos und ihre Aufnahme in den Ländern der EU gefordert und waren dabei von zumeist jungen, griechischen Demonstranten unterstützt worden. In Berlin hatte sich die Regierung zuletzt mit dem lächerlichen Vorschlag blamiert, 150 Menschen aus Moria übernehmen zu wollen.", "Wer den Brand in Moria, dem schlimmsten der sogenannten Hotspots in der Ägäis, gelegt oder verursacht hatte, ist unklar. Das Feuer hatte in der Nacht zum 9. September das für ursprünglich 2.800 Personen konstruierte Lager, in dem zu diesem Zeitpunkt mehr als 12.000 Flüchtlinge hausen mussten, vollständig zerstört.", "Regierungssprecher Stelios Petsas erklärte am Samstag abend im Fernsehsender Antenna 1, man habe »eine deutlich bessere Vereinbarung« mit den örtlichen Behörden ausgehandelt. »Selbstverständlich« werde das neue Zeltdorf ein »geschlossenes, unter ständiger Kontrolle stehendes Lager« sein, das auch »sehr viel kleiner« sein müsse als Moria. Was dann mit Flüchtlingen passieren soll, die keinen Platz in Kara Tepe finden, sagte Petsas nicht."]}}, "recommendations": ["/artikel/386225.good-cop-bad-cop.html", "/artikel/385506.östliches-mittelmeer-der-casus-belli.html"]}