{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/386419.hans-paasches-lukanga-mukara-der-fremde-blick.html", "query_keywords": ["migrant", "einwander", "geflücht", "asyl", "ausländer", "flüchtl"], "creation_date": "15.09.2020", "last_modified": "15.09.2020", "crawl_date": "25.11.2020", "author_person": ["Helmut Donat"], "author_organization": [], "news_keywords": ["Afrika"], "content": {"title": "Der fremde Blick", "description": "Einige Bemerkungen zur Neuausgabe von Hans Paasches »Lukanga Mukara« und dessen Sicht auf die Deutschen in der Coronakrise", "body": {"": ["Vor kurzem erschien im Donat-Verlag in Bremen eine erweiterte und verbesserte Auflage von Hans Paasches »Die Forschungsreise des Afrikaners Lukanga Mukara ins innerste Deutschland«. In dem Reisebericht wird die scheinbar hochentwickelte Zivilisation Europas aus einer fiktiven Außenperspektive kritisch hinterfragt. Vieles davon hat nichts an Aktualität eingebüßt. Der Verleger Helmut Donat mit einem Versuch darüber, was Lukanga Mukara uns heute zu sagen hätte. (jW)", "Früher als gedacht erscheint nun die erweiterte und verbesserte Auflage der Briefe des Afrikaners Lukanga Mukara. Daran haben vor allem jene Anteil, die anlässlich des 100. Todestages von Hans Paasche, der am 21. Mai 1920 von rechter Soldateska ermordet worden war, mitgeholfen haben, an ihn zu erinnern (siehe Literaturhinweise). Nicht zu vergessen sind auch jene vielen Menschen, die Lukanga Mukara, um den es in den letzten Jahren etwas still geworden ist, Einlass in ihre Gedankenwelt gewährt haben. Bereiste Lukanga Mukara heute erneut Deutschland, was würde er seinem König in Afrika berichten? Dass die Deutschen, nachdem sie zwei Weltkriege verursacht und unermessliches Leid über ihre »Feinde« und schließlich über sich selbst gebracht haben, von ihrem Drang, »Weltpolitik ohne Weltgewissen« (Friedrich Wilhelm Foerster) zu machen, gesundet sind?"], "Der Schoß ist fruchtbar noch": ["Wir möchten hierauf nicht belehrend antworten, sondern zu Folgendem auffordern: Jeder entscheide für sich, welche Lehren aus dem Ersten und Zweiten Weltkrieg und dem Holocaust zu ziehen sind – und trage dann die Folgen für sich und für seine Kinder. Mag sein, dass die Frage manch einen Deutschen irritiert, aber sie ist keineswegs aus der Luft gegriffen. Mehr als ein Jahrzehnt lang hat sich beispielsweise Deutschland an dem Krieg in Afghanistan beteiligt. Der Einsatz und der Tod deutscher Soldaten ist damit begründet worden, sie hätten am Hindukusch die Freiheit und deutsche Interessen verteidigt. Eine Zwecklüge, mit der die Vertreter solcher Behauptungen ihre macht- und militärpolitischen Aspirationen und Interessen kaschiert haben, für die nicht sie, sondern andere mit ihrem Leben bezahlt haben.", "In einem beispiellosen Hauruckverfahren wurden ohne eine wirkliche öffentliche Debatte und gegen den Willen der großen Mehrheit der Deutschen Tatsachen mit weitreichenden Folgen geschaffen. Die Haltung der Bundesregierung und der übergroßen Mehrheit der Bundestagsabgeordneten aus CDU/CSU, SPD, FDP und Bündnis 90/Die Grünen erinnert an jenes Machtstaatsdenken, das Albrecht von Roon (preußischer Kriegsminister von 1859 bis 1874) im Februar 1862 folgendermaßen zum Ausdruck gebracht hat: Da Preußen, so seine Erklärung gegenüber Theodor von Bernhardi, Neffe Ludwig Tiecks und Vater des berühmt-berüchtigten Generals Friedrich von Bernhardi, unter den Großmächten ein Emporkömmling sei, habe es sich eben darum stets als verantwortungs- und kriegsbereit zu zeigen – und überall dort, wo es »Händel« gebe, müsse Preußen dabei sein. Wenig anders redete im Falle Afghanistan die damalige Verteidigungsministerin Ursula von der Leyen, als sie 2014 zum »Tabubruch« aufforderte und behauptete: »Wer sich raushält, hat keinen Einfluss.«¹", "Es geht darum, militärische Machtpolitik zu betreiben. Die Erfahrung des Völkermords muss dafür herhalten, Waffen in Kriegsgebiete zu exportieren sowie eine militärisch instrumentalisierte Außenpolitik durchzusetzen und zu legitimieren. Lukanga Mukara aber würde seinem König wie schon damals sagen: »Viele, sehr viele der Weißen haben verstanden, dass Gewalt und Krieg von Übel sind. Sie haben genug davon. Aber sie nehmen es hin. Ob sie mit ihren Waffen wirklich Frieden schaffen? Irgendwann ziehen sie ab, aber die Konflikte haben sie nicht gelöst. Sie meinen es gut, aber schließlich lassen sie uns allein – und wenden sich dem nächsten Einsatz zu.«"], "Mukara wundert sich": ["Noch etwas anderes würde Lukanga auffallen. Seit einigen Jahren herrscht in unserem Land eine große Ratlosigkeit. Gewalt und Hass, Ausländer- und Fremdenfeindlichkeit haben sich ausgebreitet. Es hat politische Morde gegeben, und viele Menschen rätseln herum, welche Ursachen das hat. Lukanga würde wohl schreiben: »Ein Mann und Politiker sagte öffentlich, dass er neben einem schwarzen Fußballer nicht wohnen wolle. Kannst Du Dir vorstellen, gütiger König, dass man Dich hier nicht haben will, weil Du schwarz bist? Nein, Du kannst es nicht verstehen. Das eigentlich Schlimme ist, dass die Menschen es hier selbst nicht begreifen und nicht wissen, dass ihr Denken und Handeln von einem Denken geprägt ist, das schon ihre Vorfahren beherrscht hat.", "Lasse Dir bitte sagen: Das Volk, in dem ich auf Reisen bin, hat 80 Millionen Einwohner. Wegen der Kriege in Nordafrika hat die Regierung etwa eine Million Flüchtlinge nicht an der Grenze zurückgewiesen, sondern ihnen die Einreise erlaubt. Eine gute und menschliche Tat. Und die Vorsitzende der Regierung hat erklärt, wenn man den verfolgten und entwurzelten Menschen nicht helfe, werde sie sich in ihrem Land nicht mehr wohl fühlen.", "Ich war erfreut und glaubte, die Weißen haben doch etwas dazugelernt. Aber schon bald sind viele von ihnen wieder in ihre alte Denkweise zurückgefallen und malen seither eine Gefahr an die Wand, die es gar nicht gibt. Sie glauben wirklich, eine Million Geflüchtete seien in der Lage, ihr Land zu zerstören. Du siehst also, dass ihr Selbstbewusstsein und -vertrauen nicht sehr groß sein können. Dabei geht es ihnen viel besser als jenen Menschen, die weltweit flüchten vor Krieg, Gewalt und Armut. Weil sie zu sehr mit sich selbst beschäftigt sind, sehen sie nicht, dass immer mehr Menschen gezwungen sind, ihre Heimat zu verlassen.", "Ohne die Geflüchteten zu kennen und mit ihnen gesprochen zu haben, betrachten sie die Neuankömmlinge als ›Eindringliche‹, ja als ›Feinde‹ – so als hätten sie keine Ehrfurcht vor Menschen mit anderer Hautfarbe, einer anderen Religion und mit anderen Gewohnheiten und Sitten. Ihre Klagen über sich selbst sind so laut, dass sie den Aufschrei der Geflüchteten über ihr Leid und ihre Not übertönen und es ihnen fremd bleibt. Es hat schon Hetzjagden auf Emigranten gegeben und Morde. Es ist von ›Umvolkung‹ die Rede.", "Es liegt ein Fluch über diesem Land. Wie vor über hundert Jahren fürchten sie, unterzugehen und ihre Kultur zu verlieren. Sie empfinden sich als Opfer und glauben fest daran, dass ihr Selbstmitleid etwas Bemerkenswertes und Gutes ist. Dabei haben ihre Vorfahren doch alles getan, um aus dem Land, das einst große Dichter, Musiker und Denker hervorgebracht hat, ein Land von Barbaren und von Richtern und Henkern zu machen. Weiser König, ich habe sie jetzt lange beobachtet und mit vielen gesprochen. Sie sind zu bedauern, weil sie nicht merken, dass sie wie Irrlichter nach einem festen Halt suchen.", "Viele glauben immer noch, besser und höher zu stehen als alle anderen auf dieser Welt. Sie sehen nicht, dass sie Teil einer großen Völkerfamilie sind. Sie halten sich für den Nabel der Welt. Dabei wetteifern sie miteinander, wer am Deutschesten von ihnen ist. Sie nennen das ›Leitkultur‹. Sie erkennen nicht, dass es vor allem darauf ankommt, ein guter Mensch zu sein, und sich zu fragen, wie man selber besser werden kann, anstatt anderen das Leben schwerzumachen.«", "Wenig später berichtet Lukanga Mukara seinem König noch von einem weiteren erstaunlichen Phänomen. Wie in anderen Teilen der Welt, breitete sich auch hier ein neuartiges Virus aus, gegen das es keine Medizin gibt. Wegen der hohen Ansteckungsgefahr und der tödlichen Bedrohung habe die Regierung Maßnahmen ergriffen, um die Krankheit einzudämmen und einen Zusammenbruch des Gesundheitssystems zu verhindern. Doch viele sehen die Verbote, sich zu versammeln oder sich anderen Auflagen unterzuordnen, als Freiheitsberaubung an. Sie fühlen sich fremdbestimmt und sind überzeugt, dass man ein totalitäres Regime errichten wolle. Sie erklären, das Virus sei eine Erfindung von bösen Mächten, und alle, die vor ihm warnten und Schutzmaßnahmen anordneten, stünden in deren Diensten, hätten sich gegen alle rechtschaffenen Menschen verschworen, um diese zu entmündigen und deren Leben zu bestimmen. Manche behaupten sogar, hinter alledem steckten jüdische Pharmakonzerne, die das Virus in die Welt gebracht hätten, um die Bevölkerung zu verkleinern. Vor allem die Juden seien für das Virus verantwortlich, und das gebe ihnen das Recht, sie zu bekämpfen.", "Nicht nur schlichte Gemüter, selbst studierte Leute verträten solchen Unsinn und trügen so zur Verwirrung und Verunsicherung bei: »Mukama, Du bist der größte aller Könige, aber Du wirst Dir kaum vorstellen können, wie viele Menschen hier glauben, durch ihre niedere Gesinnung gegen andere eigene Fehler wieder gutmachen zu können. Daraus leiten sie inzwischen ein gewisses Vorrecht ab, gegen alles zu protestieren, was ihnen nicht genehm ist. Gebildete Männer warnen seit langem davor, dass die Gewalt nun in der Mitte der Gesellschaft angekommen sei.", "Sie tun des weiteren so, als sei in deutschen Landen nach dem Zweiten Weltkrieg alles getan worden, um das Volk über die Schlechtigkeiten seiner Führer und über sich selbst aufzuklären. Sie tun auch so, als sei das, was den Antisemitismus ausmacht, seit langem überwunden. Aber die sogenannte Entnazifizierung ist missglückt und hat nicht mit dem judenfeindlichen Gedankengut aufgeräumt. Statt ihm den Garaus zu machen, lebte es in vielen Köpfen weiter. Und wie heute trugen jene, die 1948 mit einem ›Schlussstrich drunter!‹ für ein Ende der Auseinandersetzung mit der Vergangenheit eintraten, Slogans wie ›Entrechtung‹, ›Entmündigung‹, ›Staatsbürger 2. Klasse‹ oder ›Staatsbürgerliche Gleichberechtigung‹ vor sich her.«"], "Wie Sklaven behandelt": ["Verwundert zeigt sich Lukanga Mukara auch über die neue Diskussion über die Zustände in der Fleischindustrie, die Schweinemast und den Umgang mit den Tieren. Längst wusste der König vom Fleischessen der Deutschen und wie ungesund sie sich ernährten. Noch unbekannt waren ihm aber die Arbeitsbedingungen, das Anwerben billiger Arbeitskräfte aus osteuropäischen Ländern, denen wenig bezahlt wird und die miserabel untergebracht sind.", "Sie behandeln die Menschen wie Sklaven, beuten sie aus und pferchen sie in Räumen ein, in denen es kaum mehr als Betten, Tisch und Stuhl gibt. Sie hausen mit sechs Mann in einem kleinen Zimmer. Es stehen nur wenige Waschgelegenheiten und Toiletten zur Verfügung. In manchen Häusern, in denen man die Fleischarbeiter untergebracht hat, wächst der Schimmel und schadet ihrer Gesundheit: »Warum«, fragst Du, mein König, »lassen sich die Fleischarbeiter das gefallen? Nun, ihre Armut ist so groß, dass sie es hinnehmen, erniedrigt zu werden. Damit man es nicht sieht oder anfängt, darüber zu sprechen, hält man sie so weit wie möglich von der Bevölkerung fern. Aber sie dürfen in den Geschäften etwas einkaufen. Glimmstengel zum Rauchstinken, Wodka zur Benebelung der Sinne und andere unnütze Dinge.", "Der Grund dafür ist einfach. So bleibt das von ihnen verdiente Geld im Land und bringt den Eingeborenen, wie sie es nennen, ›wirtschaftlichen Nutzen‹. Sie haben daran eine geradezu kindische Freude, fühlen sich überaus wohl dabei und merken gar nicht, dass sie sich auf Kosten von in Not geratenen Menschen bereichern. Hauptsache das Fleisch ist billig, und es wird viel und oft davon gekaut und hinuntergeschluckt. Du kannst Dir nicht vorstellen, wie es in den Schlachthöfen zugeht. Alles ist genau organisiert: das Töten der Tiere, ihr Zersägen und Zerlegen, das Zerstückeln von Schweinehälften in große und kleine Stücke: Koteletts und Schnitzel im Akkord und in großen Massen. Alles geschieht auf engstem Raum und muss immer schnell gehen. Der Lärm der Maschinen ist beträchtlich, die Luft vom Schweiß getränkt und vom Geruch der toten Tiere durchdrungen. Messer blitzen, Schlachtereimer, mit Abfällen gefüllt, gehen von Hand zu Hand. Selbst die Reste werden verwertet. Um die Menschen auch in der Viruskrise mit viel Fleisch zu versorgen, hat man die Produktion gesteigert, aber die Hygieneauflagen und Sicherheitsbestimmungen missachtet. In manchen Schlachthöfen bringt man mehr als 30.000 Tiere an nur einem Tag um. Der tägliche Massentiermord ist eine Rohheit, die sich tief eingebrannt hat in das menschliche Dasein.«", "Viele Arbeiter, die aus dem Ausland kommen, haben sich in den Fleischfabriken mit dem Coronavirus infiziert. Da sie nur ein paar Brocken Deutsch können, verstehen sie nicht, was geschehen ist. Lange standen sie unter Quarantäne. Da man nicht weiß, ob sie schon Deutsche angesteckt haben, hat die Regierung über das Gebiet einen »Lockdown« verhängt, um eine Ausbreitung des Virus zu verhindern. Die Unruhe ist groß, aber auch die Wut. Man streitet sich darüber, wer die Schuld daran hat. Die »Fremdarbeiter«, der Fleischfabrikant, die Regierung oder irgendwelche Mächte, die hinter all dem stehen? Das ist Wasser auf die Mühlen jener Leute, die von »Umvolkung« reden und das Gespenst an die Wand malen, die »Asylanten« und Einwanderer bedrohten den Bestand und die Zukunft des deutschen Volkes."], "Argumenten nicht zugänglich": ["In manchen Kreisen spricht man davon, dass das ganze Volk in »Hausarrest« gesteckt worden sei. Zweifellos haben die staatlichen Gewalten wichtige Grund-, Freiheits- und Bürgerrechte eingeschränkt, was zu einem Verlust vieler wichtiger sozialer Kontakte geführt hat. Bei den Maßnahmen ging es darum, Vorkehrungen zu treffen, damit sich das Virus möglichst wenig ausbreitet, Betroffenen geholfen und ein Massensterben vermieden wird. Dass es dabei zu Lästigkeiten, Missfallensäußerungen, Verwerfungen und Ungerechtigkeiten kommt, ist nicht verwunderlich. Denn die Ungewissheit über den weiteren Verlauf der Seuche ist groß, und niemand weiß, wie es weitergehen wird, wie viele Firmen bankrott machen, wer seine Arbeit verliert, wie teuer die Pandemie allen zu stehen kommt. Und zweifellos ist darauf zu achten, dass es keinen Demokratieabbau gibt, und es ist alles zu tun, um Unbilligkeiten zu erforschen und abzustellen. Statt all das bei der Bewältigung einer sehr ernsten und schweren Krise zu berücksichtigen, tun viele so, als befänden sie sich in einem so bejammernswerten Zustand, dass sie gezwungen seien, auf die Barrikaden zu gehen. Dabei versuchen sie, andere mit ihrer Hysterie anzustecken und gegen die warnenden Stimmen aufzuwiegeln.", "Auf sogenannten Hygienedemos protestieren sie gegen die Einschränkung von Freiheiten, und wer vor ihnen warnt, weil bei den großen Menschenansammlungen die Schutzmaßnahmen ignoriert, das Virus verharmlost und die Infektionsgefahr erhöht werden, muss damit rechnen, beschimpft und verspottet zu werden. »Vielfach höre ich den Vorwurf, die Menschen richteten sich zu sehr nach dem, was in den großen Zeitungen geschrieben stehe und was die Regierung ihnen sage. Auch mir hat man geraten, sich doch die Berichte von unabhängigen Medien anzusehen, welche die Wahrheit verbreiteten und nicht einseitig informierten. Also habe ich es getan. Du wirst über das Ergebnis staunen: Was diese Kritiker im Internet, in Magazinen und Gazetten behaupten, ist nichts weiter als Propaganda und hat mit seriöser und aufgeklärter Nachrichtenübermittlung nichts zu tun. Hier nennt man so etwas auch ›Fake News‹, was soviel wie erfundene Botschaften bedeutet. Sie interpretieren sich die Welt so zurecht und wählen ihre Worte so aus, bis sich alles so darstellt, wie sie es haben wollen und wie sie glauben, dass es ihnen nutzt. Ihr Gejammere und Selbstmitleid, ihre Unzufriedenheit mit sich selbst und ihr Hass auf Menschen, die nicht ihrer Meinung entsprechen, sind kaum zu beschreiben. Sie halten sich für besonders wertvoll und zukunftsweisend. Es ist aber noch schlimmer. Die zentralen Gestalten der ›Hygiene‹- oder ›Coronademonstrationen‹ kommen aus den Kreisen der Rechten, sind sogenannte Reichsbürger und Verschwörungstheoretiker.", "Ich habe versucht, mit einigen von ihnen zu sprechen. Sie sind Argumenten nicht zugänglich. Hat man sie widerlegt, sind sie nicht bereit zuzustimmen. Sie bringen sogleich eine noch größere Verschwörung ins Spiel, die sie daran hindert, ihre Meinung zu ändern. Von ihrer tödlichen Krankheit, andere für ihr selbst verursachtes Leid verantwortlich zu machen, sind viele von ihnen offenbar noch immer nicht geheilt. Darum hüte, großer König, Dich und Dein stolzes Volk, vor ihnen. Vergiss nicht, wie sie einst Dein Land verwüstet und ausgeplündert, wie sie die Hütten niedergebrannt, die Brunnen vergiftet und sich als Herren aufgespielt haben. Empfange aber bitte jeden, der zu Dir kommt und Dir ehrlich die Hand zur Versöhnung ausstreckt, wie einen Freund. Es werden nicht viele sein. Aber die Zukunft wird mit ihnen und uns sein.«", "Anmerkungen", "1 Zitiert nach Johannes Stern: Die deutsche Intervention im Irak. In: Gleichheit. Zeitschrift für sozialistische Politik und Kultur, 5/2014, S. 24", "Literatur", "– Werner Lange: »Ich ging zu den Löwen im hohen Grase …«. In: Ossietzky, Nr. 10, 16.5.2020, S. 347–352", "– Helmut Donat: Rebell in Uniform. In: Die Zeit, 20.5.2020", "– Helmut Donat: »Afrika den Afrikanern!« – Bemerkungen zu Hans Paasches fiktiven Bericht »Die Forschungsreise des Afrikaners Lukanga Mukara ins innerste Deutschland«. In: junge Welt, 20./21.5.2020", "– Geert Platner: »Wieder einer« – Vor 100 Jahren wurde der pazifistische Offizier und Schriftsteller Hans Paasche ermordet. In: junge Welt, 20./21.5.2020", "– Heribert Prantl: Forschungsreise ins innerste Deutschland. In: Prantls Blick – die politische Wochenschau, Süddeutsche Zeitung, 24.5.2020", "– Manfred Keiper: Blick von außen – Eine Forschungsreise ins innerste Deutschland. In: Lesart – Unabhängiges Journal für Literatur, Nr. 2/2020"]}}, "recommendations": []}