{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/artikel/387229.propaganda-aus-den-usa-seine-pr%C3%A4sidentschaft-hat-rechte-bewegungen-gest%C3%A4rkt.html", "query_keywords": ["einwander"], "creation_date": "28.09.2020", "last_modified": "28.09.2020", "crawl_date": "25.11.2020", "author_person": ["Markus Bernhardt"], "author_organization": [], "news_keywords": ["Donald Trump", "Rassismus", "Trump", "USA"], "content": {"title": "»Seine Präsidentschaft hat rechte Bewegungen gestärkt«", "description": "Viele Rassisten und Verschwörungsideologen beziehen sich auf Donald Trump – ob in den USA oder weltweit. Gespräch mit Carl Kinsky", "body": {"": ["Seit 18 Jahren veranstalten verschiedene Gruppen die monatliche Reihe »Input – Antifaschistischer Themenabend« in Düsseldorf. An diesem Dienstag geht es um die extreme Rechte in den USA und die Präsidentschaft Donald Trumps, womit Sie sich eingehend beschäftigt haben. Würden Sie Trump als »ex­trem rechts« klassifizieren?", "Ob er selbst extrem rechte Überzeugungen hegt, ist schwer zu beantworten. Er nutzt aber rechte Verschwörungsmythen, um sich politisch zu behaupten. Bereits während der Präsidentschaft Barack Obamas war er Vorreiter bei der Verbreitung der rassistischen Theorie, dieser sei nicht in den USA geboren und daher illegitim im Amt. Klar ist: Seine Präsidentschaft hat rassistische und extrem rechte Bewegungen in ihrem Handeln gestärkt.", "Wie haben sich die USA unter Trump verändert?", "Durch seine Präsidentschaft ist die politische Kultur noch stärker polarisiert worden: Entweder man ist für oder gegen Trump. Für Einwanderer, ethnische und sexuelle Minderheiten ist das Leben noch beschwerlicher geworden, insbesondere da die Regierung hierauf einen Fokus ihrer reaktionären Politik setzte, etwa Bürgerrechte einschränkt und rassistische Stimmungen schürt, und extrem rechte Gewalt zugenommen hat.", "Welche Rolle spielen christliche Fundamentalisten wie die Evangelikalen in diesem Zusammenhang?", "Evangelikale stellen einen wichtigen Teil der Wählerschaft von Donald Trump. Entsprechend sind sie prominent im Regierungskabinett vertreten: Vizepräsident Mike Pence, Außenminister Mike Pompeo und Bildungsministerin Betsy DeVos, um nur ein paar zu nennen, sind allesamt rechte Evangelikale. Ihre religiösen Überzeugungen sind auch ihre politischen. In diesem Kontext sind beispielsweise auch Angriffe auf die Rechte von LGBTIQ-Personen zu verstehen.", "Trump hat ein Verbot »der Antifa« gefordert. Sie sei eine »Terrororganisation«. Wie geht die antifaschistische Bewegung der USA mit dieser Bedrohung um?", "Zunächst ist festzuhalten, dass Trump ein solches Verbot formaljuristisch nicht aussprechen kann. Zudem zeigen vorläufige Berichte der Sicherheitsbehörden, dass diese extrem rechte Gewalt für die größte Bedrohung im Land halten. Antifaschistische Gruppen zeigen sich von der Ankündigung wenig beeindruckt. Derartiges Geschwätz verbreitete Trump schon häufiger, um seine rechte Basis anzustacheln. Tatsächlich ist aber die militante Gegenwehr von antifaschistischen Gruppen deutlich angewachsen in den letzten Jahren.", "Auch in der Bundesrepublik beziehen sich Rechte immer häufiger positiv auf Trump. So etwa beim Aufmarsch sogenannter Coronarebellen am 29. August in Berlin, aber auch seitens der AfD. Welche Auswirkung hat die Präsidentschaft Trumps auf derartige Gruppierungen?", "Trump bestärkt extrem rechte Bewegungen auf der gesamten Welt. Auf Grund seiner Dauerpropaganda erkennen Personen mit rechtem Gedankengut jeweils ihre eigenen Vorstellungen bei Trump wieder: von dem aus seinem Umfeld geschaffenen »Q anon«-Verschwörungsmythos – im wesentlichen eine moderne Ausprägung antisemitischer Legenden um »rituellen Kindermord« – über eine »linke Verschwörung« gegen den »Volkswillen« bis hin zu rassistischen Mythen über die »Gefahren« der Einwanderung. Derartige Propaganda vom »mächtigsten Mann der Welt« verstärkt das Legitimationsgefühl extrem rechter Politik.", "Was können Antifaschistinnen und Antifaschisten in der Bundesrepublik von den Trump-Gegnern in den USA lernen?", "Sie können lernen, dass sich Widerstand lohnt. Viele der politischen Vorhaben der Regierung sind wegen massenhaften Protests und Rechtsklagen gescheitert oder vorerst gestoppt worden. Antifa wirkt."]}}, "recommendations": []}