{"news_outlet": "jungewelt", "provenance": "https://www.jungewelt.de/loginFailed.php?ref=/artikel/372926.eu-fl%C3%BCchtlingspolitik-einsperren-abschieben-reglementieren.html", "query_keywords": ["flüchtl"], "creation_date": "19.02.2020", "last_modified": "19.02.2020", "crawl_date": "25.11.2020", "author_person": ["Ulla Jelpke"], "author_organization": [], "news_keywords": [], "content": {"title": "Einsperren, abschieben, reglementieren", "description": "Die EU ist von einer humanitären Flüchtlingspolitik weiter entfernt denn je. Die Bundesregierung will die bevorstehende Ratspräsidentschaft nutzen, um Internierungslager an den Außengrenzen durchzusetzen", "body": {"": ["Die Flüchtlingspolitik stellt die Europäische Union regelmäßig vor eine Zerreißprobe. Dabei sind sich die Mitgliedsstaaten im Prinzip darin einig, dass möglichst wenige Flüchtlinge überhaupt in die EU gelangen sollen. Beim Streit um die Verteilung jener, die es trotzdem schaffen, tun sich aber tiefe Gräben auf.", "Dass selbst minimale Verbesserungen bei der Aufnahme von Flüchtlingen in der EU kaum noch konsensfähig sind, zeigte im vergangenen Jahr exemplarisch das Malta-Verfahren: Nachdem über Monate hinweg von privaten Seenotrettern aus dem Mittelmeer gerettete Schutzsuchende zum Teil wochenlang vor der italienischen oder maltesischen Küste darauf hatten warten müssen, endlich an Land gehen zu können, beschlossen Bundesinnenminister Horst Seehofer (CSU) und seine Amtskollegen aus Frankreich, Italien und Malta Ende September 2019, solche Tragödien abzukürzen. Die Geretteten sollten kurzerhand nach einem festgelegten Schlüssel auf alle Staaten verteilt werden...", "Artikel-Länge: 22015 Zeichen", "Dieser Beitrag ist gesperrt und nur für Onlineabonnenten lesbar. Die Tageszeitung junge Welt finanziert sich vor allem aus den Aboeinnahmen. Mit einem Onlineabo tragen Sie dazu bei, das Erscheinen der jungen Welt und ihre Unabhängigkeit zu sichern.", "Für Unentschlossene gibt es die Tageszeitung junge Welt auch am Kiosk, für 1,90 € wochentags und 2,30 € am Wochenende. Alle belieferten Verkaufsstellen in Ihrer Nähe finden Sie hier.", "Vollen Zugriff auf alle Artikel bietet das Onlineabo. Jetzt bestellen unter www.jungewelt.de/abo.", "Unverzichtbar! Jetzt junge Welt stärken.", "Sechs mal die Woche: Hintergrund und Analysen, Kultur, Wissenschaft und Politik. Und Samstag acht Seiten extra.", "24/7: Sofortiger Zugang zu allen Artikeln und Beilagen. Downloads, Mailausgabe, Features, das ganze Archiv.", "Anderen eine Freude machen: Verschenken Sie jetzt ein Abonnement der Printausgabe."]}}, "recommendations": []}